{
  "source": "downloaded_pdfs/1231413049-no-1-tahun-2024.pdf",
  "processed_date": "2025-04-20T17:01:38.146105",
  "document_info": {
    "title": null
  },
  "total_pages": 84,
  "chunks": [
    {
      "text": "MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA RANCANGAN PERATURAN MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA NOMOR 1 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PENDIDIKAN DASAR DAN MENENGAH DENGAN RAHMAT TU HAN YANG MAHA ESA MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang efektif dan efisien guna meningkatkan kinerja pelaksanaan tugas dan fungsi Kementerian Pendidikan Dasar dan M enengah, perlu melakukan penataan organisasi dan tata kerja Kementerian Pendidikan Dasar dan Menengah; b. bahwa penataan organisasi dan tata kerja Kementerian Pendidikan Dasar dan Menengah telah mendapatkan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 45 ayat (1) huruf b Peratura n Presiden Nomor 188 Tahun 2024 tentang Kementerian Pendidikan Dasar da n Menengah, perlu menetapkan Peraturan Menteri Pendidikan Dasar dan Menengah tentang Organisasi dan Tata Kerja Kementerian Pendidikan Dasar dan Menengah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Un dang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomo r 6994); - 2 - 3. Peraturan Presiden Nomor 140 Tahun 2024 tentang Organisasi Kementerian Negara (L embaran Negara Republik Indonesia Tahun 2024 Nomor 250); 4. Peraturan Presiden Nomor 188 Tahun 2024 tentang Kementerian Pendidikan Dasar dan Menengah (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 385); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDI DIKAN DASAR DAN MENENGAH TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PENDIDIKAN DASAR DAN MENENGAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian Pendidikan Dasar dan Menengah yang selanjutnya disebut Kement erian adalah kementerian yang menyelenggarakan suburusan pemerintahan pendidikan dasar dan pendidikan menengah yang merupakan lingkup urusan pemerintahan di bidang pendidikan. 2. Menter i adalah menteri yang menyelenggarakan suburusan pemerintahan pendidikan dasar dan pendidikan menengah yang merupakan lingkup urusan pemerintahan di bidang pendidikan. BAB II KEDUDUKAN, TUGAS, FUNGSI, DAN SUSUNAN ORGANISASI Pasal 2 (1) Kementerian berada di bawah dan bertanggung jawab kepada Presiden. (2) Kementerian dipimpin oleh Me nteri. Pasal 3 (1) Dalam memimpin Kementerian, Menteri dapat dibantu oleh Wakil Menteri sesuai dengan penunjukan Presiden. (2) Wakil Menteri diangkat dan diberhentikan oleh Presiden. (3) Wakil Menteri berada di bawah dan bertanggung jawab kepada Menteri. (4) Wakil Menter i mempunyai tugas membantu Menteri dalam memimpin pelaksanaan tugas Kementerian. (5) Ruang lingkup bidang tugas Wakil Menteri sebagaimana dimaksud pada ayat (4), meliputi : a. membantu Menteri dalam perumusan dan/atau pelaksanaan kebijakan Kementerian; dan b. membant u Menteri dalam mengoordinasikan pencapaian kebijakan strategis lintas unit organisasi jabatan pimpinan tinggi madya atau jabatan struktural eselon I di lingkungan Ke menterian. - 3 - Pasal 4 Menteri dan Wakil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Ke menterian. - 3 - Pasal 4 Menteri dan Wakil Menteri merupakan satu kesatuan unsur pemimpin Kem enterian. Pasal 5 Kementerian mempunyai tugas menyelenggarakan suburusan pemerintahan pendidikan dasar dan pendidikan menengah yang merupakan lingkup urusan pemerintahan di bidang pendidikan untuk membantu Presiden dalam menyelenggarakan pemerintahan nega ra. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Kementerian menyelenggarakan fungsi: a. perumusan dan penetapan kebijakan di bidang gur u, pendidik lainnya, dan tenaga kependidikan, serta pendidikan profesi guru, dan pendidikan anak u sia dini, pendidikan dasar, pendidikan menengah, pendidikan vokasi, pendidikan khusus, dan pendidikan layanan khusus; b. pelaksanaan kebijakan di bidang guru, p endidik lainnya, dan tenaga kependidikan, pemindahan pendidik dan tenaga kependidikan lintas daera h provinsi, dan fasilitasi pendidikan profesi guru; c. pelaksanaan fasilitasi guru, pendidik lainnya, dan tenaga kependidikan dan penyelenggaraan pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, pendidikan vokasi, pendidikan khusus, dan pendi dikan layanan khusus; d. penyusunan standar, kurikulum, dan asesmen di bidang pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, pendidikan vokas i, pendidikan khusus, dan pendidikan layanan khusus; e. penetapan standar nasional pendidikan dan ku rikulum nasional pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, pendidikan vokasi, pendidikan khusus, dan pendidikan layanan khusus; f. pelaksanaan pengembangan, pembinaan, dan pelindungan bahasa dan sastra; g. pelaksanaan pengelolaan sistem perbukuan; h. pelaksanaan bimbingan teknis dan supervisi atas pelaksanaan urusan Kementerian di daerah; i. koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukungan administrasi kepada seluruh unsur organisasi di lingkungan Kementerian; j. pengelolaan bar ang milik/kekayaan negara yang menjadi tanggung jawab Kementerian; k. pengawasan atas pelaksanaan tugas di lingkungan Kementerian; l. pelaksanaan dukungan yang bersifat substantif kepada seluruh unsur organisasi di lingkungan Kementerian; dan m. pelaksanaan fung si lain yang diberikan oleh Presiden. Pasal 7 (1) Susunan organisasi Kementerian terdiri atas: a. Sekretariat Jenderal; - 4 - b. Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru; c. Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pen didikan Menengah; d. Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus; e. Inspekto rat Jenderal; f. Badan Standar, Kurikulum, dan Asesmen Pendidikan; g. Badan Pengembangan dan Pembinaan Bahasa; h. Staf Ahli Bidang Regulasi dan Hubu ngan Antar Lembaga; i. Staf Ahli Bidang Manajemen Talenta; dan j. Staf Ahli Bidang Teknologi Pendidikan. (2) Bagan susunan organisasi Kementerian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Mente ri ini. BAB III SEKRETARIAT JENDERAL Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 8 (1) Sekretariat Jenderal berada di bawah dan bertanggung jawab kepada Menteri. (2) Sekretariat Jenderal dipimpin oleh Sekretaris Jenderal. Pasal 9 Sekretariat Jenderal me mpunyai tugas menyelenggarakan koordinasi pelaksanaan tugas, pembinaan, dan pemberian dukung an administrasi kepada seluruh unsur organisasi di lingkungan Kementerian. Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Sekretariat Jender al menyelenggarakan fungsi: a. koordinasi kegiatan Kementerian; b. koordinasi dan penyusunan rencana, program, dan anggaran Kementerian; c. pembinaan dan pemberian dukungan administrasi yang meliputi ketatausahaan, sumber daya manusia, keuangan, kerumahtanggaan, ke rja sama, hubungan masyarakat, arsip, dan dokumentasi Kementerian; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ke rja sama, hubungan masyarakat, arsip, dan dokumentasi Kementerian; d. pembinaan dan penataan organisasi dan tata laksana; e. koordinasi dan penyusunan peraturan perundang - undangan serta pelaksanaan advokasi hukum; f. koordinasi dan penyelenggaraan pengelolaan bara ng milik/kekayaan negara dan pengelolaan pengadaan barang/jasa; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. - 5 - Bagian Kedua Susunan Organisasi Pasal 11 Susunan organisasi Sekretariat Jenderal terdiri atas: a. Biro Perencanaan dan Kerja Sama; b. Biro Keuangan dan Barang Milik Negara; c. Biro Organisasi dan Sumber Daya Manusia; d. Biro Hukum; e. Biro Komunikasi dan Hubungan Masyarakat; dan f. Biro Umum dan Pengadaan Barang dan Jasa. Bagian Ketiga Biro Perencanaan dan Kerja Sama Pasal 12 Biro Perencanaan dan Kerja Sama dipimpin oleh Kepala Biro yang berada di bawah dan bertanggung jawab kepada Sekretaris Jenderal. Pasal 13 Biro Perencanaan dan Kerja Sama mempunyai tugas melaksanakan koordinasi dan sinkronisasi penyusunan rencana, program, kegiatan dan anggara n, dan penyiapan pembinaa n akuntabilitas kinerja dan administrasi kerja sama. Pasal 14 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, Biro Perencanaan dan Kerja Sama menyelenggarakan fungsi: a. koordinasi dan sinkronisasi penyusunan kebijakan , rencana, program, kegiatan, dan anggaran Kementerian; b. pelaksanaan penyusunan rencana, program, kegiatan, dan anggaran Kementerian; c. pelaksanaan sinkronisasi dana transfer pusat dan daerah; d. pelaksanaan sinkronisasi program pendidikan di pusat dan daerah; e. pelaksanaan penyiapan pembinaan akuntabilitas kinerja di lingkungan Kementerian; f. pengelolaan sistem akuntabilitas kinerja di lingkungan Kementerian; g. fasilitasi akuntabilitas kinerja di lingkungan Kementerian; h. pelaksanaan penyiapan pembinaan kerja sama di b idang pendidikan; i. koordinasi, fasilitasi, dan pelaksanaan kerja sama luar negeri di bidang pendidikan; j. koordinasi dan fasilitasi kerja sama dalam negeri; k. pemantauan, evaluasi, dan pelaporan di bidang perencanaan dan kerja sama; dan l. pelaksanaan urusan ketat ausahaan biro. Pasal 15 Susunan organisasi Biro Perencanaan dan Kerja Sama terdiri atas: a. Bagian Sinkronisasi Program Dana Transfer; - 6 - b. Bagian Kerja Sama dan Fasilitasi Internasional; c. jabatan fungsional dan jabatan pelaksana . Pasal 16 Bagian Sinkronisasi Pr ogram Dana Transfer mempunyai tugas melaksanakan sinkronisasi dana transfer dan program pendidikan di pusat dan daerah. Pasal 17 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16, Bagian Sinkronisasi Program Dana Transfer menyelenggarakan fungs i: a. penyiapan bahan sinkronisasi dana transfer pusat dan daerah; b. penyiapan bahan sinkronisasi program pendidikan di pusat dan daerah; c. pemantauan, evaluasi, dan pelaporan di bidang sinkronisasi dana transfer dan program pendidikan di pusat dan daerah; dan d. pelaksanaan urusan ketatausahaan biro. Pasal 18 Susunan organisasi Bagian Sinkronisasi Program Dana Transfer terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 19 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan biro. Pasal 2 0 Bagian Kerja Sama dan Fasilitasi Internasional mempunyai tugas melaks anakan penyiapan pembinaan, koordinasi, dan fasilitasi kerja sama serta pelaksanaan kerja sama luar negeri. Pasal 2 1 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 0, Bagian Kerja Sama dan Fasilitasi Internasional menyelenggarakan fungsi: a. penyiapan bahan pembinaan kerja sama;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Fasilitasi Internasional menyelenggarakan fungsi: a. penyiapan bahan pembinaan kerja sama; b. penyiapan koordinasi , fasilitasi dan pelaksanaan kerja sama luar negeri; c. penyiapan koordinasi dan fasilitasi kerja sama dalam negeri; dan d. pemantauan, evaluasi, dan pelaporan di bidang kerja sama dan fasilitasi internasional. Pasal 2 2 Bagian Kerja Sama dan Fasilitasi Internas ional terdiri atas jabatan fungsional dan jabatan pelaksana. - 7 - Bagian Keempat Biro Keuangan dan Barang Milik Negara Pasal 2 3 Biro Keuangan dan Barang Milik Negara dipimpin oleh Kepala Biro yang berada di bawah dan bertanggung jawab kepada Sekretaris Jend eral. Pasal 2 4 Biro Keuangan dan Barang Milik Negara mempunyai tugas melaksanakan penyiapan pembinaan dan administrasi keuangan serta koordinasi dan pengelol aan barang milik/kekayaan negara. Pasal 2 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 24, Biro Keuangan dan Barang Milik Negara mempunyai fungsi: a. pelaksanaan penyiapan pembinaan perbendaharaan di lingkungan Kementerian; b. pelaksanaan penyiapan pembinaan pelaksanaan anggaran di lingkungan Kementerian; c. pelaksanaan penyelesaian kerugian nega ra di lingkungan Kementerian; d. pelaksanaan penyiapan pembinaan pengelolaan penerimaan negara bukan pajak dan badan layanan umum di lingkun gan Kementerian; e. pelaksanaan akuntansi dan penyusunan laporan keuangan Kementerian; f. pengelolaan sistem akuntansi dan p elaporan keuangan serta barang milik/kekayaan negara di lingkungan Kementerian; g. pelaksanaan penyiapan pembinaan pengelolaan barang milik/k ekayaan negara Kementerian; h. pelaksanaan koordinasi dan pengelolaan barang milik/kekayaan negara di lingkungan Kemente rian; i. pemantauan, evaluasi, dan pelaporan di bidang keuangan dan barang milik negara Kementerian; dan j. pelaksanaan urusan ketatausahaan biro. Pasal 2 6 Susunan organisasi Biro Keuangan dan Barang Milik Negara terdiri atas: a. Bagian Pengelolaan Barang Milik Negara; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 2 7 Bagian Pengelolaan Barang Milik Negara mempunyai tugas melaksanakan penyiapan pembinaan, koordinasi dan pengelolaan barang milik/kekayaan negara Kementerian. Pasal 2 8 Dalam melaksanakan tu gas sebagaimana dimaksud dalam Pasal 2 7, Bagian Pengelolaan Barang Milik Negara menyelenggarakan fungsi: - 8 - a. penyiapan bahan pembinaan pengelolaan barang milik/kekayaan negara Kementerian; b. penyiapan koordinasi pengelolaan barang milik/kekayaan negara Kementeri an; c. pelaksanaan inventarisasi barang milik/kekayaan negara di lingkungan Kementerian; d. penyiapan pendayagu naan barang milik/kekayaan negara di lingkungan Kementerian; e. penyiapan penghapusan barang milik/kekayaan negara di lingkungan Kementerian; f. pemantauan, evaluasi dan pelaporan barang milik/kekayaan negara Kementerian; dan g. pelaksanaan urusan ketatausahaan biro. Pasal 29 Susunan organisasi Bagian Pengelolaan Barang Milik Negara terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksa na. Pasal 3 0 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan biro. Bagian Kelima Biro Organisasi dan Sumber Daya Manusia Pasal 3 1 Biro Organisas i dan Sumber Daya Manusia dipimpin oleh Kepala Biro yang berada di bawah dan bertanggung jawab kepada Sekretaris Jenderal. Pasal 3 2 Biro Organisasi dan Sumber Daya Manusia mempunyai tugas melaksanakan penyiapan pembinaan dan penataan organis asi dan tata laksana, penyiapan pembinaan dan pengelolaan sumber daya manusia, dan fasilitasi reformasi birokrasi di lingkungan Kementerian. Pasal 33 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 2,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "33 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 2, Biro Organisasi dan Sumber Daya Manusia menyelenggarakan fungsi: a. pelaksanaan penyiapan pembinaan organisasi, ketatalaksanaan, pelayanan publik, sumber daya manusia, dan reformasi birokrasi d i lingkungan Kementerian; b. pelaksanaan penataan unit organisasi di lingkungan Kementerian; c. pelaksanaan penataa n ketatalaksanaan dan pelayanan publik di lingkungan Kementerian; d. pelaksanaan fasilitasi organisasi penyelenggara pendidikan di pusat dan daerah; e. pelaksanaan koordinasi analisis jabatan di Kementerian; - 9 - f. pelaksanaan penyusunan rencana kebutuhan sumber daya m anusia Kementerian; g. pelaksanaan urusan pengadaan sumber daya manusia di lingkungan Kementerian; h. pelaksanaan urusan formasi dan distribusi sumber daya manusia di lingkungan Kementerian; i. pelaksanaan pengembangan jabatan fungsional Kementerian; j. pelaksanaan m anajemen talenta sumber daya manusia Kementerian; k. pelaksanaan penyiapan pembinaan disiplin pegawa i Kementerian; l. pelaksanaan urusan promosi dan mutasi di lingkungan Kementerian; m. pelaksanaan urusan pemberhentian pegawai di lingkungan Kementerian; n. pelaksanaan urusan pemberian penghargaan pegawai di lingkungan Kementerian; o. pelaksanaan pengelolaan kinerja sumber daya manusia di lingkungan Kementerian; p. pelaksanaan urusan tata naskah dan layanan informasi kepegawaian di lingkungan Kementerian; q. pelaksanaan fasilita si pelaksanaan reformasi birokrasi Kementerian; r. pemantauan, evalu asi, dan pelaporan di bidang organisasi dan tata laksana serta sumber daya manusia; dan s. pelaksanaan urusan ketatausahaan biro. Pasal 3 4 Susunan organisasi Biro Organisasi dan Sumber Daya Manusia terdiri atas: a. Bagian Transformasi Organisasi; b. Bagian Manajem en Talenta; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 3 5 Bagian Transformasi Organisasi mempunyai tugas melaksanakan penyiapan pembinaan pelaksanaan reformasi birokrasi dan pelaya nan publik di lingkungan Kementerian. Pasal 3 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 5, Bagian Transformasi Organisasi menyelenggarakan fungsi: a. penyiapan bahan pembinaan pelaksanaan reformasi birokrasi dan pelayanan publik; b. penyiapan bahan penataan pelayanan publik di lingkungan Kementer ian; c. penyiapan fasilitasi reformasi birokrasi di lingkungan Kementerian; d. pemantauan, evaluasi, dan pelaporan di bidang transformasi organisasi; dan e. pelaksanaan urusan ketatausahaan biro. - 10 - Pasal 3 7 Susunan organisasi Bagian Transformasi Organisasi terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 38 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, per suratan, kearsipan, dan kerumahtanggaan biro. Pasal 39 Bagian Manajemen Talenta mempunyai tugas melaksanakan penyiapan manajemen talenta sumber daya manusia. Pasal 40 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 39, Bagian M anajemen Talenta menyelenggarakan fungsi: a. penyiapan bahan penilaian kompetensi dan pemetaan sumber daya manusia; b. penyiapan bahan pengembangan talenta; c. penyiapan bahan pengelolaan sistem karier sumber daya manusia; dan d. pemantauan, evaluasi, dan pelaporan di bidang manajemen talenta. Pasal 4 1 Bagian Manajemen Talenta terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keenam Biro Hukum Pasal 4 2 Biro Hukum dipimpin oleh Kepala Biro yang berada di bawah dan bertanggung jawab kepada Sekretaris Jend eral. Pasal 4 3 Biro Hukum mempunyai tugas melaksanakan penyiapan pembinaan, koordinasi, dan penyusunan peraturan perundang -undangan dan pelaksanaan advokasi hukum di lingkungan Kementerian. Pasal 4 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "4 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43, Biro Hukum menyelenggarakan fungsi: a. pelaksanaan penyiapan pembinaan penyusunan peraturan perundang -undangan dan instrumen hukum lainnya; b. koordinasi dan sinkronisasi penyusunan peraturan perundang -undangan dan instrumen hukum lainnya; c. pelaksanaan pen yusunan peraturan perundang - undangan dan instrumen hukum lainnya; - 11 - d. pelaksanaan kajian peraturan perundang -undangan dan instrumen hukum lainnya; e. pelaksanaan pen elaahan kasus dan masalah hukum di lingkungan Kementerian; f. pelaksanaan advokasi hukum kepada satu an organisasi dan pegawai di lingkungan Kementerian; g. koordinasi penyusunan nota kesepahaman dan perjanjian kerja sama; h. pemantauan, evaluasi, dan pelaporan di bidang hukum; dan i. pelaksanaan urusan ketatausahaan biro. Pasal 4 5 Susunan organisasi Biro Hukum terdiri atas: a. Bagian Fasilitasi dan Advokasi Hukum; dan b. jabatan fungsional dan jabatan pelaksana . Pasal 4 6 Bagian Fasilitasi dan Advokasi Hukum mempunyai tugas melaksanakan penyiapan bahan penelaahan kasus dan masalah hukum, penyiapan pelaksanaan advoka si hukum, dan koordinasi penyusunan nota kesepahaman dan perjanjian kerja sama. Pasal 47 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4 6, Bagian Fasilitasi dan Advokasi Hukum menyelenggarakan fungsi: a. penyiapan bahan penelaahan kasus dan masal ah hukum di lingkungan Kementerian; b. pelaksanaan penyiapan bahan pemberian advokasi dan bantuan h ukum kepada satuan organisasi dan pegawai Kementerian; c. penyiapan bahan koordinasi penyusunan nota kesepahaman dan perjanjian kerja sama; d. pengelolaan dokumentasi dan informasi hukum; e. pemantauan, evaluasi, dan pelaporan di bidang advokasi hukum; dan f. pelaksan aan urusan ketatausahaan biro. Pasal 48 Susunan organisasi Bagian Fasilitasi dan Advokasi Hukum terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional da n jabatan pelaksana. Pasal 49 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan biro. - 12 - Bagian Ketujuh Biro Komunikasi dan Hubungan Masyarakat Pasal 5 0 Biro Komunikasi dan Hubungan Masyarakat dipimpin oleh Kepala Biro yang berada di bawah dan bertanggung jawab kepada Sekretaris Jenderal. Pasal 5 1 Biro Komunikasi dan Hubungan Masyarakat mempunyai tugas melaksanakan penyiapan pembinaa n, koordinasi, dan pelaksanaan urusan komunikasi dan hubungan masyarakat. Pasal 5 2 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 1 Biro Komunikasi dan Hub ungan Masyarakat menyelenggarakan fungsi: a. pelaksanaan penyiapan pembinaan pengelolaan informasi, publikasi, dan hubungan masyarakat; b. koordinasi dan pengelolaan informasi, publikasi, dan hubungan masyarakat; c. pelaksanaan dokumentasi dan publikasi Kementerian ; d. pelaksanaan pemberian layanan informasi dan kehumasan Kementerian; e. pelaksanaan hubun gan antar kementerian, lembaga negara, lembaga pemerintah, lembaga nonpemerintah, masyarakat, dan media; f. pelaksanaan pengelolaan perpustakaan Kementerian; g. koordinasi dan pengelolaan unit layanan terpadu Kementerian; h. pemantauan, evaluasi, dan pelaporan di b idang komunikasi dan hubungan masyarakat; dan i. pelaksanaan urusan ketatausahaan biro. Pasal 5 3 Susunan organisasi Biro Komunikasi dan Hubungan Masyarakat terdiri atas: a. Bagian Informasi dan Fasilitasi Layanan Terpadu: dan b. jabatan fungsional dan jabatan pel aksana . Pasal 5 4 Bagian Informasi dan Fasilitasi Layanan Terpadu mempunyai tugas melaksanakan penyiapan bahan pembinaan dan koordinasi pengelolaan informasi dan publikasi, pemberian layanan informasi, pelaksanaan dokumentasi dan publikasi, dan pengelolaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "publikasi, pemberian layanan informasi, pelaksanaan dokumentasi dan publikasi, dan pengelolaan unit layanan terpadu. Pasal 5 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 4, Bagian Informasi dan Fasilitasi Layanan Terpadu menye lenggarakan fungsi: a. penyiapan bahan koordinasi dan pembinaan pengelolaan informasi di lingkungan Kementerian ; b. pengumpulan dan pengolahan serta penyajian informasi di lingkungan Kementerian; - 13 - c. penyiapan bahan pemberian layanan informasi di lingkungan Kementerian; d. pengumpulan dan pengolahan aspirasi dan pengaduan masyarakat; e. penyiapan bahan penyusunan tanggapan terh adap aspirasi dan pengaduan masyarakat di lingkungan Kementerian; f. pengelolaan perpustakaan dan unit layanan terpadu Kementerian; g. pelaksanaan dokumentasi dan publikasi di lingkungan Kementerian; h. pemantauan, evaluasi, dan pelaporan di bidang informasi dan fa silitasi layanan terpadu; dan i. pelaksanaan urusan ketatausahaan biro. Pasal 56 Susunan organisasi Bagian Informasi dan Fasilitasi Layanan Terpadu terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 57 Subbagian Tata U saha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan biro. Bagian Kedelapan Biro Umum dan Pengadaan Barang dan Jasa Pasal 58 Biro Umum d an Pengadaan Bar ang dan Jasa dipimpin oleh Kepala Biro yang berada di bawah dan bertanggung jawab kepada Sekretaris Jenderal. Pasal 59 Biro Umum dan Pengadaan Barang dan Jasa mempunyai tugas melaksanakan penyiapan bahan pembinaan dan administrasi ketataus ahaan, kerumahta nggaan, dan kearsipan, serta koordinasi dan pengelolaan pengadaan barang/jasa Kementerian. Pasal 6 0 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59, Biro Umum dan Pengadaan Barang dan Jasa menyelenggarakan fungsi: a. pelaksanaan penyiapan pembin aan dan pengelolaan persuratan dan kearsipan di lingkungan Kementerian; b. pelaksanaan urusan ketatausahaan pimpinan; c. pelaksanaan urusan kerumahtanggaan di lingkungan Kementerian; d. pelaksanaan urusan keprotokolan di lingkungan Kementerian; e. pelaksanaan penyi apan pembinaan pengadaan barang/jasa di lingkungan Kementerian; - 14 - f. koordinasi dan pengelolaan pengadaan barang/jasa di lingkungan Kementerian; g. fasilitasi pengadaan barang/jasa di lingkungan Kementerian; h. pemantauan, evaluasi, dan pelaporan di bidang umum dan pengadaan barang/jasa ; dan i. pelaksanaan urusan ketatausahaan biro. Pasal 61 Selain menyelenggarakan fungsi sebagaimana dimaksud pada Pasal 6 0, dalam pelaksanaan tugas sebagai unit kerja pengadaan barang/jasa berdasarkan peraturan perundang - undangan , Bir o Umum dan Pengadaan Barang dan Jasa menyelenggarakan fungsi: a. pengelolaan pengadaan barang/jasa; b. pengelolaan layanan pengadaan secara elektronik ; c. pembinaan sumber daya manusia dan kelembagaan pengadaan barang/jasa; dan d. pelaksanaan pendampingan, konsultasi, dan/atau bimbingan teknis pengadaan barang/jasa. Pasal 6 2 Susunan organisasi Biro Umum dan Pengadaan Barang dan Jasa terdiri atas: a. Bagian Tata Usaha Pimpinan dan Protokol; b. Bagian Rumah Tangga, Persuratan, dan Kearsipan; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 6 3 Bagian Tata Usaha Pimpinan dan Protokol mempunyai tugas melaksanakan urusan ketatausahaan pimpinan dan keprotokolan. Pasal 6 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 6 3, Bagian Tata Usaha Pimpinan dan Protokol meny elenggarakan fungsi: a. pelaksanaan urusan ketatausahaan pimpinan; b. pelaksanaan urusan ketatausahaan Sekretaris Jenderal; dan c. pelaksanaan urusan keprotokolan Kementerian. Pasal 65 Susunan organisasi Bagian Tata Usaha Pimpinan dan Protokol terdiri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "65 Susunan organisasi Bagian Tata Usaha Pimpinan dan Protokol terdiri atas: a. Subb agian Tata Usaha Menteri dan Wakil Menteri; b. Subbagian Tata Usaha Sekretaris Jenderal; c. Subbagian Tata Usaha Staf Ahli Menteri dan Staf Khusus Menteri; d. Subbagian Protokol; dan e. jabatan fungsional dan jabatan pelaksana. Pasal 66 (1) Subbagian Tata Usaha Menteri dan Wakil Menteri mempunyai tugas melakukan urusan ketatausahaan Menteri dan Wakil Menteri. - 15 - (2) Subbagian Tata Usaha Sekretaris Jenderal mempunyai tugas melakukan urusan ketatausahaan Sekretaris Jenderal. (3) Subbagian Tata Usaha Staf Ahli Menteri dan Staf Khusus Menteri mempunyai tugas melakukan urusan ketatausahaan Staf Ahli Menteri dan Staf Khusus Menteri; (4) Subbagian Protokol mempunyai tugas melakukan urusan keprotokolan Kementerian. Pasal 67 Bagian Rumah Ta ngga, Persuratan, dan Kearsipan mempunyai tugas melaks anakan urusan kerumahtanggaan, penyiapan bahan pembinaan dan pengelolaan persuratan dan kearsipan di lingkungan Kementerian serta urusan ketatausahaan biro. Pasal 68 Dalam melaksanakan tugas sebagaiman a dimaksud dalam Pasal 67, Bagian Rumah Tangga, Persur atan, dan Kearsipan menyelenggarakan fungsi: a. pelaksanaan urusan kerumahtanggaan; b. penyiapan bahan pembinaan dan pengelolaan persuratan dan kearsipan; c. pengelolaan Poliklinik di lingkungan Kementerian; dan d. pelaksanaan urusan perencanaan, keuangan, kepegawaia n, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan biro. Pasal 69 Bagian Rumah Tangga, Persuratan, dan Kearsipan terdiri atas jabatan fungsional dan jaba tan pelaksana. BAB IV DIREKTORAT JENDERAL GURU, TENAGA KEPENDIDIKAN , DAN PENDIDIKAN GURU Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 7 0 (1) Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidik an Guru dipimpin oleh Direktur Jenderal. Pasal 7 1 Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebi jakan di bidang guru, pendidik lainnya, dan tenaga kependidikan, serta pend idikan profesi guru. - 16 - Pasal 7 2 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7 1, Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru menyelenggarakan fungsi: a. perumusan kebijakan di bidang pembinaan guru, pendidik lainnya, dan tenaga kependidikan serta pendidikan profesi guru; b. pelaksanaan kebijakan di bidang pembelajaran, pengembanga n, peningkatan kualifikasi dan kompetensi nonvokasiona l guru, pendidik lainnya, dan tenaga kependidikan; c. pelaksanaan kebijakan di bidang guru, pe ndidik lainnya, dan tenaga kependidikan, pemindahan pendidik dan tenaga kependidikan lintas daerah provinsi, dan fasilitasi pendidikan profesi guru; d. pelaksanaan pen gembangan talenta guru berbasis sains, teknologi, teknik, dan matematika; e. pelaksanaan kebija kan di bidang standar dan perencanaan kebutuhan guru, dan penjaminan mutu pada pendidikan profesi guru; f. pelaksanaan fasilitasi di bidang guru, pendidik lainnya, dan tenaga kependidikan; g. penyusunan norma, prosedur, dan kriteria di bidang guru, pendidik lain nya, dan tenaga kependidikan; h. pemberian bimbingan teknis dan supervisi di bidang guru, pendidik lainnya, dan tenaga kependidikan; i. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang guru, pendidik lainnya, dan tenaga kependidikan, serta pe ndidikan profesi guru; j. pelaksanaan administrasi Direktorat Jenderal; dan k. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 7 3 Susunan organisasi Direktorat Jenderal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kedua Susunan Organisasi Pasal 7 3 Susunan organisasi Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru terdiri atas: a. Sekretariat Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru; b. Direktorat Pendidikan Profesi Guru; c. Direktorat Kepala Sekolah, Pengawas Sekolah, dan Tenaga Kependidikan; d. Direktorat Guru Pendidikan Anak Usia Dini dan Pendidika n Nonformal; e. Direktorat Guru Pendidikan Dasar; dan f. Direktorat Guru Pendidikan Menengah dan Pendidikan Khusus. Bagian Ketig a Sekretariat Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru Pasal 74 Sekretariat Direktorat Jenderal Guru, Ten aga Kependidikan dan Pendidikan Guru dipimpin oleh Sekretaris Direktorat - 17 - Jenderal yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 75 Sekretariat Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru mempunyai tugas melaksanakan pelayanan administrasi dan koordinasi pelaksanaan tugas unit organisasi di lingkungan Direktorat Jenderal. Pasal 76 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 75, Sekretariat Direktorat Jenderal Guru, Tenaga Kependidikan, dan P endidikan Guru menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, progra m, kegiatan, dan anggaran di bidang guru, pendidik lainnya, tenaga kependidikan, kepala sekolah, dan pengawas sekolah; b. pengumpulan dan analisis data dan informasi di b idang guru, pendidik lainnya, tenaga kependidikan, kepala sekolah, dan pengawas sekolah; c. koordinasi dan fasilitasi organisasi profesi guru, pendidik lainnya, tenaga kependidikan, kepala sekolah, dan pengawas sekolah; d. koordinasi dan pelaksanaan kerja sama di bidang guru, pendidik lainnya, tenaga kependidikan, kepala sekolah, dan pengawas sek olah; e. koordinasi pembinaan guru, pendidik lainnya, kepala sekolah, dan tenaga kependidikan pada satuan pendidikan Indonesia di luar negeri; f. koordinasi pengelolaan dan laporan keuangan Direktorat Jenderal; g. penyiapan penyusunan bahan peraturan perundang - undangan dan penelaahan dan fasilitasi advokasi hukum di lingkungan Direktorat Jenderal; h. pelaksanaan urusan organisasi dan tata laksana di lingkungan Direktorat Jendera l; i. pengelolaan sumber daya manusia di lingkungan Direktorat Jenderal; j. koordinasi dan penyusunan bahan publikasi dan hubungan masyarakat di bidang guru, pendidik lainnya, tenaga kependidikan, kepala sekolah, dan pengawas sekolah; k. pengelolaan barang mi lik negara di lingkungan Direktorat Jenderal; l. koordinasi pemantauan dan eval uasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di bidang guru, pendidik lainnya, tenaga kependidikan, kepala sekolah, dan pengawas sekolah; dan m. pelaksanaan u rusan ketatausahaan Direktorat Jenderal. Pasal 77 Susunan organisasi Sekretariat Direktorat Jenderal Guru, Tenaga Kependidikan, dan Pendidikan Guru terdiri atas: a. Bagian Program dan Pelaporan; b. Bagian Keuangan dan Umum; dan - 18 - c. jabatan fungsional dan jabatan p elaksana . Pasal 78 Bagian Program dan Pelaporan mempunyai tugas melaksanakan penyiapan bahan koordinasi penyusunan, pemantauan, analisis, evaluasi dan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran serta pengumpulan dan analisis data dan informasi di lingkungan Direktorat Jenderal. Pasal 79 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 78, Bagian Program dan Pelaporan menyelenggarakan fungsi: a. penyiapan bahan koordinasi penyusunan kebijakan, rencana, program, kegiatan , dan anggaran di lingkungan Direktorat Jenderal ; b. penyiapan bahan koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal ; c. pengumpulan dan an alisis data dan informasi di lingkung an Direktorat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan an alisis data dan informasi di lingkung an Direktorat Jenderal ; dan d. penyiapan bahan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal . Pasal 8 0 Bagian Program dan Pelaporan terdiri atas jabatan fungsi onal dan jabatan pelaksana. Pasal 8 1 Bagian Keuangan dan Umum mempunyai tugas melaksanakan penyiapan bahan koordinasi pengelolaan keuangan dan barang milik negara, urusan kerumahtanggaan dan ketatausahaan di lingkungan Direktorat Jenderal, serta urusan ke tatausahaan di lingkungan Sekretariat Direktorat Jenderal. Pasal 8 2 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8 1, Bagian Keuangan dan Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi pengelolaan keuangan di lingkungan Direktorat Jenderal; b. penyiapan bahan koordinasi pe ngelolaan barang milik negara di lingkungan Direktorat Jenderal; c. pelaksanaan urusan persuratan, kearsipan, keprotokolan, dan kerumahtanggaan di lingkungan Direktorat Jenderal; dan d. pelaksanaan urusan ketat ausahaan di lingkungan Sekretariat Direktorat Jend eral. Pasal 8 3 Bagian Keuangan dan Umum terdiri atas jabatan fungsional dan jabatan pelaksana. - 19 - Bagian Keempat Direktorat Pendidikan Profesi Guru Pasal 84 Direktorat Pendidikan Profesi Guru dipimpin oleh Direktur yang berada di bawah dan bertanggung jaw ab kepada Direktur Jenderal. Pasal 85 Direktorat Pendidikan Profesi Guru mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pendidikan profesi guru serta pelaksanaan ke bijakan di bidang standar dan penjaminan mutu pada pendidikan p rofesi guru. Pasal 86 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 85, Direktorat Pendidikan Profesi Guru menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pendidik an profesi guru; b. pelaksanaan kebijakan di bidang pendidikan pro fesi guru; c. pelaksanaan kebijakan di bidang standar dan penjaminan mutu pada pendidikan profesi guru; d. penyiapan pembinaan di bidang pendidikan profesi guru; e. fasilitasi di bidang pendidikan profesi guru; f. penyusunan norma, prosedur, dan kriteria di bidang pendidikan profesi guru; g. pemberian bimbingan teknis dan supervisi di bidang pendidikan profesi guru; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan profesi guru ; dan i. pelaksanaan urusan ketatausahaan direktorat. Pasal 87 Susunan organisas i Direktorat Pendidikan Profesi Guru terdiri atas: a. Subdirektorat Fasilitasi Pendidikan Profesi Guru; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 88 Subdirektorat Fasilitasi Pendidikan Profesi Guru mempunyai tugas melaksanaka n penyiapan bahan pelaksanaan kebijakan, penyiapan bahan pembinaan dan fasilitasi di bidang pendidikan profesi guru. Pasal 89 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 88, Subdirektorat Fasilitasi Pendidikan Profesi Guru menyelenggarakan f ungsi: a. penyiapan pelaksanaan kebijakan di bidang pendidikan profesi guru; b. penyiapan bahan pembinaan di bidang pendidikan profes i guru; c. penyiapan fasilitasi di bidang pendidikan profesi guru; dan - 20 - d. pelaksanaan pemantauan, analisis, evaluasi dan pelaporan di bidang pendidikan profesi guru. Pasal 9 0 Subdirektorat Fasilitasi Pendidikan Profesi Guru terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 9 1 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalak sanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. Bagian Kelima Direktorat Kep ala Sekolah, Pengawas Sekolah, dan Tenaga Kependidikan Pasal 9 2 Direktorat Kepala Sekolah, Pengawas Sekolah, dan Tenaga Kependidikan dipimpin",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "2 Direktorat Kepala Sekolah, Pengawas Sekolah, dan Tenaga Kependidikan dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 93 Direktorat Kepala Sekolah, Pengawas Sekolah, dan Tenaga Kependidikan mempunyai tugas melaksanakan penyiapan perumusan dan pelaksanaan kebijakan di bidang kepala sekolah, pengawas sekolah, dan tenaga kependidikan. Pasal 94 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 93, Direktorat Kepala Sekolah, Pengawas Sekolah, dan Tenaga Kependidikan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang perencanaan kebutuhan, pendistribusian, pemindahan lintas da erah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, standar dan penjaminan mutu, kesejahteraan, penghargaan, dan pelindungan kepala se kolah, pengawas sekolah, dan tenaga kependidikan; b. pelaksanaa n kebijakan di bidang perencanaan kebutuhan, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, standar dan penjaminan mutu, kesejahteraan, penghargaan, dan pelindungan kepala sekolah, pengawas sekolah, dan tenaga kependidikan; c. pelaksanaan kebijakan di bidang standar dan penjaminan mutu calon kepala sekolah dan pengawas sekolah, dan tenaga kependidik an; d. penyiapan bahan pembinaan di bidang perencanaan kebutuha n, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, standar dan penjaminan mutu, kesejahteraan , penghargaan, dan pelindungan kepala sekolah, pengawas sekolah, dan tenaga kependidikan; - 21 - e. fasilitasi di bidang perencanaan kebutuhan, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasion al, peningkatan kualifikasi, standar dan penjaminan mutu, ke sejahteraan, penghargaan, dan pelindungan kepala sekolah, pengawas sekolah, dan tenaga kependidikan; f. penyusunan norma, prosedur, dan kriteria di bidang perencanaan kebutuhan, pendistribusian, pemi ndahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, standar dan penjaminan mutu, kesejahteraan, penghargaan, dan pelindungan kepala sekolah, pengawas sekolah, dan tenaga kependid ikan; g. pemberian bimbingan teknis dan supervisi di bidang perencanaan kebutuhan, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, standar dan penjaminan mu tu, kesejahteraan, penghargaan, dan pelindungan ke pala sekolah, pengawas sekolah, dan tenaga kependidikan; h. penyiapan bahan pembinaan jabatan kepala sekolah dan jabatan fungsional pengawas sekolah dan tenaga kependidikan; i. pemantauan, analisis, evaluasi, dan pelaporan di bidang kepala sekolah, pengawas seko lah, dan tenaga kependidikan; dan j. pelaksanaan urusan ketatausahaan direktorat. Pasal 95 Susunan organisasi Direktorat Kepala Sekolah, Pengawas Sekolah, dan Tenaga Kependidikan terdiri atas: a. Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 96 Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian mempunyai tugas melaksanakan penyiapan bahan dan pelaksa naan kebijakan, penyiapan bahan pembinaan dan fasilitasi di bidang pengembangan karier, pengembangan kompetensi nonvokasional, pening katan kualifikasi, pelindungan, perencanaan kebutuhan dan pendistribusian kepala sekolah, pengawas sekolah, dan tenaga kependidikan serta pemindahan tenaga kependidikan lintas daerah provinsi. Pasal 97 Dalam menjalankan tugas sebagaimana dimaksud dalam Pa sal 96, Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian menyelenggarakan fungsi: a. penyiapan bahan perumus an kebijakan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan dan pendistribusian kepala - 22 - sekolah, pengawas sekolah, dan tenaga kependidikan serta pemindahan tenaga kependidika n lintas daerah provinsi. b. penyiapan pelaksanaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemindahan tenaga kependidika n lintas daerah provinsi. b. penyiapan pelaksanaan kebijakan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan dan pendistribusian kepala sekolah, pengawas sekolah, dan tenaga kep endidikan serta pemindahan tenaga kependidikan lintas daerah provinsi ; c. penyiapan bahan pembinaan dan fasilitasi di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan dan pendistri busian kepala sekolah, pengawas sekolah, dan tenaga kependidikan serta pemindahan tenaga kependidikan lintas daer ah provinsi ; dan d. pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkata n kualifikasi, pelindungan, perencanaan kebutuhan dan pendistribusian kepala sekolah, pengawas sekolah, dan tenag a kependidikan serta pemindahan tenaga kependidikan lintas daerah provinsi . Pasal 98 Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 99 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat . Bagian Keenam Direktorat Guru Pendidikan Anak Usia Dini dan Pendidikan N onformal Pasal 100 Direktorat Guru Pendidikan Anak Usia Dini dan Pendidikan Nonformal dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 101 Direktorat Guru Pendidikan Anak Usia Dini dan Pendidikan Nonformal mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan nonformal. Pasal 102 Dalam melak sanakan tugas sebagaimana dimaksud dalam Pasal 1 01, Direktorat Guru Pendidi kan Anak Usia Dini dan Pendidikan Nonformal menyelenggarakan fungsi: - 23 - a. penyiapan perumusan kebijakan di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan nonformal; b. pelak sanaan kebijakan di bidang perencanaan kebutuhan, pengendali an formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan p elindungan guru dan pendidik lainnya pada pendidikan anak us ia dini dan pendidikan nonformal; c. penyiapan bahan pembinaan di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan ka rier, pengembangan kompetensi nonvokasional, peningkatan kua lifikasi, kesejahteraan, penghargaan, dan pelindungan guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan nonformal; d. fasilitasi di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru dan pendidik lainnya pada pendidikan anak usia d ini dan pendidikan nonformal; e. penyusunan norma, prosedur, da n kriteria di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peni ngkatan kualifikasi, kesejahteraan, penghargaan, dan pelindu ngan guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan nonformal; f. pemberian bimbingan teknis dan supervisi di bidang perencanaan kebutuhan, pengendalian formasi, pendistribus ian, pemindahan lintas daerah provinsi, pembelajaran, pengem bangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan n onformal; g. penyiapan bahan pembinaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "usia dini dan pendidikan n onformal; g. penyiapan bahan pembinaan jabatan fungsional guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan nonformal; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang guru dan pendidik lainnya pada pendidikan anak usia dini dan p endidikan nonformal; dan i. pelaksanaan urusan ketatausahaan direktorat. - 24 - Pasal 103 Susunan organisasi Direktorat Guru Pendidikan Anak Usia Dini dan Pendidikan Nonformal terdiri atas: a. Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian; b. Subb agian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana . Pasal 104 Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan, penyiapan bahan pembinaan dan fasilitasi di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru dan pendidik lainnya pada pendidikan anak us ia dini dan pendidikan nonforma l. Pasal 105 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 104, Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembanga n karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidika n nonforma l; b. penyiapan pelaksanaan kebijakan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru dan pendi dik lainnya pada pendidikan anak usia dini dan pendidikan nonformal; c. penyiapan bahan pembinaan dan fasilitasi di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, peng endalian f ormasi, pendistribusian dan pemindahan lintas daerah provinsi guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan nonformal; dan d. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang di bidang pengembangan karie r, pengemb angan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru dan pendidik lainnya pada pendidikan anak usia dini dan pendidikan nonfo rmal. - 25 - Pasal 106 Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 107 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaa n, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. Bagian Ketujuh Direktorat Guru Pendidikan Dasar Pasal 108 Direktorat Guru Pendidikan Dasar dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 109 Direktorat Guru Pendidikan Dasar mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang guru pendidi kan dasar. Pasal 110 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 109, Direktorat Guru Pendidikan Dasar menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifi kasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan dasar; b. pelaksanaan kebijakan di bidang perenc anaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompet ensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan dasar; c. penyiapan bahan pembinaan di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajara n, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, pengharg aan, dan pelindungan guru pendidikan dasar; d. fasilitasi di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan dasar; e. penyusunan norma, prosedur, dan kriteria di bidang perencanaan kebutuhan , pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pe ngembangan karier, pengembangan - 26 - kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan dasar; f. pemberian bimb ingan teknis dan supervisi di bidang perencanaan kebutuhan, pengendalian formasi, pendistrib usian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, pengharg aan, dan pelindungan guru pendidikan dasar; g. penyiapan bahan pembinaan jabatan fungsional gur u pendidikan dasar; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang guru pendidikan dasar; dan i. pelaksanaan urusan ketatausahaan direktorat. Pasal 111 Susun an organisasi Direktorat Guru Pendidikan Dasar terdiri atas: a. Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 112 Subdirektorat Peningkatan Kapasitas, Pelindunga n, dan Pengendalian mempunyai tugas melaksanakan penyiapan bahan dan pelaks anaan kebijakan, penyiapan bahan pembinaan dan fasilitasi di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan keb utuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru pendidikan dasar. Pasal 113 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 112, Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian menyeleng garakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provin si guru pendidikan dasar; b. penyiapan pelaksanaan kebijakan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru pendidikan dasar; c. penyiapan bahan pembinaan da n fasilitasi di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindaha n lintas daerah provinsi guru pendidikan dasar; dan - 27 - d. pelaksana an pemantauan, analisis, evaluasi, dan pelaporan di bidang di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, penge ndalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru pendidikan dasar. Pasal 114 Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 115 Subbagian Tata Usa ha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. Bagian Kedelapan Direktorat Guru Pendidikan Menengah dan Pendidikan Khus us Pasal 116 Direktorat Guru Pendidikan Menengah dan Pendidikan Khusus dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 117 Direktorat Guru Pendidikan Menengah dan Pendidikan Khusus mempunyai tugas melaksanakan perumusan da n pelaksanaan kebijakan di bidang guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi. Pasal 118 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 117, Direktorat Guru Pendidikan Menengah dan Pendidikan Khu sus menyelenggarakan fung si: a. penyiapan perumusan kebijakan di bidang perencanaan kebutuhan,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "fung si: a. penyiapan perumusan kebijakan di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kual ifikasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi, dan pengembangan talenta guru pada sekolah unggulan berbasis sains, teknologi, teknik, dan matematika; b. pelaksanaan kebijakan di bidang perencanaan kebutuhan, p engendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan menengah, pendidikan khu sus, dan pendidikan inklusi; c. penyiapan bahan pembinaan di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, - 28 - pengembangan karier, pengembangan kompetensi nonvokasio nal, peningkatan kualifik asi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; d. pelaksanaan dan fasilitasi pengembangan talenta guru pada sekolah unggulan berbasis sains, teknologi, teknik, dan matematika; e. fasilitasi d i bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan , dan pelindungan guru pe ndidikan menengah, pendidikan khusus, dan pendidikan inklusi; f. penyusunan norma, prosedur, dan kriteria di bidang perencanaan kebutuhan, pengendalian formasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengem bangan karier, pengembang an kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; g. pemberian bimbingan teknis dan supervisi di bidang perencanaan k ebutuhan, pengendalian fo rmasi, pendistribusian, pemindahan lintas daerah provinsi, pembelajaran, pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, kesejahteraan, penghargaan, dan pelindungan guru pendidikan menengah, pen didikan khusus, dan pendi dikan inklusi; h. penyiapan bahan pembinaan jabatan fungsional guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; i. pemantauan, analisis, evaluasi, dan pelaporan di bidang guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; d an j. pelaksanaan urusan ketatausahaan direktorat. Pasal 119 Susunan organisasi Direktorat Guru Pendidikan Menengah dan Pendidikan Khusus terdiri atas: a. Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian; b. Subbagian Tata Usaha; dan c. jabatan fun gsional dan jabatan pelaksana. Pasal 120 Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan, penyiapan bahan pembinaan, fasilitasi , pemantauan, analisis, evaluasi dan pelaporan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi gu ru - 29 - pendidikan menengah, pendidikan khu sus, dan pendidikan inklusi. Pasal 121 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 120, Subdirektorat Peningkatan Kapasitas, Pelindungan, dan Pengendalian menyelenggarakan fungsi: a. penyiapan bahan perumusan kebijakan di bidang pengembangan kar ier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru pendidikan menengah, pen didikan khusus, dan pendidikan inklusi; b. penyia pan pelaksanaan kebijakan di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru pendidikan menenga h, pendidikan khusus, dan pendidikan inklusi; c. penyiapan bahan pembinaan dan fasilitasi di bidang pengembangan karier, pengembangan kompetensi nonvokasional, peningkatan kualifikasi, pelindungan, perencanaan ke butuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "perencanaan ke butuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi; dan d. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang di bidang pengembangan karier, pengembangan kompetensi nonvokasional, pening katan kualifikasi, pelindungan, perencanaan kebutuhan, pengendalian formasi, pendistribusian dan pemindahan lintas daerah provinsi guru pendidikan menengah, pendidikan khusus, dan pendidikan inklusi. Pasal 122 Subdirektorat Peningkatan Kapasitas, Pelindun gan, dan Pengendalian terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 123 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtangga an direktorat. - 30 - BAB V DIREKTORAT JENDERAL PENDIDIKAN ANAK USIA DINI, PENDIDIKAN DASAR, DAN PENDIDIKAN MENENGAH Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 124 (1) Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menenga h berada di bawah dan bertanggung jawab kepada Menteri. (2) Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah dipimpin oleh Direktur Jenderal. Pasal 125 Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, da n Pendidikan Menengah mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pendidikan anak usia dini, pendidikan dasar, dan pendidikan menengah, serta pelaksanaan fasilitasi penyelenggaraan pendidikan anak usia dini, pendidikan da sar, dan pendidikan me nengah. Pasal 126 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 125, Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah menyelenggarakan fungsi: a. perumusan kebijakan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; b. pelaksanaan kebijakan di bidang standar dan penjamina n mutu peserta didik, pembelajaran, sa rana prasarana, tata kelola, dan penilaian pada pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; c. pelaksanaan fasilitasi penyelenggaraan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; d. penyusunan norma, prosedur, dan kriteria di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, d an penilaian pada pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; e. pemberian bimbingan teknis dan supervisi di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan anak usia dini, pendidikan dasar, pendidi kan menengah, dan pendidikan kesetaraan; f. perumusan pemberian izin penyelenggaraan satuan pendidikan anak usia dini, pendidikan dasar, dan pendidikan menengah yang diselenggarakan perwakilan negara asing a tau lembaga asing; - 31 - g. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; h. pelaksanaan administrasi Direktorat Jenderal; dan i. pelaksanaan fungsi lain yang diberikan oleh Menteri . Bagian Kedua Susunan O rganisasi Pasal 127 Susunan organisasi Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah terdiri atas: a. Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah; b. Direktorat Pendidikan Anak Usia Dini; c. Direktorat Sekolah Dasar; d. Direktorat Sekolah Menengah Pertama; dan e. Direktorat Sekolah Menengah Atas. Bagian Ketiga Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Bagian Ketiga Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah Pasal 128 Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah dipimpin oleh Sekretaris Direktorat Jenderal yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 129 Sekretariat Direktorat Jender al Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah mempunyai tugas melaksanakan pelayanan administrasi dan koordinasi pelaksanaan tugas unit organisasi di lingkungan Direktorat Jenderal. Pasal 130 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 129, Sekretariat Direktorat Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di bidang pendidikan anak us ia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; b. pengumpulan dan analisis data dan informasi di bidang pendidikan anak usia din i, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; c. koordinasi dan pelaksanaan kerja sama di bidang pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; d. koordinasi pengelolaan dan laporan keuangan Direktorat Jenderal; e. penyusunan bahan peraturan perundang -undangan dan penelaahan dan fasilitasi adv okasi hukum di lingkungan Direktorat Jenderal; - 32 - f. pelaksanaan urusan organisasi dan tata laksana di lingkungan Direktorat Jenderal; g. pengelolaan sumber day a manusia di lingkungan Direktorat Jenderal; h. koordinasi dan penyusunan bahan publikasi dan hubungan masyarakat di bidang pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; i. pengelolaan barang milik negara di lin gkungan Direktorat Jenderal; j. koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, progr am, kegiatan, dan anggaran di bidang pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, dan pendidikan kesetaraan; dan k. pelaksanaan urusan k etatausahaan Direktorat Jenderal. Pasal 131 Susunan organisasi Sekretariat Direktorat Jenderal Pendid ikan Anak Usia Dini, Pendidikan Dasar, dan Pendidikan Menengah terdiri atas: a. Bagian Program dan Pelaporan; b. Bagian Keuangan dan Umum; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 132 Bagian Program dan Pelaporan mempunyai tugas melaksanakan penyiap an bahan koordinasi penyusunan, pemantauan, analisis, evaluasi dan pelaporan pelaksanaan kebijakan, rencana , program, kegiatan, dan anggaran serta pengumpulan dan analisis data dan informasi di lingkungan Direktorat Jenderal. Pasal 133 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 132, Bagian Program dan Pelaporan menyelenggarakan fungsi: a. penyiapan bahan koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal ; b. penyiapan bahan koordinasi pemant auan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal ; c. pengumpulan dan analisis data dan informasi di lingkungan Direktorat Jenderal ; dan d. penyiapan bahan pelaporan pelaksanaan kebijakan, rencan a, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal . Pasal 134 Bagian Program da n Pelaporan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 135 Bagian Keuangan dan Umum mempunyai tugas melaksanakan penyiapan bahan koordinasi pengelolaan keuangan dan barang milik negara, urusan kerumahtanggaan dan - 33 - ketatausahaan di lingkungan Direktorat Jenderal, serta urusan ketatausahaan di lingkungan Sekretariat Direktorat Jenderal. Pasal 136 Dalam melaksanakan tugas sebagaimana dimaksud da lam Pasal 135, Bagian Keuangan dan Umum menyelenggarakan fungsi: a.",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "lam Pasal 135, Bagian Keuangan dan Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi pengelolaan keuangan di lingkungan Direktorat Jenderal; b. penyiapan bahan koordinasi pengelolaan barang milik negara di lingkungan Direktorat Jenderal; c. pelaksanaan u rusan persuratan, kearsipan, keprotokolan, dan kerumahtanggaan di lingkung an Direktorat Jenderal; dan d. pelaksanaan urusan ketatausahaan di lingkungan Sekretariat Direktorat Jenderal. Pasal 137 Bagian Keuangan dan Umum terdiri atas jabatan fungsional dan j abatan pelaksana. Bagian Keempat Direktorat Pendidikan Anak Usia Dini Pasal 138 Direktorat Pendidikan Anak Usia Dini dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 139 Direktorat Pendidikan Anak Usia Di ni mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pendidikan anak usia dini. Pasal 140 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 139, Direktorat Pendidikan Anak Usia Dini menyelenggarakan fungsi: a. penyiapan perum usan kebijakan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan anak usia dini; b. pelaksanaan kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pad a pendidikan anak usia dini; c. pelaksanaan kebijakan di bidang standar peserta didik, pembelajaran, sarana prasarana, tata kelola dan penilaian pada pendidikan anak usia dini; d. fasilitasi penyelenggaraan di bidang peserta didik, pembelajaran, sarana prasar ana, tata kelola, dan penilaian pada pendidikan anak usia din i; e. penyusunan norma, prosedur, dan kriteria di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan anak usia dini; - 34 - f. pemberian bimbingan teknis dan su pervisi di bidang peserta didik, pembelajaran, sarana prasara na, tata kelola, dan penilaian pada pendidikan anak usia dini; g. penyiapan perumusan pemberian izin penyelenggaraan satuan pendidikan anak usia dini yang diselenggarakan perwakilan negara asing at au satuan pendidikan anak usia dini kerja sama yang diselengg arakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan anak usia dini; dan i. pelaksanaan urusan ketatausahaan direktorat. Pasal 141 Susunan organisasi Direktorat Pendidikan Anak Usia Dini terdiri atas: a. Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 142 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan standar dan penjaminan mutu, penyiapan bahan fasilitasi penyelenggaraan, norma, prosedur, kriteria, dan bimbingan teknis dan supervisi di bidang sarana prasarana dan tata kelola pada pe ndidikan anak usia dini serta penyiapan bahan pemberian izin penyelenggaraan satuan pendidikan anak usia dini yang diselenggarakan perwakilan negara asing atau satuan pendidikan anak usia dini kerja sama yang diselenggarak an oleh lembaga pendidikan asing d engan lembaga pendidikan Indonesia. Pasal 143 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 142, Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan kebijakan stan dar dan penjaminan mutu di bidang sarana prasarana dan tata kelola pada pendidikan anak usia dini; b. penyiapan pelaksanaan kebijakan standar dan penjaminan mutu di bidang sarana prasarana dan tata kelola pada pendidikan anak usia dini; c. penyiapan bahan penyia pan bahan fasilitasi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "anak usia dini; c. penyiapan bahan penyia pan bahan fasilitasi penyel enggaraan di bidang sarana prasarana dan tata kelola pada pendidikan anak usia dini; d. penyiapan bahan penyusunan norma, prosedur, kriteria di bidang sarana prasarana dan tata kelola pada pendidikan anak usia dini; e. penyiapan bahan bimbingan teknis dan superv isi di bidang sarana prasarana dan tata kelola pada pendidikan anak usia dini; f. penyiapan pemberian izin penyelenggaraan satuan pendidikan anak usia dini yang diselenggarakan perwakilan negara asing atau satuan pendidikan anak usia dini kerja sama yang dis elenggarakan oleh lembaga - 35 - pendidikan asing dengan lembaga pendidikan Indonesia; dan g. pemantauan, analisis, evaluasi, dan pelaporan di bidang sarana prasarana dan tata kelola pada pendidikan anak usia dini. Pasal 144 Subdirektora t Fasilitasi Sarana Prasarana dan Tata Kelola terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 145 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kear sipan, dan kerumahta nggaan direktorat. Bagian Kelima Direktorat Sekolah Dasar Pasal 146 Direktorat Sekolah Dasar dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 147 Direktorat Sekolah Dasar mempunyai tug as melaksanakan perumusan dan pelaksanaan kebijakan sekolah dasar dan pendidikan kesetaraan sekolah dasar. Pasal 148 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 147, Direktorat Sekolah Dasar menyelenggarakan fungsi: a. penyiapan perumusan kebij akan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah dasar dan pendidikan kesetaraan sekolah dasar; b. pelaksanaan kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah dasar dan pendidikan kesetaraan sekolah dasar; c. pelaksanaan kebijakan di bidang standar peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah dasar dan pendidikan kesetaraan sekolah dasar; d. fasilit asi penyelenggaraan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah dasar dan pendidikan kesetaraan sekolah dasar; e. penyusunan norma, prosedur, dan kriteria di bidang peserta didik, pembelajaran, sara na pras arana, tata kelola, dan penilaian pada sekolah dasar dan pendidikan kesetaraan sekolah dasar; f. pemberian bimbingan teknis dan supervisi di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah dasar dan pendidi kan kesetaraan sekolah dasar; - 36 - g. penyiapan perumusan pemberian izin penyelenggaraan sekolah dasar yang diselenggarakan perwakilan negara asing atau sekolah dasar kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia ; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang sekolah dasar dan pendidikan kesetaraan sekolah dasar; dan i. pelaksanaan urusan ketatausahaan direktorat. Pasal 149 Susunan organisasi Direktorat Sekolah Dasar terdiri atas: a. Subdirektorat Fasilitasi Saran a Prasarana dan Tata Kelola; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 150 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaa n kebijakan standar dan penjam inan mutu, penyiapan bahan fasilitasi penyelenggaraan, norma, prosedur, kriteria, dan bimbingan teknis dan supervisi di bidang sarana prasarana dan tata kelola sekolah dasar dan pendidikan kesetaraan sekolah dasar serta penyia pan bahan pemberian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan pendidikan kesetaraan sekolah dasar serta penyia pan bahan pemberian izin penye lenggaraan sekolah dasar yang diselenggarakan perwakilan negara asing atau sekolah dasar kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia. Pasal 151 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 150, Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan kebijakan standar dan penjaminan mutu di bidang sarana prasarana dan tata kelola sekolah dasar dan pendidikan kesetaraan sekolah dasar; b. penyiapan pelaks anaan kebijakan standar dan penjaminan mutu di bidang sarana prasarana dan tata kelola sekolah dasar dan pendidikan kesetaraan sekolah dasar; c. penyiapan bahan penyiapan bahan fasilitasi penyelenggaraan di bidang sarana prasarana dan tata kelola sekolah dasa r dan pendidikan kesetaraan sekolah dasar; d. penyiapan bahan penyusunan norma, prosedur, kriteria di bidang sarana prasarana dan tata kelola sekolah dasar dan pendidikan kesetaraan sekola h dasar; e. penyiapan bahan bimbingan teknis dan supervisi di bidang saran a prasarana dan tata kelola sekolah dasar dan pendidikan kesetaraan sekolah dasar; f. penyiapan bahan pemberian izin penyelenggaraan sekolah dasar yang diselenggarakan perwakilan negara a sing atau sekolah dasar kerja sama yang diselenggarakan oleh lembaga pe ndidikan asing dengan lembaga pendidikan Indonesia; dan - 37 - g. pemantauan, analisis, evaluasi, dan pelaporan di bidang sarana prasarana dan tata kelola sekolah dasar dan pendidikan kesetaraan sekolah dasar. Pasal 152 Subdirektorat Fasilitasi Sarana Prasarana da n Tata Kelola terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 153 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. Bagian Keenam Direktorat Sekolah Menengah Pertama Pasal 154 Direktorat Sekolah Menengah Pertama dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 155 Direktorat Sekolah Menengah Pertama mempunyai tu gas melaksanakan perumusan dan pelaksanaan kebijakan sekolah menengah pertama d an pendidikan kesetaraan sekolah menengah pertama. Pasal 156 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 155, Direktorat Sekolah Menengah Pertama menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; b. pelaksanaan kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan pen ilaian pada sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; c. pelaksanaan kebijakan di bidang standar peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah pertama dan pendidikan kesetara an sekolah menengah pertama; d. fasilitasi penyelenggaraan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah pertama dan pendidikan kesetar aan sekolah menengah pertama; e. penyusunan norma, prosedur, dan k riteria di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; f. pemberian bimbinga n teknis dan supervisi di bidang peserta didik, pembelajaran, sa rana prasarana, tata kelola, dan penilaian pada sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; - 38 - g. penyiapan perumusan pemberian izin penyelenggaraan sekolah menengah pertama yang diselenggarakan perwakilan negara asing atau",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "penyelenggaraan sekolah menengah pertama yang diselenggarakan perwakilan negara asing atau sekol ah menengah pertama kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang sekolah menenga h pertama dan pendidikan kesetaraan sekolah menengah pertama; da n i. pelaksanaan urusan ketatausahaan direktorat. Pasal 157 Susunan organisasi Direktorat Sekolah Menengah Pertama terdiri atas: a. Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola; b. Subbag ian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 158 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan standar dan penjaminan mutu, penyiapan bahan fasilit asi penyelenggaraan, norma, prosedur, kriteria dan bimbingan teknis dan supervisi di bidang sarana prasarana dan tata kelola sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama serta penyiapan bahan pemberian izin penyelenggaraan se kolah menengah pertama yang diselengga rakan perwakilan negara asing atau sekolah menengah pertama kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia. Pasal 159 Dalam menjalankan tugas sebagaimana dimaksud dal am Pasal 158, Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan kebijakan standar dan penjaminan mutu di bidang sarana prasarana dan tata kelola sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; b. penyiapan pelaksanaan k ebijakan standar dan penjaminan mutu di bidang sarana prasarana dan tata kelola sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; c. penyiapan bahan penyiapan bahan fasilitasi penyelenggaraan di bidang sarana prasarana dan tata kelola sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; d. penyiapan bahan penyusunan norma, prosedur, kriteria di bidang sarana prasarana dan tata kelola sekolah menengah pertama dan pendidikan ke setaraan sekolah menengah pertama; e. penyiapan bahan bimbingan teknis dan supervisi di bidang sarana prasarana dan tata kelola sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama; - 39 - f. penyiapan bahan pemberian izin penyelenggaraan sekola h menengah pertama yang diselenggaraka n perwakilan negara asing atau sekolah menengah pertama kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; dan g. pemantauan, analisis, evaluasi, dan pelaporan di bidang sarana prasarana dan tata kelola sekolah menengah pertama dan pendidikan kesetaraan sekolah menengah pertama. Pasal 160 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 161 Subbagian Tat a Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. Bagian Ketujuh Direktorat Sekolah Menengah Atas Pasal 162 Direktorat Sekolah Menenga h Atas dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 163 Direktorat Sekolah Menengah Atas mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas. Pasal 164 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 163, Direktorat Sekolah Menengah Atas menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, d an penilaian pada sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas; b. pelaksanaan kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah atas dan pendidikan kes etaraan sekolah menengah atas; c. pelaksanaan kebijakan di bidang standar peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah atas dan pendidikan kesetaraan sekolah mene ngah atas; d. fasilitasi penyelenggaraan di bidan g peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas; e. penyusunan norma, prosedur, dan kriteria di bidang pesert a didik, pembelajaran, sarana prasarana, tata - 40 - kelola, dan penilaian pada sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas; f. pemberian bimbingan teknis dan supervisi di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, d an penilaian pada sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas; g. penyiapan perumusan pemberian izin penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing atau sekolah menengah atas kerja sama yang disele nggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas; dan i. pelaksanaan urusan ketatausahaan direktorat. Pasal 165 Susunan organisasi Direktorat Sekola h Menengah Atas terdiri atas: a. Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 166 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan standar dan penjaminan mutu, penyiapan bahan fasilitasi penyelenggaraan, norma, prosedur, kriteria dan bimbingan teknis dan supervisi di bidang sarana prasaran a dan tata kelola sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas serta penyiapan bahan pemberian izin penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing atau sekolah menengah atas kerja sama yang disel enggarakan oleh lembaga pendidikan asing dengan lembag a pendidikan Indonesia. Pasal 167 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 166, Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan kebijakan standar dan penjaminan mutu di bidang sarana pras arana dan tata kelola sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas; b. penyiapan pelaksanaan kebijakan standar dan penjaminan mutu di bidang sarana prasarana dan tata kelola sekolah menengah atas dan pendidikan kesetaraan sekolah mene ngah atas; c. penyiapan bahan penyiapan bahan fasilitasi penyelenggaraan di bidang sarana prasarana dan tata kelola sekolah menengah atas da n pendidikan kesetaraan sekolah menengah atas; d. penyiapan bahan penyusunan norma, prosedur, kriteria di bidang sarana pr asarana dan tata kelola sekolah - 41 - menengah atas dan pendidikan kesetaraan sekolah menengah atas; e. penyiapan bahan bimbingan teknis dan super visi di bidang sarana prasarana dan tata kelola sekolah menengah atas dan pendidikan kesetaraan sekolah menengah atas; f. penyiapan bahan pemberian izin penyelenggaraan sekolah menengah atas yang diselenggarakan perwakilan negara asing atau sekolah menengah atas kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; dan g. pemantauan , analisis, evaluasi, dan pelaporan di bidang sarana prasarana dan tata kelola sekolah menengah atas dan pendidikan kesetaraan sekolah me nengah atas.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sekolah menengah atas dan pendidikan kesetaraan sekolah me nengah atas. Pasal 168 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola terdiri atas jabatan fungsional dan j abatan pelaksana. Pasal 169 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. BAB VI DIREKTORAT JENDERAL PENDIDIKAN VOKAS I, PENDIDIKAN KHUSUS, DAN PEN DIDIKAN LAYANAN KHUSUS Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 170 (1) Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus berada di bawah dan bertanggung jawab kepada Menteri. (2) Direkt orat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus dipimpin oleh Direktur Je nderal. Pasal 171 Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang pendidikan vokasi, pendidikan khusus, dan pendidikan layanan khusus se rta pelaksanaan fasilitasi penyelenggaraan pendidikan vokasi, pendidikan khusus, dan pendidikan layanan khusus. Pasal 172 Dalam melaksanakan tugas s ebagaimana dimaksud dalam Pasal 171, Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidik an Layanan Khusus menyelenggarakan fungsi: - 42 - a. perumusan kebijakan di bidang pendidikan kejuruan, pendidikan keterampilan dan pelatihan kerja, pendidika n khusus, dan pendidikan layanan khusus; b. pelaksanaan kebijakan di bidang standar dan penjaminan mutu peserta didik, pembelajaran, sarana prasarana, ta ta kelola, dan penilaian pada pendidikan kejuruan, pendidikan keterampilan dan pelatihan kerja, pendidika n khusus, dan pendidikan layanan khusus; c. pelaksanaan fasilitasi penyelenggaraan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, d an penilaian pada pendidikan kejuruan, pendidikan keterampilan dan pelatihan kerja, pendidikan khusus, da n pendidikan layanan khusus; d. pelaksanaan pengembangan sekolah unggulan berbasis sains, teknologi, teknik, dan matematika; e. penyusunan norma, prosedur, dan kriteria di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pen didikan kejuruan, pendidikan keterampilan dan pelatihan kerja, pendidikan khusus, dan pendidikan layanan khusus; f. penyusunan norma, prosedur, dan kriteria di bidang pembinaan kompetensi vokasional guru vokasi, pendidik vokasi lainnya, dan tenaga kependidika n vokasi pada pendidikan kejuruan, pendidikan keterampilan dan pelatihan kerja; g. pelaksanaan fasilitasi di bidang pembinaan kompetensi vokasio nal guru vokasi, pendidik vokasi lainnya, dan tenaga kependidikan vokasi pada pendidikan kejuruan, dan pendidikan k eterampilan dan pelatihan kerja; h. pemberian bimbingan teknis dan supervisi di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan kejuruan, dan pendidikan keterampilan dan pelatihan kerja, serta pendidikan khusus , dan pendidikan layanan khusus; i. pemberian bimbingan teknis dan supervisi di bidang pembinaan kompetensi vokasional guru vokasi, pendidik vokasi lainnya, dan tenaga kependidikan vokasi pada pendidikan kejuruan, dan pendidikan keterampilan dan pelatihan ker ja; j. pelaksanaan kemitraan dan penyelarasan pendidikan vokasi dengan dunia usaha dan dunia industri; k. perumusan pemberian izin penyelenggaraan satuan pendidikan kejuruan , pendidikan keterampilan dan pelatihan kerja yang diselenggarakan perwakilan negara asing atau lembaga asing; l. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan, kejuruan, pendidikan keterampilan dan p elatihan kerja, pendidikan khusus, dan pendidikan layanan khusus; m. pelaksanaan administrasi Direktorat Jenderal; da n n. pelaksanaan fungsi lain yang diberikan oleh Menteri. - 43 - Bagian",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "fungsi lain yang diberikan oleh Menteri. - 43 - Bagian Kedua Susunan Organisasi Pasal 173 Susunan organisasi Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus terdiri atas: a. Sekretariat Direktorat Jenderal Pe ndidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus; b. Direktorat Sekolah Menengah Kejuruan; c. Direktorat Kursus dan Pela tihan; d. Direktorat Pendidikan Khusus dan Pendidikan Layanan Khusus; dan e. Direktorat Pendidikan Nonformal dan Pendidikan Inform al. Bagian Ketiga Sekretariat Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus Pasal 174 Sekretariat Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus dipimpin oleh Sekretaris D irektorat Jenderal yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 175 Sekretariat Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus mempunyai tugas melaksanakan pelayanan administrasi dan k oordinasi pelaksanaan tugas unit organisasi di lingkungan Direktorat Jenderal. Pasal 176 Dalam me laksanakan tugas sebagaimana dimaksud dalam Pasal 175, Sekretariat Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pendidikan Layanan Khusus menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di bidang pendidikan vokasi, pendidikan khusus, pendidikan layanan khusus, pendidikan nonformal, dan pendidikan informal; b. pengumpulan dan analisis data dan in formasi di bidang pendi dikan vokasi, pendidikan khusus, pendidikan layanan khusus, pendidikan nonformal, dan pendidikan informal; c. koordinasi dan pelaksanaan kerja sama di bidang pendidikan vokasi, pendidikan khusus, pendidikan layanan khusus, pendidikan n onformal, dan pendidika n informal; d. koordinasi pengelolaan dan laporan keuangan Direktorat Jenderal; e. penyusunan bahan peraturan perundang -undangan dan penelaahan dan fasilitasi advokasi hukum di lingkungan Direktorat Jenderal; - 44 - f. pelaksanaan urusan organisa si dan tata laksana di lingkungan Direktorat Jenderal; g. pengelolaan sumber daya manusia di lingkungan Direktorat Jenderal; h. koordinasi dan penyusunan bahan publikasi dan hubungan masyarakat di bidang pendidikan vokasi, pendidikan khusus, pendidikan layanan khusus, pendidikan non formal, dan pendidikan informal; i. pengelolaan barang milik negara di lingkungan Direktorat Jenderal; j. koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di bidang pendidikan vokasi, pen didikan khusus, pendidi kan layanan khusus, pendidikan nonformal, dan pendidikan informal; dan k. pelaksanaan urusan ketatausahaan Direktorat Jenderal. Pasal 177 Susunan organisasi Sekretariat Direktorat Jenderal Pendidikan Vokasi, Pendidikan Khusus, dan Pend idikan Layanan Khusus terdiri atas: a. Bagian Program dan Pelaporan; b. Bagian Keuangan dan Umum; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 178 Bagian Program dan Pelaporan mempunyai tugas melaksanakan penyiapan bahan koordinasi penyusunan, pemantau an, analisis, evaluasi dan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran serta pengumpulan dan analisis data dan informasi di lingkungan Direktorat Jenderal. Pasal 179 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 178, Bagian Program dan Pelaporan menyelenggarakan fungsi: a. penyiapan bahan koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal ; b. penyiapan bahan koordinasi pemantauan dan evaluasi pelaksanaan kebijaka n, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal ; c. pengumpulan dan analisis data dan informasi di lingkungan Direktorat Jenderal ; dan d. penyiapan bahan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Direktorat Jenderal . Pasal 180 Bagian Program dan Pelaporan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 181 Bagian Keuangan dan Umum mempunyai tugas melaksanakan penyiapan bahan koordinasi pengelolaan keuangan dan - 45 - barang milik negara, urusan kerumahtanggaan dan ketatausahaan di lingkungan Direktorat Jenderal, serta urusan ketatausahaan di lingkungan Sekretariat Direktorat Jenderal. Pasal 182 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 181, Bagian Keuangan dan Umu m menyelenggarakan fungsi: a. penyiapan bahan koordinasi pengelolaan keuangan di lingkungan Direktorat Jenderal; b. penyiapan bahan koordinasi pengelolaan barang milik negara di lingkungan Direktorat Jenderal; c. pelaksanaan urusan persuratan, kearsipan, keprotoko lan, dan kerumahtanggaan di lingkungan Direktorat Jenderal; dan d. pelaksanaan urusan ketatausahaan di lingkunga n Sekretariat Direktorat Jenderal. Pasal 183 Bagian Keuangan dan Umum terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Direktorat Sekolah Menengah Kejuruan Pasal 184 Direktorat Sekolah Menengah Kejuruan dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 185 Direktorat Sekolah Menengah Kejuruan mempunyai tugas melaksanakan perum usan dan pelaksanaan kebijakan sekolah menengah kejuruan. Pasal 186 Dalam melaksanakan tugas se bagaimana dimaksud dalam Pasal 185, Direktorat Sekolah Menengah Kejuruan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang peserta didik, pembela jaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah kejuruan; b. pelaksanaan kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah kejuruan; c. pelaksanaan kebija kan di bidang standar peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah kejuruan; d. fasilitasi penyelenggaraan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah mene ngah kejuruan; e. fasilitasi di bidang pembinaan kompetensi vokasional guru vokasi, pendidik vokasi lainnya, dan tenaga kependidikan vokasi sekolah menengah kejuruan; - 46 - f. penyusunan norma, prosedur, dan kriteria di bidang peserta didik, pembelajaran, sarana pras arana, tata kelola, dan penilaian pada sekolah menengah kejuruan; g. penyusunan norma, prosedur, dan kriteria di bidang pembinaan kompetensi vokasional guru vokasi, pe ndidik vokasi lainnya, dan tenaga kependidikan vokasi sekolah menengah kejuruan; h. pemberian bimbingan teknis dan supervisi di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada sekolah menengah kejuruan; i. pemberian bimbinga n teknis dan supervisi di bidang pembinaan kompetensi vokasional guru vokasi, pendidik vokasi lainnya, dan tenaga kependidikan vokasi sekolah menengah kejuruan; j. penyiapan perumusan pemberian izin penyelenggaraan sekolah menengah kejuruan yang diselenggarak an perwakilan negara asing dan sekolah menengah kejuruan kerja sama yang diselenggarakan ol eh lembaga pendidikan asing dengan lembaga pendidikan Indonesia; k. pelaksanaan kemitraan dan penyelarasan pendidikan kejuruan dengan dunia usaha dan dunia industri; l. pemantauan, analisis, evaluasi, dan pelaporan di bidang sekolah menengah kejuruan; dan m. pelaks anaan urusan ketatausahaan direktorat. Pasal 187 Susunan organisasi Direktorat Sekolah Menengah Kejuruan terdiri atas: a. Subdirektorat Kemitraan dan Penyelarasan Duni a Usaha dan Dunia Industri; b. Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola; c. Subb agian Tata Usaha; dan d. jabatan fungsional dan jabatan pelaksana. Pasal 188 Subdirektorat Kemitraan dan Penyelarasan Dunia",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dan jabatan pelaksana. Pasal 188 Subdirektorat Kemitraan dan Penyelarasan Dunia Usaha dan Dunia Industri mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan di bidang kemitraan dan penyelarasan pendidikan kejuruan dengan dunia usaha dan dunia industri. Pasal 189 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 188, Subdirektorat Kemitraan dan Penyelarasan Dunia Usaha dan Dunia Industri menyelenggarakan fungsi: a. penyiapan bahan kebijak an di bidang kemitraan dan penyelarasan pendidikan kejuruan dengan dunia usaha dan dunia industri; b. penyiapan pelaksanaan kebijakan di bidang kemitraan dan penyelarasan pendidikan kejuruan dengan dunia usaha dan dunia industri; dan c. pemantauan, analisis, eva luasi, dan pelaporan di bidang kemitraan dan penyelarasan pendidika n kejuruan dengan dunia usaha dan dunia industri. - 47 - Pasal 190 Subdirektorat Kemitraan dan Penyelarasan Dunia Usaha dan Dunia Industri terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 191 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan standar dan penjaminan mutu, penyiapan bahan fasilitasi penyelenggaraan, norma, prosedur, kriteria, dan bimbingan te knis dan supervisi di bidang sarana prasarana dan tata kelola sekolah menengah kejuruan serta penyiapan bahan pemberian izin penyelenggaraan sekolah menengah kejuruan yang diselenggarakan perwakilan negara asing atau sekolah menengah kejuruan kerja sama ya ng diselenggarakan oleh lembaga pendidikan asing dengan lembag a pendidikan Indonesia. Pasal 192 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 191, Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bah an kebijakan standar dan penjaminan mutu di bidang sarana pras arana dan tata kelola sekolah menengah kejuruan; b. penyiapan pelaksanaan kebijakan standar dan penjaminan mutu di bidang sekolah menengah kejuruan; c. penyiapan bahan penyiapan bahan fasilitasi penye lenggaraan di bidang sekolah menengah kejuruan; d. penyiapan bahan penyusunan norma, prosedur, kriteria di bidang sarana prasarana dan tata kelola sekolah menengah kejuruan; e. penyiapan bahan bimbingan teknis dan supervisi di bidang sarana prasarana dan tata ke lola sekolah menengah kejuruan; f. penyiapan bahan pemberian izin penyelenggaraan sekolah menengah kejuruan yang diselenggarakan perwakilan negara asing atau sekolah menengah kejuruan kerja sama yang diselenggarakan oleh lembaga pendidikan asing dengan lemba ga pendidikan Indonesia; dan g. pemantauan, analis is, evaluasi, dan pelaporan di bidang sarana prasarana dan tata kelola sekolah menengah kejuruan. Pasal 193 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola terdiri atas jabatan fungsional dan jabat an pelaksana. Pasal 194 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. - 48 - Bagian Kelima Direktorat Kursus dan Pelatihan Pasal 195 Direktorat Kur sus dan Pelatihan dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 196 Direktorat Kursus dan Pelatihan mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pen didikan keterampilan dan pelatihan kerja. Pasal 197 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 196, Direktorat Kursus dan Pelatihan menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang peserta didik, pembelajaran, sarana prasara na, tata kelola, dan penilaian pada pendidikan keterampilan dan pelatihan kerja; b. pelaksanaan kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan keterampilan dan pelatihan kerja; c. pelaksanaan kebijakan di bidang standar peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan keterampilan dan pelatihan kerja; d. fasilitasi penyelenggaraan di bidang peserta didik, pembelajaran, sarana prasarana, tata ke lola, dan penilaian pada pendidikan keterampilan dan pelatihan kerja; e. fasilitasi di bidang pembinaan kompetensi vokasional pendidik vokasi lainnya dan tenaga kependidikan vokasi pada pendidikan keterampilan dan pelatihan kerja; f. penyusunan norma, prosedur , dan kriteria di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan keterampilan dan pelatihan kerja; g. penyusunan norma, prosedur, dan kriteria di bidang pembinaan kompetensi vokasional pendidik vokasi lainnya dan tenaga kependidikan vokasi pada pendidikan keterampilan dan pelatihan kerja; h. pemberian bimbingan teknis dan supervisi di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan keterampilan dan pelatihan kerja; i. pemberian bimbingan teknis dan supervisi di bidang pembinaan kompetensi vokasional pendidik vokasi lainnya, dan tenaga kependidikan vokasi pada pendidikan keterampilan dan pelatihan kerja; j. penyiapan perumusan pemberian izin penyelenggaraan pendidikan kete rampilan dan pelatihan kerja pada kursus dan pelatihan yang diselenggarakan perwakilan negara asing atau lembaga asing; - 49 - k. pelaksanaan kemitraan dan penyelarasan pendidikan keterampilan dan pelatihan kerja dengan dunia usaha dan dunia industri; l. pemantauan, a nalisis, evaluasi, dan pelaporan di bidang pendidikan keterampilan dan pelatihan kerja; dan m. pelaksanaan urusan ketatausahaan direktorat. Pasal 198 Susunan organisasi Direktorat Kursus dan Pelatihan terdiri atas: a. Subdirektorat Bina Kursus dan Pelatihan; b. Subb agian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 199 Subdirektorat Bina Kursus dan Pelatihan mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan standar dan penjaminan mutu, penyiapan bahan fasilitasi penyelenggara an, norma, prosedur, kriteria, dan bimbingan teknis dan supervisi di bidang pendidikan keterampilan dan pelatihan kerja serta kemitraan dan penyelarasan pendidikan keterampilan dan pelatihan kerja dengan dunia usaha dan dunia indust ri. Pasal 200 Dalam men jalankan tugas sebagaimana dimaksud dalam Pasal 199, Subdirektorat Bina Kursus dan Pelatihan menyelenggarakan fungsi: a. penyiapan bahan kebijakan standar dan penjaminan mutu di bidang di bidang pendidikan keterampilan dan pelatihan k erja; b. penyiapan pelaksan aan kebijakan standar dan penjaminan mutu di bidang pendidikan keterampilan dan pelatihan kerja; c. penyiapan bahan fasilitasi penyelenggaraan di bidang pendidikan keterampilan dan pelatihan kerja; d. penyiapan bahan penyusunan norma, pro sedur, kriteria di bidan g pendidikan keterampilan dan pelatihan kerja; e. penyiapan bahan bimbingan teknis dan supervisi di bidang pendidikan keterampilan dan pelatihan kerja; f. penyiapan bahan kemitraan dan penyelarasan pendidikan keterampilan dan pelatihan k erja dengan dunia usaha dan dunia industri; dan g. pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan keterampilan dan pelatihan kerja. Pasal 201 Subdirektorat Bina Kursus dan Pelatihan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 202 Subbagian Tat a Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. - 50 - Bagian Keenam Direktorat Pendidikan Khusus dan Pendidikan Lay anan Khusus Pasal 203 Direktorat Pendidikan Khusus",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dan Pendidikan Lay anan Khusus Pasal 203 Direktorat Pendidikan Khusus dan Pendidikan Layanan Khusus dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 204 Direktorat Pendidikan Khusus dan Pendidikan Layanan Khusus mempunyai tu gas melaksanakan perumus an dan pelaksanaan kebijakan di bidang pendidikan khusus dan pendidikan layanan khusus. Pasal 205 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 204, Direktorat Pendidikan Khusus dan Pendidikan Layanan Khusus menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; b. pelaksanaan kebijakan penjaminan mutu di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; c. pelaksana an kebijakan di bidang standar peserta didik, pembel ajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; d. fasilitasi penyelenggaraan di bidang p eserta didik, pembelajaran, sarana prasarana, tata k elola, dan penilaian pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; e. pelaksanaan pengembangan sekolah unggulan berbasis sains, teknologi, t eknik, dan matematika; f. penyusunan norma, prosedur, d an kriteria di bidang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidik an; g. pemberian bimbingan teknis dan supervisi di bid ang peserta didik, pembelajaran, sarana prasarana, tata kelola, dan penilaian pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; h. penyiapan per umusan pemberian izin penyelenggaraan satuan pendidi kan khusus yang diselenggarakan perwakilan negara asing atau lembaga asing; i. pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan khusus, pendidikan layanan khusus, - 51 - pendidikan inklusi, dan un it layanan disabilitas pendidikan; dan j. pelaksanaan urusan ketatausahaan direktorat. Pasal 206 Susunan organisasi Direktorat Pendidikan Khusus dan Pendidikan Layanan Khusus terdiri atas: a. Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pel aksana. Pasal 207 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan standar dan penjaminan mutu, penyiapan bahan fasilitasi penyelenggaraan, norma, prosedur, kriteria, dan bimb ingan teknis dan supervisi di bidang sarana prasarana dan tata kelola pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan serta penyiapan bahan pemberian izin penyelenggaraan satuan pendidikan khus us yang diselenggarakan perwakilan negara asing atau lembaga asing. Pasal 208 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 207, Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan kebijakan standa r dan penjaminan mutu di bidang sarana prasarana dan tata kelola pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; b. penyiapan pelaksanaan kebijakan standar dan penjaminan mutu di bidang sarana pr asarana dan tata kelola pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; c. penyiapan bahan fasilitasi penyelenggaraan di",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "unit layanan disabilitas pendidikan; c. penyiapan bahan fasilitasi penyelenggaraan di bidan g sarana prasarana dan tata kelola pada pendidikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan unit layanan disabilitas pendidikan; d. penyiapan bahan penyusunan norma, prosedur, dan kriteria di bidang sarana prasarana dan tata kelola pada pend idikan khusus, pendidikan layanan khusus, pendidikan inklusi, dan uni t layanan disabilitas pendidikan; e. penyiapan bahan bimbingan teknis dan supervisi di bidang sarana prasarana dan tata kelola pada pendidikan khusus, pendidikan layanan khusus, pendidikan i nklusi, dan unit layanan disabilitas pendidikan; f. penyiapan bahan pem berian izin penyelenggaraan satuan pendidikan khusus yang diselenggarakan perwakilan negara asing atau lembaga asing; dan - 52 - g. pemantauan, analisis, evaluasi, dan pelaporan di bidang sarana p rasarana dan tata kelola pada pendidikan khusus, pendidikan layanan k husus, pendidikan inklusi, dan unit layanan disabilitas pendidikan. Pasal 209 Subdirektorat Fasilitasi Sarana Prasarana dan Tata Kelola terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 210 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. Bagian Ketujuh Direktorat Pendidikan Nonformal dan Pendidikan Informal Pasal 211 Direktorat Pendidikan Nonformal dan Pendidi kan Informal dipimpin oleh Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. Pasal 212 Direktorat Pendidikan Nonformal dan Pendidikan Informal mempunyai tugas melaksanakan perumusan dan pelaksanaan kebijakan di bidang pendidika n nonformal dan pendidikan informal. Pasal 213 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 212, Direktorat Pendidikan Nonformal dan Pendidikan Informal menyelenggarakan fungsi: a. penyiapan perumusan kebijakan di bidang pendidikan nonformal dan pendidikan informal; b. pelaksanaan kebijakan penjaminan mutu di bidang pendidikan nonformal dan pendidikan informal; c. pelaksanaan kebijakan di bidang standar p endidikan nonformal dan pendidikan informal; d. fasilitasi penyelenggaraan di bidang pendidikan nonf ormal dan pendidikan informal; e. penyusunan norma, prosedur, dan kriteria di bidang pendidikan nonformal; f. pemberian bimbingan teknis dan supervisi di bidang pendidikan nonformal; g. pemantauan, analisis, evaluasi, dan pelaporan di bidang pendidikan nonformal da n pendidikan informal; dan h. pelaksanaan urusan ketatausahaan direktorat . Pasal 214 Susunan organisasi Direktorat Pendidikan Nonformal dan Pendidikan Informal terdiri atas: a. Subdirektorat Tata Kelola; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. - 53 - Pasal 215 Subdirektorat Tata Kelola mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan standar dan penjaminan mutu, dan penyiapan bahan fasilitasi penyelenggaraan di bidang tata kelola pendidikan nonformal dan pendidikan in formal. Pasal 216 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 215, Subdirektorat Tata Kelola menyelenggarakan fungsi: a. penyiapan bahan kebijakan standar dan penjaminan mutu di bidang tata kelola pendidikan nonformal dan pendidikan informal; b. penyiapan pelaksanaan kebijakan standar dan penjaminan mutu di bidang tata kelola pendidikan nonformal dan pendidikan informal; c. penyia pan bahan fasilitasi penyelenggaraan di bidang tata kelola pendidikan nonformal dan pendidikan informal; dan d. pemantauan, an alisis, evaluasi, dan pelaporan di bidang tata kelola pendidikan nonformal dan pendidikan informal. Pasal 217 Subdirektorat Tata Ke lola terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 218 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "218 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan direktorat. BAB VII INSPEKTORAT JENDERAL Bagian Kesatu Kedudukan, Tugas, da n Fungsi Pasal 219 (1) Inspektorat Jenderal berada di ba wah dan bertanggung jawab kepada Menteri. (2) Inspektorat Jenderal dipimpin oleh Inspektur Jenderal. Pasal 220 Inspektorat Jenderal mempunyai tugas menyelenggarakan pengawasan intern di lingkungan Kementerian. Pasal 221 Dalam melaksanakan tugas sebagaimana d imaksud dalam Pasal 220, Inspektorat Jenderal menyelenggarakan fungsi: a. penyusunan kebijakan teknis pengawasan intern di lingkungan Kementerian; b. pelaksanaan pengawasan intern di lingkungan Kementerian terhadap kinerja dan keuangan melalui audit, reviu, eval uasi, pemantauan, dan kegiatan pengawasan lainnya; - 54 - c. pelaksanaan pengawasan untuk tujuan tertentu atas penugasan Menteri; d. penyusunan laporan hasil pengawasan di lingkungan Kemente rian; e. pelaksanaan administrasi Inspektorat Jenderal; dan f. pelaksanaan fungsi lai n yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 222 Susunan organisasi Inspektorat Jenderal terdiri atas: a. Sekretariat Inspektorat Jenderal; b. Inspektorat I; c. Inspektorat II; d. Inspektorat III; dan e. Inspektorat Investigasi. Bagian Ketiga Sekretariat Inspektorat Jenderal Pasal 223 Sekretariat Inspektorat Jenderal dipimpin oleh Sekretaris Inspektorat Jenderal yang berada di bawah dan bertanggung jawab kepada Inspektur Jenderal. Pasal 2 24 Sekretariat Inspektorat Jenderal mempunyai tugas melaksanakan pelayanan administrasi dan koordinasi pelaksanaan tugas unit organisasi di lingkungan Inspektorat Jenderal. Pasal 2 25 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 24, Sekretariat Inspektorat Jenderal menyelenggarakan fungsi: a. koordi nasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di bidang pengawasan; b. pengumpulan, analisis, dan penyajian data dan informasi di bidang pengawasan; c. koordinasi pelaksanaan tugas di bidang pengawasan; d. koordinasi pengelolaan dan pelapor an keuangan Inspektorat Jenderal; e. penyusunan bahan peraturan perundang -undangan dan penelaahan serta fasilitasi advokasi hukum di lingkungan Inspektorat Jenderal; f. pelaksanaan urusan organisasi dan tata laksana di lingkungan Inspektorat Jenderal; g. pengelo laan sumber daya manusia di lingkun gan Inspektorat Jenderal; h. koordinasi dan penyusunan bahan publikasi dan hubungan masyarakat di bidang pengawasan; i. pengelolaan barang milik/kekayaan negara di lingkungan Inspektorat Jenderal; j. pengolahan dan evaluasi lap oran hasil pengawasan; k. fasilitasi pencegahan korupsi; - 55 - l. pemantauan dan evaluasi tindak lanjut hasil pengawasan sesuai penugasan Menteri; dan m. pelaksanaan urusan ketatausahaan di lingkungan Inspektorat Jenderal. Pasal 2 26 Susunan organisasi Sekretariat Insp ektorat Jenderal terdiri atas: a. Bagian Fasilitasi Tindak Lanjut Pelaporan Hasil Pengawasan; b. Bagian Umum; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 2 27 Bagian Fasilitasi Tindak Lanjut Pelaporan Hasil Pengawasan mempunyai tugas melaksanakan pengol ahan, analisis, dan penyajian data hasil pengawasan, pemantauan dan evaluasi tindak lanjut hasil pengawasan sesuai penugasan Menteri, dan penyiapan fasilitasi pencegahan korupsi. Pasal 2 28 Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 227, Bagi an Fasilitasi Tindak Lanjut Pelaporan Hasil Pengawasan menyelenggarakan fungsi: a. pengolahan, analisis, dan penyajian data hasil pengawasan; b. pemantauan dan evaluasi tindak lanjut hasil pengawasan sesuai penugasan Menteri; dan c. penyiapan fasilitasi pencegahan korupsi. Pasal 2 29 Bagian Fasilitasi Tindak Lanjut Pelaporan Hasil Pengawasan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Hasil Pengawasan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 2 30 Bagian Umum mempunyai tugas melaksanakan penyiapan bahan koordinasi urusan perencanaan, keuangan, pengelolaan barang milik negara, kerumahtanggaan, ketatausahaan, dan pengumpulan dan analisis data dan informasi di lingkungan Inspektorat Jenderal serta urusan ketatausahaan di lingkungan Sekretariat Inspektorat Jenderal. Pasal 2 31 Dalam menjalankan tugas sebagaimana dimaksud da lam Pasal 230, Bagian Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Inspektorat Jenderal; b. penyiapan bahan koordinasi pemantauan dan evaluasi pelaksanaan ke bijakan, rencana, program, kegiatan, dan anggaran di lingkungan Inspektorat Jenderal; c. penyiapan bahan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Inspektorat Jenderal; d. penyiapan bahan koordinasi pengelolaan keua ngan di lingkungan Inspektorat Jenderal; - 56 - e. pengumpulan dan analisis data dan informasi di lingkungan Inspektorat Jenderal; f. penyiapan bahan koordinasi pengelolaan barang milik negara di lingkungan Inspektorat Jenderal; g. pelaksanaan urusan persuratan, kearsip an, keprotokolan, dan kerumahtanggaan di lingkungan Inspektorat Jenderal; dan h. pelaksanaan urusan ketatausahaan di lingkun gan Sekretariat Inspektorat Jenderal. Pasal 2 32 Bagian Umum terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Inspektorat Pasal 2 33 Inspektorat dipimpin oleh Inspektur yang berada di bawah dan bertanggung jawab kepada Inspektur Jende ral. Pasal 2 34 Inspektorat I sampai dengan Inspektorat III mempunyai tugas melaksanakan penyiapan perumusan kebijakan teknis dan pengawasan intern terhadap kinerja, keuangan, kepegawaian, dan barang milik negara di lingkungan Kementerian serta pengawasan teknis penyelenggaraan pendidikan di daerah sesuai wilayah kerjanya. Pasal 2 35 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 34, Inspektorat I sampai dengan Inspektorat III menyelenggarakan fungsi: a. penyiapan perumusan kebijakan tek nis pengawasan internal; b. penyusunan rencana, program, kegiatan, dan anggaran inspektorat; c. pelaksanaan audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap kinerja, keuangan, sumber daya manusia, dan barang milik negara; d. pelaksanaan pencegahan korupsi; e. pengawasan teknis penyelenggaraan pendidikan di daerah sesuai wilayah kerjanya; f. pemantauan dan tindak lanjut hasil pengawas an inspektorat sesuai wilayah kerjanya; dan g. penyusunan laporan hasil pengawasan. Pasal 23 6 Wilayah kerja Inspektorat I sampai dengan Inspektorat III sebagaimana dimaksud dalam Pasal 234 ditetapkan oleh Inspektur Jenderal. Pasal 2 37 Susunan organisasi Inspektorat I sampai dengan Inspektorat III terdiri atas: - 57 - a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 2 38 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan inspektorat. Bagian Kelima Inspektorat Investigasi Pasal 239 Inspektorat Investigasi dipimpin oleh Inspektur yang berada di bawah dan bertanggung jawab kepada Inspektur Jenderal. Pasal 240 Inspektorat I nvestigasi mempunyai tugas melaksanakan penyiapan perumusan kebijakan teknis dan audit tujuan tertentu terhadap hasil pengawas an, pemeriksaan, dan pengaduan masyarakat atau pegawai atas dugaan korupsi, kolusi, dan nepotisme serta penyelewengan lainnya di lingkungan Kementerian. Pasal 241 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2 40, Inspektorat Investigasi menyelenggarakan fungsi: a. penyiapan perumusan kebijakan teknis audit tujuan tertentu ; b. penyusunan rencana, program, kegiatan, dan anggar an Inspektorat Investigasi; c. pelaksanaan penemuan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "program, kegiatan, dan anggar an Inspektorat Investigasi; c. pelaksanaan penemuan fakta terhadap pengaduan masyarakat atau pegawai atas duga an korupsi, kolusi, nepotisme, dan penyelewengan lain di lingkungan Kementerian; d. pelaksanaan audit investigasi terhadap hasil pengawasan, pemerik saan, dan pengaduan masyarakat atau pegawai atas dugaan korupsi, kolusi, nepotisme, dan penyelewengan lain di lingkungan Kementerian; e. fasilitasi audit tujuan tertentu ; f. pemantauan dan evaluasi tindak lanjut hasil audit investigasi ; dan g. penyusunan laporan hasil audit tujuan tertentu . Pasal 242 Susunan organisasi Inspektorat Investigasi terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 243 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, ke pegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan Inspektorat Investigasi. - 58 - BAB VIII BADAN STANDAR, KURIKULUM, DAN ASESMEN PENDIDIKAN Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 244 (1) Badan Standar, Kurikulum, dan Asesmen Pendidikan berada di bawah dan bertanggung jawab kepada Menteri. (2) Badan Standar, Kurikulum, dan Asesmen Pendidikan dipimpin oleh Kepala Badan. Pasal 245 Badan Standar, Kurikulum, dan Asesmen Pendidikan mempunyai tugas menyelenggarakan penyusun an standar, kurikulum, dan asesmen pendidikan serta pengelolaan sistem perbukuan. Pasal 246 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 245, Badan Standar, Kurikulum, dan Asesmen menyelenggarakan fungsi: a. penyusunan kebijakan di bidang standa r pendidikan; b. penyusunan kebijakan teknis di bidang kurikulum dan asesmen pendidikan serta pengelolaan sistem perbukuan; c. pelaksanaan penyusunan standar, kurikulum, dan asesmen di bidang pendidikan; d. pelaksanaan pengembangan, pembinaan, dan pengawasan sistem perbukuan; e. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan penyusunan standar, kurikulum, dan asesmen pendidikan serta pengelolaan sistem perbukuan; f. pelaksanaan administrasi Badan; dan g. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 247 Susunan organisasi Badan Standar, Kurikulum, dan Asesmen Pendidikan terdiri atas: a. Sekretariat Badan Standar, Kurikulum, dan Asesmen Pendidikan; b. Pusat Standar dan Kebijakan Pendidikan; c. Pusat Kurikulum dan Pembelajara n; d. Pusat Asesmen Pendidikan; dan e. Pusat Perbukuan. - 59 - Bagian Ketiga Sekretariat Badan Standar, Kurikulum, dan Asesmen Pendidikan Pasal 248 Sekretariat Badan Standar, Kurikulum, dan Asesmen Pendidikan dipimpin oleh Sekretaris Badan yang berada di bawah dan bertanggung jawab kepada Kepala Badan. Pasal 249 Sekretariat Badan Standar, Kurikulum, dan Asesmen Pendidikan mempunyai tugas melaksanakan pelayanan adminis tratif dan koordinasi pelaksanaan tugas unit organisasi di lingkungan Badan. Pasal 250 Dalam melak sanakan tugas sebagaimana dimaksud dalam Pasal 249, Sekretariat Badan Standar, Kurikulum, dan Asesmen Pendidikan menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di bidang standar, kurikulum, dan asesmen pe ndidikan serta pengelolaan sistem perbukuan; b. pengumpulan dan analisis data dan informasi di bidang standar, kurikulum, dan asesmen pendid ikan serta pengelolaan sistem perbukuan; c. koordinasi dan pelaksanaan kerja sama di bidang standar, kurikulum, dan ase smen pendidikan serta pengelolaan sistem perbukuan; d. koordinasi pengelolaan dan laporan keuangan Badan; e. penyusunan bahan peraturan perundan g-undangan dan penelaahan dan fasilitasi advokasi hukum di lingkungan Badan; f. pelaksanaan urusan organisasi dan tata la ksana di lingkungan Badan; g. pengelolaan sumber daya manusia di lingkungan Badan; h. koordinasi dan penyusunan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sumber daya manusia di lingkungan Badan; h. koordinasi dan penyusunan bahan publikasi dan hubungan m asyarakat di bidang standar, kurikulum, dan asesmen pendidikan serta pengelolaan sistem perbukuan; i. pengelolaan baran g milik negara di lingkungan Badan; j. koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di bidang standar, kurikulum, dan asesmen pendidikan serta pengelolaan sistem perbukuan; dan k. pelaksanaan urusan ketataus ahaan Badan. Pasal 251 Susunan organisasi Sekretariat Badan Standar, Kurikulum, dan Asesmen Pendidikan terdiri atas: a. Bagian Program dan Pelaporan; b. Bagian Keuangan dan Umum; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 252 Bagian Program dan Pela poran mempunyai tugas melaksanakan penyiapan bahan koordinasi penyusunan, - 60 - pemantauan, analisis, evaluasi dan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran serta pengumpulan dan analisis data dan informasi di lingkungan Badan. Pasal 253 Dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 252, Bagian Program dan Pelaporan menyelenggarakan fungsi: a. penyiapan bahan koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Badan; b. penyiapan bahan k oordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Badan; c. pengumpulan dan analisis data dan informasi di lingkungan Badan; dan d. penyiapan bahan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Badan. Pasal 254 Bagian Program dan Pelaporan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 255 Bagian Keuangan dan Umum mempunyai tugas melaksanakan penyiapan bahan koordinasi pengelolaan keuangan dan barang milik negara, urusan kerumahtanggaan dan ketatausahaan di lingkungan badan, serta urusan ketatausahaan di lingkun gan Sekretariat Badan . Pasal 256 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 255, Bagian Keuangan dan Umum menyelenggarak an fungsi: a. penyiapan bahan koordinasi pengelolaan keuangan di lingkungan Badan; b. penyiapan bahan koordinasi pengelolaan b arang milik negara di lingkungan Badan; c. pelaksanaan urusan persuratan, kearsipan, keprotokolan, dan kerumahtanggaan di lingkungan Badan ; dan d. pelaksanaan urusan ketatausahaan di lingkungan Sekretariat Badan . Pasal 257 Bagian Keuangan dan Umum terdiri atas jabatan fungsional dan jabatan pelaksana. Bagian Keempat Pusat Standar dan Kebijakan Pendidikan Pasal 258 Pusat Standar dan Kebijaka n Pendidikan dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Kepala Badan. - 61 - Pasal 259 Pusat Standar dan Kebijakan Pendidikan mempunyai tugas melaksanakan penyiapan kebijakan standar, penyusunan standar, analisis kebijakan, dan evaluasi sistem pendidikan. Pasal 260 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 259, Pusat Standar dan Kebijakan Pendidikan menyelenggarakan fungsi: a. penyiapan kebijakan di bidang standar pendidikan; b. pelaksanaan penyusunan standar di bidan g pendidikan; c. pelaksanaan analisis kebi jakan pendidikan d. pelaksanaan koordinasi dan evaluasi sistem pendidikan; e. koordinasi dan fasilitasi di bidang standar dan kebijakan pendidikan; f. fasilitasi penyusunan dan advokasi rapor pendidikan; g. pemantauan, analisi s, evaluasi, dan pelaporan di bidang standar dan kebijakan pendidikan; dan h. pelaksanaan urusan ketatausahaan pusat. Pasal 261 Susunan organisasi Pusat Standar dan Kebijakan Pendidikan terdiri atas: a. Subbagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 262 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. Bagian Kelima Pusat Kurikulum dan Pembelajaran Pasal 263 Pusat Kurikulum dan Pembelajaran dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Kepala Badan. Pasal 264 Pusat Kurikulum dan Pembelajaran mempunyai tugas melaksanakan penyiapan kebijakan teknis, penyusunan dan pengemban gan kurikulum dan pembelajaran. Pasal 265 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 264, Pusat Kurikulum dan Pembelajaran menyelenggarakan fungsi: a. penyiapan kebijakan teknis di bidang kurikulum dan pembelajaran; b. pelaksanaan penyusunan dan pengembangan kurikulum dan pembelajaran; c. koordinasi dan fasilitasi di bidang kurikulum dan pembelajaran; - 62 - d. koordinasi dan fasilitasi pengembangan sumber daya di bidang kurikulum dan pembelajaran; e. pemantauan, analisis, evaluasi, dan pelaporan di bidang kurik ulum dan pembelajaran; dan f. pelaksanaan urusan ketatausahaan pusat. Pasal 266 Susunan organisasi Pusat Kurikulum dan Pembelajaran terdiri atas: a. Subbagian Tata Usah a; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 267 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. Bagian Keenam Pusat Asesmen Pendidikan Pasal 268 Pusat Asesmen Pendidikan di pimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Kepala Badan. Pasal 269 Pusat Asesmen Pendidikan mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan asesmen pendidikan. Pasal 270 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 269, Pusat Asesmen Pendidikan menyelenggarakan fungsi: a. penyiapan kebijakan teknis pelaksanaan asesmen pendidikan; b. penyusunan dan pelaksanaan asesmen pendidikan; c. koordinasi dan fasilitasi pelaksanaa n asesmen pendidikan; d. koordinasi dan fasilitasi pengemb angan sumber daya di bidang asesmen pendidikan; e. pemantauan, analisis, evaluasi, dan pelaporan di bidang asesmen pendidikan; dan f. pelaksanaan urusan ketatausahaan pusat. Pasal 271 Susunan organisasi Pusat Asesmen Pendidikan terdiri atas: a. Bidang Pengembanga n dan Fasilitasi Pelaksanaan Asesmen; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 272 Bidang Pengembangan dan Fasilitasi Pelaksanaan Asesmen mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koor dinasi dan fasilitasi, - 63 - pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan dan pelaksanaan asesmen. Pasal 273 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 272, Bidang Pengembangan dan Fasilitasi Pelaksanaan Asesmen menyelengg arakan fungsi: a. penyiapan bahan kebijakan teknis di bidang pengembangan dan pelaksanaan asesmen; b. pelaksanaan kebijakan teknis di bidang pengembangan dan pelaksanaan asesmen; c. koordinasi dan fasilitasi pelaksanaan pengembangan dan pelaksanaan asesmen; dan d. pemantauan, evaluasi, dan pelaporan di bidang pengembangan dan pelaksanaan asesmen. Pasal 274 Bidang Pengembangan dan Fasilitasi Pelaksanaan Asesmen terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 275 Subbagian Tata Usaha mempunyai tugas melak ukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. Bagian Ketujuh Pusat Perbukuan Pasal 276 Pusat Perbukuan dipimpin oleh Kepala Pusat yang berada di bawah dan bert anggung jawab kepada Kepala Badan. Pasal 277 Pusat Perbukuan mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan pengelolaan sistem perbukuan. Pasal 278 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 277, Pusat Perbukuan m enyelenggarakan fungsi: a. penyiapan kebijakan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Pasal 277, Pusat Perbukuan m enyelenggarakan fungsi: a. penyiapan kebijakan teknis di bidang pengembangan, pembinaan, dan pengawasan sistem perbukuan; b. pelaksanaan kebijakan teknis di bidang pengembangan, pembinaan, dan pengawasan sistem perbukuan; c. koordinasi dan fasilitasi pengembangan, pembinaan, dan pengawasan sistem perbukuan; d. pengembangan, penilaian, dan pengawasan buku pendidikan; e. fasilitasi pengembangan buku umum; f. pemberdayaan sumber daya perbukuan; g. pemantauan, analisis, evaluasi, dan pelaporan di bidang perbukuan; dan h. pelaksanaa n urusan ketatausahaan pusat. - 64 - Pasal 279 Susunan organisasi Pusat Perbukuan terdiri atas: a. Bidang Tata Kelola Sistem dan Sumber Daya Perbukuan; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 280 Bidang Tata Kelola Sistem dan Sum ber Daya Perbukuan mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, pemantauan, analis is, evaluasi, dan pelaporan di bidang tata kelola sistem dan sumber daya perbukuan. Pasal 281 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 280, Bidang Tata Kelola Sistem dan Sumber Daya Perbukuan menyelenggarakan fungsi: a. penyiapan bahan kebij akan teknis di bidang tata kelola sistem dan sumber daya perbukuan; b. pelaksanaan kebijakan teknis di bidang tata k elola sistem dan sumber daya perbukuan; c. koordinasi dan fasilitasi pelaksanaan tata kelola sistem dan sumber daya perbukuan; dan d. pemantauan, evaluasi, dan pelaporan di bidang tata kelola sistem dan sumber daya perbukuan. Pasal 282 Bidang Tata Kelola Sistem dan Sumber Daya Perbukuan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 283 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persurata n, kearsipan, dan kerumah tanggaan pusat. BAB IX BADAN PENGEMBANGAN DAN PEMBINAAN BAHASA Bagian Kesatu Kedudukan, Tugas, dan Fungsi Pasal 284 (1) Badan Pengembangan dan Pembinaan Bahasa berada di bawah dan bertanggung jawab kepada Menteri. (2) Badan Pengembangan dan Pembinaan Bahasa dip impin oleh Kepala Badan. Pasal 285 Badan Pengembangan dan Pembinaan Bahasa mempunyai tugas menyelenggarakan pengembangan, pembinaan, dan pelindungan di bidang bahasa dan sastra. - 65 - Pasal 286 Dalam melaksanakan tugas seba gaimana dimaksud dalam Pasal 285, Bad an Pengembangan dan Pembinaan Bahasa menyelenggarakan fungsi: a. penyusunan kebijakan teknis di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra; b. pelaksanaan pengembangan, pembinaan, dan pelindungan bahasa dan sastra; c. pelaksanaan pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan, pembinaan, dan pelindungan bahasa dan sastra; d. pelaksanaan administrasi Badan; dan e. pelaksanaan fungsi lain yang diberikan oleh Menteri. Bagian Kedua Susunan Organisasi Pasal 287 Susunan organisas i Badan Pengembangan dan Pembinaan Bahasa terdiri atas: a. Sekretariat Badan Pengembangan dan Pembinaan Bahasa; b. Pusat Pengembangan dan Pelindungan Bahasa dan Sastra; c. Pusat Pembinaan Bahasa dan Sastra; dan d. Pusat Pemberdayaan Bahasa dan Sastra. Bagian Ketig a Sekretariat Badan Pengembangan dan Pembinaan Bahasa Pasal 288 Sekretariat Badan Pengembangan dan Pembinaan Bahasa dipimpin oleh Sekretaris Badan yang berada di bawah dan bertanggung jawab kepada Kepala Badan. Pasal 289 Sekretariat Badan Pengembangan d an Pembinaan Bahasa mempunyai tugas melaksanakan pelayanan administrasi serta koordinasi pelaksanaan tugas unit organisasi di lingkungan Badan. Pasal 290 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 289, Sekret",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "290 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 289, Sekret ariat Badan Pengembangan dan Pem binaan Bahasa menyelenggarakan fungsi: a. koordinasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di bidang bahasa dan sastra; b. pengumpulan dan analisis data dan informasi di bidang bahasa dan sastra; c. koordin asi dan pelaksanaan kerja sama d i bidang bahasa dan sastra; d. koordinasi pengelolaan dan laporan keuangan Badan; e. penyusunan bahan peraturan perundang -undangan dan penelaahan dan fasilitasi advokasi hukum di lingkungan Badan; - 66 - f. pelaksanaan urusan organisasi dan tata laksana di lingkungan Badan; g. pengelolaan sumber daya manusia di lingkungan Badan; h. koordinasi dan penyusunan bahan publikasi dan hubungan masyarakat di bidang bahasa dan sastra; i. pengelolaan barang milik negara di lingkungan Badan; j. koordinasi pemantauan dan evaluasi pelaksan aan kebijakan, rencana, program, kegiatan, dan anggaran di bidang bahasa dan sastra; dan k. pelaksanaan urusan ketatausahaan Badan. Pasal 291 Susunan organisasi Sekretariat Badan Pengembangan dan Pembinaan Bahasa terdiri atas: a. Bagian Program dan Pelapora n. b. Bagian Keuangan dan Umum; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 292 Bagian Program dan Pelaporan mempunyai tugas melaksanakan penyiapan bahan koordinasi penyusunan, pemantauan, analisis, evaluasi dan pelaporan pelaksanaan kebijakan, rencana , program, kegiatan, dan angga ran serta pengumpulan dan analisis data dan informasi di lingkungan Badan. Pasal 293 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 292, Bagian Program dan Pelaporan menyelenggarakan fungsi: a. penyiapan bahan koordi nasi penyusunan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Badan; b. penyiapan bahan koordinasi pemantauan dan evaluasi pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Badan; c. pengumpu lan dan analisis data dan informasi di lingkungan Badan; dan d. penyiapan bahan pelaporan pelaksanaan kebijakan, rencana, program, kegiatan, dan anggaran di lingkungan Badan. Pasal 294 Bagian Program dan Pelaporan terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 295 Bagian Keuangan dan Umum mempunyai tugas melaksanakan penyiapan bahan koordinasi pengelolaan keuangan dan barang milik negara, urusan kerumahtanggaan dan ketatausahaan di lingkungan Badan, serta urusan ketatausahaan di lingkungan Sekretariat Badan . - 67 - Pasal 296 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 295, Bagian Keuangan dan Umum menyelenggarakan fungsi: a. penyiapan bahan koordinasi pengelolaan keuangan di lingkungan Badan; b. penyiapan bahan koordinasi pengelolaan barang mi lik negara di lingkung an Badan; c. pelaksanaan urusan persuratan, kearsipan, keprotokolan, dan kerumahtanggaan di lingkungan Badan; dan d. pelaksanaan urusan ketatausahaan di lingkungan Sekretariat Badan . Pasal 297 Bagian Keuangan dan Umum terdiri atas jabatan fungsional dan jabat an pelaksana. Bagian Keempat Pusat Pengembangan dan Pelindungan Bahasa dan Sastra Pasal 298 Pusat Pengembangan dan Pelindungan Bahasa dan Sastra dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Kepala Badan. Pasal 299 Pusat Pengembangan dan Pelindungan Bahasa dan Sastra mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan pengembangan dan pelindungan bahasa dan sastra. Pasal 300 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 299, Pusat Pengem bangan dan Pelindungan Bahasa dan Sastra menyelenggarakan fungsi: a. penyiapan kebijakan teknis di bidang pengembangan dan pelindungan bahasa dan sastra; b. pelaksanaan pengembangan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "bidang pengembangan dan pelindungan bahasa dan sastra; b. pelaksanaan pengembangan dan pelindungan bahasa dan sastra; c. pengelolaan kebinekaan bahasa; d. pembakuan dan kodifikasi bahasa dan sastra; e. koordinasi dan fasilitasi pelaksanaan pengembangan dan pelindungan bahasa dan sastra; f. pemberian bimbingan teknis dan supervisi di bidang pengembangan dan pelindungan bahasa dan sastra; g. pemantauan, analisis, evaluasi, dan pelap oran di bidang pengembangan dan pelindungan bahasa dan sastra; dan h. pelaksanaan urusan ketatausahaan pusat. Pasal 301 Susunan organisasi Pusat Pengembangan dan Pelindungan Bahasa dan Sastra terdiri atas: a. Bidang Fasilitasi dan Advokasi Bahasa dan Sastra; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. - 68 - Pasal 302 Bidang Fasilitasi dan Advokasi Bahasa dan Sastra mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, bimbingan teknis dan su pervisi, pemantauan, analisis, evaluasi, dan pelaporan di bidang fasilitasi dan advokasi bahasa dan sastra. Pasal 303 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 302, Bidang Fasilitas i dan Advokasi Bahasa dan Sastra menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis di bidang fasilitasi dan advokasi bahasa dan sastra; b. pelaksanaan kebijakan teknis di bidang fasilitasi dan advokasi bahasa dan sastra; c. koordinasi dan fasilitasi pel aksanaan advokasi bahasa dan sastra; d. bimbingan teknis dan supervisi di bidang fasilitasi dan advokasi bahasa dan sastra; dan e. pemantauan, evaluasi, dan pelaporan di bidang fasilitasi dan advokasi bahasa dan sastra. Pasal 304 Bidang Fasilitasi dan Advokasi Bahasa dan Sastra terdiri atas jabatan fungsional dan jaba tan pelaksana. Pasal 305 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. Bagian Kelima Pusat Pembinaan Bahasa dan Sastra Pasal 306 Pusat Pembinaan Ba hasa dan Sastra dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Kepala Badan. Pasal 307 Pusat Pembinaan Bahasa dan Sastra mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan pembina an bahasa dan sastra. Pasal 308 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 307, Pusat Pembinaan Bahasa dan Sastra menyelenggarakan fungsi: a. penyiapan kebijakan teknis di bidang pembinaan bahasa dan sastra; b. pelaksanaan peningkatan dan pengua tan literasi bahasa dan sastra; c. pelaksanaan pemasyarakatan dan penyuluhan bahasa dan sastra; - 69 - d. pelaksanaan pengendalian dan pengawasan penggunaan bahasa; e. pelaksanaan uji kemahiran berbahasa Indonesia; f. koordinasi dan fasilitasi di bidang pembinaan bahasa dan sastra; g. pemberian bi mbingan teknis dan supervisi di bidang pembinaan bahasa dan sastra; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang pembinaan bahasa dan sastra; dan i. pelaksanaan urusan ketatausahaan pusat. Pasal 309 Susunan organisasi Pusat Pem binaan Bahasa dan Sastra terdiri atas: a. Bidang Peningkatan dan Penguatan Literasi; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 310 Bidang Peningkatan dan Penguatan Literasi mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koordinasi dan fasilitasi, bimbingan teknis dan supervisi, pemantauan, analisis, evaluasi, dan pelaporan di bidang peningkatan dan penguatan literasi kebahasaan dan kesastraan. Pasal 311 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 310, Bidang Peningkatan dan Penguatan Literasi menyelenggarakan fungsi:",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "dalam Pasal 310, Bidang Peningkatan dan Penguatan Literasi menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis di bidang peningkatan dan penguatan literasi kebahasaan dan kesastraan; b. pelaksanaan kebijakan teknis di bidang peningkatan dan penguatan literasi kebahasaan dan kesastraan; c. koordinasi dan fasilitasi pelaksanaan peningkatan dan penguatan literasi kebahasaan dan kesastraan; d. bimbingan teknis dan supervisi di bidang peningkatan dan penguatan literasi kebahasaan dan kesastraan; dan e. peman tauan, evaluasi, dan pelaporan di bidang peningkatan dan penguatan literasi kebahasaan dan kesastraan. Pasal 312 Bidang Peningkatan dan Penguatan Literasi terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 313 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. - 70 - Bagian Keenam Pusat Pemberdayaan Bahasa dan Sastra Pasal 314 Pusat Pemberday aan Bahasa dan Sastra dipimpin oleh K epala Pusat yang berada di bawah dan bertanggung jawab kepada Kepala Badan. Pasal 315 Pusat Pemberdayaan Bahasa dan Sastra mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan pemberdayaan bahasa dan sastra. Pasal 316 Dalam melaksanaka n tugas sebagaimana dimaksud dalam Pasal 315, Pusat Pemberdayaan Bahasa dan Sastra menyelenggarakan fungsi: a. penyiapan kebijakan teknis di bidang pemberdayaan bahasa dan sastra; b. pelaksanaan diplomasi kebahasaan dan kesastraan; c. pelaksanaan penyebaran bahasa negara; d. pelaksanaan peningkatan fungsi Bahasa Indonesia menjadi bahasa internasional; e. pelaksanaan kemitraan di bidang pemberdayaan bahasa dan sastra; f. koordinasi dan fasilitasi pelaksanaan pemberdayaan bahasa dan sastra; g. pemberian bimbingan teknis dan super visi di bidang pemberdayaan bahasa dan sastra; h. pemantauan, analisis, evaluasi, dan pelaporan di bidang pemberdayaan bahasa dan sastra; dan i. pelaksanaan urusan ketatausahaan pusat. Pasal 317 Susunan organisasi Pusat Pemberdayaan Bahasa dan Sastra terdiri at as: a. Bidang Kemitraan dan Diplomasi Bahasa; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 318 Bidang Kemitraan dan Diplomasi Bahasa dan Sastra mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan kebijakan teknis, koord inasi dan fasilitasi, bimbingan teknis dan supervisi, pemantauan, analisis, evaluasi, dan pelaporan di bidang kemitraan dan diplomasi kebahasaan dan kesastraan. Pasal 319 Dalam melaksanak an tugas sebagaimana dimaksud dalam Pasal 318, Bidang Kemitraan dan Diplomasi Bahasa dan Sastra menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis di bidang kemitraan dan diplomasi kebahasaan dan kesastraan; b. pelaksanaan kebijakan teknis di bidang kemitraan dan diplomasi kebahasaan dan kesastraan; - 71 - c. koordinasi dan fasi litasi pelaksanaan kemitraan dan diplomasi kebahasaan dan kesastraan; d. bimbingan teknis dan supervisi di bidang kemitraan dan diplomasi kebahasaan dan kesastraan; dan e. pemantauan, e valuasi, dan pelaporan di bidang kemitraan dan diplomasi kebahasaan dan kesas traan. Pasal 320 Bidang Kemitraan dan Diplomasi Bahasa terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 321 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persur atan, kearsipan, dan kerumahtanggaan pusat. BAB X PUSAT Bagian Kesatu Pusat Data dan Teknologi Informasi Pasal 322 Pusat Data dan Teknologi Informasi dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretari s Jenderal. Pasal 323 Pusat Data dan Teknologi Informasi mempunyai tugas melaksanakan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Pasal 323 Pusat Data dan Teknologi Informasi mempunyai tugas melaksanakan pengelolaan data dan statistik serta pengelolaan dan pendayagunaan teknologi inf ormasi. Pasal 324 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 323, Pusat Data dan Teknologi Informasi menyelenggarakan fungsi: a. penyusunan kebijakan teknis pengelolaan data dan statistik serta pengelolaan dan pendayagunaan teknologi informasi bidang pendidikan; b. pelaksanaan pengelolaan data dan statistik bidang pendidikan; c. pelaks anaan integrasi, verifikasi, validasi, dan penyebarluasan data dan informasi bidang pendidikan; d. pelaksanaan pengelolaan ekosistem data bidang pendidikan ; e. pelaksanaan pe ngelolaan dan pendayagunaan teknologi informasi bidang pendidikan; f. fasilitasi dan pemanf aatan layanan data dan teknologi informasi; g. pelaksanaan pengelolaan sistem pemerintahan berbasis elektronik dan transformasi digital Kementerian; h. pelaksanaan pemanfaatan sumber daya sistem pemerintahan berbasis elektronik dan transformasi digital; - 72 - i. pemantau an, analisis, evaluasi, dan pelaporan di bidang data dan teknologi informasi; dan j. pelaksanaan urusan ketatausahaan pusat. Pasal 325 Susunan organisasi Pusat Data dan Teknologi Informasi terdiri atas: a. Bidang Tata Kelola Sistem Pemerintahan Berbasis Elektr onik dan Transformasi Digital; b. Bagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 326 Bidang Tata Kelola Sistem Pemerintahan Berbasis Elektronik dan Transformasi Digital mempunyai tugas melaksanakan penyiapan kebijakan teknis, pengelo laan sistem pemerintah berbasis elektronik, pelaksa naan transformasi digital dan pemanfaatan sumber daya Sistem Pemerintahan Berbasis Elektronik dan transformasi digital di lingkungan Kementerian serta pemantauan, analisis, evaluasi, dan pelaporan di penge lolaan Sistem Pemerintahan Berbasis Elektronik dan transformasi digital. Pasal 327 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 326, Bidang Tata Kelola Sistem Pemerintahan Berbasis Elektronik dan Transformasi Digital menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis di bidang pengelolaan Sistem Pemerintahan Berbasis Elektronik dan transformasi digital; b. pengelolaan sistem pemerintah berbasis elektronik di lingkungan Kementerian; c. pelaksanaan transformasi digital di lingkungan Kementeri an; d. pemanfaatan sumber daya di bidang Sistem Pemerintahan Berbasis Elektronik dan transformasi digital di lingkungan Kementerian; dan e. pemantauan, analisis, evaluasi, dan pelaporan di bidang pengelolaan Sistem Pemerintahan Berbasis Elektronik dan transforma si digital di lingkungan Kementerian. Pasal 328 Bidang Tata Kelola Sistem Pemerintahan Berbasis Elektronik dan Transformasi Digital terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 329 Bagian Tata Usaha mempunyai tugas melaksanakan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. Pasal 330 Bagian Tata Usaha terdiri atas jabatan fungsional dan jabatan pelak sana. - 73 - Bagian Kedua Pusat Pelatihan Sumber Daya Manusia Pasal 331 Pusat Pelatihan Sumber Daya Manusia dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. Pasal 332 Pusat Pelatihan Sumber Daya Manusia mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan di bidang pelatihan sumber daya manusia pendidikan. Pasal 333 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 332, Pusat Pelatihan Sumber Daya Manusia menyeleng garakan fungsi: a. penyusunan kebijakan teknis di bidang pelatih an sumber daya manusia pendidikan; b. pelaksanaan pelatihan sumber daya manusia pendidikan; c. koordinasi dan fasilitasi pelaksanaan pelatihan sumber daya manusia pendidikan; d. pemantauan, analisis, evaluasi, dan pelaporan di bidang pelatihan sumber daya manusia ; dan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "dan pelaporan di bidang pelatihan sumber daya manusia ; dan e. pelaksanaan urusan ketatausahaan pusat. Pasal 334 Susunan organisasi Pusat Pelatih an Sumber Daya Manusia terdiri atas: a. Bagian Tata Usaha; dan b. jabatan fungsional dan jabatan pelaksana. Pasal 335 Bagian Tata Usaha mempunyai tugas melaksanakan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. Pasal 336 Bagian Tata Usaha terdiri atas jabatan fungsional dan jabatan pelak sana. Bagian Ketiga Pusat Prestasi Nasional Pasal 337 Pusat Prestasi Nasional dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. Pasal 338 Pusat Prestasi Nasional mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan di bidan g pengembangan prestasi dan manajemen talenta. - 74 - Pasal 339 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 338, Pusat Prestasi Nasional menyel enggarakan fungsi: a. penyusunan kebijakan teknis di bidang pengembangan prestasi dan manajemen talenta; b. pelaksanaan pengembangan prestasi satuan pendidikan dan peserta didik; c. pelaksanaan analisis, pengembangan, dan pemanfaatan talenta; d. koordinasi dan fasi litasi pelaksanaan pengembangan prestasi dan manajemen talenta; e. pemantauan, analisis, evaluasi, dan pel aporan di bidang prestasi dan manajemen talenta; dan f. pelaksanaan urusan ketatausahaan pusat. Pasal 340 Susunan organisasi Pusat Prestasi Nasional terdiri atas: a. Bidang Pengembangan Talenta: b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksa na. Pasal 341 Bidang Pengembangan Talenta mempunyai tugas melaksanakan penyiapan kebijakan teknis, pelaksanaan, koordinasi dan fasilitasi, pemantauan, analisis, evaluasi, dan pelaporan di bidang pengembangan prestasi peserta didik dan satuan pendidikan. Pasal 342 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 341, Bidang Pengembangan Talenta menyelenggarakan fungsi: a. penyiapan bahan kebijakan teknis di bidang pengembangan prestasi peserta didik dan satuan pendidikan; b. pelaksanaan pengembangan pres tasi peserta didik dan satuan pendidikan; c. koordinasi dan fasilitasi di bidang pengembangan prestasi peserta didik dan satuan pen didikan; dan d. pemantauan, evaluasi, dan pelaporan di bidang pengembangan prestasi peserta didik dan satuan pendidikan. Pasal 343 Bidang Pengembangan Talenta terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 344 Subbagian Tata Usaha mempunyai tu gas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan keruma htanggaan pusat. - 75 - Bagian Keempat Pusat Penguatan Karakter Pasal 345 Pusat Penguatan Karakter dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. Pasal 346 Pusat Penguatan Karakter mempunyai tu gas melaksanakan penyiapan kebijakan teknis dan pelaksanaan di bidang penguatan karakter. Pasal 3 47 Dalam melaksanakan t ugas sebagaimana dimaksud dalam Pasal 3 46, Pusat Penguatan Karakter menyelenggarakan fungsi: a. penyusunan kebijakan teknis di bidang peng uatan karakter; b. pelaksanaan penguatan karakter; c. koordinasi dan fasilitasi pelaksanaan penguatan karakter; d. pemantauan, an alisis, evaluasi, dan pelaporan di bidang penguatan karakter; dan e. pelaksanaan urusan ketatausahaan pusat. Pasal 3 48 Susunan organisas i Pusat Penguatan Karakter terdiri atas: a. Bidang Fasilitasi dan Advokasi Penguatan Karakter; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 3 49 Bidang Fasilitasi dan Advokasi Penguatan Karakter mempunyai tugas melaksanakan penyi apan kebijakan teknis, pelaksanaan,",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "Penguatan Karakter mempunyai tugas melaksanakan penyi apan kebijakan teknis, pelaksanaan, koordinasi dan fasilitasi, pemantauan, analisis, evaluasi, dan pelaporan di bidang fasilitasi dan advokasi penguatan karakter. Pasal 3 50 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 49, Bidang Fasilitasi d an Advokasi Penguatan Karakter menyelenggarakan fungsi: a. penyiapan kebijakan teknis di bidang fasilitasi dan advokasi penguatan karakter; b. pelaksanaan advokasi penguatan karakter; c. koordinasi dan fasilitasi penguatan karakter; dan d. pemantauan, evaluasi, dan pe laporan di bidang fasilitasi dan advokasi penguatan karakter. Pasal 3 51 Bidang Fasilitasi dan Advokasi Penguatan Karakter terdiri atas jabatan fungsional dan jabatan pelaksana. Pasal 3 52 Subbagian Tata Usaha mempunyai tugas melakukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, - 76 - barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. Bagian Kelima Pusat Layanan Pembiayaan Pendidikan Pasal 3 53 Pusat Layanan Pembiayaan Pendidikan dipimpin oleh Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Menteri melalui Sekretaris Jenderal. Pasal 354 Pusat Layanan Pembiayaan Pendidikan mempunyai tugas melaksanakan penyiapan kebijakan teknis dan pelaksanaan di bidang layanan pembiayaan pendidikan. Pasal 3 55 Dalam melaksanaka n tugas sebagaimana dimaksud dalam Pasal 3 54, Pusat Layanan Pembiayaan Pendidikan menyelenggarakan fungsi: a. penyusunan kebijakan teknis di bidang layanan pembiayaan pendidikan; b. pelaksanaan layanan pembiayaan pendidikan; c. koordinasi pelaksanaan layanan pemb iayaan pendidikan; d. pemantauan, analisis, evaluasi, dan pelaporan di bidang layanan pembiayaan pendidikan; dan e. pelaksanaan urusan ketatausahaan pusat. Pasal 3 56 Susunan organisasi Pusat Layanan Pembiayaan Pendidikan terdiri atas: a. Bidang Strategi dan T ata Kelola Bantuan dan Beasiswa; b. Subbagian Tata Usaha; dan c. jabatan fungsional dan jabatan pelaksana. Pasal 3 57 Bidang Strategi dan Tata Kelola Bantuan dan Beasiswa mempunyai tugas melaksanakan penyiapan bahan dan pelaksanaan, koordinasi, pemantauan, anal isis, evalu asi, dan pelaporan di bidang strategi dan tata kelola bantuan dan beasiswa pendidikan. Pasal 3 58 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3 57, Bidang Strategi dan Tata Kelola Bantuan dan Beasiswa menyelenggarakan fungsi: a. penyia pan bahan kebijakan teknis di bidang strategi dan tata kelola bantuan dan beasiswa pendidikan; b. pelaksanaan pemberian layanan bantuan dan beasiswa pendidikan; c. koordinasi pelaksanaan tata kelola bantuan dan beasiswa pendidikan; dan d. pemantauan, evaluas i, dan pelaporan di bidang strategi dan tata kelola bantuan dan beasiswa pendidikan. - 77 - Pasal 3 59 Bidang Strategi dan Tata Kelola Bantuan dan Beasiswa terdiri atas jabatan fungsional dan jabatan pelaksana . Pasal 3 60 Subbagian Tata Usaha mempunyai tugas mel akukan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, barang milik negara, persuratan, kearsipan, dan kerumahtanggaan pusat. BAB XI STAF AHLI Pasal 361 Staf Ahli berada di bawah dan bertanggung jawab kepada Menteri dan dikoordinasikan oleh Sekreta ris Jenderal. Pasal 3 62 (1) Staf Ahli Bidang Regulasi dan Hubungan Antar Lembaga mempunyai tugas memberikan rekomendasi terhadap isu - isu strategis kepada Menteri terkait dengan bidang regulasi pendidikan dan hubungan antarlembaga. (2) Staf Ahli Bidang Manajemen T alenta mempunyai tugas memberikan rekomendasi terhadap isu -isu strategis kepada Menteri terkait dengan bidang manajemen talenta. (3) Staf Ahli Bidang Teknologi Pendidikan mempunyai tugas memberikan rekomendasi terhadap isu-isu",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Ahli Bidang Teknologi Pendidikan mempunyai tugas memberikan rekomendasi terhadap isu-isu strategis kepada Menteri terkait dengan bidang teknologi pendidikan. BAB XII JABATAN FUNGSIONAL DAN JABATAN PELAKSANA Pasal 363 (1) Jabatan fungsional dan jabatan pelaksana ditetapkan pada Kementerian sesuai dengan kebutuhan berdasarkan hasil analisis jabatan dan beban kerja sesuai dengan ketentuan peraturan perundang -undangan. (2) Jabatan fungsional sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan pelayanan fungsional terhadap pelaksanaan tugas dan fungsi unit organisasi sesuai dengan bidang keahlian dan keterampilan. (3) Jabatan pelak sana sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan kegiatan pelayanan publik serta administrasi pemerintahan dan pembangunan. (4) Dalam melaksanakan tugas sebagaimana di maksud pada ayat (2) dan ayat (3) dibentuk kelompok jabatan fungsional dan jabatan pelaksana berdasarkan rumpun jabatan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 364 (1) Tugas, jenis, dan jenjang jabatan fungsional dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. - 78 - (2) Tugas dan klasifikasi jabatan pe laksana dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 365 (1) Jabatan fungsional dan jabatan p elaksana sebagaimana dimaksud dalam Pasal 363 dapat ditugaskan secara individu dan/atau dalam tim kerja untuk mendukung pencapaian tujuan dan kinerja organisasi. (2) Penugasan secara individu dan/atau tim kerja sebagaimana dimaksud pada ayat (1) ditetapkan oleh pejabat penilai kinerja atau pimpinan unit organisasi. (3) Pelaksanaan tugas dan penugasan jabatan fungsional dan pelaksana dilaksanakan se suai dengan ketentuan peraturan perundang -undangan . BAB XIII UNIT PELAKSANA TEKNIS Pasal 366 (1) Untuk melaksanakan tugas teknis operasional dan/atau tugas teknis penunjang di lingkungan Kementerian dapat dibentuk Unit Pelaksana Teknis. (2) Unit Pelaksana Teknis dipimpin oleh Kepala. Pasal 367 Organisasi dan Tata Kerja Unit Pelaksana Teknis ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB XIV TATA KERJA Pasal 368 Menteri dalam memimpin pelaksanaan tugas dan fungsinya menerapkan sistem akuntabilitas kinerja pemerintah, manajemen risiko pembangunan nasional, dan transformasi digital nasional . Pasal 369 (1) Dalam mendukung optimalisasi pelaksanaan tugas dan fungsi s ecara terpadu antarunit organisasi di lingkungan Kementerian didasarkan pada p roses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien dengan menerapkan prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi antarunit organisasi di lingkungan Kementerian. (2) Proses bisnis antar unit organisasi di lingkungan Kementerian sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri . Pasal 370 Menteri menyampaikan laporan kepada Presiden mengenai hasil pelaksanaan suburusan pemerintahan pendidikan dasar dan pendidikan menengah yang merupakan lingkup urusan - 79 - pemerintahan di bidang pendidikan secara berkala atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 371 Kementerian menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan ura ian tugas terhadap seluruh jabatan di lingkungan Kementerian. Pasal 372 (1) Setiap unsur di lingkungan Kementerian dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi baik dalam lingkungan Kementerian, ant arinstansi pemerintah pusat dan daerah, serta dengan dan lembaga lain yang terkait. (2) Prinsip koordinasi, integrasi, sinkronisasi, dan kolaborasi sebagaimana dimaksud pada ayat (1) didukung dengan melakukan interoperabilitas data dan informasi . Pasal 373 Semua unsur di lingkungan Kementerian menerapkan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "informasi . Pasal 373 Semua unsur di lingkungan Kementerian menerapkan sist em pengendalian intern pemerintah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 374 (1) Setiap pimpinan unit organisasi di lingkungan Kementerian bertanggung jawab memimpin dan mengoordinasik an bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh bawahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang -undangan. Pasal 375 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. Pasal 376 Dalam hal perumu san dan pelaksanaan kebijakan yang berkaitan dengan penyelenggaraan pendidikan profesi guru, penyelenggaraan pendidikan vokasi, dan pe nyelenggaraan sekolah unggulan berbasis sains, teknologi, teknik, dan matematika, Menteri berkoordinasi dengan menteri yan g menyelenggarakan urusan pemerintahan pendidikan tinggi yang merupakan lingkup urusan pemerintahan di bidang pendidikan . - 80 - BAB XV JABA TAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 377 (1) Sekretaris Jenderal, Direktur Jenderal, Inspektur Jenderal, dan Kepala Bad an merupakan Jabatan Pimpinan Tinggi Madya atau jabatan struktural eselon I.a. (2) Staf Ahli merupakan Jabatan Pimpinan Tinggi Madya atau jabatan struktural eselon I.b. (3) Kepala Biro, Dir ektur, Inspektur, Kepala Pusat, Sekretaris Direktorat Jenderal, Sekretaris Inspektorat Jenderal, dan Sekretaris Badan merupakan Jabatan Pimpinan Tinggi Pratama atau jabatan struktural eselon II.a. (4) Kepala Bagian, Kepala Subdirektorat, dan Kepala Bidang, merupakan Jabatan Administrator atau jabatan struktural eselon III.a. (5) Kepala Subbagian merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a. Pasal 378 (1) Pejabat Pimpinan Tinggi Madya diangkat dan diberhentikan oleh Presiden atas usul Menteri. (2) Pejabat Pimpinan Tinggi Pratama, Jabatan Administrator, dan Jabatan Pengawas di angkat dan diberhentikan oleh Menteri. (3) Pejabat Fungsional diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan . BAB XVI PENGELOLAAN SUMBER DAYA DA N PENDANAAN Pasal 379 Pembinaan dan pengelolaan sumber daya manusia, keuangan , perlengkapan, kearsipan, dokumentasi, dan persandian diselenggarakan oleh Kementerian dengan menerapkan sistem pemerintahan berbasis elektronik dalam rangka mendukung transformasi digital. Pasal 380 Pendanaan dalam pelaksanaan tugas dan fungsi Kementeri an bersumber dari Anggaran Pendapatan dan Belanja Negara. BAB XVI I KETENTUAN LAIN -LAIN Pasal 381 (1) Kepala Biro Komunikasi dan Hubungan Masyarakat sesuai dengan sifat tugas dan fungsinya menjadi Pejabat Pengelola Informasi dan Dokumentasi di lingkungan Keme nterian. (2) Ketentuan mengenai tugas dan tanggung jawab Pejabat Pengelola Informasi dan Dokumentasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . - 81 - Pasal 382 Perubahan atas kedudukan, tugas, fungsi, susun an organisasi dan tata kerja dalam Peraturan Menteri ini ditetapkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 383 Ketentuan mengenai rincian tug as sebagai penjabaran tugas dalam Peraturan Menteri ini ditetapkan dengan Keputusan Menteri . BAB X VIII KETENTUAN PERALIHAN Pasal 384 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkun gan Kementerian yang ditetapkan berdasarkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "berdasarkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang O rganisasi dan Tata Kerja Kementerian Pendidikan , Kebudayaan, Riset, dan Teknologi sebagaimana telah diubah dengan Peratu ran Menteri Pendidikan , Kebudayaan, Riset, dan Teknologi Nomor 16 Tahun 202 4 tentang Perubahan atas Peraturan Menteri Pendidikan , Kebuda yaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan , Kebudayaan, Ris et, dan Teknologi tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Pe raturan Menteri ini. BAB X IX KETENTUAN PENUTUP Pasal 385 Pada saat Peraturan Menteri ini mulai berlaku, semua peratura n perundang -undangan yang merupakan peraturan pelaksanaan dari Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Repu blik Indonesia Tahun 2021 Nomor 963) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 16 Tahun 202 4 tentang Perubahan atas Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 202 1 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2024 Nomor 198) , dinyatakan masih tetap berlaku sepanjang tida k bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 386 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan yang mengatur mengenai unit organisasi Kementerian dalam Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan - 82 - Teknologi Nomor 2 8 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pe ndidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi N omor 16 Tahun 2024 tentang Perubahan atas Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2024 Nomor 198), dicabut dan dinyataka n tidak berlaku. Pasal 387 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 83 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Dese mber 2024 MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA,  ABDUL MUTI Diundangkan di Jakarta pada tanggal  DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA,  DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2024 NOMOR  - 84 - LAMPIRAN PERATURAN MENTERI PENDIDIKAN DASAR DAN MENENGAH NOMOR 1 TAHUN 2024 TENTANG ORGANISASI DAN TATA KERJA KEMENTERIAN PENDIDIKAN DASAR DAN MENENGAH BAGAN SUSUNAN ORGANISASI KEMENTERIAN PENDIDIKAN DASAR DAN MENENGAH MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA , ttd. ABDUL MUTI",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    }
  ]
}