{
  "source": "downloaded_pdfs/1346516674-no-1-tahun-2025.pdf",
  "processed_date": "2025-04-20T16:56:56.792301",
  "document_info": {
    "title": "Rancangan 30 Juni 2011"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIKDONESIA RANCANGAN PERATURAN MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA NOMOR 1 TAHUN 2025 TENTANG REDISTRIBUSI GURU APARATUR SIPIL NEGARA PADA SATUAN PENDIDIKAN YANG DISELENGGARAKAN OLEH MASYARAKAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan layanan dan mutu pendidikan pada satuan pendidikan yang diselenggarakan oleh masyarakat, perlu dilakukan penataan kuantitas guru di seluruh wilayah Indonesia; b. bahwa untuk penataan kuantitas guru, perlu mengatur mengenai redistribusi guru Aparatur Sipil Negara pada satuan pendidikan yang diselenggarakan oleh masyarakat; c. bahwa berdasarkan ketentuan Pasal 6 huruf a Peraturan Presiden Nomor 188 Tahun 2024 tentang Kementerian Pendidikan Dasar dan Menengah, Kementerian Pendidikan Dasar dan Menengah menyelenggarakan fungsi perumusan dan penetapan kebijakan di bidang guru, pendidik lainnya , dan tenaga kependidikan, serta pendidikan profesi guru, dan pendidikan anak usia dini, pendidikan dasar, pendidikan menengah, pendidikan vokasi, pendidikan khusus, dan pendidikan layanan khusus; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pendidikan Dasar dan Menengah tentang Redistribusi Guru Aparatur Sipil Negara pada Satuan Pendidikan yang Diselenggarakan oleh Masyarakat ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia - 2 - Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) sebagaimana telah diubah dengan Undang -Undang Nomor 61 Tahun 2024 tentang Perubahan atas Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 225, Tambahan Lembaran Negara Republik Indonesia Nomor 6994) ; 5. Undang -Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2023 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 6897) ; 6. Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4941) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 19 Tahun 2017 tentang Peru bahan atas Peraturan Pemerintah Nomor 74 Tahun 2008 tentang Guru (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 6058); 7. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 1 7 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 647); 8 Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 224, Tambahan Lembaran Negara Republik Indonesia Nomor 6264); 9. Peraturan Presiden Nomor 188 Tahun 2024 tentang Kementerian Pendidikan Dasar dan Menengah (Lembaran Negara Republik Indonesia Tahun 2024 Nomor 385) ; 10. Peraturan Menteri Pendidikan Dasar dan Menengah Nomor 1 Tahun 2024 tentang Organisasi dan Tata Kerja Kementerian Pendidikan Dasar dan Menengah (Berita Negara Republik Indonesia Tahun 2024 Nomor 1050); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DASAR DAN MENENGAH TENTANG REDISTRIBUSI GURU APARATUR SIPIL NEGARA PADA SATUAN PENDIDIKAN YANG DISELENGGARAKAN OLEH MASYARAKAT . - 3 - BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan dan/ atau menduduki jabatan pemerintahan. 4. Guru adalah pendidik profesional dengan tugas utama mendidik, mengajar, membimbing, mengarahkan, melatih, menilai, dan mengevaluasi peserta didik pada pendidikan anak usia dini jalur pendidikan formal, pendidikan dasar, dan pendidikan menengah. 5. Satuan pendidikan adalah kelompok layanan pendidikan yang menyelenggarakan pendidikan pada jalur pendidikan formal dalam setiap jenjang dan jenis pendidikan. 6. Redistribusi adalah penunjukan Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh pemerintah daerah ke Satuan Pendidikan yang diselenggarakan oleh masyarakat. 7. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN dan pembinaan Manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang - undangan. 8. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan. 9. Kementerian adalah kementerian yang menyelenggarakan suburusan pemerintahan pendidikan dasar dan pendidikan menengah yang merupakan lingkup urusan pemerintahan di bidang pendidikan. 10. Menteri adalah menteri yang menyelenggarakan suburusan pemerintahan pendidikan dasar dan pendidikan menengah yang merupakan lingkup urusan pemerintahan di bidang pendidikan. 11. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang - 4 - memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 12. Dinas Pendidikan Daerah Provinsi adalah dinas yang menyelenggarakan urusan pemerintahan daerah di bidang pendidikan di wilayah provinsi. 13. Dinas Pendidikan Daerah Kabupaten/Kota adalah dinas yang menyelenggarakan urusan pemerintahan daerah di bidang pendidikan di daerah kabupaten/kota. BAB II REDISTRIBUSI GURU APARATUR SIPIL NEGARA Bagian Kesatu Sumber Daya Guru Pasal 2 (1) Guru ASN terdiri atas: a. Guru PNS; dan b. Guru PPPK. (2) Guru ASN sebagaimana dimaksud pada ayat (1) dapat diredistribusi pada Satuan Pendidikan yang diselenggarakan oleh masyarakat. Pasal 3 Redistribusi Guru ASN sebagaimana dimaksud dalam Pasal 2 ayat (2) mempertimbangkan data kebutuhan Guru pada Satuan Pendidikan yang diselenggarakan oleh Pemerintah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "data kebutuhan Guru pada Satuan Pendidikan yang diselenggarakan oleh Pemerintah Daerah dan masyarakat yang diperoleh dari data pokok pendidikan Kementerian. Bagian Kedua Kriteria Guru Pasal 4 (1) Guru PNS yang diredistribusi harus memenuhi kriteria sebagai berikut: a. memiliki kualifikasi akademik paling rendah sarjana (S -1) atau diploma empat (D -IV) dari perguruan tinggi dan program studi yang terakreditasi; b. memiliki pangkat paling rendah penata muda tingkat I, golongan ruang III/b; c. memiliki hasil penilaian kinerja Guru dengan sebutan paling rendah Baik selama 2 (dua) tahun terakhir untuk setiap unsur penilaian; d. sehat jasmani, rohani, dan bebas narkotika, psikotropika, dan zat adiktif lainnya berdasarkan surat keterangan dari rumah sakit pemerintah; e. tidak pernah dikenai hukuman disiplin sedang dan/atau berat sesuai dengan ketentuan peraturan perundang -undangan; dan f. tidak sedang menjadi tersangka, terdakwa, atau tidak pernah menjadi terpidana. (2) Guru PPPK yang diredistribusi harus memenuhi kriteria sebagai berikut: - 5 - a. memiliki kualifikasi akademik paling rendah sarjana (S -1) atau diploma empat (D -IV) dari perguruan tinggi dan program studi yang terakreditasi; b. memiliki jenjang jabatan paling rendah Guru ahli pertama; c. memiliki hasil penilaian kinerja Guru dengan sebutan paling rendah Baik; d. sehat jasmani, rohani, dan bebas narkotika, psikotropika, dan zat adiktif lainnya berdasarkan surat keterangan dari rumah sakit pemerintah; e. tidak pernah dikenai hukuman disiplin sedang dan/atau berat sesuai dengan ketentuan peraturan perundang -undangan; dan f. tidak sedang menjadi tersangka, terdakwa, atau tidak pernah menjadi terpidana. Bagian Ketiga Kriteria Satuan Pendidikan yang Diselenggarakan oleh Masyarakat Pasal 5 Satuan Pendidikan yang diselenggarakan oleh masyarakat yang menerima Redistribusi Guru ASN harus memenuhi kriteria sebagai berikut : a. memiliki izin operasional dari Pemerintah Daerah; b. terdaftar dalam data pokok pendidikan paling sedikit 3 (tiga) tahun; c. melaksanakan kurikulum yang ditetapkan dan/atau disahkan Kementerian; d. memiliki peserta didik warga negara Indonesia dengan bahasa pengantar resmi bahasa Indonesia; e. memiliki anggaran penerimaan biaya pendidikan lebih kecil dari kebutuhan biaya operasional Satuan Pendidikan; f. tidak menolak dana bantuan operasional Satuan Pendidikan ; dan g. memiliki rombongan belajar lengkap dengan jumlah peserta didik sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 Satuan Pendidikan yang diselenggarakan oleh masyarakat yang menerima Redistribusi Guru ASN melakukan upaya pemenuhan Guru pada Satuan Pendidikannya . BAB III MEKANISME REDISTRIBUSI GURU APARATUR SIPIL NEGARA Pasal 7 (1) Redistribusi Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh masyarakat dilakukan oleh Pejabat Pembina Kepegawaian sesuai dengan kewenangan. - 6 - (2) Redistribusi Guru ASN sebagaimana dimaksud pada ayat (1) dilaksanakan setelah mendapat rekomendasi dari tim pertimbangan Redistribusi Guru ASN. (3) Tim pertimbangan Redistribusi Guru ASN terdiri atas unsur: a. Dinas Pendidikan Daerah Provinsi, Dinas Pendidikan Daerah Kabupaten/Kota; dan b. badan yang menangani urusan kepegawaian di daerah, sesuai dengan kewenangan. (4) Tim pertimbangan Redistribusi Guru ASN sebagaimana dimaksud pada ayat (3) ditetapkan oleh Pejabat Pembina Kepegawaian sesuai dengan kewenangan. BAB IV PENGELOLAAN KEPEGAWAIAN GURU APARATUR SIPIL NEGARA Bagian Kesatu Beban Kerja Pasal 8 Beban kerja Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh masyarakat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Jangka Waktu Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan ketentuan peraturan perundang -undangan. Bagian Kedua Jangka Waktu Pasal 9 (1) Jangka waktu Redistribusi Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh masyarakat dilaksanakan dalam jangka waktu 4 (empat) tahun dan dapat diperpanjang 1 (satu) kali. (2) Ketentuan sebagaimana dimaksud pada ayat (1) dikecualikan jika kebutuhan Guru pada Satuan Pendidikan yang diselenggarakan oleh masyarakat telah terpenuhi. Bagian Ketiga Penilaian Kinerja Pasal 1 0 (1) Penilaian kinerja Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh masyarakat dilakukan oleh Pejabat Pembina Kepegawaian sesuai dengan kewenangan berdasarkan rekomendasi penilaian dari pimpinan penyelenggara Satuan Pendidikan yang diselenggaraka n masyarakat . (2) Penilaian kinerja Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh masyarakat sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. - 7 - Bagian Keempat Pengembangan Kompetensi Pasal 1 1 (1) Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh masyarakat harus melaksanakan pengembangan kompetensi. (2) Pengembangan kompetensi sebagaimana dimaksud pada ayat (1) dilakukan secara daring atau luring sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Pembinaan Karier Pasal 1 2 Pembinaan karier Guru ASN pada Satuan Pendidikan yang diselenggarakan oleh masyarakat dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB V PELAPORAN, PENGAWASAN , DAN PENGENDALIAN Pasal 1 3 Pemerinta h Daerah melaporkan pelaksanaan Redistribusi Guru ASN kepada Menteri melalui Pejabat Pimpinan Tinggi Madya yang membidangi Guru. Pasal 1 4 (1) Kementerian melakukan pengawasan dan pengendalian terhadap Redistribusi Guru ASN sesuai dengan ketentuan peraturan perundang -undangan. (2) Hasil pengawasan dan pengendalian sebagaimana dimaksud pada ayat (1) menjadi bahan evaluasi dan perumusan kebijakan dalam Redistribusi Guru ASN. Pasal 1 5 Ketentuan lebih lanjut mengenai mekanisme Redistribusi Guru ASN diatur dalam petunjuk teknis yang ditetapkan oleh Menteri . Pasal 1 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. - 8 - Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Januari 2025 MENTERI PENDIDIKAN DASAR DAN MENENGAH REPUBLIK INDONESIA , Œ ABDUL MU’TI Diundangkan di Jakarta pada tanggal Д DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM REPUBLIK INDONESIA , Ѽ DHAHANA PUTRA BERITA NEGARA REPUBLIK INDONESIA TAHUN 2025 NOMOR Ж",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}