{
  "source": "downloaded_pdfs/285-Article Text-788-4-10-20151117.pdf",
  "processed_date": "2025-04-20T15:47:56.846877",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 36KEDUDUKAN HUKUM INTERNASIONAL DALAM SISTEM PERUNDANG -UNDANGAN NASIONAL INDONESIA Firdaus Fakultas Hukum Universitas Sultan Ageng Tirtayasa abstract The highest power of articulation, original, and full on state sovereignty is related to the conception of freedom inside at one under government regulation and the determination of the applicable law in all regions. At the same time the sovereignty of a state that borders the state soverei gnty. In a country with sovereignty of other state, the company can do an agreement with the real, either in the form of bilateral or multilateral agreements. Being mentioned agreement legally binding for the states involved in the agreement. International agreement which would be legal resources by the obligation to carry out against countries involved. Proses assign mentioned two viewpoints in the position of the legal relationship between international law and national. One viewpoint is expecting the rel ationship between international law and national law as unity system and another viewpoint is seen as systems of the entities of two legal entities distinct and separate. Keywords: International Legal Status, System of National Legislation abstrak Kekuasaan tertinggi artikulasi, asli ,dan penuh pada kedaulatan negara adalah berhubungan dengan konsepsi kemerdekaan dalam diri di salah satu di bawah peraturan pemerintah serta penetapan hukum yang berlaku di semua wilayah. Pada saat yang sama kedaulatan sebu ah negara yang berbatasan dengan kedaulatan negara .Di negara dengan kedaulatan negara bagian lain perusahaan dapat mel akukan kesepakatan dengan nyata , baik dalam bentuk perjanjian bilateral atau bentuk perjanjian multilateral . Menjadi perjanjian yang disebutkan hukum yang mengikat terhadap negara - negara yang terlibat dalam suatu perjanjian. Perjanjian internasional yang akan menjadi sumber daya hukum sendiri oleh kewajiban untuk melaksanakan terha dap negara -negara yang terlibat .Proses menetapkan yangdisebutkan dua sudut pandang dalam posisi hubungan hukum antara hukum internasional dan nasional .Salah satu sudut pandang yang mengharapkan hubungan antara hukum internasional dan hukum nasional sebagai salah satu kesatuan sistem dan sudut pandang lain di pandang sebagai entitas sistem dari dua hukum yang berbeda dan secara terpisah. Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 37Kata Kunci: Kedudukan Hukum Internasional, Sistem Perundang -Undangan Nasional A.Pendahuluan Hukum nasional dan hukum internasional adalah dua domain hukum yang pada satu sisi terkadang dipahami sebagai satu kesatuan sistem hukum dan pada sisi lainnya terkadang pula diposisikan dalam dua entitas sistem hukum yang berbeda serta terpisah antara sat u dengan yang lainnya. Kedua sudut pandang tersebut dalam prakteknya memetakan hubungan antara hukum nasional pada satu sisi dan hukum internasional pada sisi lainnya. Terutama soal eksistensi dan daya laku hukum internasional dalam sist em hukum nasional suatu negara. Pandangan yang me nyakini bahwa hukum nasional merupakan sub dan bagian dari hukum internasional dengan sendirinya menundu kan hukum nasional pada hukum internasional. Sebaliknya pandangan yang me nyakini bahwa eksistensi dan d aya laku hukum internasional tergantung pada penerimaan hukum nasional, dengan sendirinya memaknai keberadaan hukum internasional interdependensi atas pengakuan dan penerimaan suatu negara. Memaknai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hukum internasional interdependensi atas pengakuan dan penerimaan suatu negara. Memaknai hukum internasional sebagai satu domain hukum yang mengat ur hubungan antara negara -negara nasional secara tidak langsung memberi satu sudut pandang bahwa eksistensi hukum internasional terkait erat dengan keberadaan negara -negara nasional. Hadirnya negara nasional di seluruh belahan bumi tidak lain karena latar belakang sejarah, sosial, politik, hukum ,dan budaya yang berbeda hingga membentuk suatu identitas yang menjadi perekat sebagai satu bangsa sekaligus pembeda dengan negara bangsa lainnya. Terbentuknya negara dengan satu pemerintahan nasional tidak sekedar karena sedimentasi identitas yang bersifat historis di antara komunitas masyarakat yang tergabung di dalamnya tetapi lebih dari itu terdapat cita - cita bersama yang hendak diwujudkan seperti memajukan kesejahteraan bersama serta melindungi seluruh warganya . Terbentu knya suatu negara secara otomatis membentuk sistem hukum sendiri sebagai dasar menyelenggarakan segara urusan pemerintahan negara. Melalui sistem hukum, suatu negara meneguhkan kedaulatannya ke dalam maupun ke luar. Kedaulatan ke dalam dimanifest asikan melalui berbagai produk hukum yang dihasilkan oleh baik lembaga legislatif, eksekutif ,dan yudikatif. Produk hukum yang dihasilkan memiliki kekuatan yang bersifat memaksa kepada seluruh subjek hukum yang terdapat dalam yurisdiksi wilayah suatu negar a. Kedudukan produk -produk hukum secara formal tidak merupakan subordinasi dari kekuatan eksternal di luar negara tetapi validitasnya senantiasa mengacu pada konstitusi sebagai hukum dasar tertinggi pada masing-masing negara. Sedangkan kedaulatan ke luar t ermanifestasikan melalui kemandirian dan kebebasannya menyelenggarakan pemerintahan Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 38serta bekerjasama secara bebas dan setara dengan negara lainnya dalam memenuhi berbagai kepentingan masing -masing negara. Serangkaian uraianini, merupakan suatu kenyataan bahwa terbentuknya suatu negara berdaulat, suka atau tidak suka dengan sendirinya menjadi bagian dari masyarakat dunia internasional. Bahkan dalam prakteknya, kelahiran suatu negara, tidak jarang tanpa bantuan negara lain, baik langsung maupun tidak langs ung, baik secara fisik maupun melalui proses diplomasi. Selain itu, pengakuan negara lain, merupakan salah satu syarat akan lahirnya suatu negara. Melalui pengakuan negara lain, menjadi pintu bagi satu negara baru berdiri untuk dapat melakukan kerjasama dengan negara lain. Sebab pengakuan tersebut merupakan bentuk peneguhan status hukum suatu negara sebagai subjek hukum internasional yang kepadanya melekat hak dan kewajiban untuk melakukan hubungan hukum dengan negara -negara lainnya.1Artinya suatu negara dianggap cakap dan mampu mempertanggungjawabkan seluruh tindakannya dalam kehidupan pergaulan internasional. Dalam konteks tersebut posisi negara dalam pergaulan internasional adalah badan hukum publik ( public rechtsperson ) yang diasumsikan memenuhi keca kapanuntuk bertindak sebagai subjek hukum2. Sebab sejatinya subjek hukum secara alamiah sesungguhnya hanyalah manusia ( natuurlijke person )3. Negara nasional pada satu sisi dan internasional pada sisi lainnya adalah dua kenyataan dunia yang hanya mampu dipi lah tetapi tidak dapat dipisahkan. Satu sisi diakui bahwa landasan bagi terbentuknya komunitas internasional tidak lain karena keberadaan negara -negara nasional dengan identitas serta hak kedaulatan masing -masing tetapi pada sisi lainnya kelahiran suatu ne gara hingga pemenuhan kebutuhan domestik tidak jarang membutuhkan bantuan bahkan memaksa suatu negara bekerjasama dengan negara lainnya. Bahwa dalam hubungan internasional tidak jarang menimbulkan perselisihan kepentingan yang sangat sulit dihindari dalam lalu lintas hak dan kewajiban",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang sangat sulit dihindari dalam lalu lintas hak dan kewajiban antara satu negara dengan negara lainnya. Dalam konteks tersebut berbagai konvensi internasional baik multilateral maupun bilateral untuk mengatasi persoalan yang timbul dalam hubungan internasional. Bahkan pada tingkat yang l ebih mapan telah terbentuk berbagai organisasi -organisasi supranegara yang menjadi forum - 1Conf.Hegel, Georg Wilhelm Friedrich, Philosophy of Right, (Kitchener: Translated by S.W. Dyde, Batoche Books, 2001), hlm. 262 -263. 2Conf.Dwidja Priyatno, Kebijakan Legislasi Tentang Sistem Pertanggungjawaban Pidana Korporasi di Indonesia, (Bandung: CV Utomo, 2004), hlm. 17. 3Conf.Mochtar Kusumaatmadja dan Arief Sidharta, Pengantar Ilmu Hukum; Suatu Pengenalan Pertama Ruang Lingkup Berlakunya llmu Hukum, (Bandung: Alumni, 2000), hlm. 80. Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 39forum internasional dalam menangani berbagai persoalan antar negara. Lantas seketika suatu negara tunduk dan terikat terhadap berbagai produk hukum yang dihasilkan ole h konvensi -konvensi in ternasional. Jika demikian di mana letak hukum internasional dalam tata hukum nasional dan di mana dimensi kedaulatan negara sebagai prinsip dasar untuk menempatkan negara sebagai subjek hukum internasional. B.Pembahasan 1.Berbagai Prespektif Soal Relasi Hukum Internasional dan Hukum Nasional Memaknai negara tidak ada ubahnya dengan memaknai seorang individu manusia. manusia pada satu sisi merupakan mahluk pribadi yang memiliki kebebasan dan kesetaraan dengan manusia lainnya. Pada si si lainnya individu manusia dalam memenuhi kebutuhan dan melanjutkan hidupnya di dunia tidak bisa tanpa bantuan manusia lain yang memaksa seorang manusia mau -tidak mau bekerjasama dengan manusia lainnya. Manusia sebagai individu memiliki wilayah pribadi da lam meneguhkan hak - haknya. Dalam batas -batas tertentu tidak dapat intervensi oleh manusia lainnya sepanjang tidak memiliki efek merusak kepada manusia lain di lingkungannya. Atas kemampuanya seorang manusia berhak untuk berhubungan dengan manusia lainnya, membentuk asosiasi dan perkumpulan serta mengambil peran dalam komunitasnya guna pemenuhan urusan dan kepentingannya baik secara pribadi maupun bersama kelompoknya. Dalam logika sederhana bergabungnya seorang individu manusia dalamsuatu komunitas perkump ulan, asosiasi atau organisasi membuat seseorang individu tunduk pada ketentuan -ketentuan yang berlaku yang di sepakati dalam suatu perkumpulan yang diikuti. Sehingga baik berdasarkan aturan perkumpulan maupun secara etis moral yang berkembang dalam tradisi organisasi membuat seseorang secara suka rela tunduk jika hendak eksis dalam perkumpulan yang diikuti. Jika seorang individu tidak setuju dengan berbagai ketentuan serta etika moral yang berkembang dalam suatu perkumpulan maka konsek uensinya ada dua yakn i dikeluarkan atau keluar sendiri dari perkumpulan tersebut. Namun dalam konteks tersebut tampak cukup jelas bahwa manusialah sebagai pelaku utama dalam hubungan - hubungan sosial. Meski kemudian bahwa terdapat aturan, norma etika moral yang mengikat satu ko munitas tetapi sedimentasi akan hal itu tetap berakar pada manusia sebagai aktor utama. Satu kenyataan yang dihadapi oleh seorang individu manusia adalah bahwa kelahirannya di muka bumi tidak begitu saja dengan sendirinya, melainkan dari proses dan dalam lingkungan sosial. Sehingga dalam pertumbuhan dan perkembangannya senantiasa dalam tradisi dan norma Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 40lingkungannya, hingga pada tahap tertentu dianggap cakap bertindak secara hukum dan kepadanya diberi kemandirian bertindak dengan segala hak dan kewajiban",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan kepadanya diberi kemandirian bertindak dengan segala hak dan kewajiban serta mempertanggungjawabkan segala pilihan -pilihan tindakan dalam pergaulan sosialnya. Menarik pandangan tersebut sebagai pendekatan dalam memahami pola hubungan negara nasional dalam konteks internasional maka keberadaan hukum internasional berdiri di at as negara - negara nasional4,tetapi tidak dipungkiri bahwa lahirnya beberapa negara atas jasa dan duku ngan negara -negara lain dalam pergaulan masyarakat internasional. Dukungan negara -negara bagi lahir dan terbentuknya suatu negara merdeka dan berdaulat tidak berarti bahwa negara -negara lain bebas mengatur dan mengintervensi negara baru tersebut. Sebab merd eka dan berdaulat berarti adanya kebebasan dan kesetaraan yang dimiliki suatu negara utuk mengatur dan menyelenggarakan pemerintahan sendiri serta menentukan pilihan -pilihan secara bebas dan setara untuk bekerjasama dengan negara lainnya dan bergabung dala m masyarakat internasional. Tunduknya suatu negara dan bekerjasama dalam konteks internasional tidak berarti hilang atau tercederainya kedaulatan suatu negara tetapi hal itu tidak lain dari pilihan bebas dalam perwujudan kedaulatan suatu negara dalam menentukan preferensi negara dalam pergaulan internasional. Mengelaborasi logika praktis tersebut di atas dalam analisis teoritik, setidaknya terdapat dua sudut pandang yang lazim digunakan dalam melihat relasi hukum internasional dan hukum nasional. Pandangan pertama adalah aliran monisme yang memahami kedudukan hukum internasional dan hukum nasional sebagai satu kesatuan yang tidak terpisahkan. Seperti dikatakan oleh Hans Kelsen5: “Since the international legal order not only requires the national legal order s as a necessary complementation, but also determines their sphere of validity in all respects, international and national law form one inseparable whole”. Pendapat tersebut meneguhkan pandangan Kelsen akan kesatuan sebagai keseluruhan antara hukum nasion al dan hukum internasional. Bahkan dalam pandangan tersebut dinyatakan bahwa tata hukum internasional tidak hanya menyaratkan tata hukum nasional sebagai kebutuhan pendukung tetapi juga menentukan lingkup validitas dalam seluruh kepatuhan. Sebab itu hukum internasional dan hukum nasional merupakan satu kesatuan yang tidak terpisahkan sebagai keseluruhan. 4Conf.Hayes, Carlton J.H., The Historical Evolution of Modern Internationalism, (New York:The Macmillan Company, 1961), hlm. 4. Hugo Grotius gave classical ekspression to the principles of the new “internationalism” holdi ng that “nations” are free, souvereign, equal states, and telling how they should behave one another in war and in peace. 5Kelsen, Hans, General Theory of Law and State, (New Brunswick USA: Transaction Publishers, 2006), hlm. 351. Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 41Sebagai bentuk penjelasan lebih lanjut, Kelsen6dalam pandangannya dinyatakan “… the fact that the state as acting persons are organ international law, or t he community constituted by it. Sikap yang cukup jelas bahwa negara adalah organ internasional dan komunitas internasional didirikan oleh negara. Sebab itu menurut Kelsen, “the creation and execution of an order are the functions of its organ and the inter national legal order is created and executed by state7.Teranglah bahwa pangkal hukum internasional bagi Kelsen8adalah negara dan “ it is from standpoint of international law that its connection with national law and hence with a universal legal order is s een.Pandangan yang kurang lebih sama dinyatakan Charles G. Fenwick9sebagai berikut: International",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang kurang lebih sama dinyatakan Charles G. Fenwick9sebagai berikut: International law is, in its formal aspects, a law governing the relations of states. Its precepts, whether in the form customary law or of treaties and convention, are addressed directly to states. But the international community possesses no executive organ competent to act by its own agents for the enforcement the rules; it has not judicial organ with authority in its own name to apply the rules of law to specific case s. Hence if the rules of international law are to be put into effect they must be put into effect through the governmental organs of the separate states. Each separate state, however has its own national constitutions, and its own international system of l egislative, executive and judicial powers which function in according with the provisions of the constitutions . Meskipun Fenwick tidak menggunakan istilah validitas sebagaimana Kelsen dalam mem posisikan hukum nasional, tetapi dari uraian di atas setidakny a menunju kkan sikap intelektualnya akan posisi hukum nasional sebagai tempat hukum internasional memperoleh kesempurnaanya. Sedangkan Kelsen secara langsung menunju kan posisi hukum nasional sebagai landasan validitas dalam hirarki norma bagi hukum internas ional. Penempatan hukum nasional sebagai pokok utama hukum internasional tampak dipeng aruhi oleh cara berpikir positiv isme Kelsen sendiri yang memahami keberadaan negara sebagai organisasi hukum berdaulat, penyelenggara kekuasaan ,dan melalui organ -oraganya mengurus pemerintahan berdasarkan hukum. Atas dasar hukum -hukum nasional, suatu negara melakukan hubungan dengan negara lain dan begitu pula sebaliknya. Oleh sebab itu norma hukum internasional menurut Kelsen merupakan 6Idem., hlm. 363. 7Ibid. 8Ibid. 9Fenwick, Charles G., International Law, Third Edition, (New York: Appleton Century Crofts Inc, 1962), hlm. 87. Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 42norma yan g tidak lengkap ( incomplete norm ) dan menjadi sempurna setelah mendapat pengesahan oleh norma hukum nasional10. Rangkaian uraian tersebut menunju kkan jika Kelsen termasuk dalam aliran monisme dengan primat hukum nasional. Disamping aliran monisme dengan pr imat hukum nasional, terdapat pula aliran monisme dengan primat hukum internasional. Aliran tersebut dipandang oleh Kelsen sebagai doktrin tradisional dengan pendekatan dari sisi hukum internasional dalam memahami hubungan antara hukum internasional dan hu kum nasional. Pandangan tersebut membawa negara dalam hubungan intrinsik terhadap hukum internasional dan oleh sebab itu, all the “element” of the state are determined by international law11. Benarkah bahwa seluruh elemen negara ditentukan oleh hukum internasional dan dengan begitu dapat dinyatakan bahwa hukum internasional leb ih superior atas hukum nasional mungkin ada benarnya jika dilihat dari sudut pandang cakupannya bahwa hukum internasional mengatur lalu lintas hubungan hukum antar negara -negaradan dengan demikian membawahi hukum nasional negara -negara yang tergabung di dalamnya. Seketika hukum nasional suatu negara terkait dengan materi hukum perjanjian internasional tunduk kepada huku m internasional. Masalahnya kemudian, hadirnya negara dalamsebuah konvensi internasional tidak lepas dari kedaulatan hukum nasionalnya yang memungkinkan untuk itu. Sehingga dasar terbentuknya perjanjian internasional tidak lain karena kedaulatan hukum nasional masing-masing negara, sehingga sekalipun suatu negara tunduk dalam perjanjian tersebut hal tersebut tidak terlepas dari hukum nasional masing",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "perjanjian tersebut hal tersebut tidak terlepas dari hukum nasional masing - masing negara yang menjadi dasar validitasnya dalam membentuk hukum internasional. Namun demikian tidak dapat pula dihindari bahwa pasca ditetapkannya suatu perjanjian dengan sendirinya berlaku pula primat hukum internasional. Oleh karena keterlibatan suatu negara dalam perjanjian yang kemudian menjadi hukum internasional bagi negara -negara yang terlibat di dalamnya menimbulkan implikasi hukum yang tidak dapat dihindari. Salah satu implikasinya adalah bahwa ketentuan -ketentuan hukum nasional terkait dengan objek perjanjian internasional secara otomatis harus menyesuaikan dengan ketentuan -ketentuan hukum internasional yang telah disepakati .12.Meskipun demikian validitas sua tu perjanjian internasional tetap kembali kedaulatan negara sebagai subjek hukum internasional. Sebab tidak mungkin suatu negara dapat melakukan perjanjian internasional jika tidak memiliki kedudukan dan kemampuan hukum untuk bertindak tanpa kedaulatan huk um masing -masing negara yang diatur dalam konstitusinya. 10Kelsen, Hans, General Theory …op.cit., hlm. 343. 11Idem., hlm. 342. 12Conf.Guzman, Andrew T., How International Law Work; A Rat ional Choices Theory, (Oxford: Oxford University Press, 2008), hlm. 212. Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 43Untuk itu aliran monisme dengan primat hukum internasional hanya bersifat quasi (semu) atas hukum nasional. Jika aliran monisme memandang hukum internasional dan hukum nasional sebagai satu kesatuan sistem di bawa hsatu prinsip fundamental dengan sudut pandang primat hukum baik nasional maupun internasional, maka aliran dualisme memetakan hubungan hukum internasional dan hukum nasional pada ruang yang terpisah dan berbeda serta masing -masing berdiri sendiri sebagai satu sistem hukum .13Terdapa d ua alasan manusia aliran dualisme menga nggaphukum internasional dan hukum nasional berada pada tempat yang terpisah ,hal ini disebabkan oleh baik materi maupun sumbernya berbeda .14Heinrich Triepel .15seorang ahli hukum Jerman yang pertama kali memetakan hal itu dengan menyatakan, “international law and domestic (or municipal) law existed on separate planes,…”. Hukum internasional mengatur soal hubungan antara negara, sedangkan hukum nasional mengatur hubungan individu dengan individu dan individu dengan negara. Selanjutnya hukum internasional berdasarkan atas persetujuan antar negara termasuk persetujuan menurut Triepel adalah perjanjian dan kebiasaan internasional. Kedua hal tersebut merupakan pernyat aan kehendak bersama negara dan oleh karena itu tidak dapat diubah secara sepihak .16 Lantas apakah perjanjian internasional yang dilakukan oleh negara -negara terpisahdari sistem hukum nasionalnya? Pertanyaan tersebut setidaknya membingungkan bagi aliran du alisme sekaligus menunju kan adanya problem validitas yang terdapat di dalamnya yang tidak dapat terselesaikan secara tuntas. Di antara problem validitas tersebut adalah apakah penempatan hukum internasional dan hukum nasional dalam ruang yang terpisah sert a masing-masing berdiri sendiri menunju kan bahwa kedua hukum tersebut juga memiliki validitas yang berbeda baik secara materil maupun secara formal? Problem validitas sesungguhnya lebih pada dasar keabsahan yang menyebabkan suatu norma memiliki otoritas dan kekuatan mengikat. Jika hukum internasional ditempatkan sebagai sistem hukum yang berdiri sendiri dan terpisah dari hukum nasional lantas di mana dasar validitasnya? Lain halnya dengan validitas hukum nasional yang mengacu pada konst itusi baik dalam arti formal maupun dalam arti materil. Problem validitas sesungguhnya juga terjadi pada aliran monisme tetapi tidak separah dalam aliran dualisme. Ketika",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada aliran monisme tetapi tidak separah dalam aliran dualisme. Ketika kembali ke makna validitas sebagai dasar keabsahan dan kekuatan mengikat dalam strukt ur hirarki norma yang bernilai tunggal, 13Conf.Kelsen, Hans, General Theory… op.cit., hlm. 363. 14Ibid. 15Shaw, Malcolm N., International Law, Fifth Edition, (Cambridge: Cambridge University Press, 2003), hlm. 29. 16Ibid. Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 44lalu menempatkan sistem hukum nasional sebagai dasar validitas hukum internasional dalam arti harafiah berarti telah berlansung pluralitas validitas bagi hukum internasional di antara hukum nasional negara -negara. Si stem hukum nasional sebagai simbol kedaulatan masing -masing negara adalah dasar validitasnya yang dimanifestasi dalam bentuk kehendak bersama negara-negara (common will of states ) dan menjadi hukum internasional yang mengikat bagi negara -negara yang tergab ung di dalamnya. 1.Eksistensi Hukum Internasional dalamSistem Perundangan - undangan Nasional a.Antara Inkorporasi dan Transformasi Ada dua teori yang membahas mengenai keberadaan hukum internasional dalam hukum nasional suatu negara yakni teori inkorporasi dan teori transformasi17. Teori inkorporasi merupakan rangkaian lanjut dari paham monisme yang memandang antara hukum nasional dan internasional sebagai satu kesatuan. Oleh karena itu teori inkorporasi memandang hukum internasional sebagai bagian dari hukum nasional dan berlakunya hukum internasional dalam sistem hukum nasional tidak membutuhkan persetujuan legislasi terlebih dahulu tetapi dengan sendirinya berlaku ketika suatu perjanjian internasional disetujui oleh Pemerintah suatu negara. Sebaliknya produk-produk hukum yang dihasilkan oleh negara semaksimal mungkin dilakukan tidak bertentangan dengan dan sesuai dengan hukum internasional. Negara -negara yang pemanut doktrin inkorporasi adalah Amerika Serikat ,namun terdapat pengecualian terutama jika suatu produk hukum nasional bertentangan dengan hukum internasional maka hukum nasional lebih diutamakan .18Ketentuan hukum internasional yang tidak bertentangan dengan hukum internasional seketika berlaku dengan sendirinya disebut self executing sedangkan yang dianggap bertentangan dan membutuhkan persetujuan legislatif disebut non-self executing .19Hal tersebut menunju kan bahwa ketertundukan hukum nasional Amerika Serikat terhadap hukum internasional tergantung pad a tingkat kepentingan negaranya dan oleh sebab itu Amerika Serikat termasuk penganut monisme dengan primat hukum nasional. Praktek yang sama juga berlangsung di Inggris. Seperti telah diuraikan sebelumnya bahwa aliran dualisme atau pluralisme memandang huk um internasional dan hukum nasional berada 17Conf.Brownlie, Ian, Principles of Public International Law, (Clarendon: Oxford University Press, 1998), hlm. 32, 42. 18Mochtar Kusumaatmadja dan Etty R. Agoes, Pengantar Hukum Internasional, (Bandung: Alumni, 2003), hlm. 84 -85. 19Idem..,hlm. 86. Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 45pada ruang yang berbeda dengan materi pokok yang diaturnya berbeda. Hukum internasional mengatur hubungan antar negara berdaulat, sedangkan hukum nasional mengatur hubungan antar warganegara serta warganegara dengan negara. Pemikiran yang memandang bahwa sistem hukum internasional dan sistem hukum nasional merupakan dua sistem hukum yang berbeda dan berdiri sendiri menjadi titik awal lahirnya teori transformasi. Teori transformasi mengkonsepsi berlakunya hukum inte rnasional dalam hukum nasional harus terlebih dahulu dengan persetujuan badan legislatif negara. Konsepsi transformasi sungguh merupakan proses harmonisasi hukum internasional ke dalam hukum nasional dengan mengingat bahwa kedua sistem hukum tersebut berbe da dan terpisah antara satu dengan yang lainnya. Sehingga suatu ketentuan hukum internasional sebelum diberlakukan dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang lainnya. Sehingga suatu ketentuan hukum internasional sebelum diberlakukan dalam hukum nasional perlu diubah bentuknya dan disesuaikan dengan bentuk dalam sistem hukum nasional. Konsepsi demikian tampak memposisikankedaulatan hukum nasional sebagai pokok utama berlakunya hukum internasional sekaligus mengabsahkan teori voluntarisme yang menyatakan berlakunya hukum internasional pada kemauan negara .20Selain kedua teori tersebut ada teori adopsi, di mana suatu negara s ecara diam -diam mengakui keberadaan prinsip -prinsip hukum internasional dan mengadopsi prinsip-prinsip hukum internasional melalui peraturan perundang -undangan dalam sistem hukum nasional suatu negara. Memperhatikan praktek yang berlangsung pada negara -negara dalam menyikapi mengenai hubungan hukum internasional dan hukum internasional tampak tidak ada yang secara strictberdiri pada satu aliran apakah monisme atau dualisme. Hal tersebut terlihat pada perangkat konsep operasional kedua aliran tersebut ,yakni inkorporasi dan transformasi digunakan secara bersamaan oleh hampir seluruh negara -negara di dunia. Amerika dan Inggris yang secara umum diketahui sebagai negara yang menganut aliran monisme dan inkorporasi tetapi dalam prakteknya ketika dalam kondisi t ertentu terjadi pertentangan hukum internasional dan hukum nasional maka suatu ketentuan hukum internasional baru dapat berlaku dan mengikat setelah mendapat persetujuan Kongres sebagai undang -undang dan jika pertentangan itu belum diselesaikan melalui pro ses legislasi, maka hukum nasional lebih diutamakan daripada hukum internasional sebagai dasar pertimbangan dalam mengambil keputusan. Persetujuan lembaga legislatif terhadap berlakunya hukum internasional dalam hukum nasional (implementing legislation ).21menunjukan bahwa Amerika Serikat pada kondisi tertentu juga menganut dualisme dalam memahami hubungan hukum internasional dan hukum nasional. Sebab itu pada kondisi tertentu pula 20Idem., hlm. 56. 21Conf. Idem., hlm. 84. Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 46penerapan hukum internasional dalam hukum nasional juga dilakukan melalui pe ndekatan transformasi. b.Konteks Hukum Internasional dalam Sistem Perundang -Undangan Indonesia Proliferasi rasa kebangsaan Indonesia mulai menggejala ketika kebijakan politik etis mulai dijalankan Pemerintah Kolonial Hindia Belanda pada sekitar 1901 .22Rasa kebangsaan Indonesia tersebut mencapai wujudnya sebagai negara merdeka dan berdaulat pada tanggal 17 Agustus 1945. Mencapai Indonesia merdeka bukanlah pergulatan mudah dan singkat tetapi melalui proses yang sangat panjang dengan mengorbankan jiwa rag a para pendahulu bangsa baik secara fisik maupun melalui diplomasi. Perjuangan secara fisik terlebih dengan proses diplomasi dalam mencapai kemerdekaan menunjukan sikap dan kesadaran bangsa Indonesia akan eksistensinya sebagai bagian dari masyarakat dunia internasional. Pernyataan kemerdekaan pada 17 Agustus 1945, tidak hanya sebagai pernyataan politik akan kedaulatan Negara Indonesia baik ke dalam maupun ke luar, tetapi juga merupakan pernyataan hukum kepada negara -negara di seluruh dunia bahwa negara Indo nesia sejak 17 Agustus 1945 adalah subjek hukum internasional yang mampu dan cakap melakukan tindakan hukum dalam pergaulan dunia internasional. Sehingga pernyataan kemerdekaan ditinjau dari prespektif hukum internasional merupakan pernyataan sebagai subje k hukum internasional sekaligus bersedia tunduk pada ketentuan -ketentuan hukum internasional terutama ketika menjadi pihak dalam perjanjian internasional maupun kebiasaan internasional. Para pemimpim Bangsa Indonesia sangat menyadari bahwa menyatakan kemer dekaan tanpa disertai dengan pengakuan negara lain, berimplikasi hukum terhadap pemenuhan syarat sebagai subjek hukum internasional. Sebab pengakuan negara lain juga merupakan pengakuan status hukum sebagai subjek hukum (pemangku hak dan kewajiban) yang di anggap cakap dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hukum (pemangku hak dan kewajiban) yang di anggap cakap dan mampu melakukan tindakan hukum berupa melakukan perjanjian dengan negara -negara lain. Para pendiri negara berhasil memperoleh dukungan internasional dan Mesir adalah negara yang pertama kali memberika ndukungan pengakuan atas kemerdekaan I ndonesia pada sekitar Juni 1947. Tidak saja sampai di situ tetapi Pemerintah Mesir bersama rakyatnya menggalang dukungan ke beberapa negara Timur Tengah, Liga Arab ,dan Asia. Sebagai wujud pengakuan Mesir terhadap kemerdekaan Indonesia, ditindaklajuti dengan 22Ahmaddani G -Martha, Cristianto Wibisono, Yozar Anwar, Pemuda Indonesia Dalam Dimensi Sejarah Perjuangan Bangsa, (Jakarta: Sinar Bahagia, 1984), hlm. 3. Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 47Perjanjian Persahabatan Indonesia -Mesir, disusul Suria, Libanon ,dan Irak23. Perjanjian tersebut secara tidak langsung meneguhkan eksistensi Indonesia sebagai neg ara berdaulat dan merupakan subjek hukum internasional yang setara dengan negara -negara lainnya .24 Dari realitas diatasdan kemudian ditarik dalam sistem perundang - undangan nasional, memperlihat kansikap bangsa mengenai pola hubungan dan eksistensi hukum i nternasional dalam hukum nasional Indonesia. Pembukaan UUD 1945 alinea pertama berbunyi: “Bahwa sesungguhnya kemerdekaan itu ialah hak segala bangsa dan oleh sebab itu, maka penjajahan di atas dunia harus dihapuskan, karena tidak sesuai dengan p erikemanusi aan dan perikeadilan ”. Rangkaian ide dasar alinea pertama dilanjutkan dalam alinea keempat yang berbunyi, “ …ikut melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi ,dan keadilan sosial…kemanusiaan yang adil dan beradab…”. Maknadi balik alinea pertama menegaskan sikap bangsa Indonesia yang menentang penjajahan di atas dunia karena bertentangan dengan p erikemanusiaan dan p erikeadilan. Ba hwa kemerdekaan bangsa dan keadilan sosial adalah dimensi fundamental dalam menjaga ketertiban dunia dan perdamaian abadi. Pernyataan kesediaan Negara Indonesia untuk melaksanakan ketertiban dunia danperdamaian abadiyang tertuang dalam Pembukaan UUD 1945 menunju kan komitmen negara untuk tunduk pada hukum Internasional. Tetapi syarat terhadap untuk tunduk pada hukum internasional adalah kemerdekaan. Sebab kemerdekaan selain sebagai syarat fundamental untuk menjadi subjek hukum internasional juga merupakan manifestasi p erikemanusiaan dan p erikeadilan. Perwujudan ketertiban dunia dan perdamaian abadi hanya mungkin terwujud jika perikemanusiaan dan p erikeadilan tegak. Untuk itu validitas stand point yang menjadikan negara Indonesia tunduk pada hukum internasional adalah Konstitusi (UUD 1945) baik dalam arti formal maupun dalam arti materil. Validitas d alam arti formal mengacu pada kedudukan UUD 1945 sebagai hukum dasar tertinggi dan merupakan simbol kedaulatan negara baik ke dalam maupun ke luar. Sedangkan validitas dalam arti materil mengacu pada Pancasila dan Pembukaan UUD 1945 yang apabila ditelaah d ari sudut 23http://indonesianvoices.com/index.php?option=com_content&view=art icle&id=17: mesir - negara-pertama-yang-secara-resmi-mendukung -kemerdekaan -indonesia&cati d= 1:latest news&Itemid=50. Up date [13/04/2012]. 24Bahwa salah satu prinsip dasar untuk dapat melakukan perjanjian adalah kebebasan dan kesetaraan. Oleh karena itu, su atu negara untuk dapat melakukan perjanjian internasional harus merdeka tanpa tekanan dan tidak berada di bawa kekuasaan negara lainnya. Kemerdekaan berarti negara memiliki kesetaraan dengan negara lainnya dan secara intrinsik tercakup kemampuan bertindak dan bertanggungjawab secara hukum atas segala bentuk tindakan yang dilakukan dalam perjanjian dengan negara lain. Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 48pandang filsafat hukum merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Sistem Perundang -undangan nasional… Firdaus 48pandang filsafat hukum merupakan perpaduan filsafat hukum ketuhanan (Lex Aeternal ) seperti terlihat dalam sila pertama, filsafat hukum alam ( lex Natura)seperti terlihat dalam sila kedua dan sila kelima, filsafat sejarah hukum (mazhab historis) seperti terlihat dalam sila ketiga, filsafat hukum positif (lex positiva ),dan hukum manusia (lex humana ) seperti tercantum dalam sila ketiga dan sila keempat25. Memahami kedudukan hukum Internasional dalam sistem perundang -undangan Indonesia dilihat dari sudut pandang filsafat hukum dengan meleta kan Pancasila sebagai landasan filsafatnya maka Indonesia termasuk negara yang menganut baik aliran monisme maupun aliran dualisme atau pluralisme. Landasan aliran monisme terletak pada sila pertama dan kedua ,sedangkan aliran pluralisme terletak pada sila ketiga, keempat ,dan kelima. Dikatakan sila pertama sebagai dasar monisme dalam memahami hubungan hukum internasional dan hukum nasional oleh karena sila pertama menyangkut dasar keyakinan bangsa bahwa negara Indo nesia dan seluruh jagad beserta hukumnya merupakan ciptaan Tuhan yang bersifat universal. Asumsi yang sama juga terjadi dalam struktur berpikir hukum alam. Sedangkan mahzab histori menunju kan bahwa kebangsaan (nasionalitas) adalah realitas sejarah suatu ko munitas umat manusia yang terbentuk dalam ikatan emosional yang kuat oleh suku, agama, ras, budaya, hukum, politik, social,dan daerah. Masing -masing komunitas tumbuh dengan proses sejarah yang berbeda yang menjadi identitas dan karakter. Oleh karena itu m asing-masing memiliki sistem hukum yang bersifat berdiri sendiri serta terpisah antara satu dengan yang lainnya. Pada konteks tersebut, Indonesia mengakui bahwa di samping ada hukum yang berdimensi universal dalam satu kesatuan sistem (monisme) juga terdap at sistem-sistem hukum nasional yang berdiri sendiri, berbeda serta terpisah antara satu dengan yang lainnya (pluralism e). Memperhatikan lebih lanjut keber adaan hukum internasional dalam sistem perundang -undangan Indonesia dapat dilihat dalam Pasal 11 UUD 1945 yang berbunyi sebagai berikut: (1)Presiden dengan persetujuan Dewan Perwakilan Rakyat menyatakan perang, membuat perdamaian dan perjanjian dengan negara lain. ****) (2)Presiden dalam membuat perjanjian internasional lainnya yang menimbulkan akibat yang luas dan mendasar bagi kehidupan rakyat yang terkait dengan beban keuangan negara, dan/atau mengharuskan perubahan atau pembentukan undang -undang harus dengan persetujuan Dewan Perwakilan Rakyat. ***) (3)Ketentuan lebih lanjut tentang perjanjian internasional dia tur dengan undang-undang.***) 25Conf.Otje Salman dan Anton F. Susanto, Teori Hukum; Mengingat, Mengumpulkan dan Membuka Kembali, (Bandung :Refika Aditama, 2004), hlm. 157 -159. Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 49Ketentuan Pasal 11 UUD 1945 masih sangat umum dan karena itu melalui ayat (3), pengaturannya lebih lanjut didelegasikan pada undang - undang. Atas dasar itu dikelu arkanlah Undang -undang Nomor 24 Tahun 2000 Tentang Perjanjian Int ernasiona l. Beberapa hal yang me njadi dasar dalam menilai keberadaan hukum internasional dalam sistem perundang - undangan Indonesia sebagaimana diatur dalam Undang -undang Nomor 24 Tahun 2000 Tentang Perjanjian Internasional antara lain: pertama, dasar menimbang huruf a secara garis besar menentukan dasar melakukan kerjasama internasional yang diwujudkan melalui perjanjian internasional adalah dalam rangka mencapai tujuan negara sebagaimana dalam Pembukaan Undang -Undang Dasar 1945, yaitu melindungi segenap ba ngsa Indonesia dan seluruh tumpah darah Indonesia,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melindungi segenap ba ngsa Indonesia dan seluruh tumpah darah Indonesia, memajukan kesejahteraan umum, mencerdaskan kehidupan bangsa serta ikut melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi, dan keadilan sosial, Pemerintah Negara Republik Indonesi a, sebagai bagian dari masyarakat internasional; dan kedua,terkait Pasal 9 ayat (1) menyatakakan Pengesahan perjanjian internasional oleh Pemerintah RI dilakukan sepanjang dipersyaratkan oleh perjanjian internasional tersebut dan ayat (2) Pengesahan perja njian internasional sebagaimana dimaksud dalam ayat (1) dilakukan dengan undang-undangatau Keputusan Presiden. Berdasarkan Pasal 9 ayat (2) Undang -undang Nomor 24 Tahun 2000 Tentang Perjanjian Internasional maka secara formal kedudukan hukum internasional dalam sistem perundang -undangan Indonesia berada pada level Undang-Undang dan Keputusan Presiden. Selanjutnya Pasal 10 Undang - undang Nomor 24 Tahun 2000 Tentang Perjanjian Internasional menentukan materi muatan Perjanjian Internasional yang harus diatur d engan undang - undang antara lain: a. masalah politik, perdamaian, pertahanan, dan keamanan negara; b. perubahan wilayah atau penetapan batas wilayah negara Republik Indonesia; c. kedaulatan atau hak berdaulat negara; d. hak asasi manusia dan lingkungan hidu p; e. pembentukan kaidah hukum baru; dan f. pin jamandan/atau hibah luar negeri. Di luar materi sebagaimana tersebut dalam Pasal 10 pengesahannya dilakukan melalui Keputusan Presiden. Pengesahan perjanjian internasional melalui undang -undang dan Keputusan Presiden semakin mempertegas bahwa Indonesia termasuk negara yang menganut baik monisme maupun dualisme atau pluralisme dalam memahami hubungan hukum internasional dan hukum nasional. Dualisme atau pluralism etampak dalam ketentuan sebagaimana dalam Pasal 10 Undang -undang Nomor 24 Tahun 2000 Tentang Perjanjian Internasional. Pengesahan perjanjian internasional dalam bentuk undang -undang sebagaimana dikehendaki Pasal 10 merupakan proses transformasi (perubahan bentuk dari hukum internasional ke dalam hukum n asional Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 50Indonesia dalam bentuk u ndang-undang). Rangkaian penjela san tersebut dapat dilihat secara sederhana dalam diagram sebagai berikut: Transformasi tersebut menunju kkan bahwa terdapat dua sistem hukum yang berbeda dan ketika hendak diberlakukan dal am hukum nasional, maka sebelumnya harus diubah sesuai dengan bentuk peraturan perundang - undangan nasion al. Transformasi itu, tidak seka dar dalam pengertian formal belaka tetapi juga berlangsung proses harmonisasi antara kepentingan hukum internasional dan kepentingan hukum nasional yang dibahas dan dengan persetujuan bersama antara Presiden dan DPR. Praktek yang sama di Amerika Serikat di sebut dengan nonself executing. Penentuan materi perjanjian internasional yang harus disahkan dengan undang -undang menunjukan bahwa terdapat kepentingan negara dan rakyat yang harus dijaga dan dilindungi dengan disahkannya suatu perjanjian internasional. Oleh sebab itu aliran dualisme sesungguhnya lebih dekat pada aliran monisme dengan primat hukum nasional. Pengesahan perjanjian internasional melalui Keputusan Presiden berarti pengesahan tanpa persetujuan DPR. Artinya bahwa ketika perjanjian internasional disepakati oleh Presiden dan disahkan melalui Keputusan Presiden, maka suatu perjanjian internasional seketika berlaku. Hal tersebut menunju kan bahwa antara hukum internasional dan hukum nasional merupakan satu kesatuan tanpa ada pertentangan antara satu d engan yang lainnya. Praktek pengesahan perjanjian internasional dem ikian, di Amerika Serikat disebut dengan self executing. Beberapa contoh pengesahan perjanjian internasional melalui Keputusan Presiden antara lain: 1.Keputusan Presiden Nomor 36 Tahun 2002 T entang Pengesahan ILO Convention No.88Concerning the Organization",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Tahun 2002 T entang Pengesahan ILO Convention No.88Concerning the Organization of the Imployment Fiat Justisia Jurnal Ilmu Hukum Volume 8 No. 1, Januari -Maret 2014 . ISSN 1978 -5186 51Service(Konvensi ILO No.88Mengenai Lembaga Pelayanan Penempatan Tenaga Kerja) ; 2.Keputusan Presiden Nom or 26 Tahun 2002 Tentang Pengesahan Amendmentof the Agreement Relating to the Internasional Telecommunication Satellite Organization “INTELSAT” (Perubahan terhadap Perjanjian Berkaitan dengan Organisasi satelit Telekomunikasi Internasional “INTELSAT”) ; 3.Keputusan Presiden Nomor 32 Tahun 2002 Tentang pengesahan Internasional Coffe Agreement 2001 (Pengesahan Kopi Internasional 2001); 4.Keputusan Presiden Nomor 25 Tahun 2002 tentang Pengesahan Instrumen Amending the Constution and the Convention of the Internasional Telecommun ication union Minneapolis ,199 8 (Instrumen Perubahan Ko nstitusi dan Konvensi Perhimpunan Telekomunikasi Internasional Minneapolis 1998); dan 5.Keputusan Presiden Nomor 106 Tahun 2001 Tentang Pengesahan Convension on Nuclear Safety(Konvensi tentang Keselamatan Nuklir). C.Penutup Kedudukan hukum internasional dalam sistem perundang -undangan nasional merupakan salah satu sumber hukum yang pengesahan dan pemberlakuannya dalam hukum nasional dilakukan baik melalui undang - undang maupun melalui Keputusan Presiden. Penentuan materi hukum internasional yang disahkan melalui undang -undang dan atau melalui Keputusan Presiden tergantu ng pada derajat materi yang diatur oleh suatu hasil perjanjian internasional. Baik undang -undang maupun Keputusan Presiden adalah dua bentuk hukum yang menjadi p intu dan dasar pengesahan hukum internasional dalam hukum nasional. Hal tersebut menunjukan bahwa Indonesia dari sudut pandang teoritik menggunakan aliran monisme dengan primat hukum nasional dan aliran dualisme. Sehingga secara praktekal pemberlakuan hukum internasional dalam sistem hukum nasional dilakukan baik melalui inkorporasi, transformasi ,dan adopsi. Pada akhirnya, bahwa pilihan -pilihan aliran dalam menyikapi hubungan antara hukum internasional dan hukum nasional serta berbagai konsep dan metod e pemberlakuannya dalam sistem perundang -undangan nasional mengacu kembali pada tujuan nasional masing -masing negara dalam pergaulan internasional. Kedudukan Hukum Internasional dalam Sistem Perundang -undangan nasional… Firdaus 52Daftar Pustaka A.Buku Brownlie, Ian, 1998.Principles of Public International Law, Clarendon : OxfordUniversity Press . Fenwick, Charles G .,1962.International Law , Third Edition, New York : Appleton Century Crofts Inc . Guzman, Andrew T .,2008.How International Law Work; A Rational Choices Theory , Oxford: Oxford University Press . Hayes, Carlton J. H.,1961.The Historical Evolution of Modern Internationalism, New York : The Macmillan Company . Hegel, Georg Wilhelm Friedrich , 2001.Philosophy of Right, Translated by S.W.Dyde, Kitchener : Batoche Books . Kelsen, Hans , 2006.General Theory of Law and State , NewBrunswick USA: Transaction Publishers . Kusumaatmadja , Mochtar, dan Arief Sidharta, 2000 .Pengantar Ilmu Hukum; Suatu Pengenalan Pertama Ruang Lingkup Berlakunya llmu Hukum, Bandung : Alumni. Kusumaatmadja , Mochtar, dan Etty R. Agoes, 2003.Pengantar Hukum Internasional , Bandung : Alumni. Martha, Ahmaddani G, Cristianto Wibisono, Yozar Anwa r,1984.Pemuda Indonesia Dalam Dimensi Sejarah Perjuangan Bangsa, Jakarta: Sinar Bahagia. Priyatno, Dwidja, 2004.Kebijakan Legislasi Tentang Sistem Pertanggungjawaban Pidana Korporasi di Indonesia , Bandung: CV Utomo . Salman, Otje, dan Anton F. Susanto,2004.Teori Hukum; Mengingat, Mengumpulkan dan Membuka Kembali, Bandung:Refika Aditama . Shaw, Malcolm N .,2003.International Law , Fifth Edition, Cambridge : Cambridge University Press . B.Perundang -Undangan Undang-Undang Dasar 1945 Perubahan I, II, III dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "B.Perundang -Undangan Undang-Undang Dasar 1945 Perubahan I, II, III dan IV. Undang-Undang Nomor 24 Tahun 2000 Tentang Tentang Perjanjian Internasional. Undang-Undang Nomor 12 Tahun 2011 Tentang Pembentukan Peraturan Perundang -undangan. C.Website http://www.indonesianvoices .Com",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}