{
  "source": "downloaded_pdfs/9786239796983.pdf",
  "processed_date": "2025-04-12T22:07:58.364071",
  "document_info": {
    "title": null
  },
  "total_pages": 160,
  "chunks": [
    {
      "text": "HUKUM PERLINDUNGAN KONSUMEN Y essy Kusumadewi, SH., MH. Grace Sharon, SH., MH. HUKUM PERLINDUNGAN KONSUMEN Penulis: Yessy Kusumadewi, SH., MH. Grace Sharon, SH., MH. ISBN: 978-623-97969-8-3 vi + 166 hlm Cetakan I, Agustus 2022 Ukuran 14 x 20 cm Desain Cover: Ahe Joko Tata Letak: Farhan Editor: Roslani Husein Penerbit: LEMBAGA FATIMAH AZZAHRAH Jl. LPMP Km. 1,3 Jetis RT 05/RW 35 Tirtomartani Kalasan Sleman Yogyakarta 55571 Telp. 08895851480 Email: fazpublishing@gmail.com Copyright ©Yessy Kusumadewi iii Hukum Perlindungan KonsumenKATA PENGANTAR Permasalahan yang berkaitan antara konsumen dengan pelaku usaha memiliki sejarah pergerakan yang panjang dan pada praktiknya sudah ada sebelum Undang- Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen dimana jika konsumen merasa dirugikan oleh pelaku usaha akibat penggunaan produk barang atau jasa yang ditawarkan dapat menggunakan Pasal 1365 KUH Perdata tentang Perbuatan Melawan Hukum dan apabila memenuhi unsur-unsur pidana dapat menggunakan ketentuan KUH Pidana. Adanya Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen bertujuan untuk melindungi Konsumen dalam pemenuhan hak- haknya serta agar dalam praktiknya konsumen memiliki bargaining position yang sama dengan pelaku usaha. Oleh karena itu, buku ini disusun dengan memberi- kan pemaparan mengenai pemahaman dasar tentang perlindungan konsumen di antaranya membahas mengenai hak dan kewajiban pelaku usaha dengan konsumen, hubungan antara hukum perlindungan konsumen dengan hukum-hukum lainnya seperti hukum perdata, hukum pidana dan hukum administrasi negara dan bagaimana penyelesaian sengketa konsumen dengan pelaku usaha sebagaimana termuat dalam Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen. Buku ini merupakan revisi dari buku yang sebelum- nya dan disusun kembali dalam rangka penghormatan serta penghargaan kepada Guru dari Para Penulis Prof. Dr. Erna Widjajati, SH., MH karena beliau banyak mem- iv Hukum Perlindungan Konsumenberikan pandangan-pandangan mengenai perkembangan perlindungan konsumen. Harapan penulis adalah dengan adanya buku Hukum Perlindungan Konsumen ini dapat menambah khasanah pemahamahan pembaca mengenai pentingnya perlindungan akan hak konsumen. Jakarta, Agustus 2022 Penulis v Hukum Perlindungan KonsumenDAFTAR ISI KATA PENGANTAR iii DAFTAR ISI v BAB I PENDAHULUAN 1 BAB II PERLINDUNGAN HUKUM TERHADAP KONSUMEN 7 Sejarah Perlindungan Konsumen 10 Asas dan Tujuan Perlindungan Konsumen 17 Istilah/Pengertian Dasar dalam Perlindungan Konsumen 20 BAB III HUKUM PERLINDUNGAN KONSUMEN DALAM TATA HUKUM INDONESIA 25 Hukum Perlindungan Konsumen yang Tersebar 27 Hukum Perlindungan Konsumen dalam Tata Hukum Indonesia 29 Dasar Hukum Perlindungan Konsumen 32 Perlindungan Konsumen dalam Hukum Positif Indonesia 34 BAB IV HAK, KEWAJIBAN, DAN KEDUDUKAN KONSUMEN 49 Hak Konsumen 52 Kewajiban Konsumen 54 BAB V HAK DAN KEWAJIBAN PELAKU USAHA 57 Hak Pelaku Usaha 59 Kewajiban Pelaku Usaha 60 BAB VI LARANGAN BAGI PELAKU USAHA 63 BAB VII TANGGUNGJAWAB HUKUM PELAKU USAHA DAN GANTI RUGI KEPADA KONSUMEN 69 Pengertian Tanggung jawab Hukum 71 Wanprestasi dan/atau Perbuatan Melawan Hukum dalam Ranah Perlindungan Konsumen 104 Criminal Liability dalam Ranah Perlindungan Konsumen 104 BAB VIII PERLINDUNGAN HUKUM BAGI KONSUMEN DALAM TRANSAKSI E-COMMERCE 107 Pengertian Transaksi Eletronik (e-commerce) 109 BAB IX PERLINDUNGAN KONSUMEN DALAM PERJANJIAN BAKU 119 Pengertian Perjanjian Baku 121 Hak Konsumen dalam Perjanjian Baku 139 vi Hukum Perlindungan KonsumenBAB X YAYASAN LEMBAGA PERLINDUNGAN KONSUMEN INDONESIA 143 BAB XI LEMBAGA DAN BADAN PERLINDUNGAN KONSUMEN 147 Badan Perlindungan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "BAB XI LEMBAGA DAN BADAN PERLINDUNGAN KONSUMEN 147 Badan Perlindungan Konsumen Nasional (BPKN) 150 Susunan Organisasi dan Keanggotaan 151 Lembaga Perlindungan Konsumen Swadaya Masyarakat 153 BAB XII PENYELESAIAN SENGKETA KONSUMEN 155 Prosedur Penyelesaian Sengketa melalui BPSK 160 Penyelesaian Sengketa melalui Pengadilan 164 BAB I PENDAHULUAN 3 Hukum Perlindungan KonsumenBAB I PENDAHULUAN Pasal 27 ayat (2) UUD 1945 menegaskan bahwa tiap-tiap warga negara berhak untuk memperoleh hidup yang layak bagi kemanusiaan itu dalam rangka mewujudkan kesejahteraan dan kecerdasan, perlu penyediaan barang dan jasa dalam jumlah yang cukup, kualitas yang baik dan dengan harga yang terjangkau oleh masyarakat. Pada kenyataannya menunjukkan bahwa di Indonesia telah tumbuh dan berkembang banyak industri barang dan jasa baik yang berskala besar maupun kecil terutama sejak dilaksanakannya pembangunan nasional secara bertahap dan terencana melalui kebijakan-kebijakan pemerintah yang dituangkan dalam Rencana Pembangunan Lima Tahun (Repelita). Pertumbuhan dan perkembangan industri barang dan jasa di satu pihak membawa dampak positif, antara lain tersedianya kebutuhan dalam jumlah yang mencukupi, mutu barang dan jasa lebih baik serta danya alternative pilihan bagi konsumen dalam pemenuhan kebutuhannya. Akan tetapi di lain pihak terdapat dampak negatif berupa dampak dari penggunaan teknologi itu sendiri serta perilaku bisnis yang timbul karena semakin ketatnya 4 Hukum Perlindungan Konsumenpersaingan yang mempengaruhi masyarakat konsumen. Para produsen atau pelaku usaha akan mencari keuntungan yang setinggi-tingginya sesuai dengan prinsip ekonomi. Dalam rangka mencari untung, produsen atau pelaku usaha harus bersaing antar sesama mereka dengan perilaku bisnisnya sendiri yang pada akhirnya dapat merugikan konsumen. Berkaitan dengan hal-hal tersebut di atas, maka konsumen perlu dilindungi secara hukum dari kemungkinan kerugian yang dialaminya karena praktek bisinis curang atau tidak sehat tersebut. Perlindungan konsumen merupakan suatu hal yang “cukup baru” dalam peraturan perundang-undangan di Indonesia, meskipun “dengungan” mengenai perlunya peraturan perundang- undangan yang komprehensif bagi konsumen tersebut sudah digaungkan sejak lama. Praktek monopoli dan tidak adanya perlindungan konsumen telah meletakkan “posisi” konsumen dalam tingkat yang terendah dalam menghadapi para pelaku usaha. Tidak adanya alternatif yang dapat diambil/dipilih oleh konsumen telah menjadi suatu hal yang umum dalam dunia usaha atau industri di Indonesia. Ketidakberdayaan konsumen dalam menghadapi pelaku usaha ini jelas sangat merugikan kepentingan masyarakat. Pada umumnya para pelaku usaha berlindung di balik Standard Contract atau Perjanjian Baku yang 5 Hukum Perlindungan Konsumentelah ditandatangani oleh kedua belah pihak (antara pelaku usaha dan konsumen), ataupun melalui berbagai informasi “semu” yang diberikan oleh pelaku usaha kepada konsumen. Sistem peradilan yang dinilai “rumit” , “cenderung bertele-tele” dan “relatif mahal” turut mengaburkan hak- hak konsumen dan kewajiban-kewajiban pelaku usaha, sehingga adakalanya masyarakat sendiri tidak mengetahui dengan jelas apa yang menjadi hak-hak dan kewajiban- kewajibannya dari atau terhadap pelaku usaha dengan siapa konsumen tersebut telah “berhubungan hukum” . Dengan demikian, maka terdapat 4 (empat) alasan pokok mengapa konsumen harus dilindungi antara lain : 1. Melindungi konsumen sama artinya dengan melindungi seluruh bangsa sebagaimana yang diamanatkan oleh tujuan pembangunan nasional menurut Pembukaan UUD 1945. 2. Melindungi konsumen perlu untuk menghindarkan konsumen dari dampak negatif penggunaan teknologi. 3. Melindungi konsumen perlu untuk menciptakan iklim persaingan yang sehat jasmani dan rohani bagi para pelaku usaha",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "persaingan yang sehat jasmani dan rohani bagi para pelaku usaha untuk menjaga kesinambungan pembangunan nasional. 6 Hukum Perlindungan Konsumen4. Melindungi konsumen perlu untuk menjamin sumber dana pembangunan yang bersumber dari masyarakat konsumen. Karena hukum perlindungan konsumen berada dalam bidang perekonomian khususnya berkaitan dengan menjalankan bisnis, maka hukum perlindungan konsumen termasuk ke dalam hukum ekonomi khususnya hukum bisnis. Pada hukum perlindungan konsumen dipersoalkan bagaimana ketentuan-ketentuan hukum yang berkaitan dengan menjalankan bisnis sehingga tidak merugikan konsumen dan sebaliknya bagaimana konsumen dapat memperoleh perlindungan secara hukum atas hak-haknya sebagai konsumen. BAB II PERLINDUNGAN HUKUM TERHADAP KONSUMEN 9 Hukum Perlindungan KonsumenBAB II PERLINDUNGAN HUKUM TERHADAP KONSUMEN Berbicara tentang perlindungan konsumen (consumer protection ), berarti berbicara tentang salah satu sisi dari korelasi antara lapangan perekonomian dengan lapangan etika. Dalam kegiatan bisnis terdapat hubungan yang saling membutuhkan antara pelaku usaha dan konsumen. Kepentingan pelaku usaha adalah memperoleh laba ( profit ) dari transaksi dengan konsumen, sedangkan kepentingan konsumen adalah memperoleh kepuasan melalui pemenuhan kebutuhannya terhadap produk tertentu. Dalam hubungan yang demikian seringkali terdapat ketidaksetaraan antara keduanya. Konsumen biasanya berada dalam posisi yang lemah dan karenanya dapat menjadi sasaran eksploitasi dari pelaku usaha yang secara sosial dan ekonomi mempunyai posisi yang kuat. Oleh karena itu, diperlukan seperangkat aturan hukum yang dapat melindungi atau memberdayakan konsumen. Perlindungan konsumen merupakan hak warga negara yang pada sisi lain merupakan kewajiban negara untuk melindungi warga negaranya, khusunya atas produk 10 Hukum Perlindungan Konsumenyang halal dan baik. Sehingga dalam menentukan aturan hukum tersebut diperlukan adanya campur tangan negara melalui penetapan sistem perlindungan hukum terhadap konsumen. Berkaitan dengan hal tersebut telah disahkan Undang-Undang No. 8 Tahun 1999 tentang Perlindungan Konsumen. A. Sejarah Perlindungan Konsumen Sebelum membahas masalah perlindungan konsumen, perlu memahami bagaimana sejarah gerakan perlindungan konsumen, baik ketika awal dimulainya hingga pada perkembangannya saat ini. Dengan menelisik sejarah ini, dapat diketahui bagaimana pergulatan sosial, ekonomi, dan politik ketika itu mendesak masalah perlindungan konsumen muncul ke permukaan wacana publik. a. Sejarah Gerakan Perlindungan Konsumen Perkembangan hukum konsumen d dunia berawal dari adanya gerakan perlindungan konsumen pada abad ke-19, terutama ditandai dengan munculnya gerakan konsumen yang terjadi di Amerika Serikat (AS). Gelombang pertama terjadi pada tahun 1891, yaitu ditandai dengan terbentuknya Liga Konsumen di New Y ork dan yang pertama kali di dunia. Baru tahun 11 Hukum Perlindungan Konsumen1898, di tingkat nasional AS terbentuk Liga Konsumen Nasional (The National Consumer’s League). Dalam perjalanan waktu, ada banyak hambatan yang dihadapi oleh organisasi ini. Meski demikian, pada tahun 1906 lahirlah undang-undang tentang perlindungan konsumen, yaitu The Meat Inspection Act dan The Food and Drugs Act (pada tahun 1938, UU ini diamandemen menjadi The Food, Drug and Cosmetics Act karena adanya tragedi Elixir Sulfanilamide yang menewaskan 93 konsumen di AS tahun 1937). Hukum konsumen berkembang lagi pada tahun 1914, yang ditandai sebagai gelombang kedua . Pada tahun ini, terbentuk komisi yang bergerak dalam bidang perlindungan konsumen, yaitu Federal Trade Comission (FTC). Ketika itu, keberadaan program pendidikan konsumen mulai dirasakan perlu sekali untuk menumbuhkan kesadaran kritis bagi para konsumen. Maka, pada dekade 1930-an mulai gencar dilakukan penulisan buku-buku tentang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Maka, pada dekade 1930-an mulai gencar dilakukan penulisan buku-buku tentang konsumen dan perlindungan konsumen, yang juga dilengkapi dengan riset-riset yang mendukungnya. Gelombang ketiga terjadi pada dekade 1960-an, yang melahirkan era hukum perlindungan konsumen dengan lahirnya suatu cabang hukum baru, yaitu hukum konsumen (consumers law). Hal ini ditandai dengan 12 Hukum Perlindungan Konsumenpidato Presiden AS ketika itu, John F. Kennedy, di depan Konggres AS pada tanggal 15 Maret 1962 tentang “A Special Message for the Protection of Consumer Interest” atau yang lebih dikenal dengan istilah “Deklarasi Hak Konsumen” (Declaration of Consumer Right). Jika diamati, sejarah gerakan perlindungan konsumen bermula dari kondisi di Amerika Serikat. Perlindungan hak-hak konsumen dapat berjalan seiring dengan perkembangan demokrasi yang terjadi dalam suatu negara. Dalam negara demokrasi, hak-hak warga negara, termasuk hak-hak konsumen harus dihormati. Ada posisi yang berimbang antara produsen dan konsumen, karena keduanya mempunyai kedudukan yang sama di mata hukum. Setelah era ketiga, beberapa negara mulai membentuk semacam undang-undang perlindungan konsumen, yaitu sebagai berikut: 1. Amerika Serikat: The Uniform Trade Practices and Consumer Protection Act (UTPCP) tahun 1967, yang kemudian diamandemen pada tahun 1969 dan 1970; Unfair Trade Practices and Consumer Protection (Lousiana) Law , tahun 1973. 2. Jepang: The Consumer Protection Fundamental Act (tahun 1968). 3. Inggris: The Consumer Protection Act, tahun 1970, 13 Hukum Perlindungan Konsumenyang diamandemen pada tahun 1971. 4. Kanada: The Consumer Protection Act dan The Consumer Protection Amandment Act (tahun 1971) 5. Singapura: The Consumer Protection (Trade Description and Safety Requirement Act), tahun 1975. 6. Finlandia: The Consumer Protection Act (tahun 1978). 7. Irlandia: The Consumer Information Act (tahun 1978). 8. Australia: The Consumer Affairs Act (tahun 1978). 9. Thailand: The Consumer Act (tahun 1979). b. Perkembangan Gerakan Perlidungan Konsumen di Indonesia Masalah perlindungan konsumen di Indonesia baru mulai terjadi pada dekade 1970-an. Hal ini ditandai dengan berdirinya Y ayasan Lembaga Konsumen Indonesia (YLKI) pada bulan Mei 1973. Ketika itu, gagasan perlindungan konsumen disampaikan secara luas kepada masyarakat melalui berbagai kegiatan advokasi konsumen, seperti pendidikan, penelitian, pengujian, pengaduan, dan publikasi media konsumen. Ketika YLKI berdiri, kondisi politik bangsa Indonesia saat itu masih dibayang-bayangi dengan 14 Hukum Perlindungan Konsumenkampanye penggunaan produk dalam negeri. Namun, seiring perkembangan waktu, gerakan perlindungan konsumen dilakukan melalui koridor hukum yang resmi, yaitu bagaimana memberikan bantuan kepada masyarakat atau konsumen. Setelah itu, sejak dekade 1980-an, gerakan atau perjuangan untuk mewujudkan sebuah undang-undang tentang perlindungan konsumen dilakukan selama bertahun-tahun. Pada masa Orde Baru, Pemerintah dan Dewan Perwakilan Rakyat (DPR) tidak memiliki greget besar untuk mewujudkannya karena terbukti pengesahan Rancangan Undang-undang tentang Perlindungan Konsumen (RUUPK) selalu ditunda. Baru pada era reformasi, keinginan terwujudnya UUPK bisa terpenuhi. Pada masa pemerintahan BJ Habibie, tepatnya tanggal 20 April 1999, RUUPK secara resmi disahkan sebagai UUPK. Dengan adanya UUPK, jaminan atas perlindungan hak-hak konsumen di Indonesia diharapkan bisa terpenuhi dengan baik. Masalah perlindungan konsumen kemudian ditempatkan kedalam koridor suatu sistem hukum perlindungan konsumen, yang merupakan bagian dari sistem hukum nasional. 15 Hukum Perlindungan Konsumenc. Lahirnya UU tentang Perlindungan Konsumen Pada tanggal 20 April 1999 Pemerintah Indonesia telah mensahkan dan mengundangkan Undang- undang Nomor",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "1999 Pemerintah Indonesia telah mensahkan dan mengundangkan Undang- undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen. Undang-undang Perlindungan Konsumen ini diharapkan dapat mendidik masyarakat Indonesia untuk lebih menyadari akan segala hak-hak dan kewajiban-kewajibannya yang dimiliki terhadap pelaku usaha. Sebagaimana tertera dalam konsiderans Undang-undang tentang Perlindungan Konsumen (UUPK), yang menyatakan bahwa untuk meningkatkan harkat dan martabat konsumen perlu meningkatkan kesadaran, pengetahuan, kepedulian, kemampuan, dan kemandirian konsumen untuk melindungi dirinya, serta menumbuhkembangkan sikap pelaku usaha yang bertanggungjawab. Urusan perlindungan konsumen ternyata sangat beragam dan begitu pelik. Konsumen tidak hanya dihadapkan pada suatu keadaan untuk memilih yang terbaik bagi dirinya, melainkan juga pada keadaan tidak dapat memilih karena adanya praktek “monopoli” oleh satu atau lebih pelaku usaha atas kebutuhan utama/vital konsumen dalam menjalani kehidupannya sehari-hari. Berbagai penguasaan atau monopoli atas kepentingan-kepentingan yang meliputi hajat hidup 16 Hukum Perlindungan Konsumenorang banyak oleh Badan Usaha Milik Negara (BUMN) maupun Badan Usaha Milik Daerah (BUMD) sedikit banyak turut memperburuk pengejawantahan hak-hak konsumen dalam praktek. Konsumen seringkali dihadapkan pada persoalan ketidak-mengertian dirinya ataupun ketidak-jelasan akan pemanfaatan, penggunaan maupun pemakaian barang dan/atau jasa yang disediakan oleh pelaku usaha, karena kurang atau terbatasnya informasi yang disediakan. Selain itu, konsumen juga seringkali dihadapkan pada bargaining position yang sangat tidak seimbang (posisi konsumen sangat lemah dibanding pelaku usaha). Hal tersebut tercermin dalam perjanjian baku yang sudah disiapkan secara sepihak oleh pelaku usaha dan konsumen harus menerima serta menandatanganinya tanpa bisa ditawar-tawar lagi atau “Take it or leave it”. Berdasarkan kondisi tersebut, upaya pemberdayaan konsumen menjadi sangat penting. Namun, pemberdayaan konsumen akan sulit terwujud jika kita mengharapkan kesadaran pelaku usaha terlebih dahulu. Hal tersebut dikarenakan pelaku usaha dalam menjalankan usahanya menggunakan prinsip ekonomi, yaitu mendapatkan keuntungan sebesar- besarnya dengan modal sekecil-kecilnya. Artinya, 17 Hukum Perlindungan Konsumendengan pemikiran umum seperti itu sangat mingkin konsumen akan dirugikan, baik secara langsung maupun tidak langsung. Adanya UUPK yang mengatur perlindungan konsumen tidak dimaksudkan untuk mematikan usaha para pelaku usaha. UUPK justru bisa mendorong iklim usaha yang sehat serta mendorong lahirnya perusahaan yang tangguh dalam menghadapi persaingan yang ada dengan menyediakan barang/jasa yang berkualitas. Dalam penjelasan umum UUPK disebutkan bahwa dalam pelaksanaannya akan tetap memberikan perhatian khusus kepada pelaku usaha kecil dan menengah. B. Asas dan Tujuan Perlindungan Konsumen Upaya perlindungan konsumen di tanah air didasarkan pada sejumlah asas dan tujuan yang telah diyakini bisa memberikan arahan dalam implementasinya di tingkatan praktis. Dengan adanya asas dan tujuan yang jelas, hukum perlindungan konsumen memiliki dasar pijakan yang benar-benar kuat. a. Asas Perlindungan Konsumen Berdasarkan UUPK pasal 2, perlindungan konsumen diselenggarakan sebagai usaha bersama 18 Hukum Perlindungan Konsumenberdasarkan 5 (lima) asas yang relevan dengan pembangunan nasional. 1. Asas Manfaat Maksud asas ini adalah untuk mengamanatkan bahwa segala upaya dalam penyelenggaraan perlindungan konsumen harus memberikan manfaat sebesar-besarnya bagi kepentingan konsumen dan pelaku usaha secara keseluruhan. 2. Asas Keadilan Asas ini dimaksudkan agar partisipasi seluruh rakyat bisa diwujudkan secara maksimal dan memberi kesempatan kepada konsumen dan pelaku usaha untuk memperoleh haknya dan melaksanakan kewajibannya secara adil. 3. Asas Keseimbangan Asas ini dimaksudkan untuk memberikan keseimbangan antara kepentingan konsumen, pelaku usaha, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 5
      }
    },
    {
      "text": "dimaksudkan untuk memberikan keseimbangan antara kepentingan konsumen, pelaku usaha, dan pemerintah dalam arti material dan spiritual. 4. Asas Keamanan dan Keselamatan Konsumen Asas ini dimaksudkan untuk memberikan jaminan atas keamanan dan keselamatan kepada konsumen dalam penggunaan, pemakaian, dan pemanfaatan 19 Hukum Perlindungan Konsumenbarang/jasa yang dikonsumsi atau digunakan. 5. Asas Kepastian Hukum Asas ini dimaksudkan agar baik pelaku usaha maupun konsumen menaati hukum dan memperoleh keadilan dalam penyelenggaraan perlindungan konsumen, serta negara menjamin kepastian hukum. b. Tujuan Perlindungan Konsumen Dalam UUPK pasal 3, disebutkan bahwa tujuan perlindungan konsumen adalah sebagai berikut: 1. Meningkatkan kesadaran, kemampuan, dan kemandirian konsumen untuk melindungi diri; 2. Mengangkat harkat dan martabat konsumen dengan cara menghindarkannya dari akses negatif pemakaian barang/jasa; 3. Meningkatkan pemberdayaan konsumen dalam memilih, menentukan, dan menuntut hak-haknya sebagai konsumen; 4. Menciptakan sistem perlindungan konsumen yang mengandung unsur kepastian hukum dan keterbukaan informasi serta akses untuk mendapatkan informasi; 20 Hukum Perlindungan Konsumen5. Menumbuhkan kesadaran pelaku usaha mengenai pentingnya perlindungan konsumen sehingga tumbuh sikap yang jujur dan bertanggungjawab dalam berusaha; 6. Meningkatkan kualitas barang/jasa yang menjamin kelangsungan usaha produksi barang dan/atau jasa, kesehatan, kenyamanan, keamanan, dan keselamatan konsumen. C. Istilah atau Pengertian Dasar dalam Perlindungan Konsumen Beberapa istilah yang digunakan undang-undang dan hubungannya satu dengan yang lain, kiranya perlu dikemukakan terlebih dulu. Beberapa diperkirakan kurang jelas maknanya, sedang yang lain dianggap cukup jelas sehingga tidak memerlukan penjelasan. a. Pengertian Konsumen Menurut pasal 1 angka 2 Undang-Undang No 8 Tahun 1999 Tentang Perlindungan Konsumen (UUPK) menyatakan bahwa konsumen adalah setiap orang, pemakai barang dan/ jasa, yang tersedia dalam masyarakat, baik bagi kepentingan diri sendiri, keluarga, orang lain, maupun makhluk hidup lain, dan tidak untuk diperdagangkan. Selain UUPK, pengertian konsumen dapat dijumpai dalam Undang-Undang No. 21 Hukum Perlindungan Konsumen5 Tahun 1999 Tentang Larangan Praktek Monopoli dan persaingan usaha tidak sehat yang memberikan definisi konsumen adalah setiap pemakai dan atau pengguna barang dan atau jasa, baik untuk kepentingan sendiri, maupun untuk kepentingan orang lain. Namun demikian, pengertian konsumen menurut UUPK secara umum dapat terbagi dalam tiga bagian, yaitu: 1. Konsumen dalam arti umum, yaitu pemakai, pengguna dan/atau pemanfaat barang dan/atau jasa untuk tujuan tertentu; 2. Konsumen antara, yaitu pemakai, pengguna dan/atau pemanfaat barang dan/atau jasa untuk diproduksi (produsen) menjadi barang/jasa lain atau untuk memperdagangkannya (distributor), dengan tujuan komersial. Konsumen antara ini sama dengan pelaku usaha; dan 3. Konsumen akhir, yaitu pemakai, pengguna dan/ atau pemanfaat barang dan/atau jasa untuk memenuhi kebutuhan diri sendiri, keluarga atau rumah tangganya dan tidak untuk diperdagangkan kembali. Konsumen akhir inilah yang dengan jelas diatur perlindungannya dalam UUPK tersebut. Selanjutnya 22 Hukum Perlindungan Konsumenapabila digunakan istilah konsumen dalam UUPK maupun aturan-aturan lain dalam hubungannya dengan perlindungan konsumen, maka yang dimaksudkan adalah konsumen akhir. Perlu dikemukakan dalam pengertian konsumen ini adalah syarat “tidak untuk diperdagangkan” yang menunjukkan sebagai “konsumen akhir” (end/ ultimate consumer), dan sekaligus membedakan dengan konsumen antara (intermediate consumer) Selain sebagai pemakai, pengguna dan/atau pemanfaat, yang termasuk pengertian konsumen antara lain: pembeli barang/jasa, termasuk keluarga dan tamu-tamunya, peminjam, penukar, pelanggan atau nasabah, pasien, klien dan sebagainya. b. Pelaku usaha Pelaku usaha adalah istilah",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "klien dan sebagainya. b. Pelaku usaha Pelaku usaha adalah istilah yang digunakan oleh pembuat undang-undang yang pada umumnya lebih dikenal dengan istilah pengusaha. Siapakah mereka ? UUPK memberi pengertian (pasal 1 angka 3) sebagai berikut: “Setiap orang perseorangan atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum negara Republik 23 Hukum Perlindungan KonsumenIndonesia, baik sendiri maupun bersama-sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang ekonomi”. Ikatan Sarjana Ekonomi Indonesia (ISEI) menyebutkan ada tiga kelompok pengusaha (pelaku usaha, baik privat maupun publik). Ketiga kelompok pelaku usaha tersebut terdiri dari: 1. Investor, yaitu pelaku usaha penyedia dana untuk membiayai berbagai kepentingan usaha, seperti perbankan, leasing, dan penyedia dana lainnya; 2. Produsen, yaitu pelaku usaha yang membuat, memproduksi barang dan/atau jasa dari barang- barang dan/atau jasa-jasa lain, seperti usaha restoran, catering, garment/konveksi, developer perumahan, dan lain-lain; 3. Distributor, yaitu pelaku usaha yang mendistribusikan atau memperdagangkan barang dan/atau jasa kepada masyarakat, seperti usaha retail, rumah sakit/klinik, dan lain-lain. 24 Hukum Perlindungan Konsumen BAB III HUKUM PERLINDUNGAN KONSUMEN DALAM TATA HUKUM INDONESIA 27 Hukum Perlindungan KonsumenBAB III HUKUM PERLINDUNGAN KONSUMEN DALAM TATA HUKUM INDONESIA A. Hukum Perlindungan Konsumen yang Tersebar Sebelum diundangkannya UUPK sebetulnya sudah ada beberapa peraturan yang berkaitan dengan perlindungan konsumen. Bahkan sebelum Indonesia merdeka, yaitu peraturan perundang-undangan zaman Hindia Belanda yang saat ini sebagian besar sudah tidak berlaku lagi. Selain itu, dalam Burgerlijk Wetboek (BW/KUH Perdata) juga terdapat ketentuan-ketentuan yang bertujuan melindungi konsumen, seperti tersebar dalam beberapa pasal Buku III, bab V , bagian II yng dimulai dari pasal 1365. Dalam KUH Dagang, juga diatur tentang pihak ketiga yang harus dilindungi, tentang perlindungan penumpang/ barang muatan pada hukum maritim, ketentuan-ketentuan mengenai perantara, asuransi, surat berharga, kepailitan, dan sebagainya. Demikian pula dalam KUH Pidana, misalnya tentang pemalsuan, penipuan, persaingan curang, dan sebagainya. Dalam hukum adatpun, ada dasar-dasar 28 Hukum Perlindungan Konsumenyang menopang hukum perlindungan konsumen seperti prinsip kekerabatan yang kuat dari masyarakat yang tidak berorientasi pada konflik, yang memposisikan setiap warganya untuk saling menghormati sesamanya. Undang-undang tentang Perlindungan Konsumen pada dasarnya bukan merupakan awal dan akhir dari hukum yang mengatur perlindungan konsumen. Sampai terbentuknya UUPK, sebelumnya telah ada beberapa undang-undang yang materinya melindungi kepentingan konsumen, antara lain seperti: a. Undang-undang Nomor 10 tentang Penetapan PERPU Nomor 1 Tahun 1961 tentang Barang, menjadi Undang- undang; b. Undang-undang Nomor 2 Tahun 1981 tentang Metrologi Legal; c. Undang-undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan sebagai pengganti UU No. 15 Tahun 1985 Tentang Ketenagalistrikan; d. Undang-undang Nomor 36 Tahun 2009 tentang Kesehatan, perubahan atas UU No. 23 Tahun 1992 Tentang Kesehatan; e. Undang-undang Nomor 18 Tahun 2012 Tentang Pangan sebagai pengganti UU Nomor 7 Tahun 1996 tentang Pangan. 29 Hukum Perlindungan KonsumenPerlindungan konsumen di bidang lingkungan hidup tidak diatur dalam UUPK, karena telah diatur dalam Undang-undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup sebagai pengganti UU Nomor 23 Tahun 1997 Tentang Lingkungan Hidup. Undang-undang tersebut memuat aturan-aturan mengenai kewajiban setiap orang untuk memelihara kelestarian fungsi lingkungan hidup serta mencegah dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "orang untuk memelihara kelestarian fungsi lingkungan hidup serta mencegah dan menanggulangi pencemaran dan perusakan lingkungan hidup. Selain itu, dikemudian hari masih terbuka kemungkinan terbentuknya Undang-undang baru yang pada dasarnya memuat ketentuan-ketentuan yang melindungi konsumen, meskipun secara umum dikatakan bahwa UUPK merupakan payung yang mencoba mengintegrasikan dan memperkuat penegakan hukum di bidang perlindungan konsumen. B. Hukum Perlindungan Konsumen dalam Tata Hukum Indonesia Hukum perlindungan konsumen merupakan salah satu bidang dari ilmu hukum. Kedudukannya cenderung bercorak cross sectoral . Dalam science tree hukum berdasarkan data dari konsorsium ilmu hukum, hukum 30 Hukum Perlindungan Konsumenkonsumen digabungkan dengan hukum persaingan dengan nama Antitrust dan Consumers Protection . Jadi, hukum konsumen hanya ranting kecil dari pohon hukum, yaitu merupakan bagian dari “jangkauan transnasional dari hukum dagang” yang seterusnya merupakan bagian dari hukum dagang III dengan cabang besarnya hukum dagang. Pembidangan hukum secara klasik tidaklah mungkin lagi dipertahankan secara utuh mengingat perkembangan ilmu hukum dewasa ini, dan semakin besarnya campur tangan pemerintah dalam kehidupan masyarakat secara terprogram. Konsekuensi munculnya cabang hukum ekonomi/hukum bisnis merupakan suatu kenyataan yang tidak dapat dipungkiri. Jadi, pemikiran secara science tree hanya mungkin dipertahankan secara terbatas. Artinya, antara satu cabang atau ranting dan cabang atau ranting lainnya hanya dipandang sebagai pembedaan bukan sebagai pemisahan. Dengan pola pikir ini, maka hukum konsumen harus diberi kedudukan yang setara dengan bidang hukum lainnya, dan sebagai suatu cabang penuh dari batang ilmu hukum. Dalam dunia ilmu hukum sering dikacaukan antara hukum konsumen (consumer law, consumer protection law) dan hukum persaingan (competition law, anti trust law). Bahkan dalam science tree digabung menjadi satu. Kekacauan itu dapat dipahami karena setiap ada persaingan 31 Hukum Perlindungan Konsumenyang tidak sehat (unfair competition ) akan berakibat timbulnya kerugian bagi pihak pesaing maupun tersaing dan juga konsumen. Deferensiasi ini dapat didasari dua patokan. Pertama, dari sudut obyek yang disorot. Ada bagian yang disorot secara bersama-sama oleh kedua bidang tersebut, tetapi ada bagian yanag hanya disorot oleh salah satunya. Misalnya, hukum tentang tanggungjawab produksi (product liability ) yang hanya merupakan bidang hukum konsumen. Kedua, dari sudut fokus perlindungan yang dituju. Hukum persaingan lebih mangarah kepada pihak tersaing, sedangkan hukum konsumen tertuju kepada perlindungan pihak konsumen. Hal ini akan menyebabkan perbedaan perangkat hukum yang disediakan masing-masing cabang hukum tersebut. Misalnya, hukum konsumen mengenai gugatan kelompok (class action ) yang tidak ada pada hukum persaingan. Berdasarkan hal di atas dapat dikatakan bahwa antara hukum konsumen dan hukum persaingan mempunyai interrelasi yang bersifat kausal. Secara global, keduanya saling berinteraksi dan tidak dapat dipisahkan, namun dapat dibedakan satu dengan lainnya. Dari gambaran di atas terlihat betapa sempit dan tidak berartinya kedudukan hukum konsumen dalam tata hukum Indonesia. Mungkin inilah yang menyebabkan mengapa hukum konsumen lambat perkembangannya, 32 Hukum Perlindungan Konsumendan luput dari perhatian dari para ahli hukum. C. Dasar Hukum Perlindungan Konsumen Hukum perlindungan konsumen yang berlaku di Indonesia memiliki dasar hukum yang telah ditetapkan oleh pemerintah. Dengan adanya dasar hukum yang pasti, perlindungan terhadap hak-hak konsumen bisa dilakukan dengan penuh optimisme. Pada tanggal 30 Maret 1999, Dewan Perwakilan Rakyat (DPR) telah menyepakati Rancangan Undang-undang (RUU) tentang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Dewan Perwakilan Rakyat (DPR) telah menyepakati Rancangan Undang-undang (RUU) tentang perlindungan konsumen untuk disahkan oleh pemerintah (setelah selama 20 tahun diperjuangkan), yaitu pada tanggal 20 April 1999. Dasar hukum tersebut bisa menjadi landasan hukum yang sah dalam soal pengaturan perlindungan konsumen. Di samping UUPK, masih terdapat sejumlah perangkat hukum lain yang juga bisa dijadikan sebagai sumber atau dasar hukum, sebagai berikut: 1. Peraturan Pemerintah Republik Indonesia Nomor 57 Tahun 2001 Tanggal 21 Juli 2001 tentang Badan Perlindungan Konsumen Nasional; 2. Peraturan Pemerintah Republik Indonesia Nomor 58 Tahun 2001 Tanggal 21 Juli 2001 tentang Pembinaan dan Pengawasan Penyelenggaraan Perlindungan Konsumen; 33 Hukum Perlindungan Konsumen3. Peraturan Pemerintah Republik Indonesia Nomor 59 Tahun 2001 Tanggal 21 Juli 2001 tentang Lembaga Perlindungan Konsumen Swadaya Masyarakat; 4. Keputusan Presiden Republik Indonesia Nomor 90 Tahun 2001 Tanggal 21 Juli 2001 tentang Pembentukan Badan Penyelesaian Sengketa Konsumen Pemerintah Kota Medan, Kota Palembang, Kota Jakarta Pusat, Kota Jakarta Barat, Kota Bandung, Kota Semarang, Kota Y ogyakarta, Kota Surabaya, Kota Malang, dan Kota Makassar; 5. Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 301/MPP/KEP/10/2001 tentang Pengangkatan, Pemberhentian Anggota dan Sekretariat Badan Penyelesaian Sengketa Konsumen; 6. Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 302/MPP/KEP/10/2001 tentang Pendaftaran Lembaga Perlindungan Konsumen Swadaya Masyarakat; 7. Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 608/MPP/Kep/8/2002 tentang Pengangkatan Anggota Badan Penyelesaian Sengketa Konsumen pada Pemerintah Kota Makassar, Kota Palembang, Kota Surabaya, Kota Bandung, Kota Semarang, Kota Y ogyakarta, dan Kota Medan; 34 Hukum Perlindungan Konsumen8. Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 418/MPP/Kep/4/2002 Tanggal 30 April 2002 tentang Pembentukan Tim Penyeleksi Calon Anggota Badan Perlindungan Konsumen; 9. Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 480/MPP/Kep/6/2002 Tanggal 13 Juni 2002 tentang Perubahan atas Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 302/MPP/KEP/10/2001 tentang Pendaftaran Lembaga Perlindungan Konsumen Swadaya Masyarakat; D. Perlindungan Konsumen dalam Hukum Positif Indonesia Hukum Perlindungan Konsumen dalam banyak aspek berkorelasi erat dengan hukum-hukum perikatan perdata, tidak berarti hukum Perlindungan Konsumen semata-mata ada dalam wilayah Hukum Perdata. Ada aspek–aspek Hukum Perlindungan Konsumen yang berada dalam Hukum Publik, terutama Hukum Pidana dan Hukum Administrasi Negara. Dalam membangun Hukum Perlindungan Konsumen dengan kerangka sistem hukum Indonesia adanya kaitan antara Hukum Perlindungan Konsumen dengan peraturan 35 Hukum Perlindungan KonsumenUU yang mempunyai tujuan memberikan perlindungan kepada konsumen. Sebagaimana diketahui, hubungan hukum dapat ditinjau dari sisi hukum administrasi, perdata, pidana dan hukum acara, baik acara perdata dan pidana. Terjadi fenomena kelahiran bidang hukum baru seperti hukum ekonomi dan hukum bisnis sangat mempengarui cara penempatan Hukum Perlindungan Konsumen dalam dua bidang Hukum Ekonomi yaitu Hukum Ekonomi Pembangunan dan Ekonomi Sosial. Mengingat ruang lingkup Hukum Perlindungan Konsumen yang demikian luas, tidak tertutup kemungkinan bidang-bidang hukum baru mempunyai titik taut yang erat dengan Hukum Perlindungan Konsumen. Perbedaan hukum ke dalam area Hukum Publik dan Hukum Privat (Perdata) sebagaimana dikenal dalam Sistem Eropa Kontinental (civil law sisytem), akan mengalami kesulitan untuk memasukkan bidang hukum yang baru muncul. Bidang Hukum Acara, khususnya dalam bidang pembuktian juga mempunyai keterkaitan dengan Hukum Perlindungan Konsumen. Hukum Perlindungan Konsumen sebenarnya didukung oleh ilmu-ilmu lain yang",
      "metadata": {
        "page_start": 6,
        "page_end": 8
      }
    },
    {
      "text": "Konsumen. Hukum Perlindungan Konsumen sebenarnya didukung oleh ilmu-ilmu lain yang berada dalam disiplin hukum. Dalam Hukum Perlindungan Konsumen, objek formulanya antara lain dapat berupa Hukum Keperdataan, Hukum Pidana, Hukum Tata Negara, Hukum Transnasional dan seterusnya. Objek formal 36 Hukum Perlindungan KonsumenHukum Keperdataan dapat pula dipecah lagi menjadi Hukum Perikatan dan Hukum Benda. Hal ini sama juga dapat dilakukan oleh Hukum Pidana, Hukum Tata Negara, Hukum Transnasional dan bidang hukum lain. Hukum Dagang merupakan bagian Hukum Perdata lebih tegas lagi dikatakan bahwa Hukum Dagang merupakan Hukum Perdata khusus. Dalam Hukum Perdata, adanya asas kebebasan berkontrak (partij autonomie) mendorong pihak–pihak yang terlibat dalam hubungan keperdataan melakukan jenis-jenis perjanjian baru. Dalam Hukum Perlindungan Konsumen, aspek perjanjian ini merupakan faktor yang sangat penting, walaupun bukan faktor mutlak yang harus ada. Dalam perjalanan sejarah Hukum Perlindungan Konsumen , pernah ada suatu kurun waktu yang menganggap unsur perjanjian mutlak yang harus ada lebih dahulu, barulah konsumen dapat memperoleh pelindungan yuridis dari lawan sengketanya. Adanya hubungan hukum berupa perjanjian tentu saja sangat membantu memperkuat posisi konsumen dalam berhadapan dengan pihak yang merugikan hak- haknya. Dalam perikatan dikarenakan adanya perjanjian, para pihak bersepakat untuk mengikat diri melaksanakan kewajiaban masing-masing dan untuk itu masing-masing memperoleh hak-haknya. Kewajiban yang dinamakan 37 Hukum Perlindungan Konsumenprestasi dan agar perjanjian itu memenuhi harapan kedua pihak,masing-masing perlu memiliki itikad baik untuk memenuhi prestasinya secara tanggung jawab, dan peranan hukum untuk memastikan bahwa kewajiban memang dijalankan dengan penuh tanggung jawab sesuai kesepakatan semula. Jika terjadi pelanggaran dari kesepakatan atau yang lazim disebut wanprestasi, maka pihak yang dirugikan dapat menuntut pemenuhannya berdasarkan perjanjian. Pengadilan yang memutus apakah gugatan tersebut dibenarkan. Selain perjanjian sumber perikatan lainnya adalah: Undang-Undang yang dibedakan dalam pasal 1352 KUHPerdata menjadi; Perikatan yang memang ditentukanUndang-Undang dan perikatan yang timbul karena perbuatan orang . Adapun kriteria perikatan yang timbul karena perbuatan orang lain ada yang memenuhi kebutuhan yang disebut perbuatan menurut hukum dan tidak memenuhi ketentuan menurut hukum disebut Perbuatan Melawan Hukum yang terdapat dalam ketentuan Pasal 1365 KUH Perdata. Gugatan dengan menggunakan Perbuatan Melawan Hukum sangat penting untuk dicermati lebih lanjut karena paling memungkinkan untuk digunakan oleh konsumen sebagai dasar yuridis penuntutan terhadap pihak lawan sengketanya. 38 Hukum Perlindungan Konsumen1. Aspek Hukum Keperdataan Y ang dimaksud Hukum Perdata yakni dalam arti luas, termasuk Hukum Perdata, Hukum Dagang serta kaidah-kaidah keperdataan yang termuat dalam berbagai peraturan perundang-undangan lainnya. Kesemuanya itu baik hukum perdata tertulis maupun Hukum Perdata tertulis maupun Hukum Perdata tidak tertulis (Hukum Adat). Aspek keperdataan yang dimaksud yaitu segala yang berkaitan dengan hak-hak dan kewajiban konsumen yang bersifat keperdataan. Beberapa hal yang dinilai penting dalam hubungan konsumen dan penyediaan barang dan atau jasa (pelaku usaha) antara lain: a. Hal-hal yang berkaitan dengan Informasi Hak atas informasi ini sangat penting, karena tidak memadai informasi yang disampaikan kepada konsumen ini dapat juga merupakan salah satu bentuk cacat produk, yaitu yang dikenal dengan cacat instruksi atau cacat karena informasi yang tidak memadai. Hak atas informasi yang jelas dan benar dimaksudkan agar konsumen dapat memperoleh gambaran yang benar tentang suatu produk, karena dengan informasi tersebut, konsumen",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "yang benar tentang suatu produk, karena dengan informasi tersebut, konsumen dapat memilih produk yang inginkan/sesuai kebutuhannya serta terhindar dari kerugian akibat kesalahn dalam penggunaan. 39 Hukum Perlindungan KonsumenBagi konsumen, informasi tentang barang dan atau jasa merupakan kebutuhan pokok sebelum menggunakan sumber dananya untuk mengadakan transaksi konsumen tentang barang/jasa. Dengan transaksi konsumen dimaksudkan diadakannya hubungan hukum (jual beli, beli-sewa, sewa-menyewa, pinjam meminjam, dan sebagainya) tentang produk konsumen dengan pelaku usaha itu. Informasi tersebut meliputi tentang ketersediaan barang atau jasa yang dibutuhkan masyarakat, kualitas produk, keamanannya, harga, cara memperolehnya, jaminan atau garansi produk, dan tersedianya pelayanan. Beberapa bentuk informasi di antara berbagai informasi tentang barang atau jasa konsumen yang diperlukan konsumen, yang paling berpengaruh pada saat ini adalah informasi yang bersumber dari kalangan pelaku usaha. Terutama dalam bentuk iklan atau label , sedang untuk produk hasil industri lainnya, informasi tentang produk itu terdapat dalam bentuk standar yang ditentukan oleh Hukum Perlindungan Konsumen, pemerintah, standar internasional, atau standar lain yang. Dari kalangan usaha (penyedia dana, produsen, importir, atau lain-lain pihak yang berkepentingan), diketahui sumber-sumber informasi itu umumnya terdiri dari berbagai bentuk iklan 40 Hukum Perlindungan Konsumenbaik melalui media nonelektronik atau elektronik label termasuk pembuatan selebaran, seperti brosur, pamflet, katalog, dan lain-lain sejenis dengan itu. Bahan-bahan informasi ini pada umumnya disediakan atau dibuat oleh kalangan usaha dengan tujuan memperkenalkan produknya, mempertahankan, dan/ atau meningkatkan pangsa produk yang telah dan/ atau ingin lebih lanjut diraih. Adapun label merupakan informasi yang diwajibkan oleh peraturan perundang- undangan tertentu. Seorang pengusaha yang baik adalah yang beritikad baik, itikad baik demikian dapat dilihat dengan upayanya memberikan informasi yang sebenarnya, secara jujur dan sejelas-jelasnya tentang kondisi dan jaminan dari produknya, baik mengenai soal penggunaannya,perbaikannya, maupun pemeliharaannya. b. Beberapa Bentuk Informasi Di antara berbagai informasi tentang barang atau jasa konsumen yang diperlukan konsumen, tampaknya yang paling berpengaruh pada saat ini adalah informasi yang bersumber dari para pengusaha. Terutama dalam bentuk iklan atau label, tanpa mengurangi pengaruh dari berbagai bentuk informasi pengusaha lainnya. 41 Hukum Perlindungan Konsumena) Tentang Iklan Periklanan merupakan media informasi sangat penting dalam rangka promosi atau pemasaran produk. Media Iklan dipandang sebagai sarana terpenting dari sejumlah media pemasaran yang dikenal dengan perdagangan. Dengan demikian, periklanan sangat erat sekali hubungannya dengan dunia usaha, karena media iklan merupakan jembatan penting antara pelaku usaha dan konsumen. Media periklanan dapat dibedakan ke dalam tiga jenis, yakni : 1. Media Lisan, 2. Media Cetak, seperti surat kabar, majalah, brosur, pamflet, selebaran; 3. Media Elektronik, seperti televisi, radio, komputer atau internet. Dari sejumlah jenis media tersebut, media yang paling efektif dan paling berpengaruh sekarang ini dalam periklanan adalah media televisi. KUH Perdata /atau KUHD tidak memberikan pengertian dan/atau memuat kaidah-kaidah tentang periklanan. Menurut ketentuan dari UU No.8 Tahun 1999 tentang perlindungan konsumen, Pasal 9 ayat (1) berbunyi : “Pelaku usaha dilarang menawarkan, mempro- mosikan, mengiklankan suatu barang dan/atau jasa secara tidak benar dan/atau seolah-olah......... ” 42 Hukum Perlindungan KonsumenNamun dalam Undang-Undang ini tidak dicantumkan apa yang dimaksud dengan iklan. Y ang terdapat dalam perundang-undangan ini hanyalah berbagai larangan dan suruhan berkaitan dengan periklanan saja. Iklan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "hanyalah berbagai larangan dan suruhan berkaitan dengan periklanan saja. Iklan adalah bentuk informasi yang umumnya bersifat sukarela, sekalipun pada akhir-akhir ini termasuk juga yang diatur didalam UUPK No. 8 Tahun 1999 Tentang Perlindungan Konsumen (Pasal 9.10.12,13,17 dan Pasal 20). b) Tentang Label Label yang merupakan informasi produk konsumen yang bersifat wajib ini, ditetapkan Perlindungan Konsumenan dalam berbagai peraturan perundang-undangan. Ketentuan tersebut terdapat dalam berbagai peraturan perundang-undangan.  Pasal 2 ayat (4) Undang-Undang No. 10 Tahun 1961 Tentang Barang, menyatakan bahwa yang dimaksud dengan “Barang” adalah : “Pemberian nama dan /atau tanda-tanda yang menunjukan asal, sifat, susunan bahan, bentuk banyaknya dan kegunaan barang-barang yang baik diharuskan maupun tidak diperoleh dibubuhkan atau dilekatkan pada barang 43 Hukum Perlindungan Konsumenpembungkusannya, tempat barang-barang itu diperdagangkan dan alat-alat reklame, pun cara pembubuhan atau melekatkan nama dan atau tanda-tanda itu”.  Baik produk makanan, maupun obat diwajibkan mencantumkan label pada wadah atau pembungkusnya. Pasal 97 ayat (3) Undang- Undang No. 18 Tahun 2012 Tentang Pangan menyatakan bahwa setiap makanan yang dikemas wajib diberi tanda atau label dengan menggunakan Bahasa Indonesia yang memuat keterangan tentang : a. Nama Produk; b. Daftar Bahan Y ang Digunakan; c. Berat Bersih Atau Isi Bersih; d. Nama Dan Alamat Pihak Y ang Memproduksi Atau Mengimpor; e. Halal Bagi Y ang Dipersyaratkan; f. Tanggal Dan Kode Produksi; g. Tanggal, Bulan, dan Tahun Kedaluwarsa; h. Nomor izin edar bagi Pangan Olahan; dan i. Asal usul bahan Pangan tertentu Dari uraian tersebut tampak bahwa informasi produk konsumen itu dapat ditemukan dalam 44 Hukum Perlindungan Konsumenpenandaan atau informasi lain. pada penandaan, label atau etiket informasi yang bersifat wajib dilakukan dengan sanksi-sanksi administratif dan/atau pidana tertentu apabila tidak dipenuhi persyaratan-persyaratan etiket dan/atau label tersebut. c) Hal-hal yang berkaitan dengan perikatan Hubungan hukum dan/ atau masalah antara konsumen dengan penyedia barang atau penyelenggara jasa, umumnya terjadi melalui suatu perikatan, baik karena perjanjian atau karena undang-undang. Perikatan itu dapat terjadi secara tertulis maupun tidak tertulis, tergantung bagaimana suasana hukum di lingkungan terjadinya perikatan itu. Dalam KUH Perdata Buku ke III Tentang Perikatan, termuat ketentuan-ketentuan tentang subyek hukum dari perikatan, syarat-syarat pembatalannya dan berbagai bentuk perikatan yang dapat diadakan. Perikatan yang terjadi karena Undang-Undang, dapat timbul karena Undang- Undang, baik karena Undang-Undang maupun sebagai akibat dari perbuatan seseorang. Perbuatan itu dapat perbuatan yang diperbolehkan (halal) atau perbuatan yang melanggar Hukum (Pasal 1352,1353 45 Hukum Perlindungan KonsumenKUH Perdata dan seterusnya). Dalam perikatan yang timbul karena perjanjian, tidak dipenuhinya atau dilanggarnya butir-butir perjanjian itu, setelah dipenuhinya syarat tertentu, dapat mengakibatkan terjadinya cidera-janji (wanprestasi). 2. Aspek Hukum Publik Hukum publik adalah aturan-aturan hukum yang mengatur kepentingan umum sehingga yang melaksanakan adalah terutama pemerintah. Jika Hukum Perdata hukum yang umum berlaku yang memuat ketentuan orang dalam masyarakat pada umumnya sedangkan hukum publik memuat aturan tugas-tugas atau kewajiban negara dan mengakibatkan hak-hak perorangan dicampuri oleh alat perlengakapan negara. Termasuk Hukum Publik dalam kerangka Hukum Perlindungan Konsumen, adalah Hukum Administrasi Negara, Hukum Pidana, Hukum Acara Perdata, dan/atau Hukum Acara Pidana dan Hukum Internasional khususnya Hukum Perdata Internasional. Bagaimana hukum pidana mengatur perbuatan yang merugikan konsumen,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Perdata Internasional. Bagaimana hukum pidana mengatur perbuatan yang merugikan konsumen, walaupun KUHP tidak menyebutkan kata “konsumen” tetapi secara implisit dapat ditarik dalam beberapa pasal yang terdapat dalam KUHP yang memberikan perlindungan 46 Hukum Perlindungan Konsumenhukum bagi konsumen antara lain dalam pasal 328 : Barangsiapa yang menjual,menawarkan atau menyerahkan makanan,minuman, atau obat-obatan yang diketahui bahwa itu palsu, dan menyembunyikan hal itu, diancam dengan pidana penjara paling lama empat tahun. Pasal 383 KUH Pidana: penjual menipu pembeli tentang berbagai barang, keadaan, sifat dan seterusnya. Pasal 386 KUH Pidana: menyangkut khusus barang makanan, minuman dan obat-obatan. Pasal 386 ayat (2) KUH Pidana: barang makanan, minuman dan obat-obatan palsu yaitu yang harga dan guna obat tersebut menjadi berkurang karena telah dicampur dengan bahan-bahan lain. 3. Aspek Hukum Administasi Negara Hukum Administrasi Negara mengatur penataan dan kendali pemerintah terhadap berbagai kehidupan kemasyarakatan di antaranya membuat peraturan perundang-undangan, pemberian izin atau lisensi, mengadakan perencanaan dan pemberian subsidi. Pelaksanaan fungsi pemerintah dalam menumbuhkan dan meningkatkan kesejahteraan masyarakat umum diselenggarakan dengan menjalankan kewenangan pembinaan dan pengawasan terhadap berbagai kegiatan yang diselenggarakan masyarakat. 47 Hukum Perlindungan KonsumenCampur tangan administratur negara idealnya harus dilatarbelakangi iktikad baik melindungi masyarakat luas dari bahaya. Pengertian bahaya disini terutama berkenaan dengan kesehatan dan jiwa. Itulah sebabnya, sejak prakemerdekaan peraturan-peraturan tentang produk makanan, obat-obatan, dan zat-zat kimia, diawasi secara ketat. Syarat pendirian perusahaan yang bergerak dibidang tersebut dan pengawasan terhadap proses produksinya dilakukan ekstra hati-hati. Sanksi dalam hal pelanggaran atas peraturan-peraturan ini disebut sanksi administratif, yang pada umumnya ditujukan kepada para produsen maupun penyalur hasil-hasil produknya. Sanksi administratif berkaitan dengan perizinan yang diberikan Pemerintah RI kepada pengusaha/penyalur jika terjadi pelanggaran, izin-izin itu dapat dicabut secara sepihak oleh pemerintah. 4. Aspek Hukum Transnasional Sebutan hukum “transnasioanal” mempunyai dua konotasi. Pertama, hukum transnasional yang berdimensi Hukum Perdata, yang lazim disebut hukum perdata internasional. Kedua, Hukum Internasional yang berdimensi publik, yang biasanya disebut dengan Hukum Internasional Publik. Hukum Perdata Internasional sesungguhnya bukan hukum yang berdiri sendiri, melainkan bagian dari Hukum 48 Hukum Perlindungan KonsumenPerdata Nasional. Hukum Perdata Internasional hanya berisi petunjuk tentang hukum nasional mana yang akan diberlakukan jika terdapat kaitan lebih dari satu kepentingan nasional. Melalui petunjuk inilah lalu ditentukan hukum atau pengadilan mana yang akan menyelesaikan perselisihan hukum tersebut. Salah satu resolusi yang pernah dicetuskan oleh perserikatan bangsa-bangsa adalah tentang perlindungan konsumen terakhir, masalah ini dimuat dalam resolusi No.39/248 Tahun 1985. Di dalam Guidelines For Consumer Pontection (bagian tiga prinsip-prinsip umum) dinyatakan hal-hal apa saja yang dimaksud dengan kepentingan konsumen (legitimate needs) berupa : 1. Perlindungan konsumen dari bahaya-bahaya terhadap kesehatan dan keamanannya 2. Promosi dan perlindungan dari kepentingan sosial ekonomi konsumen 3. Tersedianya informasi yang memadai bagi konsumen untuk memberikan mereka kemampuan melakukan pilihan yang tepat sesuai kehendak dan kebutuhan pribadi BAB IV HAK, KEW AJIBAN, DAN KEDUDUKAN KONSUMEN 51 Hukum Perlindungan KonsumenBAB IV HAK, KEW AJIBAN, DAN KEDUDUKAN KONSUMEN Sebagai pemakai barang/jasa, konsumen memiliki sejumlah hak dan kewajiban. Pengetahuan tentang hak-hak konsumen sangat penting, agar orang bisa bertindak sebagai konsumen yang kritis dan mandiri. Tujuannya, jika ditengarai adanya tindakan yang tidak adil terhadap dirinya,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Tujuannya, jika ditengarai adanya tindakan yang tidak adil terhadap dirinya, ia secara spontan menyadari akan hal itu. Konsumen kemudian bisa bertindak lebih jauh untuk memperjuangkan hak-haknya. Dengan kata lain, ia tidak hanya tinggal diam saja ketika menyadari bahwa hak- haknya telah dilanggar oleh pelaku usaha. UUPK ternyata tidak hanya mencantumkan hak dan kewajiban dari konsumen saja, melainkan juga hak dan kewajiban dari pelaku usaha. Namun, kelihatan bahwa hak yang diberikan kepada konsumen (pasal 4) lebih banyak dibandingkan dengan hak yang diberikan kepada pelaku usaha (pasal 6), dan kewajiban pelaku usaha (pasal 7) lebih banyak dari kewajiban konsumen (pasal 5). 52 Hukum Perlindungan KonsumenA. Hak Konsumen Berdasarkan Pasal 4 Undang-Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen, hak-hak konsumen antara lain : 1. Hak atas kenyamanan, keamanan, dan keselamatan dalam mengkonsumsi barang dan/atau jasa; 2. Hak untuk memilih barang dan/atau jasa serta mendapatkan barang dan/atau jasa tersebut sesuai dengan nilai tukar dan kondisi serta jaminan yang dijanjikan; 3. Hak atas informasi yang benar, jelas, dan jujur mengenai kondisi dan jaminan barang dan/atau jasa; 4. Hak untuk didengar pendapat dan keluhannya atas barang dan/atau jasa yang digunakan; 5. Hak untuk mendapatkan advokasi, perlindungan, dan upaya penyelesaian sengketa perlindungan konsumen secara patut; 6. Hak untuk mendapat pembinaan dan pendidikan konsumen; 7. Hak untuk diperlakukan atau dilayani secara benar dan jujur serta tidak diskriminatif; 8. Hak untuk mendapatkan kompensasi, ganti rugi dan/ atau penggantian, apabila barang dan/atau jasa yang diterima tidak sesuai dengan perjanjian atau tidak sebagaimana mestinya; 53 Hukum Perlindungan Konsumen9. Hak-hak yang diatur dalam ketentuan peraturan perundang-undangan lainnya. Dari 9 butir hak konsumen tersebut, terlihat bahwa masalah kenyamanan, keamanan dan keselamatan konsumen merupakan hal yang paling pokok dan utama dalam perlindungan konsumen. Selanjutnya, untuk menjamin hal tersebut maka konsumen diberikan hak untuk memilih barang dan/atau jasa yang dikehendakinya berdasarkan atas keterbukaan informasi yang benar, jelas, dan jujur. Jika terdapat penyimpangan, yang merugikan, konsumen berhak untuk didengar, memperoleh advokasi, pembinaan, perlakuan yang adil, kompensasi sampai ganti rugi. Hak-hak konsumen tersebut sebenarnya bersumber dari hak-hak dasar umum yang diakui secara internasional. Hak dasar tersebut pertama kali dikemukakan oleh Presiden AS John F. Kennedy, di depan Konggres AS pada tanggal 15 Maret 1962 tentang “A Special Message for the Protection of Consumer Interest ” atau yang lebih dikenal dengan istilah “Deklarasi Hak Konsumen” (Declaration of Consumer Right). Deklarasi tersebut menghasilkan empat hak dasar konsumen (the four consumer basic right) yang meliputi hak-hak sebagai berikut: 54 Hukum Perlindungan Konsumen1. The right to safe products: hak untuk mendapatkan produk yang aman; 2. The right to be informed about products: hak untuk mendapatkan informasi tentang produk; 3. The right to definite choices in selecting products: hak untuk memilih produk yang dikehendaki; 4. To be heard regarding consumer interests: hak untuk didengar pendapat/ keluhannya. B. Kewajiban Konsumen Kewajiban Konsumen diatur dalam Pasal 5 Undang- Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen antara lain : 1. Membaca atau mengikuti petunjuk informasi dan prosedur pemakaian atau pemanfaatan barang dan/ atau jasa, demi keamanan dan keselamatan; 2. Beritikad baik dalam melakukan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "jasa, demi keamanan dan keselamatan; 2. Beritikad baik dalam melakukan transaksi pembelian barang dan/atau jasa; 3. Membayar sesuai dengan nilai tukar yang disepakati; 4. Mengikuti upaya penyelesaian hukum sengketa perlindungan konsumen secara patut. Adanya kewajiban tersebut dimaksudkan agar konsumen sendiri dapat memperoleh hasil yang optimum atas perlindungan dan/atau kepastian hukum bagi dirinya. 55 Hukum Perlindungan KonsumenC. Kedudukan Konsumen 1. Let the buyer beware (caveat emptor) Pelaku usaha dan konsumen seimbang sehingga tidak perlu perlindungan. 2. The due care theory Pelaku usaha mempunyai kewajiban untuk melaku- kan prinsip kehati-hatian dalam memasyarakatkan produk (barang/ jasa). 3. The privity of contract Pelaku usaha mempunyai kewajiban untuk melindungi konsumen, tetapi hal itu baru dapat dilakukan apabila di antara mereka terjalin suatu hubungan kontraktual. 4. Prinsip kontrak bukan merupakan syarat Kontrak bukan merupakan syarat untuk menetapkan eksistensi suatu hubungan hukum. 56 Hukum Perlindungan Konsumen BAB V HAK DAN KEW AJIBAN PELAKU USAHA 59 Hukum Perlindungan KonsumenBAB V HAK DAN KEW AJIBAN PELAKU USAHA Pada uraian bab III telah disebutkan bahwa ketentuan mengenai hak-hak dan kewajiban-kewajiban pelaku usaha dalam UUPK diatur dalam pasal 6 (tentang hak pelaku usaha), dan pasal 7 (tentang kewajiban pelaku usaha). A. Hak Pelaku Usaha Hak Pelaku Usaha yang diatur dalam Pasal 6 Undang-Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen antara lain: 1) Hak untuk menerima pembayaran yang sesuai dengan kesepakatan mengenai kondisi dan nilai tukar barang dan/atau jasa yang diperdagangkan; 2) Hak untuk mendapat perlindungan hukum dari tindakan konsumen yang beritikad tidak baik; 3) Hak untuk melakukan pembelaan diri sepatutnya di dalam penyelesaian hukum sengketa konsumen; 4) Hak untuk rehabilitasi nama baik apabila terbukti secara hukum bahwa kerugian konsumen tidak diakibatkan oleh barang dan/atau jasa yang diperdagangkan; 60 Hukum Perlindungan Konsumen5) Hak-hak yang diatur dalam ketentuan peraturan perundang-undangan lainnya. Hak-hak pelaku usaha dimaksudkan untuk menciptakan kenyamanan berusaha bagi para pelaku usaha dan sebagai keseimbangan atas hak-hak yang diberikan kepada konsumen. B. Kewajiban Pelaku Usaha Kewajiban Pelaku Usaha dalam Pasal 7 Undang- Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen antara lain meliputi: 1) Beritikad baik dalam melakukan kegiatan usahanya; 2) Memberikan informasi yang benar, jelas dan jujur mengenai kondisi dan jaminan barang dan/atau jasa serta memberi penjelasan penggunaan, perbaikan dan pemeliharaan; 3) Memperlakukan atau melayani konsumen secara benar dan jujur serta tidak diskriminatif; 4) Menjamin mutu barang dan/atau jasa yang diproduksi dan/atau diperdagangkan berdasarkan ketentuan standar mutu barang dan/atau jasa yang berlaku; 5) Memberi kesempatan kepada konsumen untuk menguji, dan/atau mencoba barang dan/atau jasa tertentu serta memberi jaminan dan/atau garansi atas 61 Hukum Perlindungan Konsumenbarang yang dibuat dan/atau yang diperdagangkan; 6) Memberi kompensasi, ganti rugi dan/atau penggantian atas kerugian akibat penggunaan, pemakaian dan pemanfaatan barang dan/atau jasa yang diperdagangkan; 7) Memberi kompensasi, ganti rugi dan/atau penggantian apabila barang dan/atau jasa yang diterima atau dimanfaatkan tidak sesuai dengan perjanjian. Kewajiban pelaku usaha merupakan konsekuensi dari hak-hak konsumen. Jika disimak baik-baik, nampak bahwa kewajiban-kewajiban tersebut merupakan manifestasi hak- hak konsumen dalam sisi lain untuk menciptakan “budaya” tanggungjawab pada diri para pelaku usaha. 62 Hukum Perlindungan Konsumen BAB VI LARANGAN BAGI PELAKU USAHA",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "62 Hukum Perlindungan Konsumen BAB VI LARANGAN BAGI PELAKU USAHA 65 Hukum Perlindungan KonsumenBAB VI LARANGAN BAGI PELAKU USAHA Dalam pembahasan sebelumnya, jelas bahwa UUPK mencoba untuk mendefinisikan pelaku usaha secara luas. Para pelaku usaha yang dimaksudkan dalam UUPK tersebut tidak dibatasi hanya pabrikan saja, melainkan juga para distributor (dan jaringannya), importir, serta para pelaku usaha periklanan. A. Pelaku Usaha Pabrikan dan Distributor Meskipun secara prinsip, kegiatan pelaku usaha pabrikan dengan pelaku usaha distributor berbeda, namun Undang-undang tidak membedakan kewajiban yang harus dipenuhi oleh kedua pelaku usaha tersebut, demikian juga berbagai larangan yang dikenakan untuk keduanya. Sedikit perbedaan tetapi cukup signifikan adalah sifat saat terbitnya pertanggungjawaban terhadap kegiatan usaha yang dilakukan oleh masing-masing pelaku usaha terhadap para konsumen yang mempergunakan barang dan/atau jasa yang dihasilkan atau diberikan. Pertanggungjawaban berkaitan erat dengan macam dan jenis ganti rugi yang dapat dikenakan bagi pelaku usaha yang melanggar satu atau lebih ketentuan dalam Undang- undang ini. Dalam hukum pembuktian, saat lahirnya atau 66 Hukum Perlindungan Konsumenhapusnya pertanggungjawaban dari satu pelaku usaha dan beralihnya pertanggungjawaban tersebut kepada pelaku usaha lainnya harus dibuktikan. Hal tersebut dimaksudkan, agar tidak merugikan konsumen maupun pelaku usaha lainnya, sehingga dapat tercipta asas kepatutan dan keadilan, serta kepastian hukum bagi semua pihak. B. Berbagai Larangan yang Dikenakan Kegiatan yang dilarang bagi pelaku usaha diatur dalam Bab IV UUPK, yang terdiri dari 10 pasal (pasal 8 sampai dengan pasal 17). Dari keseluruhan pasal tersebut, terlihat bahwa pada dasarnya seluruh larangan yang berlaku bagi pelaku usaha pabrikan juga dikenakan bagi pelaku usaha distributor. Namun, tidak semua larangan yang dikenakan bagi pelaku usaha distributor (dan/atau jaringannya) dikenakan bagi pelaku usaha pabrikan. Pada dasarnya UUPK tidak memberikan perlakuan yang berbeda kepada masing-masing pelaku usaha yang menyelenggarakan kegiatan usaha, sepanjang para pelaku usaha tersebut menjalankannya secara benar dan memberikan informasi yang cukup, relevan, dan dapat dipertanggungjawabkan, serta tidak menyesatkan konsumen yang akan mempergunakan atau memakai atau memanfaatkan barang dan/atau jasa yang diberikan tersebut. 67 Hukum Perlindungan KonsumenKetentuan pasal 8 UUPK merupakan satu-satunya ketentuan umum, yang berlaku secara general bagi kegiatan usaha dari para pelaku usaha pabrikan atau distributor. Secara garis besar, larangan yang dikenakan dalam pasal 8 UUPK dapat kita bagi ke dalam dua larangan pokok, yaitu: 1. Larangan mengenai produk yang tidak memenuhi syarat dan standar yang layak untuk dipergunakan, digunakan atau dimanfaatkan oleh konsumen. Kelayakan produk merupakan “standar minimum” yang harus dimiliki oleh suatu barang dan/atau jasa tertentu sebelum barang dan/atau jasa tersebut dapat diperdagangkan untuk dikonsumsi/dimanfaatkan oleh masyarakat luas. 2. Larangan mengenai informasi yang tidak benar dan tidak akurat, yang menyesatkan konsumen. Informasi tentang produk merupakan hal penting bagi konsumen, karena dari informasi tersebut konsumen bisa menentukan pilihan atas suatu barang dan/atau jasa yang sesuai dengan kebutuhannya. Untuk itu, para pelaku usaha harus memberikan informasi yang sebenar-benarnya tentang produk yang dihasilkan atau diperdagangkan. 68 Hukum Perlindungan KonsumenC. Pelaku Usaha Periklanan Pelaku usaha periklanan dalam menjalankan usahanya harus mentaati ketentuan UUPK pasal 9, pasal 10, pasal 12, dan pasal 13 yang berhubungan dengan berbagai larangan dalam mempromosikan produk, serta ketentuan pasal 17 yang khusus",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "larangan dalam mempromosikan produk, serta ketentuan pasal 17 yang khusus diperuntukkan bagi perusahaan periklanan. Tentang usaha periklanan ini, selain diatur dalam UUPK, ada beberapa kode etik yang berlaku dalam dunia public relation /kehumasan, antara lain: 1. IPRA (International Public Relation Association) Code of Conduct ; 2. Kode Etik Kehumasan Indonesia (KEKI); 3. Kode Etik Penerangan; 4. Kode Etik Profesi Asosiasi Perusahaan Public Relations Indonesia (APPRI) BAB VII TANGGUNG JAW AB HUKUM PELAKU USAHA DAN GANTI RUGI KEP ADA KONSUMEN 71 Hukum Perlindungan KonsumenBAB VII TANGGUNGJAW AB HUKUM PELAKU USAHA DAN GANTI RUGI KEP ADA KONSUMEN A. Pengertian Tanggung jawab Hukum Lahirnya tanggungjawab hukum bagi pelaku usaha kepada konsumen memberikan gambaran bahwa: a. Konsumen berada pada posisi yang secara ekonomis kurang diuntungkan; b. Konsumen semata-mata bergantung pada informasi yang diberikan pelaku usaha; c. Mayoritas penduduk masih berpendidikan rendah, sehingga bila informasi diberikan tanpa disertai edukasi akan kurang bermanfaat. Sebagai konsekuensi hukum dari pelarangan yang diberikan oleh UUPK, dan sifat perdata dari hubungan hukum antara pelaku usaha dan konsumen, maka demi hukum, setiap pelanggaran yang dilakukan oleh pelaku usaha yang merugikan konsumen, memberikan hak kepada konsumen yang dirugikan tersebut untuk meminta pertanggungjawaban dari pelaku usaha yang merugikannya, 72 Hukum Perlindungan Konsumenserta untuk menuntut ganti rugi atas kerugian yang diderita oleh konsumen tersebut. Tanggungjawab Pelaku Usaha menurut UUPK Diatur khusus dalam Bab VI, terdiri atas 10 pasal antara lain : 1) Tujuh pasal mengatur pertanggungjawaban pelaku usaha (Pasal 19, Pasal 20, Pasal 21,Pasal 24, Pasal 25, Pasal 26 dan Pasal 27); 2) Dua pasal mengatur pembuktian (Pasal 22 dan Pasal 28); 3) Satu pasal mengatur penyelesaian sengketa (Pasal 23). Pembuktian Terbalik Berdasarkan ps 163 HIR dan ps 1865 KUH Perdata maka setiap pihak yang mendalilkan adanya sesuatu hak, maka pihak tersebut harus membuktikannya. Jadi bila konsumen menuntut haknya terhadap pelaku usaha yang merugikannya, maka konsumen tersebut yang harus membuktikan. Namun dalam UUPK (ps. 22 dan ps. 28), kewajiban pembuktian tersebut “dibalikkan” (pembuktian terbalik) menjadi beban dan tanggung jawab pelaku usaha sepenuhnya. Jadi ketentuan mengenai tanggungjawab dan ganti rugi dalam UUPK merupakan lex spesialis terhadap ketentuan umum yang ada dalam KUH Perdata. 73 Hukum Perlindungan KonsumenHal-hal yang harus diperhatikan bila konsumen mengajukan gugatan hukum: a) Penentuan pelaku usaha yang akan digugat, produsen, distributor, importir, retail atau perusahaan periklanan; b) UUPK tidak mengenal konsep Product Liability ; c) Jenis produk (consumer goods) yang secara hukum dapat dimintai pertanggungjawabannya. Pelaku usaha (produsen) dalam pembuatan produk dapat dilakukan melalui beberapa tahap antara lain: tahap penyelidikan, perencanaan, pengelolaan, pengemasan dan pengepakan/ pembungkusan. Pada masing-masing tahap tersebut, produsenlah yang mengetahui persis apa yang telah dilakukan. Jika kemudian produk yang di pasarkan pelaku usaha sampai di tangan konsumen ternyata menimbulkan kerugian bagi konsumen, maka produsen tidak boleh mengelak dari tanggung jawab atas produk yang telah di buatnya tersebut, kecuali terjadi sabotase dari pihak ketiga atau kesalahan terjadi pada konsumen itu sendiri. Dalam Undang-Undang Nomor 8 Tahun 1999 Tentang Perlindungan konsumen diatur tentang hak dan kewajiban pelaku usaha atau produsen yang menyebutkan bahwa: 74 Hukum Perlindungan KonsumenPasal 6 UU No.8 Th.1999",
      "metadata": {
        "page_start": 11,
        "page_end": 13
      }
    },
    {
      "text": "menyebutkan bahwa: 74 Hukum Perlindungan KonsumenPasal 6 UU No.8 Th.1999 yang di maksud Hak Pelaku Usaha adalah: 1. Hak untuk menerima pembayaran yang sesuai dengan kesepakatan mengenai kondisi dan nilai tukar barang dan/atau jasa yang diperdagangkan. 2. Hak untuk mendapat perlindungan hukum dari tindakan konsumen yang beritikad tidak baik; 3. Hak untuk melakukan pembelaan diri sepatutnya di dalam penyelesaian hukum sengketa konsumen. 4. Hak untuk rehabilitasi nama baik apabila terbukti secara hukum bahwa kerugian konsumen tidak diakibatkan oleh barang dan/atau jasa yang diperdagangkan. 5. Hak-hak yang diatur dalam ketentuan peraturan perundang-undangan lainnya. Hak-hak pelaku usaha barulah dapat dituntut oleh pelaku usaha sepanjang kewajiban-kewajiban pelaku usaha sudah dilaksanakan dengan baik. Jika belum maka pelaku usaha tidak layak menerima hak tersebut tetapi justru harus berhadapan dengan hukum untuk mempertanggung jawabkan kewajiban- kewajiban sebagai pelaku usaha. Karena hak-hak yang di berikan Undang- undang kepada pelaku usaha merupakan konsekuensi 75 Hukum Perlindungan Konsumenyang logis dari kewajiban yang dilakukan oleh pelaku uasaha yang merupakan wujud dari tanggung jawab pelaku usaha. Maka pelaku usaha dalam hal ini harus melakukan kewajibannya dengan baik, karena jika tidak maka layak untuk mendapatkan sanksi. Kewajiban- kewajiban pelaku usaha dalam UU No.8 Th 1999 dalam Pasal 7 adalah sebagai berikut: Kewajiban-Kewajiban Pelaku Usaha: 1. Beritikad baik dalam melakukan kegiatan usahanya. 2. Memberikan informasi yan benar, jelas dan jujur mengenai kondisi dan jaminan barang dan/atau jasa serta memberi penjelasan penggunaan, perbaikan dan pemeliharaan. 3. Memperlakukan atau melayani konsumen secara benar dan jujur serta tidak diskriminatif. 4. Menjamin mutu barang dan/atau jasa yang diproduksi dan/atau diperdagangkan berdasarkan ketentuan standar mutu barang dan/atau jasa yang berlaku. 5. Memberi kesempatan kepada konsumen untuk menguji dan/atau mencoba barang dan/atau jasa tertentu serta memberi jaminan dan/atau garansi atas barang yang dibuat dan/atau diperdagangkan. 6. Memberi kompensasi, ganti rugi dan/atau penggantian apabila barang dan/atau jasa yang 76 Hukum Perlindungan Konsumenditerima atau dimanfaatkan konsumen tidak sesuai dengan perjanjian. Tanggung jawab pelaku usaha timbul karena adanya hubungan antara produsen dengan konsumen tetapi terdapat tanggung jawab masing-masing. Atas dasar keterkaitan yang berbeda maka pelaku usaha melakukan kontak dengan konsumen dengan tujuan tertentu yaitu mendapatkan keuntungan yang sebesar- besarnya dengan peningkatan produktifitas dan efisiensi.sedangkan konsumen hubungannya untuk memenuhi tuntutan kebutuhan hidup. Maka dalam hal tersebut di atas pelaku usaha dapat dikenakan pertanggung jawaban apabila barang- barang yang dibeli oleh konsumen terdapat:  Konsumen menderita kerugian akibat mengkon- sumsi barang/jasa yang diproduksi produsen.  Produk cacat dan berbahaya dalam pemakaian secara normal.  Bahaya terjadi tetapi tidak diketahui sebelumnya. Ada 3 (tiga) ciri-ciri dari pemasaran barang- barang produksi yang merupakan sifat melawan hukum yaitu: 1. Memasarkan barang-barang yang berbahaya atau tidak masuk akal (yang seharusnya tidak dipasarkan 77 Hukum Perlindungan Konsumen= onredelijk ) 2. Keadaan dan proses yang melengkapi adanya perbuatan yang melawan hukum (misalnya kesalahan dalam konstruksi, pembuatan, pemasangan, pengawasan, instruksi, dll). 3. Pemakaian secara normal dari barang itu dan dipercaya betul dari keadaan yang baik dari barang itu.(Purwadi Patrik,1995) Tanggung jawab produk oleh banyak ahli dimasukkan dalam sistematika hukum yang berbeda. Ada yang mengatakan tanggung jawab produk sebagai bagian dalam hukum",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Ada yang mengatakan tanggung jawab produk sebagai bagian dalam hukum perikatan, hukum perbuatan melawan hukum (trot law ), hukum kecelakaan (ongevallenrecht, casuality law), dan ada yang menyebutkannya sebagai bagian dari hukum konsumen. Pandangan yang lebih maju mengatakan tanggung jawab produk ini sebagai bagian hukum tersendiri (product liability law ). Dasar gugatan untuk tanggung jawab produk dapat dilakukan atas landasan adanya: a. Pelanggaran jaminan (breach of warranty); b. Kelalaian ( negligence ); dan c. Tanggung jawab mutlak (strict liability ). 78 Hukum Perlindungan KonsumenTanggung jawab Mutlak (Strict Liability) Tanggung jawab mutlak (strict liability) adalah bentuk khusus dari trot (perbuatan melawan hukum), yaitu prinsip pertanggung jawaban dalam perbuatan melawan hukum yang tidak didasarkan kepada kesalahan. tetapi prinsip ini mewajibkan pelaku langsung bertanggung jawab atas kerugian yang timbul karena perbuatan melawan hukum itu. Karenanya, prinsip strick liability ini disebut juga dengan liability without fault . (Agnes M.Toar,1989) Di Indonesia konsep strict liability (tanggung gugat mutlak, tanggung jawab resiko) secara implisit dapat di temukan dalam pasal 1367 dan pasal 1368 KUH Perdata. Pasal 167 KUH Perdata mengatur tentang tanggung jawab seseorang atas kerugian yang disebabkan oleh barang-barang yang ada di bawah pengawasannya. Misalnya seorang pemilik barang tertentu, suatu ketika barang itu mengakibatkan kerugian bagi orang lain, misalnya meledak dan melukai orang lain, maka pemiliknya bertanggung jawab atas luka-luka yang ditimbulkan, tanpa mempersoalkan ada tidaknya kesalahan yang menimbulkan ledakan itu. Menerapkan pasal 1367 KUH Perdata seperti ini memang membutuhkan penafsiran yang cukup berani, yetapi sudah dapat dijadikan sebagai salah satu dasarnya. 79 Hukum Perlindungan KonsumenKata-kata yang berada di bawah pengawasannya pada pasal 1367 KUH Perdata itu dapat dipandang sebabai factor yang berdiri sendiri sebagai penyebab timbulnya kerugian, yang berarti tidak membutuhkan adanya kesalahan pemilik barang. (Janus Sidabolak,2006) Dengan mempergunakan konsep strict liability pada bidag perlindungan konsumen, khususnya tanggung jawab produk, akan memudahkan pembuktian, yang pada akhirnya benar-benar memberikan perlindungan kepada konsumen. Ini tidak dimaksudkan untuk menempatkan produsen pada posisi yang sulit semata-mata, tetapi karena kedudukan produsen yang jauh lebih kuat dibandingkan konsumen. Antara lain disebabkan kemampuan pengusaha di bidang keuangan, kemajuan teknologi industri yang amat pesat, dan kemampuan pengusaha untuk memakai ahli hukum yang terbaik dalam menghadapi suatu perkara. (Koesnadi Hardjasoemantri,1992) Alasan lain yang dapat dijadikan dasar untuk memberlakukan atau memakai konsep strict liability dalam perlindungan konsumen, khususnya tanggung jawab produk adalah dengan melihat pada tujuan dari perlindungan itu sendiri. Kata perlindungan mengandung arti memberi kemudahan bagi konsumen untuk mempertahankan dan atau memperoleh apa yang menjadi haknya. 80 Hukum Perlindungan KonsumenMenurut shidarta, dengan memberlakukan konsep pertanggungjawaban mutlak, maka apa yang diharapkan dari perlindungan konsumen dapat tercapai sebab pihak konsumen yang akan dilindungi itu aka dapat dengan mudah mempertahankan atau memperoleh haknya jika dibandingkan dengan konsep kesalahan, dimana konsumen masih di bebani kewajiban untuk membuktikan kesalahan produsen. Dalam Undang-undang Nomor 8 Tahun 1999 tentang perlindungan konsumen, dasar hukum yang dipakai oleh konsumen untuk mempertahankan haknya yaitu dengan menuntut ganti kerugian atas dasar pasal 4 dan 5 mengenai hak dan kewajiban konsumen. Kemudian pada pasal 6 – pasal 13 mengenai hak dan kewajiban pelaku usaha serta perbuatan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "pasal 13 mengenai hak dan kewajiban pelaku usaha serta perbuatan yang dilarang bagi pelaku usaha. Sedangkan pasal yang khusus mengenai tanggung jawab pelaku usaha/ produsen terdapat pada pasal 19, 23, 24, 25, 27 dan 28 UU No. 8 Tahun 1999. ketentuan bentuk pertanggung jawaban pelaku usaha terhadap produk ( product liability ) dan (strict liability ) di Negara Indonesia dapat dijabarkan sebagai berikut: Pasal 19 UU No.8 Th 1999: a. Pelaku usaha bertanggung jawab memberikan ganti rugi atas kerusakan, pencemaran, dan/atau 81 Hukum Perlindungan Konsumenkerugian konsumen akibat mengkonsumsi barang dan/atau jasa yang dihasilkan atau diperdagangkan. b. Ganti rugi sebagaimana dimaksud pada ayat (1) dapat berupa pengembalian uang atau penggantian barang dan/atau jasa yang sejenis atau setara nilainya, atau perawatan kesehatan dan/atau pemberian santunan yang sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. c. Pemberian ganti rugi dilaksanakan dalam tenggang waktu 7 (tujuh) hari setelah tanggal transaksi. d. Pemberian ganti rugi sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak menghapuskan kemungkinan adanya tuntutan pidana berdasarkan pembuktian lebih lanjut mengenai adanya unsur kesalahan. e. Ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak berlaku apabila pelaku usaha dapat membuktikan bahwa kesalahan tersebut merupakan kesalahan konsumen. Pada pasal 19 diatas, menjelaskan tentang tanggung jawab produsen (pelaku usaha) yang merupakan tanggung jawab berdasarkan kesalahan, sesuai dengan pasal 1365 KUHPerdata, hanya saja sepanjang pelaku usaha benar-benar bersalah, dan memenuhi unsure-unsur dalam pasal tersebut. Namun 82 Hukum Perlindungan Konsumenjika produsen dapat membuktikan bahwa kesalahan bukan pada pihaknya tetapi pada pihak konsumen, maka resiko di tanggung sendiri oleh konsumen. Di Amerika Serikat Di Amerika Serikat, investigasi Ralp Nader seorang public interest lawyer yang mengabdi pada gerakan konsumerisme sampai pada kesimpulan bahwa sebagian besar kecelakaan lalu lintas di Amerika sampai tahun 1960-an, bukanlah karena human error dari pengemudi, melainkan karena cacatnya rancang bangun mobil. Hasil penyelidikannya berjudul Unsafe at Any Speed yang terbit pada tahun 1965 membuatnya berhadapan dengan General Motor (GM), produsen Ford Pinto. Akhirnya pada tahun 1969, pemerintah melalui Federal Trade Commission (FTC) memerintahkan penarikan 4,9 juta unit kendaraan bermotor produksi GM dengan alas an cacad produk. Kesemuanya ini berhasil diperjuangkan Ralp Nader sebagai tokoh konsumerisme bersama-sama para aktivis lainnya di USA; setidaknya kini product liability dan strict liability semakin kokoh dalam sistem hukum di Amerika Serikat. Di Amerika, Istilah Product Liability (Tanggung Jawab Produk) baru dikenal sekitar 60 tahun yang 83 Hukum Perlindungan Konsumenlalu dalam dunia perasuransian di Amerika Serikat, sehubungan dengan dimulainya produksi bahan makanan secara besar-besaran. Baik kalangan produsen ( Prducer and manufacture ) maupun penjual (seller, distributor ) mengasuransikan barang-barangnya terhadap kemungkinan adanya resiko akibat produk- produk yang cacat atau menimbulkan kerugian tehadap konsumen. Berkenaan dengan masalah cacat (defect ) dalam pengertian produk yang cacat (defective product ) yang menyebabkan produsen harus bertanggung jawab dikenal tiga macam defect yaitu: 1. Production/manufacturing defects Y aitu apabila suatu produk dibuat tidak sesuai dengan persyaratan sehingga akibatnya produk tersebut tidak aman bagi konsumen. 2. Design defects Y aitu apabila bahaya dari produk tersebut lebih besar daripada manfaat yang diharapkan oleh konsumen biasa atau bila",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "besar daripada manfaat yang diharapkan oleh konsumen biasa atau bila keuntungan dari disain produk tersebut lebih kecil dari risikonya. 3. Warning or instruction defects Y aitu apabila buku pedoman, buku panduan, pengemasan, etiket (labels), atau plakat tidak 84 Hukum Perlindungan Konsumencukup memberikan peringatan tentang bahaya yang mungkin timbul dari produk tersebut atau petunjuk tentang penggunaannya yang aman. Tentang pengertian product liability dapat dikemukakan definisi sebagai berikut: Hursh mengemukakan bahwa: “Product liability is the liability of manufacturer, processor or non-manufacturing seller for injury to the person or property of a buyer or third party, caused by product which has been sold”. Selanjutnya, Perkins Coie mengemukakan bahwa: Product Liability: The liability of the manufacturer or others in the chain of distribution of a product to a person injured by the use of product. Sedangkan dalam convention on the Law Applicable to Products Liabilit”. Dalam The Hague Convention, article 3 disebutkan bahwa: “This convention shall applay to the liability of the following persons: a. Manufacturers of a finished product or of a component part; b. Producers of a natural product; c. Suppliers of a product; and 85 Hukum Perlindungan Konsumend. Other persons, including repairers, and warehousemen, in the commercial chain of preparation or distribution of a product. It shall also apply to the liability oh the agents or employees of the persons specified above. Dengan demikian, yang dimaksud dengan Product Liability adalah suatu tanggung jawab secara hukum dari orang atau badan yang menghasilkan suatu produk ( producer, manufacture ) atau dari orang atau badan yang bergerak dalam suatu proses untuk menghasilkan suatu produk (processor, assembler ) atau orang atau badan yang menjual atau mendistribusikan produk tersebut. Di Amerika Serikat, seseorang yang menjual suatu barang dalam kondisi yang cacat bertanggung jawab kepada konsumen. Pembuat barang, penjual, retailer adalah termasuk dalam pengertian seseorang yang menjual barang. Dalam berbagai kasus di Amerika Serikat, terutama setelah kasus Henningsen,18 (delapan belas) negara bagian menerapkan prinsip strict liability , tanpa negligence dan “ privity of contract” terhadap produsen dari beberapa produk seperti: Automobile, Combination Power Tool, Alumunium Rocking Chair , dan produk asbes. 86 Hukum Perlindungan KonsumenStrict Liability di Amerika Serikat. Hukum tentang tanggung jawab produk ini termasuk dalam perbuatan melanggar hukum tetapi diimbuhi dengan tanggung jawab mutlak (strict liability ), tanpa melihat apakah ada unsur kesalahan pada pihak pelaku. Dalam kondisi demikian terlihat bahwa adagium caveat emptor (konsumen bertanggung jawab telah ditinggalkan) dan kini berlaku caveat venditor (pelaku usaha bertanggung jawab). Di negara-negara maju, seperti Amerika Serikat pada umumnya tanggung gugat tidak lagi didasarkan pada kesalahan produsen dengan beban pembuktian pada konsumen tapi pada produsen atau tanggung gugat atas dasar strict liability yaitu tanggung gugat yang terlepas dari kesalahan, sehingga kemungkinan ada atau tidaknya kesalahan atau kelalaian dianggap tidak relevan dengan tanggung gugat ini. Penerapan strict liability tersebut didasarkan pada alasan bahwa konsumen pada saat ini tidak dapat berbuat banyak untuk melindungi diri mereka sendiri dari risiko kerugian/kerusakan yang serius yang disebabkan oleh kecacatan produk yang mereka beli, dan makin kompleks produk tersebut, makin sedikit kesempatan yang tersedia",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "dan makin kompleks produk tersebut, makin sedikit kesempatan yang tersedia bagi konsumen untuk menjaga diri dari kecacatan. 87 Hukum Perlindungan KonsumenDengan demikian, konsumen harus percaya pada integritas dan kompetensi dari masyarakat bisnis yang ada. Sementara sejarah telah mengajarkan bahwa tanggung gugat berdasarkan kelalaian tidak cukup memberikan penyelesaian untuk konsumen yang dirugikan dan tidak mampu berbuat banyak untuk merangsang perhatian yang lebih besar dalam proses produksi di pabrik. Demikian pula, pembebanan strict tort liability didasarkan pertimbangan bahwa pabrikan (produsen pembuat) atau penjual selalu diperlengkapi dengan lebih baik daripada konsumen untuk tahan terhadap konsekuensi ekonomi dari kerugian yang disebabkan oleh produk yang cacat. (Jerry j Philips,1993) Disamping itu, Supreme Court New Jersey memberikan alasan tambahan untuk penerapan strict liability tersebut, dan untuk menolak pembelaan berdasarkan state of the art , yaitu dengan mempertimbangkan besarnya investasi yang telah dikeluarkan oleh perusahaan industri untuk mengadakan penelitian keamanan produk. Demikian pula pengertian pengetahuan keilmuan, seperti yang dipahami, mengacu tidak kepada yang secara nyata diketahui pada waktu itu, tetapi apa yang bisa diketahui pada waktu itu. 88 Hukum Perlindungan KonsumenPembebanan tanggung gugat berdasarkan strict liability juga dapat dilihat dari pendapat Traynor yang menyatakan bahwa seharusnya sudah ditiadakan (usaha) pembuktian negligence ,, dan diakui bahwa produsen bertanggung gugat mutlak atas produknya yang cacat. Pendapat ini akhirnya menjadi mantap dan berhasil mempengaruhi sebagian besar pengadilan. Selanjutnya Traynor mengemukakan suatu aturan umum yaitu: “ A manufacturer is strictly liable in tort when an article he place_ on the market, knowing that it is to be used without inspection for defects, proves to have a defect that causes injury to a human being”. Dalam prinsip strict liability, Roszkowski mengatakan: “A person is said to be strictly liable if legal responsibility is imposed even though he or she has not acted intentionality and has exercised the utmost care to prevent the harm. ” Prinsip pertanggungjawaban mutlak (strict liability ) ini tidak mempersoalkan lagi mengenai ada atau tidak adanya kesalahan, tetapi produsen langsung bertanggung jawab atas kerugian yang ditimbulkan oleh produknya yang cacat. Produsen dianggap harus 89 Hukum Perlindungan Konsumenbertanggung jawab apabila telah timbul kerugian pada konsumen karena mengkonsumsi suatu produk dan oleh karena itu produsen harus mengganti kerugian itu. Dan sebaliknya, produsenlah yang harus membuktikan bahwa ia tidak bersalah, yaitu bahwa ia telah melakukan produksi dengan benar, melakukan langkah-langkah pengamanan yang wajib ia ambil, serta hal-hal lain yang berkaitan dengan duty of care. Selain itu, faktor yang juga menentukan perkembangan ajaran strict liability di Amerika Serikat adalah Restatement of Tort yang kedua, yang antara lain memuat dua bagian yang dimaksudkan sebagai kodifikasi strict product liability di Amerika Serikat. Kedua bagian yang dimaksud adalah Pasal 402 A Restatement of Tort yang memuat peraturan tentang tanggung gugat objektif penjual untuk kerugian yang ditimbulkan oleh produk cacat dan 402 B Restatement of Tort mengenai tanggung gugat penjual mengenai kerugian yang ditimbulkan oleh produk yang tidak mempunyai sifat-sifat sesuai yang dipublikasikan oleh penjual. Penerapan strict liability terhadap produsen ini akan banyak memberikan perlindungan kepada konsumen karena tidak dibebani untuk membuktikan kesalahan produsen pada saat 90",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "karena tidak dibebani untuk membuktikan kesalahan produsen pada saat 90 Hukum Perlindungan Konsumenterjadi kerugian akibat penggunaan suatu produk. Walaupun secara umum di Amerika Serikat diterapkan strict liability , namun pembuktian dapat dibebankan kepada penggugat/konsumen dalam hal terjadi kelakuan yang salah dari penggugat yang menyebabkan terjadinya kerugian, yang berarti bahwa apabila penggugat tidak dapat membuktikan bahwa dirinya tidak melakukan kelakuan yang salah, maka ganti kerugian tidak dapat diberikan kepadanya atau paling tidak pemberian ganti kerugian itu dibatasi untuk jumlah tertentu.(Jerry J Philips,1993) Tipe kelakuan salah dari konsumen yang dapat menghalangi pemberian/ pembatasan pembatasan ganti kerugian kepada konsumen tersebut adalah ikut lalai, asumsi risiko, dan penyalahgunaan yang termasuk perubahan produk. Ikut lalai jika konsumen gagal untuk menjaga keselamatannya sendiri. Asumsi risiko adalah suatu konfrontasi yang diketahui dan dengan sukarela terhadap suatu risiko yang telah dipahami. Sedangkan penyalahgunaan adalah penggunaan yang salah suatu produk baik yang terduga maupun yang tak terduga. Ikut lalai biasanya dilukiskan sebagai suatu tingkah laku yang bisa disebut sebab hukum, yang ikut menambah tim¬bulnya kerugian penggugat. Biasanya tingkah laku demikian dipandang tidak sesuai 91 Hukum Perlindungan Konsumendengan standar kelakuan yang seha¬rusnya diikuti oleh penggugat untuk melindungi dirinya sendiri. Pembuktian tentang ikut lalainya penggugat ini pada umumnya digunakan dalam hal penggugat tidak memikul resiko yang secara rasional sebenarnya harus dipikulnya. Sedangkan asumsi risiko, adalah bahwa dalam hal-hal berikut seorang dianggap menerima menerima resiko, yaitu: 1. Penggugat secara eksplisit membebaskan tergugat dari kewajiban berhati-hatinya; 2. Jika penggugat mengetahui tentang risiko yang ditimbul¬kan oleh kelalaian tergugat, akan tetapi penggugat dengan tingkah lakunya secara sukarela memikul risiko yang bersangkutan, yakni jika penggugat mengetahui cacatnya produk tapi tetap menggunakannya. Ikut lalai dan asumsi risiko biasanya diperlakukan sebagai pembelaan, dengan beban pembuktian pada tergugat (produsen). Ini berarti bahwa apabila penggugat tidak dapat memberikan bukti lawan bahwa dirinya tidak ikut lalai dalam me¬nimbulkan kerugian, maka gugatannya akan ditolak seluruhnya atau sebagian. Ikut lalai ditentukan oleh suatu standar objektif sedangkan asumsi risiko didasarkan pada 92 Hukum Perlindungan Konsumenpengetahuan subjektif dari apa yang penggugat benar- benar ketahui. Penyalahgunaan diperlukan sebagai suatu pembelaan yang disetujui oleh beberapa pengadilan, dan yang lain menempat¬kan beban pembuktian pada penggugat untuk membuktikan tidak adanya penyalahgunaan. Penyalahgunaan ini biasanya tidak diperlakukan sebagai penghalang pemberian ganti kerugian kecuali penyalahgunaan tersebut merupakan penyalahgunaan yang tak terduga. Dengan demikian pe¬nyalahgunaan yang tak terduga merupakan suatu penghalang pemberian ganti kerugian kepada penggugat (konsumen). sedangkan penyalahgunaan yang terduga tidak merupakan penghalang pemberian ganti kerugian. Pengertian kesalahan sendiri dari konsumen yang menyebabkan kerugian tersebut, termasuk di dalamnya adalah kesalahan orang yang menjadi tanggung gugatnya. Namun adanya kesalahan sendiri dari konsumen tersebut harus ditinjau secara kasuistis tentang berat ringannya agar produsen tidak dapat dengan mudah melepaskan tanggung gugatnya. Menurut Hofmann, penghitungan tanggung gugat dan masing-masing kesalahan dari si pelaku clan pihak yang dirugikan dalam hal pihak yang dirugikan 93 Hukum Perlindungan Konsumenturut bersalah dalam menimbulkan kerugian, ada tiga pilihan pokok, yaitu: a. Dihapuskan sama sekali tanggung gugat pada tiap kesalahan sendiri dari pihak yang dirugikan; b. Tanggung gugat dihapuskan hanya kalau kesalahan sendiri lebih besar daripada kesalahan pihak lawan, kalau tidak,",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "kesalahan sendiri lebih besar daripada kesalahan pihak lawan, kalau tidak, maka tanggung gugat sepenuhnya pada pihak lawan; c. Pengurangan tanggung gugat yang didasarkan pada perbandingan kesalahan yang dibuat oleh para pihak. Pilihan (c) inilah yang pertama kali dipakai oleh Hoge Raad dalam putusannya pada tahun 1916, dan diterapkan selanjutnya oleh pengadilan. Hal ini dilakukan dengan analogi bahwa dalam hal perbuatan melanggar hukum sebagaimana diatur dalam Pasal 1365 B.W ., dapat dilakukan oleh beberapa gang, dan kewajiban mengganti kerugian diukur dari kesalahan tiap orang yang secara bersama-sama mengakibatkan kerugian. Sehingga pihak yang dirugikan disamakan dengan salah seorang dari mereka. Dengan demikian, kewajiban untuk berhati-hati bukan hanya dibebankan kepada produsen, tetapi juga kepada konsumen. Hal ini sesuai dengan apa yang dikemukakan oleh Knottembelt bahwa kewajiban 94 Hukum Perlindungan Konsumenuntuk berhati-hati ini bukan hanya dibebankan kepada produsen berdasarkan kepatutan, tetapi juga kewajiban ini ditujukan terhadap konsumen sebagai pencegahan timbulnya kerugian. Prinsip bertanggung jawab berdasarkan kelalaian Tanggung jawab berdasarkan kelalaian adalah suatu prinsip tanggung jawab yang bersifat subjektif, yaitu suatu tanggung jawabysng ditentuksn oleh perilaku produsen. Sifat subjektifitas muncul pada kategori bahwa seseorang yang bersikap hati-hati mencegah timbulnya kerugian pada konsumen. Berdasarkan teori tersebut, kelalaian produsen yang berakibat pada munculnya kerugian konsumen merupakan faktor penentu adanya hak konsumen untuk mengajukan tuntutan kerugian kepada produsen. Di samping faktor kesalahan dan kelalaian produsen, tuntutan ganti kerugian berdasarkan kelalaian produsen diajukan dengan bukti-bukti, yaitu : • Pihak tergugat merupakan produsen yang benar- benar mempunyai kewajiban untuk melakukan tindakan yang dapat menghindari terjadinya kerugian konsumen. • Produsen tidak melaksanakan kewajiban untuk menjamin kualitas produknya sesuai dengan standar 95 Hukum Perlindungan Konsumenyang aman untuk di konsumsi atau digunakan. • Konsumen penderita kerugian. Kelalaian produsen merupakan faktor yang mengakibatkan adanya kerugian pada konsumen (hubungan sebab akibat antara kelalaian dan kerugian konsumen). Dalam prinsip tanggung jawab berdasarkan kelalaian juga mengalami perkembangan dengan tingkat responsibilitas yang berbeda terhadap kepentingan konsumen, yaitu: 1. Tanggung Jawab atas Kelalaian dengan Persyaratan Hubungan Kontrak Teori murni prinsip tanggung jawab berdasarkan kelalaian adalah suatu tanggung jawab yang didasarkan pada adanya unsur kesalahan dan hubungan kontrak. Teori ini sangat merugikan konsumen karena gugatan baru dapat diajukan jika telah memenuhi dua syarat, yaitu adanya unsur kesalahan atu kelalaian dan hubungan kontrak antara produsen dan konsumen. Teori tanggung jawab produk brdasrkan kelalaian tidak memberikan perlindungan yang maksimal kepada konsumen, karena konsumen dihadapkan pada dua kesulitan dalam mengajukan gugatan kepada produsen, yaitu, pertama, tuntutan adanya 96 Hukum Perlindungan Konsumenhubungan kontrak antara konsumen sebagai penggugat dengan produsen sebagai tergugat. Kedua, argumentasi produsen bahwa kerugian konsumen diakibatkan oleh kerusakan barang yang tidak diketahui. 2. Kelalaian Dengan Beberapa Pengecualian Terhadap Persyaratan Hubungan Kontrak Perkembangan tahap kedua teori tanggung jawab berdasarkan kelalaian adalah prinsip tanggung jawab yang tetap berdasarkan kelalaian namun untuk beberapa kasus terdapat pengecualian terhadap persyaratan hubungan kontrak. Seperti yang telah disebutkan sebelumnya, bahwa persyaratan hubungan kontrak merupakan salah satu hambatan konsumen untuk mengajukan ganti kerugian kepada produsen. Prinsip ini tidak memeihak kepada kepentingan konsumen, karena pada kenyataanya konsumen yang sering mengalami kerugian atas pemakaian suatu produk adalah konsumen yang tidak memiliki kepentingan",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "atas pemakaian suatu produk adalah konsumen yang tidak memiliki kepentingan hukum dengan produsen. 3. Kelalaian Tanpa Persyaratan Hubungan Kontrak Setelah prisip tanggung jawab atas dasar kelalaian dengan beberapa pengecualian terhadap hubungan 97 Hukum Perlindungan Konsumenkontrak sebagai tahap kedua dalam perkembangan substansi hukum tanggung jawab produk, maka tahap berikutnya adalah tahap ketiga yaitu sistem tanggung jawab yang tetep berdasarkan kelalaian, tetapi sudah tidak mensyaratkan adanya hubungan kontrak. 4. Prinsip Praduga Lalai dan Prinsip Bertanggung Jawab dengan Pembuktian Terbaik Tahap pekembangan trakhir dalam prinsip tanggung jawab berdasarkan kelalaian adalah dalam bentuk modifikasi terhadap prisip tanggung jawab berdasarkan kesalahan. Modifikasi ini bermakna, adanya keringanan-keringanan bagi konsumen dalam penerapan tanggung jawab berdasarkan kelalaian, namun prinsip tanggung jawab ini masih berdasarkan kesalahan. Modifikasi ini merupakan masa transisi menuju pembentukan tanggung jawab mutlak. Prinsip Tanggung Jawab Berdasarkan Wanprestasi Selain mengajukan gugatan terhadap kelalaian produsen, ajaran hukum juga memperkenalkan konsumen untuk mengajukan gugatan atas wanprestasi. Tanggung jawab produsen yang dikenal dengan wanprestasi adalah tanggung jawab berdasarkan 98 Hukum Perlindungan Konsumenkontrak. Ketika suatu produk rusak dan mengakibatkan kerugian, konsumen biasanya melihat isi kontrak atau perjanjian atau jaminan yang merupakan bagian dari kontrak, baik tertulis maupun lisan. Keuntungab bagi konsumen dalam gugatan berdasarkan teori ini adalah penerapan kewajiban yang sifatnya mutlak, yaitu suatu kewajiban yang tidak didasarkan pada upaya yang telah dilakukan penjual untuk memenuhi janjinya. Itu berati apabila produsen telah berupaya memenuhi janjinya tetapi konsumen tetap menderita kerugian, maka produsen tetap dibebani tanggung jawab untuk mengganti kerugian. Akan tetapi, dalam prinsip tanggung jawab berdasarkan wanprestasi terdapat beberapa kelemahan yang dapat mengurangi bentuk perlindungan hukum terdapat kepentingan konsumen, yaitu : 1. Pembatasan waktu gugatan. 2. Persyaratan pemberitahuan. 3. Kemungkinan adanya bantahan. 4. Persyaratan hubungan kontrak, baik hubungaan kontrak secara horizontal maupun vertikal. Prisip Tanggung Jawab Mutlak Asas tanggung jawab ini dikenal dengan nama product liability. Menurut prinsip ini, produsen wajib bertanggung jawab atas kerugian yang diderita 99 Hukum Perlindungan Konsumenkonsumen atas penggunaan produk yang beredar dipasaran. Tanggung jawab mutlak strict liability, yakni unsur kesalahan tidak perlu dibuktikan oleh pihak penggugat sebagai dasar ganti kerugian, ketentuan ini merupakan lex specialis dalam gugatan tentang melanggar hukum pada umumnya. Penggugat (konsumen) hanya perlu membuktikan adanya hubungan klausalitas antara perbuatan produsen dan kerugian yang dideritanya. Dengan diterapkannya prinsip tanggung jawab ini, maka setiap konsumen yang merasa dirugikan akibat produk barang yang cacat atau tidak aman dapat menuntut konpensasi tanpa harus mempermasalahkan ada atau tidanya unsur kesalahan di pihak produsen. Alasan-alasan mengapa prinsip tanggung jawab mutlak diterapkan dalam hukum tentang product liability adalah : 1. Di antara korban / konsumen di satu pihak ada produsen di lain pihak, beban kerugian seharusnya ditanggung oleh pihak yang memproduksi. 2. Dengan menempatkan / mengedarkan barang- barang dipasaran, berarti produsen menjamin bahwa barang-barang tersebut aman dan pantas untuk digunakan, bilamana terbukti tidak demikian dia harus bertanggung jawab. 100 Hukum Perlindungan KonsumenContractual Liability Contractual Liability atau pertanggungjawaban kontaktual adalah tanggung jawab perdata atas dasar perjanjian atau kontrak dari pelaku usaha baik barang maupun jasa atas kerugian yang dialami konsumen akibat mengkonsumsi barang yang dihasilkan atau memanfaatkan jasa yang diberikan.",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "akibat mengkonsumsi barang yang dihasilkan atau memanfaatkan jasa yang diberikan. Artinya dalam kontraktul ini terdapat suatu perjanjian atau kontrak langsung antara pelaku usaha dengan konsumen. Pada perjanjian atau kontrak antara pelaku usaha dengan konsumen hampir selalu menggunakan perjanjian standar baku yang diberikan oleh pelaku usaha. Berhubung isi kontrak baku telah ditetapkan secara sepihak oleh pelaku usaha, maka umummnya isi kontrak baku tersebut akan lebih banyak memuat hak- hak pelaku usaha dan kewajiban-kewajiban konsumen, dari padahak-hak konsumen dalam kewajiban- kewajiban pelaku usaha. Ketentuan semacam inidalam kontrak baku disebut exoneration clause yang pada umumnya sangatmemberatkan atau bahkan cendrung memberatkan konsumen. Kondisi yang tidakseimbang dalam kontarak itulah yang oleh Undang-undang perlindungan konsumen,tepatnya pada pasal 18 UUPK No.8 Tahun 1999. Larangan pencantuman Klausa Baku dalam perjanjian Standar adalah dimaksudkan 101 Hukum Perlindungan Konsumenuntuk memberikan kedudukankonsumen setara dengan pelaku usaha yang berdasarkan prinsip-prinsip kebebasanberkontrak. Dalam pasal 18 Undang-undang Perlindungan Konsumen mengatur bahwa dalam penawaran barang atau jasa yang ditujukan untuk perdagangan, pelaku usaha dilarang untuk atau membuat klausa Baku pada setiap dokumen atau perjanjian apabila klausa tersebut : 1) Isinya: • Menyatakan pengalihan tanggung jawab pelaku usaha (barang atau jasa). • Menyatakan bahwa pelaku usaha (barang) berhak menolak penyerahan kembalibarang yang dibeli oleh konsumen. • Menyatakan bahwa pelaku usaha (barang atau jasa) berhak menolak kembaliuang yang dibayarkan atau barang/jasa yang dibeli konsumen, • Menyatakan bahwa pemberian kuasa dari konsumen kepada pelaku usaha (barang) baik secara langsung maupun tidak langsung untuk melakukan sedala tindakansepihak yang berkaitan dengan barang yang dibeli oleh konsumen yang menjadiobyek jual beli jasa. • Memberi hak kepada pelaku usaha (jasa) untuk 102 Hukum Perlindungan Konsumenmengurangi manfaat jasa ataumengurangi harta kekayaan konsumen yang menjadi obyek jual beli jasa. • Menyatakan tunduknya konsumen kepada peraturan yang berupa aturan baru,tambahan, lanjutan dan atau perubahan lanjutanyang dibuat secara sepihak olehpelaku usah (jasa) dalam masa konsumen memanfaatkan jasa yang dibelinya • Menyatakan bahwa konsumen memberi kuasa kepada pelaku usaha untukpembebanan hak tanggungan, hak gadai, atau hak jaminan terhadap barang yangdibeli konsumen secara ansuran. 2) Letak dan Bentuknya: a. Sulit terlihat; b. Tidak dapat dibaca secara jelas; c. Pengungkapan sulit dimengerti. Pelaku usaha yang mencantumkan klausa baku dengan isi, letak, atau bentuknya seperti yang tertera di atas dalam dokumen atau perjanjian standar dapat dikenakan sanksi sebagai berikut: 1) Sanksi perdata a. Perjanjian standar yang dibuatnya jika digugat 103 Hukum Perlindungan Konsumendi depan pengadilan olehkonsumen akan menyebabkan hakim membuat putusan diclatoir bahwaperjanjian standar itu batal demi hukum b. Pelaku usaha yang pada saat ini telah mencantumkan klausa baku dalamdokumen atau perjanjian standar yang digunakannya wajib merevisi standar yangdigunakan tersebut agar sesuai dengan UUPK 2) Sanksi pidana Di pidana penjara paling lama 5 (lima) tahun ataudenda paling banyak Rp 2.000.000.000.00 (dua miliar rupiah). Selain berlakunya ketentuan- ketentuan dariUUPK seperti yang dirumuskan diatas, karena perjanjian standar pada dasarnyaadalah berlaku bagi perjanjian standar tersebut. Ketentuan-ketentuan dalam buku ke-3 KUHperdata yang penting antara lain: a. Ketentuan tentang keabsahan tentang perjanji- an sebagaimana diatur dalam pasal 1320 KUH- perdata b. Ketentuan-ketentuan akibat wanprestasi se- bagaimana diatur dalam pasal 1234KUHperda- ta. 104 Hukum Perlindungan KonsumenB.",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "bagaimana diatur dalam pasal 1234KUHperda- ta. 104 Hukum Perlindungan KonsumenB. Wanprestasi dan/atau Perbuatan Melawan Hukum Asas umum hukum perdata adalah: siapapun yang tindakannya merugikan pihak lain, wajib memberikan ganti rugi kepada pihak yang menderita kerugian tersebut. Perbuatan yang merugikan dapat lahir karena: 1. Tidak ditepatinya perjanjian atau kesepakatan yang telah dibuat (wanprestasi); 2. Semata-mata lahir karena perbuatan tersebut (perbuatan melawan hukum). Kedua hal tersebut mempunyai konsekuensi hukum yang berbeda: • Wanprestasi, perikatan dibuat sebelum terjadinya perbuatan salah satu pihak yang tidak menepati perjanjian yang telah disepakati; • Perbuatan melawan hukum, perikatan lahir pada saat perbuatan yang merugikan tersebut dilakukan (ps. 1353 KUH Perdata). C. Criminal Liability Bahwa tanggung jawab pelaku usaha didasarkan pada professional liability yaitu criminal liability (tanggung jawab pidana) dari pelaku usaha atas tanggungan keselamatannya keselamatan dan keamanan masyarakat konsumen. Adapun sanksi pidana dalam contractualliability product liability maupun profesional liability seperti yang 105 Hukum Perlindungan Konsumendijelaskan di atas terdapat sanksi pidana tambahan terhadap pelaku usaha barang dan/atau jasa yang dihasilkannya merugikan konsumen yaitu berupa: a. Perampasan barang tertentu b. Pengumuman keputusan hakim c. Pembayaran ganti rugi d. Perintah penghentian kegiatan tertentu yang menyebabkan timbulnya kerugiankonsumen e. Kewajiban penarikan barang dari peredaran f. Pencabutan izin usaha Pemerintah dalam melaksanakan fungsinya pengawasan berwenang mengambil tindakan administratif dapat berupa: a. Peringatan tertulis b. Larangan mengadakan untuk sementara untuk dan/ atau pemerintah untuk menarikproduk pangan dari peredaran terhadap risiko tercemarnya pangan c. Pemusnahan pangan jika terdapat bukti membaha- yakan kesehatan jiwa manusia d. Penghentian produk untuk sementara waktu e. Pengenaan denda paling tinggi rp 50.000.000.00 (Lima puluh juta rupiah f. Pencabutan izin produksi atau izin usaha. 106 Hukum Perlindungan Konsumen BAB VIII PERLINDUNGAN HUKUM BAGI KONSUMEN DALAM E-COMMERCE DALAM UNDANG-UNDANG NO. 8 TAHUN 1999 TENTANG PERLINDUNGAN KONSUMEN DAN UNDANG-UNDANG NO. 11 TAHUN 2008 TENTANG TRANSAKSI ELEKTRONIK 109 Hukum Perlindungan KonsumenBAB VIII Perlindungan Hukum Bagi Konsumen dalam E-commerce dalam Undang-Undang No. 8 Tahun 1999 tentang Perlindungan Konsumen dan Undang-Undang No. 11 Tahun 2008 tentang Transaksi Elektronik Pengertian Transaksi Eletronik (e-commerce) Teknologi informasi mengalami kemajuan yang sangat pesat. Berbagai penemuan di bidang teknologi semakin mendorong pesatnya teknologi informasi. Media internet merupakan bagian dari teknologi informasi yang telah menunjukkan peranannya dalam berbagai aspek kehidupan. Keunggulannya bukan hanya terletak pada fungsinya sebagai alat komunikasi melainkan juga sebagai sarana pendidikan, hiburan, dan juga yang mulai marak dikenal masyarakat akhir-akhir ini yaitu sebagai sarana perdagangan. Sebagai sarana perdagangan atau yang lebih dikenal sebagai electronic commerce (e-commerce), teknologi informasi telah banyak mendorong perkembangan ekonomi. Hal ini nampak pada perekonomian negara- negara maju seperti Amerika Serikat, Kanada, dan negara- negara lain di Eropa. 110 Hukum Perlindungan KonsumenSebelum membahas tentang perlindungan konsumen dalam e-commerce seharusnya mengetahui jenis-jenis dari e-commerce agar lebih mengenal tentang e-commerce lebih jauh dan kita dapat membedakannya mana yang lebih cenderung dengan bisnis kita dalam e-commerce. Jenis- jenis e-commerce antara lain: 1. Business to Business (B2B), yaitu kegiatan bisnis yang terjadi antar perusahaan atau produsen 2. Business to Consumer (B2C), yang terjadi pada pelelangan, perusahaan penjual jasa dan perusahaan retai online 3. Consumer to Business (C2B), yaitu kegiatan",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "perusahaan retai online 3. Consumer to Business (C2B), yaitu kegiatan bisnis yang terjadi di antara konsumen dan produsen 4. Government to Business (G2B), yaitu kegiatan bisnis yang terjadi di antara pemerintah dan pengusaha 5. Government to Consumer (G2C), yaitu kegiatan bisnis yang terjadi di antara pemerintah dan konsumen. Dalam praktek perdagangan elektronik (e-commerce), ada beberapa undang-undang yang dapat dikaitkan dengan transaksi jenis ini seperti UU Perlindungan Konsumen (Undang-undang No.8 tahun 1999 tentang Perlindungan Konsumen) yang digunakan untuk melindungi pihak pembeli (konsumen). Namun 111 Hukum Perlindungan Konsumenmenurut Edmon Makarim ( pakar Hukum Telematika ), salah satu kelemahan penggunaan UU Perlindungan Konsumen untuk melindungi pihak pembeli (konsumen) dalam transaksi e-commerce adalah hanya dapat diberlakukan kepada pelaku usaha yang bergerak di dalam wilayah hukum Republik Indonesia. Walaupun belum menjangkau e-commerce secara keseluruhan tetapi untuk perusahaan yang jelas alamat dan kedudukannya (di Indonesia), bila si pelaku usaha tersebut melakukan wanprestasi maka ia tetap dapat dituntut menurut hukum Indonesia. Bila pelaku usahanya berada di luar yuridiksi hukum kita, maka persoalan pilihan hukum ini tergantung dari perjanjian antara pihak penjual dan pembeli (dengan cara mencantumkannya dalam salah satu klausul di perjanjian e-commerce). Perdagangan dalam internet (e-commerce) pastinya terdapat suatu peraturan-peraturan dalam bidang hukum. Tetapi pada kenyataannya Indonesia belum memiliki perangkat hukum yang mengakomodasi perkembangan e-commerce. Perlindungan konsumen di Indonesia diatur dalam Undang-Undang Perlindungan Konsumen No. 8 Tahun 1999 (UUPK). Namun, masih banyak masyarakat (konsumen) yang belum pernah mendengar tentang keberadaan UUPK dan belum memiliki pemahaman yang memadai mengenai hak-haknya sebagai konsumen. 112 Hukum Perlindungan KonsumenPermasalahan utama berkaitan dengan perlindungan konsumen dalam B2C adalah keamanan yang disebabkan oleh adanya kendala dalam menjaga kerahasiaan transaksi (confidentiality). Kerahasiaan transaksi di dalam internet kurang terjamin, terutama karena Internet merupakan jaringan publik yang dapat diakses oleh setiap orang yang yang terhubung dengannya. Selain itu juga kendalanya adalah Menjaga keutuhan transaksi (integrity) karena bisa saja setiap orang, dengan ketrampilan memadai mengubah data dalam komputer dengan mudah tanpa meninggalkan jejak. Masih banyak lagi dalam permasalahan keamanan dalam e-commerce yaitu sulit menentukan dan memastikan status subyek hukum, dalam hal ini keautentikan dan kewenangan (authentication and authorization) dari para pihak yang terlibat, baik pihak konsumen maupun produsen. Sekalipun masalah-masalah tersebut dapat diatasi secara teknis, namun demikian perumusan konstruksi perlindungan hukumnya tidak akan sesederhana itu. Kegiatan transaksi bisnis, interaksi antara produsen dengan konsumen, adalah fenomena yang dapat diasumsikan akan terus berlangsung dan langgeng. Inovasi teknologi, dalam hal ini pengamanan jaringan dan informasi akan terus pula berganti-ganti, sejalan dengan semakin canggihnya upaya untuk menggagalkannya. 113 Hukum Perlindungan KonsumenE-commerce pada dasarnya merupakan model transaksi jual-beli modern yang mengimplikasikan inovasi teknologi seperti internet sebagai media transaksi. E commerce merupakan model perjanjian jual-beli dengan karakteristik yang berbeda dengan model transaksi jual- beli konvensial. Beberapa permasalahan hukum yang muncul dalam bidang hukum ecommerce yaitu: 1. Otentikasi subyek hukum yang membuat transaksi melalui internet. 2. Saat perjanjian berlaku dan memiliki kekuatan mengikat secara hukum. 3. Obyek transaksi yang diperjualbelikan. 4. Mekanisme peralihan hak. 5. Hubungan hukum dan pertanggungjawaban para pihak yang terlibat dalam transaksi baik penjual, pembeli, maupun para pendukung seperti perbankan,",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "dalam transaksi baik penjual, pembeli, maupun para pendukung seperti perbankan, internet service provider (ISP), dan lain-lain. 6. Legalitas dokumen catatan elektronik serta tanda tanan digital sebagai alat bukti. 7. Mekanisme penyelesaian sengketa.. 8. Pilihan hukum dan forum peradilan yang berwenang dalam penyelesaian sengketa Dalam perjanjian e-commerce ada beberapa teori yang berkembang untuk menentukan hukum mana yang digunakan atau berlaku, yaitu: 114 Hukum Perlindungan Konsumen1. Mail Box Theory (Teori Kotak Pos) Dalam hal transaksi e-commerce, maka hukum yang berlaku adalah hukum di mana pembeli mengirimkan pesanan melalui komputernya. Untuk ini diperlukan konfirmasi dari penjual. Jadi perjanjian atau kontrak terjadi pada saat jawaban yang berisikan penerimaan tawaran tersebut dimasukkan ke dalam kotak pos (mail box). 2. Acceptance Theory (Teori Penerimaan) Hukum yang berlaku adalah hukum di mana pesan dari pihak yang menerima tawaran tersebut disampaikan. Jadi hukumnya si penjual. 3. Proper Law of Contract Hukum yang berlaku adalah hukum yang paling sering dipergunakan pada saat pembuatan perjanjian. Misalnya, bahasa yang dipakai adalah bahasa Indonesia, kemudian mata uang yang dipakai dalam transaksinya Rupiah, dan arbitrase yang dipakai menggunakan BANI, maka yang menjadi pilihan hukumnya adalah hukum Indonesia. 4. The Most Characteristic Connection Hukum yang dipakai adalah hukum pihak yang paling banyak melakukan prestasi. 115 Hukum Perlindungan KonsumenKendala dalam internet perdagangan (e-commerce) adalah keamanan system, baik yang sifatnya fisik seperti perangkat komputer dan jaringannya maupun isi informasi/transaksinya. Dalam hal ini biasanya orang luar yang tidak menjadi anggota e-commerce mengambil keuntungan. Oleh karena itu, e-commerce harus disertai dengan penerapan sistem keamanan seperti: a. Privacy Kemampuan untuk mengontrol siapa yang dapat atau tidak membuka informasi dan dalam kondisi apa hal itu bisa dilakukan. Konsumen berhak untuk mendapatkan privacy dalam menggunakan sistem informasinya, yaitu dengan menjaga kerahasiaannya serta mendapatkan keterangan atau pemberitahuan sejauh mana keamanan yang ada pada sistem informasi tersebut, serta perlindungan informasi yang dihasilkannya (confidential information). b. Availability Kemampuan untuk mengetahui kapan pelayanan informasi dan komunikasi dapat atau tidak tersedia. c. Blocking Kemampuan untuk memblokir penyusup atau informasi yang tidak dikehendaki. Di Indonesia, perlindungan hak-hak konsumen 116 Hukum Perlindungan Konsumendalam e-commerce masih rentan. Undang-undang Perlindungan Konsumen yang berlaku sejak tahun 2000 memang telah mengatur hak dan kewajiban bagi produsen dan konsumen, namun kurang tepat untuk diterapkan dalam e-commerce. Karakteristik yang berbeda dalam sistem perdagangan melalui internet tidak cukup tercover dalam UUPK tersebut. Untuk itu perlu dibuat peraturan hukum mengenai cyberlaw termasuk didalamnya tentang e-commerce agar hak-hak konsumen sebagai pengguna internet khususnya dalam melakukan transaksi ecommerce dapat terjamin. Keamanan Transaksi e-commerce. Keamanan merupakan komponen yang vital dalam pelaksanaan e-commerce. Pada saat transaksi , konsumen (pembeli) dan penyedia jasa, barang maupun informasi masing–masing harus dapat “yakin aman” bahwa mereka melakukan transaksi hanya diketahui oleh kedua belah pihak saja, dan tidak ada pihak lain yang menyusup dan mencuri data– data penting atau bahkan memanipulasi. Sebaiknya perlindungan konsumen dalam e-commerce harus benar-benar diperhatikan. Dengan adanya peraturan Undang-Undang para konsumen atau pembeli merasa nyaman apabila terjadi suatu permasalahan (kerugian), karena setidaknya terdapat peraturan dan sanksi 117 Hukum Perlindungan Konsumenyang akan diberikan kepada pelaku usaha yang melakukan kecurangan. Dengan cara tersebut",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "diberikan kepada pelaku usaha yang melakukan kecurangan. Dengan cara tersebut para masyarakat (konsumen) tidak ragu lagi dalam menggunakan internet dagang (e-commerce). Mungkin pemerintah sebaiknya memperbaiki kelemahan atau kekurangan Undang-Undang dalam perlindungan konsumen dalam e-commerce. Disamping itu harus ada dukungan dari semua pihak agar e-commerce dapat berjalan dengan lancar tidak ada yang saling dirugikan antara pihak satu dengan pihak lainnya. 118 Hukum Perlindungan Konsumen BAB IX PERLINDUNGAN KONSUMEN DALAM PERJANJIAN BAKU 121 Hukum Perlindungan KonsumenBAB IX PERLINDUNGAN KONSUMEN DALAM PERJANJIAN BAKU A. Pengertian Perjanjian Baku Perjanjian dengan klausula baku atau Perjanjian Baku diistilahkan secara beragam dalam bahasa Inggris dengan standardized contract, standard contract atau contract of adhesion . Pada awal dimulainya sistem perjanjian, kebebasan berkontrak di antara pihak yang berkedudukan seimbang merupakan unsur yang amat penting. Namun berhubung aspek-aspek perekonomian semakin berkembang, para pihak mencari format yang lebih praktis. Salah satu pihak menyiapkan syarat-syarat yang sudah distandarkan pada suatu format perjanjian yang telah dicetak, berupa formulir untuk kemudian diberikan kepada pihak lainnya untuk disetujui. Inilah yang dimaksudkan dengan perjanjian standar atau perjanjian baku. Dengan cara yang praktis ini, pihak pemberi kontrak standar sering kali menggunakan kesempatan untuk membuat rumusan yang dibakukan itu lebih menguntungkan pihaknya dan bahkan mengambil kesempatan di kala lawan perjanjian tidak berkesempatan membaca isinya secara 122 Hukum Perlindungan Konsumendetil atau tidak terlalu memperhatikan isi perjanjian itu. Dalam konteks hubungan pelaku usaha – konsumen, maka kontrak standar umumnya disediakan oleh produsen atau pelaku usaha. Hal ini sejalan dengan kesimpulan yang dibuat oleh Kessler bahwa perdagangan modern ditandai dengan kontrak standar yang berlaku secara massal, perbedaan posisi tawar antara konsumen dan perusahaan, sehingga konsekuensinya konsumen memiliki kemampuan yang terbatas untuk menentukan isi dari kontrak-kontrak yang dibuat oleh produ Pasal 1 butir 10 Undang-Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen menyatakan bahwa Klausula Baku adalah setiap aturan atau ketentuan dan syarat-syarat yang telah dipersiapkan dan ditetapkan terlebih dahulu secara sepihak oleh pelaku usaha yang dituangkan dalam suatu dokumen dan/atau perjanjian yang mengikat dan wajib dipenuhi oleh konsumen. Istilah Klausula Baku disebut juga sebagai “Klausula Eksonerasi”, dimana dalam Undang-Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen juga dijelaskan bahwa yang dimaksud dengan klausa baku adalah setiap aturan atau ketentuan dan syarat- syarat yang telah dipersiapkan dan ditetapkan terlebih dahulu secara sepihak oleh pelaku usaha yang dituangkan dalam suatu dokumen dan/atau perjanjian yang mengikat dan wajib dipenuhi oleh konsumen. 123 Hukum Perlindungan KonsumenRijken mengatakan bahwa klausula eksonerasi adalah klausula yang dicantumkan dalam suatu perjanjian dengan mana satu pihak menghindarkan diri untuk memenuhi kewajibannya membayar ganti rugi seluruhnya atau terbatas, yang terjadi karena ingkar janji atau perbuatan melanggar hukum. Klausula eksonerasi yang biasanya dimuat dalam perjanjian sebagai klausula tambahan atas unsur essensial dari suatu perjanjian, pada umumnya ditemukan dalam perjanjian baku. Klausula tersebut merupakan klausula yang sangat merugikan konsumen yang umumnya memiliki posisi lemah jika dibandingkan dengan produsen, karena beban yang seharusnya dipikul oleh produsen, dengan adanya klausula tersebut manjadi beban konsumen. Apabila dalam suatu perjanjian, kedudukan para pihak tidak seimbang, maka pihak lemah biasanya tidak berada dalam keadaan yang betul-betul bebas untuk",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "lemah biasanya tidak berada dalam keadaan yang betul-betul bebas untuk menentukan apa yang diinginkan dalam perjanjian. Dalam hal demikian, pihak yang memiliki posisi lebih kuat biasanya menggunakan kesempatan tersebut untuk menentukan klausula-klausula tertentu dalam perjanjian baku, sehingga perjanjian yang seharusnya dibuat/ dirancang oleh para pihak yang terlibat dalam perjanjian, tidak ditemukan lagi dalam perjanjian baku, karena format dan isi perjanjian dirancang oleh pihak yang kedudukannya lebih kuat. Oleh 124 Hukum Perlindungan Konsumenkarena yang merancang format dan isi perjanjian adalah pihak yang memiliki kedudukan lebih kuat, maka dapat dipastikan bahwa perjanjian tersebut memuat klausula- klausula yang menguntungkan baginya, atau meringankan/ menghapuskan beban-beban / kewajiban-kewajiban tertentu yang seharusnya menjadi tanggung jawabnya. Penerapan klausula-klausula tertentu yang dilakukan oleh pihak yang memiliki kedudukan lebih kuat yang mengakibatkan sangat merugikan pihak lemah, biasa dikenal dengan penyalahgunaan keadaan. Menurut Mariam Darus Badrulzaman, perjanjian baku dengan klausula eksonerasi yang meniadakan atau membatasi kewajiban salah satu pihak (kreditur) untuk membayar ganti kerugian kepada debitur, memiliki ciri sebagai berikut: 1. Isinya ditetapkan secara sepihak oleh kreditur yang posisinya relatif kuat daripada kreditur; 2. Debitur sama sekali tidak ikut menentukan isi perjanjian itu; 3. Terdorong oleh kebutuhannya, debitur terpaksa menerima perjanjian tersebut; 4. Bentuknya tertulis; 5. Dipersiapkan terlebih dahulu secara massal atau 125 Hukum Perlindungan Konsumenindividual. Pendapat Marian Darus Badrulzaman di atas memposisikan kreditur selalu dalam posisi yang lebih kuat, padahal dalam kenyataan, kreditur tidak selamanya memiliki posisi yang lebih kuat daripada debitur, karena dalam kasus tertentu posisi debitur justru lebih kuat daripada kreditur, dan justru debiturlah yang merancang perjanjian baku. Dengan demikian pendapat diatas tidak selamanya dapat dibenarkan. Selain itu, salah satu ciri perjanjian baku yang dikemukakan oleh Mariam Darus Badrulzaman, yaitu bahwa debitur sama sekali tidak menentukan isi perjanjian itu, juga tidak dapat dibenarkan, karena perjanjian baku pada umumnya dibuat dengan tetap memungkinkan pihak lain (bukan pihak yang merancang perjanjian baku) untuk menentukan unsur esensial dari perjanjian, sedangkan klausula yang pada umumnya tidak dapat ditawar adalah klausula yang merupakan unsur aksidentalia dalam perjanjian. Berdasarkan alasan di atas, maka perjanjian baku yang mengandung klausula eksonerasi cirinya, yaitu: 1. Pada umumnya isinya ditetapkan oleh pihak yang posisinya lebih kuat; 2. Pihak lemah pada umumnya tidak ikut menentukan isi perjanjian yang merupakan unsur aksidentalia 126 Hukum Perlindungan Konsumendari perjanjian; 3. Terdorong oleh kebutuhannya, pihak lemah terpaksa menerima perjanjian tersebut; 4. Bentuknya tertulis; 5. Dipersiapkan terlebih dahulu secara massal atau individual. Oleh karena perjanjian baku ini merupakan suatu bentuk perjanjian yang secara teoritis masih mengundang perdebatan, khususnya dalam kaitan dengan asas kebebasan berkontrak dan syarat sahnya perjanjian, maka di bawah ini juga akan dikemukakan berbagai pendapat tentang perjanjian baku. Di dalam perjanjian baku, kebebasan untuk melakukan kontrak serta pemberian kesepakatan terhadap kontrak tersebut tidak dilakukan sebebas dengan perjanjian yang dilakukan secara langsung dengan melibatkan para pihak dalam menegosiasikan klausula perjanjian, maka terdapat berbagai pendapat mengenai kedudukan perjanjian baku dalam hukum perjanjian. Adapun pendapat-pendapat tersebut adalah sebagai berikut: 1) Sluijter mengatakan bahwa perjanjian baku bukan merupakan perjanjian, sebab kedudukan pengusaha 127 Hukum Perlindungan Konsumendalam perjanjian itu adalah seperti pembentuk undang- undang swasta (legio",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "Konsumendalam perjanjian itu adalah seperti pembentuk undang- undang swasta (legio particuliere wetgever). Syarat- syarat yang ditentukan pengusaha dalam perjanjian itu adalah undang-undang, bukan perjanjian. 2) Pitlo menggolongkan perjanjian baku sebagai perjanjian paksa (dwang contract), yang walaupun secara teoritis yuridis perjanjian baku ini tidak memenuhi ketentuan undang-undang dan oleh beberapa ahli hukum ditolak, namun kenyataannya kebutuhan masyarakat berjalan dalam arah yang berlawanan dengan keinginan hukum. 3) Stein mencoba memecahkan masalah ini dengan mengemukakan pendapat bahwa perjanjian baku dapat diterima sebagai perjanjian, berdasarkan fiksi adanya kemauan dan kepercayaan (fictie van wil en vertrouwen) yang membangkitkan kepercayaan bahwa para pihak mengikatkan diri pada perjanjian itu. Jika debitur menerima dokumen perjanjian itu, berarti ia secara sukarela setuju pada isi perjanjian tersebut. 4) Asser Rutten mengatakan bahwa setiap orang yang menandatangani perjanjian, bertanggung gugat pada isi dan apa yang ditandatanganinya. Jika ada orang yang membutuhkan tandatangan pada fomulir perjanjian baku, tanda tangan itu akan membangkitkan kepercayaan bahwa yang bertanda tangan mengetahui 128 Hukum Perlindungan Konsumendan menghendaki isi formulir yang ditandatangani. Tidak mungkin seorang menandatangani apa yang tidak diketahui isinya. 5) Hondius dalam disertasinya mempertahankan bahwa perjanjian baku mempunyai kekuatan mengikat berdasarkan kebiasaan (gebruik) yang berlaku di lingkungan masyarakat dan lalu lintas perdagangan. Berdasarkan berbagai pendapat di atas, perjanjian baku tetap merupakan perjanjian yang mengikat para pihak yang menandatanganinya, walaupun harus diakui bahwa klausula yang terdapat dalam perjanjian baku banyak mengalihkan beban tanggung gugat dari pihak perancang perjanjian baku kepada pihak lawannya, namun setiap kerugian yang timbul di kemudian hari akan tetap ditanggung oleh para pihak yang harus bertanggung gugat berdasarkan klausula perjanjian tersebut, kecuali jika klausula tersebut merupakan klausula yang dilarang berdasarkan Pasal 18 Undang-Undang Perlindungan Konsumen. Pasal 18 Undang-Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen menetapkan bahwa Klausula Baku yang dituangkan dalam suatu dokumen dan/atau perjanjian dilarang bagi pelaku usaha, apabila: 1. Menyatakan pengalihan tanggungjawab pelaku usaha; 129 Hukum Perlindungan Konsumen2. Menyatakan bahwa pelaku usaha berhak menolak penyerahan kembali barang yang dibeli konsumen; 3. Menyatakan bahwa pelaku usaha berhak menolak penyerahan uang yang dibayarkan atas barang atau jasa yang dibeli oleh konsumen; 4. Menyatakan pemberian kuasa dari konsumen kepada pelaku usaha baik secara langsung maupun tidak langsung untuk melakukan segala tindakan sepihak yang berkaitan dengan barang yang dibeli secara angsuran; 5. Mengatur perihal pembuktian atas hilangnya kegunaan barang atau pemanfaatan jasa yang dibeli konsumen; 6. Memberi hak kepada pelaku usaha untuk mengurangi manfaat jasa atau mengurangi harta kekayaan konsumen yang menjadi obyek jual beli jasa; 7. Menyatakan tunduknya konsumen kepada peraturan yang berupa aturan baru, tambahan atau lanjutan dan / atau pengubahan lanjutan yang dibuat secara sepihak oleh pelaku usaha dalam masa konsumen memanfaatkan jasa yang dibelinya; 130 Hukum Perlindungan Konsumen8. Menyatakan bahwa Konsumen memberi kuasa kepada pelaku usaha untuk pembebanan hak tanggungan, hak gadai, hak jaminan terhadap barang yang dibeli oleh konsumen secara angsuran; Walaupun demikian, harus pula diakui bahwa perjanjian baku/perjanjian yang mengandung klausula baku ini sangat dibutuhkan dalam dunia perdagangan yang semakin maji dewasa ini, terutama karena dengan penggunaan perjanjian baku tersebut berarti para pihak dapat mempersingkat waktu bernegosiasi. Hal",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "baku tersebut berarti para pihak dapat mempersingkat waktu bernegosiasi. Hal ini sangat berguna jika dikaitkan dengan prinsip bahwa “waktu adalah uang” . Mengingat perjanjian baku, tetap mengikat para pihak dan pada umumnya beban tanggung gugat para pihak adalah berat sebelah, maka langkah yang harus dilakukan bukan melarang atau membatasi penggunaan perjanjian baku melainkan melarang atau membatasi penggunaan klausula-klausula tertentu dalam perjanjian baku tersebut. Beberapa hal yang perlu mendapat perhatian dalam perjanjian baku, adalah pencantuman klausula eksonerasi, harus: a. Menonjol dan Jelas b. Pengecualian terhadap tanggung gugat tidak dapat dibenarkan jika penulisannya tidak menonjol dan 131 Hukum Perlindungan Konsumentidak jelas. Dengan demikian, maka penulisan pengecualian tanggung gugat yang ditulis di belakang suatu surat perjanjian atau yang ditulis dengan cetakan kecil, kemungkinan tidak efektif karena penulisan klausula tidak menonjol. Agar suatu penulisan klausula dapat digolongkan menonjol, maka penulisannya dilakukan sedemikian rupa sehingga orang yang berkepentingan akan memperhatikannya, misalnya dicetak dalam huruf besar atau dicetak dengan tulisan dan warna yang kontras, dan tentu saja hal ini dimuat dalam bagian penting dari kontrak tersebut. c. Disampaikan Tepat Waktu Pengecualian tanggung gugat hanya efektif jika disampaikan tepat waktu. Dengan demikian, setiap pengecualian tanggung gugat harus disampaikan pada saat penutupan perjanjian, sehingga merupakan bagian dari kontrak. Jadi bukan disampaikan setelah perjanjian jual beli terjadi. d. Pemenuhan Tujuan-tujuan Penting Pembatasan tanggung gugat tidak dapat dilakukan jika pembatasan tersebut tidak akan memenuhi tujuan penting dari suatu jaminan, misalnya 132 Hukum Perlindungan Konsumentanggung gugat terhadap cacat yang tersembunyi tidak dapat dibatasi dalam batas waktu tertentu, jika cacat tersembunyi tersebut tidak ditemukan dalam periode tersebut. e. Adil Jika pengadilan menemukan kontrak atau klausula kontrak yang tidak adil, maka pengadilan dapat menolak untuk melaksanakannya, atau melaksanakannya tanpa klausula yang tidak adil. f. Penyalahgunaan Keadaan Penggunaan perjanjian baku dalam perjanjian antara konsumen dengan produsen ini kadang atau bahkan sering terjadi penyalahgunaan keadaan atau yang dalam istilah Belanda dikenal dengan “misbruik van omstadigheden” . Penyalahgunaan keadaan terjadi apabila orang mengetahui atau seharusnya mengerti bahwa pihak lain karena suatu keadaan khusus seperti keadaan darurat, ketergantungan, tidak dapat berpikir panjang, keadaan jiwa yang abnormal atau tidak berpengalaman tergerak untuk melakukan suatu perbuatan hukum, meskipun ia tahu atau seharusnya mengerti bahwa sebenarnya ia harus mencegahnya. 133 Hukum Perlindungan KonsumenPenyalahgunaan ini dapat terjadi jika suatu perjanjian lahir karena adanya keunggulan salah satu pihak, baik keunggulan ekonomi, keunggulan psikologi maupun keunggulan lainnya. Walaupun demikian, secara umum hanya dikenal dua kelompok penyalahgunaan keadaan. Oleh karena itu, secara garis besar penyalahgunaan keadaan dikelompokkan dalam dua kelompok, antara lain: (a) Penyalahgunaan keadaan karena keunggulan ekonomi dari satu pihak terhadap pihak lain; (b) Penyalahgunaan keadaan karena keunggulan psikologi dari satu pihak terhadap pihak lainnya. Di antara dua penyalahgunaan di atas, penyalah- gunaan keunggulan ekonomi lebih banyak meng- hasilkan putusan hakim daripada penyalahgunaan keadaan karena keunggulan psikologis. Penyalahgu- naan karena keunggulan ekonomi harus memenuhi syarat utama berikut ini: (a) Satu pihak dalam perjanjian lebih ung- gul dalam bidang ekonomi daripada pi- hak lainnya; sehingga (b) Pihak lain terde- sak melakukan perjanjian yang bersangkutan. 134 Hukum Perlindungan KonsumenDengan demikian, ada keadaan terdesak dan tidak",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "134 Hukum Perlindungan KonsumenDengan demikian, ada keadaan terdesak dan tidak ada alternatif lain bagi pihak yang lemah dari segi ekonomi, dan dalam keadaan itu, mereka tidak me- mungkinkan lagi mengadakan perundingan. Berbe- da dari syarat di atas, penyalahgunaan keadaan kare- na keunggulan psikologis, syaratnya adalah: a. Adanya ketergantungan dari pihak lemah yang disalahgunakan oleh pihak yang mempunyai keunggulan psikologi; b. Adanya kesukaan psikologi yang luar biasa antara pihak yang satu dengan pihak lain. Pada penyalahgunaan keadaan karena keunggulan psikologi ini, keunggulan yang dimiliki salah satu pihak disalahgunakan sehingga pihak lain melakukan tindakan hukum yang tidak bijaksana dan malahan merugikan dirinya. Kasus yang sebenarnya merupakan penyalahgunaan keadaan karena keunggulan psikologi tersebut bulum banyak diputuskan oleh hakim di Indonesia, walaupun secara mudah diasumsikan banyak terjadi di Indonesia, namun belum ada yang diputuskan sebagai penyalahgunaan keadaan. Kemungkinan diputuskan sebagai suatu yang bertentangan dengan 135 Hukum Perlindungan Konsumenkesusilaan yang baik dalam masyarakat, sehingga putusan hakim menghasilkan pembatalan perjanjian karana tidak ada sebab yang halal (Pasal 1337 BW), yang berarti perjanjian dianggap tidak pernah ada/ batal demi hukum (Pasal 1335 BW). Di Inggris penanggulangan masalah kontraktual dilakukan melalui putusan-putusan hakim dan ketentuan perundang-undangan. Bahkan Law Commision dalam saran mereka untuk peninjauan masalah standard form contract mengemukakan beberapa factor yang harus dipertimbangkan dalam penguji syarat-syarat baku tersebut, antara lain: a. Kemampuan daya saing (bargaining power) para pihak, apakah konsumen ditawarkan syarat-syarat lain dengan tingkat harga yang lebih tinggi, tapi tanpa syarat eksonerasi dalam kontrak pembeliannya; b. Apakah pelanggaran kontrak dengan syarat pengecualian tanggung jawab, disebabkan oleh hal atau peristiwa di luar kuasa pihak (konsumen) yang melakukannya. Faktor-faktor tersebut di atas, perlu dipertimbangkan untuk menentukan apakah syarat-syarat kepatutan 136 Hukum Perlindungan Konsumen(reasonableness requirement) memang telah dipenuhi atau tidak, sehingga syarat-syarat baku tertentu dapat berlaku atau harus dibatalkan. Di Amerika Serikat, transaksi-transaksi tertentu yang dilakukan dengan perjanjian baku, tidak diperbolehkan memuat syarat berikut: 1. Persetujuan pembeli untuk tidak melakukan gugatan terhadap pengusaha; 2. Pembebasan pembeli untuk menuntut penjual mengenai setiap perbuatan penagihan atau pemilikan kembali (barang yang dijual) yang dilakukan secara tidak sah; 3. Pemberian kuasa kepada penjual atau orang lain untuk kepentingannya, untuk menagih pembayaran atau pemilikan kembali barang tertentu; 4. Pembebasan penjual dari setiap tuntutan ganti kerugian pembeli terhadap penjual. Sedangkan di Indonesia, sejak sebelum ke- merdekaan, telah dilakukan upaya-upaya untuk memberikan perlindungan kepada konsumen dari penyalahgunaan keadaan. Hal ini tampak dengan 137 Hukum Perlindungan Konsumenadanya pembatasan terhadap penyalahgunaan keadaan yang dapat merugikan konsumen melalui Woeker Ordonantie tahun 1338. Berdasarkan Pasal 2 Ordonansi tersebut, para pihak yang dirugikan atau membatalkan perjanjian dalam hal hakim menemukan adanya ketidakseimbangan yang mencolok antara kewajiban-kewajiban para pihak. Untuk melaksanakan kewanangan hakim tersebut, maka disyaratkan bahwa: 1. Pihak yang dirugikan mengajukan permohonan untuk itu; 2. Pihak yang dirugikan tidak secara penuh menyadari segala akibat perjanjian yang telah diadakannya; dan 3. Pihak yang dirugikan ternyata bertindak ceroboh, tanpa pengalaman atau dalam keadaan darurat. Upaya perlindungan konsumen di atas tentu sangatlah terbatas, dan tidak mungkin memberikan perlindungan kepada konsumen secara keseluruhan. Akan tetapi upaya tersebut dapat dijadikan salah satu upaya untuk membatasi kerugian",
      "metadata": {
        "page_start": 19,
        "page_end": 20
      }
    },
    {
      "text": "upaya tersebut dapat dijadikan salah satu upaya untuk membatasi kerugian akibat penggunaan klausula eksonerasi dalam perjanjian. 138 Hukum Perlindungan KonsumenSetelah lahirnya UUPK, maka perlindungan konsumen dari penyalahgunaan keadaan semakin baik karena berdasarkan Pasal 18 UUPK, dilarang memuat klausula-klausula baku tertentu dalam perjanjian antara konsumen dengan produsen. Pembatasan atau larangan untuk memuat klausula-klausula baku tertentu dalam perjanjian tersebut, dimaksudkan untuk mencegah terjadinya penyalahgunaan keadaan oleh pihak yang memiliki kedudukan lebih kuat, yang pada akhirnya akan merugikan konsumen. Contoh penggunaan serta penerapan Klausula Baku dalam perjanjian antara lain: a) Formulir pembayaran tagihan bank dalam salah satu syarat yang harus dipenuhi atau disetujui oleh nasabahnya menyatakan bahwa: “Bank tidak bertanggung jawab atas kelalaian atau kealpaan, tindakan atau keteledoran dari Bank sendiri atau pegawainya atau koresponden, sub agen lainnya, atau pegawai mereka” b) Kuitansi atau / faktur pembelian barang, yang menyatakan: “Barang yang sudah dibeli tidak dapat ditukar atau dikembalikan”; 139 Hukum Perlindungan Konsumen“Barang tidak diambil dalam waktu 2 minggu dalam nota penjualan kami batalkan ” B. Hak Konsumen dalam Perjanjian Baku Menurut pasal 4 UU Perlindungan Konsumen, hak konsumen adalah: a) Berhak atas kenyamanan, keamanan, dan keselamatan dalam mengkonsumsi barang dan/atau jasa; b) Hak untuk memilih barang dan/atau jasa serta mendapatkan barang dan/atau jasa tersebut sesuai dengan nilai tukar dan kondisi serta jaminan yang dijanjikan; c) Hak atas informasi yang benar, jelas, dan jujur mengenai kondisi dan jaminan barang dan/atau jasa; d) Hak untuk untuk didengar pendapat dan keluhannya atas barang dan/atau jasa yang digunakan; e) Hak untuk mendapatkan advokasi, perlindungan, dan upaya penyelesaian sengketa perlindungan konsumen secara patut; f) Hak untuk mendapat pembinaan dan pendidikan konsumen; 140 Hukum Perlindungan Konsumeng) Hak untuk diperlakukan atau dilayani secara benar dan jujur serta tidak diskriminatif; h) Hak untuk mendapatkan kompensasi, ganti rugi dan/ atau penggantian, apabila barang dan/atau jasa yang diterima tidak sesuai dengan perjanjian atau tidak sebagaimana mestinya. Klausula Baku aturan sepihak yang dicantumkan oleh pelaku usaha di dalam kuitansi, faktur / bon, perjanjian atau dokumen lainnya dalam transaksi jual beli yang sangat merugikan konsumen. Adanya pencantuman Klausula Baku membuat posisi konsumen sangat lemah / tidak seimbang dalam menghadapi pelaku usaha. Namun hal ini bukan berarti konsumen tidak dapat berbuat apa-apa. Seperti artikel di www.ylki.or.id ada kasus gugatan David Tobing (pengacara Anny R Gultom, konsumen) melawan PT SPI (operator Parkir) yang memenangkan konsumen. Dalam putusan Peninjauan Kembali (PK) perkara No.124/ PK/PDT/2007 yang diajukan oleh PT SPI, Mahkamah Agung malah lebih menguatkan putusan kasasi, dan menolak Peninjauan Kembali yang diajukan oleh PT SPI. Keputusan Mahkamah Agung mengharuskan pengelola parkir mengganti kendaraan konsumen yang hilang di area parker Lebih spesifik, keputusan Mahkamah Agung No. 124 Tahun 2007, yang mengharuskan pengelola parkir 141 Hukum Perlindungan Konsumenmengganti kendaraan konsumen yang hilang di area parkir. Keputusan MA ini dengan sendirinya semakin memperkuat posisi Undang-Undang Perlindungan Konsumen mengenai larangan pencantuman klausula baku (pasal 18). Sehingga klausula baku yang tertera di setiap tiket parkir menjadi tidak berlaku lagi atau gugur. Dengan dimenangkannya kasus tersebut diatas menjadi bukti konkrit tidak relevannya pencantuman klausula baku yang mengalihkan tanggungjawab pelaku usaha. Artinya, keputusan MA",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "klausula baku yang mengalihkan tanggungjawab pelaku usaha. Artinya, keputusan MA dan UUPK dapat memberi tekanan kepada pengelola parkir yang berusaha melepas tanggung jawab. 142 Hukum Perlindungan Konsumen BAB X YAYASAN LEMBAGA PERLINDUNGAN KONSUMEN INDONESIA 145 Hukum Perlindungan KonsumenBAB X YAYASAN LEMBAGA PERLINDUNGAN KONSUMEN INDONESIA Di Indonesia gema dari perlindungan konsumen baru mulai didengungkan pada tahun 1970-an, terutama setelah berdirinya Y ayasan Lembaga Konsumen (YLK) bulan Mei 1973. Organisasi ini bertindak atas dasar pengabdian kepada kehidupan manusiawi, dengan Nyonya Lasmidjah Hardi sebagai pimpinannya. Historis dari lahirnya YLK ditandai oleh rasa mawas diri terhadap gemuruhnya kancah promosi, yakni promosi untuk memperlancar perdagangan barang-barang dalam negeri. Nyonya Lasmidjah Hardi sebelumnya adalah ketua ‘Pekan Swa Karya’ , yaitu suatu kegiatan berupa aksi promosi terhadap berbagai barang dalam negeri. Kegiatan dari ‘Pekan Swa Karya’ ini menimbulkan munculnya ssuara-suara dari masyarakat, terutama dari pihak pers untuk mengimbangi usaha-usaha promosi tersebut dengan langkah-langkah pengawasan agar kualitasnya tetap terjamin dan masyarakat konsumen tidak dirugikan. Dengan adanya tanggapan dari pihak pers dan masyarakat tersebut, maka kegiatan ‘Pekan Swa Karya’ mulai memikirkan usaha-usaha yang perlu dilakukan 146 Hukum Perlindungan Konsumenuntuk melindungi konsumen. Sejumlah tokoh-tokoh masyarakat kemudian mulai bergerak untuk merealisasikan dan mencari bentuk terhadap masalah perlindungan konsumen. Tokoh-tokoh tersebut mengadakan temu bicara dengan beberapa kedutaan asing, dengan Departemen Perindustrian, dengan DPR, dan beberapa tokoh masyarakt lainnya. Hasil dari kegiatan tersebut akhirnya melahirkan suatu perkumpulan konsumen di Indonesia yang diberi nama ‘Y ayasan Lembaga Konsumen. Landasan dan arah Perjuangan YLK sendiri pada dasarnya adalah melindungi konsumen, menjaga martabat produsen, dan membantu pemerintah. Y ayasan Lembaga Konsumen Indonesia disingkat YLKI adalah organisasi non-pemerintah dan nirlaba yang didirikan di Jakarta pada tanggal 11 Mei 1973. Tujuan berdirinya YLKI adalah untuk meningkatkan kesadaran kritis konsumen tentang hak dan tanggung jawabnya sehingga dapat melindungi dirinya sendiri dan lingkungannya. Pada awalnya, YLKI berdiri karena keprihatinan sekelompok ibu-ibu akan kegemaran konsumen Indonesia pada waktu itu dalam mengkonsumsi produk luar negeri. Terdorong oleh keinginan agar produk dalam negeri mendapat tempat di hati masyarakat Indonesia maka para pendiri YLKI tersebut menyelenggarakan aksi promosi berbagai jenis hasil industri dalam negeri. BAB XI LEMBAGA DAN BADAN PERLINDUNGAN KONSUMEN 149 Hukum Perlindungan KonsumenBAB XI LEMBAGA DAN BADAN PERLINDUNGAN KONSUMEN Dalam Undang-undang tentang Perlindungan Konsumen (pasal 29), dikatakan bahwa pemerintah bertanggungjawab atas pembinaan penyelenggaraan perlindungan konsumen yang menjamin diperolehnya hak konsumen dan pelaku usaha serta dilaksanakannya kewajiban konsumen dan pelaku usaha. Pembinaan penyelenggaraan perlindungan konsumen tersebut meliputi upaya untuk: 1. Terciptanya iklim usaha dan tumbuhnya hubungan yang sehat antara pelaku usaha dan konsumen; 2. Berkembangnya lembaga perlindungan konsumen swadaya masyarakat; 3. Meningkatnya kualitas sumberdaya manusia serta meningkatnya kegiatan penelitian dan pengembangan di bidang perlindungan konsumen. Hal ini berarti bahwa Undang-undang tentang Perlindungan Konsumen juga mengakui adanya hak konsumen untuk membentuk organisasi yang dianggap dapat membantu maupun melindungi kepentingan mereka 150 Hukum Perlindungan Konsumendalam berhadapan maupun berdialog dengan pelaku usaha. Selain itu juga untuk melakukan pengawasan terhadap penyelenggaraan perlindungan konsumen, serta penerapan ketentuan peraturan perundang-undangan, bersama-sama dengan pemerintah. Dalam bab ini akan dibahas tentang organisasi atau lembaga atau badan, serta fungsi, tugas, susunan organisasi",
      "metadata": {
        "page_start": 20,
        "page_end": 21
      }
    },
    {
      "text": "organisasi atau lembaga atau badan, serta fungsi, tugas, susunan organisasi maupun keanggotaannya, yang dapat dibentuk berdasarkan Undang-undang tentang Perlindungan Konsumen (UUPK). A. Badan Perlindungan Konsumen Nasional (BPKN) Salah satu badan yang diatur secara khusus dalam UUPK adalah Badan Perlindungan Konsumen Nasional (BPKN), yang mempunyai fungsi memberikan saran dan pertimbangan kepada pemerintah dalam upaya mengembangkan perlindungan konsumen di Indonesia. BPKN ini berkedudukan di ibu kota negara Republik Indonesia dan bertanggungjawab kepada presiden. Sesuai dengan fungsinya maka BPKN mempunyai tugas sebagai berikut: 1) Memberikan saran dan rekomendasi kepada pemerintah dalam rangka penyusunan kebijaksanaan di bidang perlindungan konsumen; 151 Hukum Perlindungan Konsumen2) Melakukan penelitian dan pengkajian terhadap peraturan perundang-undangan yang berlaku di bidang perlindungan konsumen; 3) Melakukan penelitian terhadap barang dan/atau jasa yang menyangkut keselamatan konsumen; 4) Mendorong berkembangnya lembaga perlindungan konsumen swadaya masyarakat; 5) Menyebarluaskan informasi melalui media mengenai perlindungan konsumen dan memasyarakatkan sikap keberpihakan kepada konsumen; 6) Menerima pengaduan tentang perlindungan konsumen dari masyarakat, lembaga perlindungan konsumen swadaya masyarakat, atau pelaku usaha; 7) Melakukan survei yang menyangkut kebutuhan konsumen. B. Susunan Organisasi dan Keanggotaan Badan Perlindungan Konsumen Nasional terdiri atas seorang ketua merangkap anggota, seorang wakil ketua merangkap anggota, serta sekurang-kurangnya 15 (lima belas) orang dan sebanyak-banyaknya 25 (duapuluh lima) orang anggota yang mewakili semua unsur-unsur: a. Pemerintah; b. Pelaku usaha; c. Lembaga perlindungan konsumen swadaya 152 Hukum Perlindungan Konsumenmasyarakat; d. Akademisi; dan e. Tenaga ahli. Anggota BPKN diangkat dan diberhentikan oleh Presiden atas usul Menteri, setelah dikonsultasikan kepada Dewan Perwakilan Rakyat Republik Indonesia, dengan masa jabatan selama (3) tiga tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutnya. Ketua dan wakil ketua BPKN dipilih dari dan oleh anggota. Adapun persyaratan keanggotaan Badan Perlindungan Konsumen Nasional adalah sebagai berikut: a. Warga negara Republik Indonesia; b. Berbadan sehat; c. Berkelakuan baik; d. Tidak pernah dihukum karena kejahatan; e. Memiliki pengetahuan dan pengalaman di bidang perlindungan konsumen; f. Berusia sekurang-kurangnya 30 (tiga puluh) tahun. Dalam rangka pelaksanaan tugasnya, pasal 39 UUPK memungkinkan BPKN untuk membentuk sekretariat BPKN, yang dipimpin oleh seorang sekretaris yang diangkat oleh Ketua BPKN. Adapun fungsi, tugas, dan tata kerja sekretariat diatur dalam keputusan Ketua BPKN. 153 Hukum Perlindungan KonsumenC. Lembaga Perlindungan Konsumen Swadaya Masyarakat Selain lembaga yang resmi dibentuk oleh pemerintah, menurut ketentuan dalam Bab VIII UUPK, memungkinkan dibentuknya lembaga perlindungan konsumen swadaya masyarakat (LPKSM). LPKSM tersebut diberikan kesempatan untuk berperan aktif dalam mewujudkan perlindungan konsumen. Dalam rumusan pasal 44 ayat (3) UUPK, dikatakan bahwa LPKSM mempunyai tugas yang meliputi kegiatan- kegiatan sebagai berikut: a) Menyebarkan informasi dalam rangka meningkatkan kesadaran atas hak dan kewajiban dan kehati-hatian konsumen dalam mengkonsumsi barang dan/atau jasa; b) Memberikan nasihat kepada konsumen yang memerlukannya; c) Bekerja sama dengan instansi terkait dalam upaya mewujudkan perlindungan konsumen; d) Membantu konsumen dalam memperjuangkan haknya, termasuk menerima keluhan atau pengaduan konsumen; e) Melakukan pengawasan bersama pemerintah dan masyarakat terhadap pelaksanaan perlindungan konsumen. 154 Hukum Perlindungan Konsumen BAB XII PENYELESAIAN SENGKETA KONSUMEN 157 Hukum Perlindungan KonsumenBAB XII PENYELESAIAN SENGKETA KONSUMEN Perbedaan kepentingan antara konsumen dan pelaku usaha mengakibatkan kemungkinan terjadinya sengketa konsumen cukup besar. Jika",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "pelaku usaha mengakibatkan kemungkinan terjadinya sengketa konsumen cukup besar. Jika ada keluhan terhadap produknya, pelaku usaha akan mengupayakan penyelesaian tertutup, sedangkan konsumen berkepentingan agar penyelesaian dilakukan lewat saluran umum supaya tuntas. Cara penyelesaian sengketa konsumen secara khusus sesuai UUPK memberikan berbagai manfaat bagi konsumen maupun juga bagi pelaku usaha, bahkan juga pemerintah, yaitu: a. Mendapat ganti rugi atas kerugian yang diderita. b. Melindungi konsumen lain agar tidak mengalami kerugian yang sama, karena dengan satu orang mengadu sesuai prosedur, sejumlah orang lainnya akan dapat tertolong. c. Menunjukkan sikap kepada masyarakat pelaku usaha supaya lebih memperhatikan kepentingan konsumen. d. Pengaduan dapat dijadikan tolok ukur dan titik tolak untuk perbaikan mutu produk dan memperbaiki kekurangan lain yang ada. 158 Hukum Perlindungan Konsumene. Dapat dijadikan informasi dari adanya kemungkinan produk tiruan. Berdasarkan pasal 46 ayat (1) UUPK dinyatakan bahwa setiap gugatan atas pelanggaran pelaku usaha dapat dilakukan oleh: a) Seorang konsumen yang dirugikan atau ahli waris yang bersangkutan. b) Sekelompok konsumen yang mempunyai kepentingan yang sama. c) Lembaga perlindungan konsumen swadaya masyara- kat yang memenuhi syarat. d) Pemerintah dan/atau instansi terkait apabila barang dan/atau jasa yang dikonsumsi atau dimanfaatkan mengakibatkan kerugian materi yang besar dan/atau korban yang tidak sedikit. Jika pelaku usaha pabrikan dan/atau pelaku usaha distributor menolak dan/atau tidak memberi tanggapan dan/atau tidak memenuhi ganti rugi atas tuntutan konsumen, maka diberikan hak untuk menggugat pelaku usaha dan menyelesaikan perselisihan yang timbul melalui Badan Penyelesaian Sengketa Konsumen (BPSK) atau dengan cara mengajukan gugatan kepada badan peradilan di tempat kedudukan konsumen. Oleh karena itu jelaskalah bahwa untuk menyelesaikan sengketa dapat dilakukan 159 Hukum Perlindungan Konsumenmelalui badan di luar sistem peradilan yang disebut BPSK atau melalui pengadilan negeri yang daerah hukumnya meliputi tempat kedudukan konsumen. Berdasarkan Pasal 52 Undang-Undang No. 8 Tahun 1999 Tentang Perlindungan Konsumen menyebutkan bahwa tugas dan wewenang BPSK meliputi: 1) Melaksanakan penanganan dan penyelesaian sengketa konsumen, dengan cara melalui mediasi atau arbitrase atau konsiliasi. 2) Memberikan konsultasi perlindungan konsumen. 3) Melakukan pengawasan terhadap pencantuman klausula baku. 4) Melaporkan kepada penyidik umum apabila terjadi pelanggaran ketentuan dalam undang-undang ini. 5) Menerima pengaduan baik tertulis maupun tidak tertulis, dari konsumen tentang terjadinya pelanggaran terhadap perlindungan konsumen. 6) Melakukan penelitian dan pemeriksaan sengketa perlindungan konsumen. 7) Memanggil pelaku usaha yang diduga telah melakukan pelanggaran terhadap perlindungan konsumen. 8) Memanggil dan menghadirkan saksi, saksi ahli dan/atau setiap orang yang dianggap mengetahui pelanggaran terhadap undang-undang ini. 9) Meminta bantuan penyidik untuk menghadirkan 160 Hukum Perlindungan Konsumenpelaku usaha, saksi, saksi ahli, atau setiap orang sebagaimana dimaksud pada angka (7) dan (8), yang tidak bersedia memenuhi panggilan badan penyelesaian sengketa konsumen. 10) Mendapatkan, meneliti dan/atau menilai surat, dokumen, atau alat bukti lain guna penyelidikan dan/ atau pemeriksaan. 11) Memutuskan dan menetapkan ada atau tidak adanya kerugian di pihak konsumen. 12) Memberitahukan putusan kepada pelaku usaha yang melakukan pelanggaran terhadap perlindungan konsumen. 13) Menjatuhkan sanksi administratif kepada pelaku usaha yang melanggar ketentuan undang-undang ini. A. Prosedur Penyelesaian Sengketa melalui BPSK Untuk menyelesaikan sengketa konsumen, BPSK membentuk majelis dengan jumlah anggota berjumlah ganjil yang terdiri dari sedikitnya tiga orang yang mewakili",
      "metadata": {
        "page_start": 21,
        "page_end": 22
      }
    },
    {
      "text": "berjumlah ganjil yang terdiri dari sedikitnya tiga orang yang mewakili semua unsur, dan dibantu seorang panitera. Dalam hal ini BPSK diwajibkan untuk menyelesaikan sengketa konsumen dalam jangka waktu 21 hari terhitung sejak gugatan diterima oleh BPS. Penyelesaian sengketa melalui BPSK ini dikhususkan bagi konsumen perorangan yang memiliki perselisihan dengan pelaku usaha dengan sifat 161 Hukum Perlindungan Konsumenpenyelesaian yang cepat dan murah. Selain melalui BPSK, proses beracara dalam hukum perlindungan konsumen mengenal antara lain: 1. Small Claim Small claim adalah jenis gugatan yang dapat diajukan oleh konsumen, sekalipun dilihat secara ekonomis, nilai gugatannya sangat kecil. Ada tiga alasan fundamental mengapa small claim diizinkan dalam perkara konsumen, yaitu (1) kepentingan dan pihak penggugat (konsumen) tidak dapat diukur semata-mata dari nilai uang kerugiannya, (2) keyakinan bahwa pintu keadaan seharusnya terbuka bagi siapa saja, termasuk para konsumen kecil dan miskin, dan (3) untuk menjaga integritas badan-badan peradilan. Jika dilihat dari pasal 60 ayat 1 dan 2 Undang-undang Perlindungan Konsumen, BPSK berwenang menjatuhkan sanksi administratif berupa penetapan ganti rugi paling banyak Rp 200.000.000,00 (dua ratus juta rupiah) yang dapat dijatuhkan kepada pelaku usaha. Sehingga BPSK semula dibentuk untuk penyelesaian perkara- perkara kecil (small claim) yang jika sengketa tersebut diselesaikan di pengadilan, maka justru akan merugikan konsumen karena biaya perkara yang harus ditanggung konsumen lebih besar daripada nilai kerugiannya. 162 Hukum Perlindungan Konsumen2. Class Action 1) Pasal 46 ayat 1 dan 2 Undang-undang Perlindungan Konsumen Pasal 46 menyatakan bahwa Gugatan atas pelanggaran pelaku usaha dapat dilakukan oleh: a. Seorang konsumen yang dirugikan atau ahli waris yang bersangkutan; b. Sekelompok konsumen yang mempunyai kepentingan yang sama; c. Lembaga perlindungan konsumen swadaya masyarakat yang memenuhi syarat, yaitu berbentuk badan hukum atau yayasan, yang dalam anggaran dasarnya menyebutkan dengan tegas bahwa tujuan didirikannya organisasi tersebut adalah untuk kepentingan perlindungan konsumen dan telah melaksanakan kegiatan sesuai dengan anggaran dasarnya; d. Pemerintah dan/atau instansi terkait apabila barang dan/atau jasa yang dikonsumsi atau dimanfaatkan mengakibatkan kerugian materi yang besar dan/atau korban yang tidak sedikit. 2) Gugatan yang diajukan oleh sekelompok konsumen, lembaga perlindungan konsumen swadaya masyarakat atau pemerintah sebagaimana dimaksud pada ayat (1) huruf b, huruf c, atau huruf d diajukan kepada peradilan umum. 163 Hukum Perlindungan KonsumenDari ketentuan pasal ini dapat disimpulkan bahwa penyelesaian sengketa konsumen, dimungkinkan untuk gugatan perwakilan kelompok/ class action hak gugat Lembaga swadaya Masyarakat dan Organisasi Non-Pemerintah lain (legal standing), dan gugatan yang diajukan oleh Pemerintah atau instansi yang terkait dengan pelaku usaha. Prinsip class action berbeda dengan legal standing. Umumnya class action wajib memenuhi empat syarat sebagaimana juga ditetapkan dalam Pasal 23 US Federal Rule of Civil Procedure. ) Keempat syarat itu sebagai berikut: 3. Numerosity Maksudnya, jumlah penggugat harus cukup banyak. Jika diajukan secara sendiri-sendiri tidak lagi mencerminkan proses beracara yang efisien. 4. Commonality Artinya, adanya kesamaan soal hukum (question of law) dan fakta (question of fact) antara pihak yang diwakilkan (class members) dan pihak yang mewakilinya (class representative). 5. Typicality Adanya kesamaan jenis tuntutan hukum dan dasar pembelaan yang digunakan antara class members dan class representative. 164 Hukum Perlindungan Konsumen6. Adequacy of representation Kelayakan",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "class representative. 164 Hukum Perlindungan Konsumen6. Adequacy of representation Kelayakan class representative dalam mewakili kepentingan class members. Ukuran kelayakan ini diserahkan kepada penilaian hakim. 7. Legal Standing bagi Lembaga Perlindungan Konsumen Swadaya Masyarakat. Legal Standing bagi lembaga perlin- dungan konsumen swadaya masyarakat. Dalam Pasal 1 Undang-Undang Perlindungan Kon- sumen, Lembaga Perlindungan Konsumen Swadaya Masyarakat adalah lembaga non-Pemerintah yang ter - daftar dan diakui oleh Pemerintah yang mempunyai kegiatan menangani perlindungan konsumen. Untuk memiliki legal standing tersebut Lembaga Perlindung- an Konsumen Swadaya Masyarakat (LPLSM) yang menjadi wakil konsumen harus tidak berstatus sebagai korban dalam perkara yang diajukan. Inilah perbedaan pokok antara gugatan berdasarkan Class Action dengan NGO’s legal standing. B. Penyelesaian Sengketa melalui Pengadilan a. Prosedur Di pengadilan, penyelesaian perkara dimulai dengan mengajukan gugatan ke Pengadilan yang berwenang. Penyelesaian sengketa hukum melalui pengadilan 165 Hukum Perlindungan Konsumenini dilakukan dengan 3 tahap. Tahap permulaan dengan mengajukan gugatan sampai dengan jawab- jawaban. Tahap penentuan dimulai dari pembuktian sampai dengan putusan, dan tahap pelaksanaan adalah pelaksanaan putusan. Setiap tahap tersebut memerlukan waktu relatif lama, mahal dan prosedur yang cukup rumit. a. Upaya hukum di pengadilan Walaupun putusan yang dijatuhkan majelis BPSK bersifat final dan mengikat, para pihak yang tidak setuju atas putusan tersebut dapat mengajukan keberatan kepada Pengadilan Negeri untuk diputus dalam waktu 21 hari dengan waktu 14 hari untuk mengajukan keberatan ke Pengadilan Negeri. Terhadap putusan Pengadilan Negeri ini dapat diajukan upaya hukum kasasi ke Mahkamah Agung RI yang akan diputus dalam waktu 30 hari, dengan waktu 14 hari untuk mengajukan kasasi. 166 Hukum Perlindungan Konsumen Terima kasih untuk Guru Kami: Prof.Dr.Hj.Erna Widjajati S.H.,M.H.",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    }
  ]
}