{
  "source": "downloaded_pdfs/BN+1411-2019.pdf",
  "processed_date": "2025-04-22T13:11:30.028244",
  "document_info": {
    "title": null
  },
  "total_pages": 33,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1411 , 2019 KEMEN -LHK. Penghargaan Adiwiyata. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.53/MENLHK/SETJEN/KUM.1/9/2019 TENTANG PENGHARGAAN ADIWIYAT A DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksana kan pendidikan lingkungan hidup bagi masyarakat, perlu dilakukan upaya pelestarian fungsi lingkungan hidup melalui geraka n peduli dan berbudaya lingkungan hidup di sekolah ; b. bahwa untuk memberikan apresiasi terhadap sekolah yang telah berhasil melaksanakan gerakan peduli dan berbudaya lingkungan hidup diberikan penghargaan adiwiyata; c. bahwa Peraturan Menteri Lingkungan H idup Nomor 5 Tahun 2013 tentang Pedoman Pelaksanaan Program Adiwiyata sudah tidak sesuai dengan kondisi saat ini, sehingga perlu diganti ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penghargaan Adiwiyata; 2019, No.1411 -2- Mengingat : 1. Undang –Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indones ia Nomor 4301 ); 2. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 3. Undang -Undang Nomor 23 Tahun 2014 ten tang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 5. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia T ahun 2015 Nomor 713); 6. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 52/MENLHK /Setjen/Kum.1/9 /201 9 tentang Gerakan Peduli dan Berbudaya Lingkungan Hidup di Sekolah (Berita Negara Republik Indonesia Tahun 201 9 Nomor 1152); 2019, No.1411 -3- MEMUTUSKAN: Menetapk an : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENGHARGAAN ADIWIYATA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Adiwiyata adalah penghargaan yang diberikan oleh Pemerintah, pemerintah daerah provinsi, dan pemerinta h daerah kabupaten/kota kepada sekolah yang berhasil melaksanakan gerakan peduli dan berbudaya lingkungan hidup di sekolah . 2. Sekolah Adiwiyata adalah sekolah yang berhasil melaksanakan gerakan peduli dan berbudaya lingkungan hidup di sekolah . 3. Gerakan Peduli dan Berbudaya Lingkungan Hidup di Sekolah yang selanjutnya dis ebut Gerakan PBLHS adalah aksi kolektif secara sadar, sukarela, berjejaring, dan berkelanjutan yang dilakukan oleh sekolah dalam menerapkan perilaku ramah lingkungan hidup. 4. Menteri adalah mente ri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup. 5. Kepala Badan adalah pimpinan satuan kerja yang mengurusi bidang pengembangan sumber daya manusia di lingkungan kementerian lingkungan hidup dan kehutanan. Pasal 2 (1) Penghargaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lingkungan kementerian lingkungan hidup dan kehutanan. Pasal 2 (1) Penghargaan Adiwiyata dibe rikan oleh Menteri, gubernur, dan bupati/wali kota kepada sekolah yang berhasil melaksanakan Gerakan PBLHS. (2) Sekolah sebagaimana dimaksud pada ayat (1) meliputi: a. sekolah dasar atau bentuk lainnya yang sederajat; b. sekolah menengah pertama atau bentuk lainnya yang sederajat; 2019, No.1411 -4- c. sekolah menengah atas atau bentuk lainnya yang sederajat; dan d. sekolah menengah kejuruan atau bentuk lainnya yang sederajat. (3) Pelaksanaan Gerakan PBLHS sebagaimana dimaksud pada ayat (1) berpedoman pada ketentuan peraturan perundang -undangan. BAB II PENILAIAN Bagian Kesatu Tata Cara Penilaian Pasal 3 (1) Pemberian Penghargaan Adiwiyata sebagaimana dimaksud dalam Pasal 2 dilakukan berdasarkan penilaian . (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan terhadap calon Sekolah Adiwiyata. (3) Calon Sekolah Adi wiyata sebagaimana dimaksud pada ayat (2) meliputi: a. calon Sekolah Adiwiyata kabupaten/kota; b. calon Sekolah Adiwiyata provinsi; c. calon Sekolah Adiwiyata nasional; dan d. calon Sekolah Adiwiyata mandiri. (4) Calon Sekolah Adiwiyata sebagaimana dimaksud pada ayat (3) diajukan dengan ketentuan: a. calon Sekolah Adiwiyata kabupaten/kota, diusulkan oleh sekolah yang kewenangan pengelolaan pendidikannya di kabupaten/kota kepada kepala instansi yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup kabupaten/kota , paling sedikit 12 (dua belas) bulan setelah pengesahan Rencana Gerakan PBLHS; 2019, No.1411 -5- b. calon Sekolah Adiwiyata provinsi : 1. sekolah yang kewenangan pengelolaan pendidikannya di provinsi mengusulkan kepada kepala instansi yang menyelenggarakan urusan pemerintahan d i bidang lingkungan hidup provinsi, paling sedikit 24 (dua puluh empat) bulan setelah pengesahan Rencana Gerakan PBLHS; 2. kepala instansi yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup kabupaten/kota mengusulkan kepada kepala instansi yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup provinsi, untuk sekolah yang kewenangan pengelolaan pendidikannya di kabupaten/kota paling sedikit 12 (dua belas) bulan setelah menerima penghargaan Adiwiyata kabupaten/kota ; c. calon Sekolah Adiwiyata nasional , kepala instansi yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup provinsi mengusulkan kepada Kepala Badan untuk : 1. sekolah dasar atau bentuk lainnya yang sederajat ; 2. sekolah menengah pertama atau bentuk lainnya yang se derajat; 3. sekolah menengah atas atau bentuk lainnya yang sederajat; dan 4. sekolah menengah kejuruan atau bentuk lainnya yang sederajat , paling sedikit 12 (dua belas) bulan setelah menerima penghargaan Adiwiyata provinsi ; dan d. calon Sekolah Adiwiyata mandiri , kepala instansi yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup provinsi mengusulkan kepada Kepala Badan untuk : 2019, No.1411 -6- 1. sekolah dasar atau bentuk lainnya yang sederajat ; 2. sekolah menengah pertama atau bentuk lainnya yang sederajat; 3. sekolah menen gah atas atau bentuk lainnya yang sederajat; dan 4. sekolah menengah kejuruan atau bentuk lainnya yang sederajat , paling sedikit 12 (dua belas) bulan setelah menerima penghargaan Adiwiyata nasional dan telah berhasil membina paling sedikit 2 (dua) sekolah . Pasal 4 (1) Penilaian calon Sekolah Adiwiyata sebagaimana dimaksud dalam Pasal 3 dilakukan melalui: a. seleksi administra tif; dan b. pemenuhan kriteria Sekolah Adiwiyata. (2) Seleksi administra tif sebagaimana dimaksud pada ayat (1) huruf a, dilakukan untuk memeriksa pemenuhan kelengkapan dan kesesuaian persyaratan administra tif. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk memeriksa pemenuhan kelengkapan dan kesesuaian persyaratan administra tif. (3) Persyaratan administra tif sebagaimana dimaksud pada ayat (2) diatur dengan ketentuan : a. calon Sekolah Adiwiyata kabupaten/kota untuk sekolah yang kewenangan pengelolaan pendidikannya di kabupaten/kota dan calon Sekolah Adiwiyata provinsi untuk sekolah yang kewenangan pengelolaan pendidikannya di provinsi , berupa : 1. surat permohonan calon Sekolah Adiwiyata kabupaten/kota atau calon Sekolah Adiwiyata provinsi; 2. isian kuesioner evaluasi mandiri pelaksanaan Gerakan PBLHS dan bukti pendukung; 3. salinan keputusan kepala sekolah tentang pembentukan tim Adiwiyata sekolah; dan 4. tabel Rencana Gerakan PBLHS ; 2019, No.1411 -7- b. calon Sekolah Adiwiyata provinsi untuk sekolah yang kewenangan pengelolaan pendidikannya di kabupaten/kota berupa : 1. surat permohonan calon Sekolah Adiwiyata provinsi; 2. berita acara penilaian kondisi terakhir calon Sekolah Adiwiyata provinsi oleh t im penilai Adiwiyata kabupaten/kota yang dilampiri formulir penilaian kondisi terakhir calon Sekolah Adiwiyata provinsi dan buk ti pendukung; dan 3. fotokopi keputusan bupati/wali kota tentang penetapan Sekolah Adiwiyata kabupaten/kota. c. calon Sekolah Adiwiyata nasional berupa: 1. surat permohonan calon Sekolah Adiwiyata nasional; 2. berita acara penilaian kondisi terakhir calon Sekolah Adiw iyata nasional oleh tim penilai Adiwiyata provinsi yang dilampiri formulir penilaian kondisi terakhir calon Sekolah Adiwiyata nasional dan bukti pendukung; dan 3. fotokopi keputusan gubernur tentang penetapan Sekolah Adiwiyata provinsi. d. calon Sekolah Adiwiyat a mandiri berupa: 1. surat permohonan calon Sekolah Adiwiyata mandiri; 2. berita acara penilaian kondisi terakhir calon Sekolah Adiwiyata mandiri oleh tim penilai Adiwiyata provinsi yang dilampiri formulir penilaian kondisi terakhir calon Sekolah Adiwiyata mandi ri dan bukti pendukung; 3. fotokopi keputusan Menteri tentang penetapan Sekolah Adiwiyata nasional; 4. fotokopi keputusan atau daftar sekolah binaan yang ditandatangani oleh kepala instansi yang menyelenggarakan urusan pemerintahan di 2019, No.1411 -8- bidang lingkungan hidup kabupaten/ kota atau provinsi; 5. fotokopi keputusan penetapan sekolah binaan sebagai Sekolah Adiwiyata kabupaten/kota atau Sekolah Adiwiyata provinsi atau Sekolah Adiwiyata nasional; dan 6. laporan pembinaan calon Sekolah Adiwiyata mandiri terhadap sekolah binaan. Pasal 5 (1) Berdasarkan hasil seleksi administra tif sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a bagi calon Sekolah Adiwiyata yang dinyatakan : a. lengkap, dilakukan penilaian pemenuhan kriteria Sekolah Adiwiyata; atau b. tidak lengkap, tim penilai Adiwiyata menyamp aikan kepada pengusul untuk melengkapi persyaratan administra tif dalam waktu paling lama 5 (lima) hari kerja. (2) Penilaian pemenuhan kriteria Sekolah Adiwiyata sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui penilaian dokumen dan verifikasi lapan gan. (3) Verifikasi lapangan sebagaimana dimaksud pada ayat (2) dilakukan jika lolos penilaian dokumen dan masih diperlukan data tambahan. (4) Ketentuan lebih lanjut mengenai tata cara penilaian calon Sekolah Adiwiyata ditetapkan oleh Kepala Badan. Pasal 6 (1) Penilaian ter hadap calon Sekolah Adiwiyata sebagaimana dimaksud dalam Pasal 4 melibatkan peran serta masyarakat. (2) Penilaian sebagaimana dimaksud pada ayat ( 1) dilakukan melalui: a. daring/ online; atau b. luring/ offline . 2019, No.1411 -9- Bagian Kedua Kriteria Sekolah Adiwiyata Pasal 7 (1) Kriteria Sekolah Adiwiyata sebagaimana dimaksud dalam Pasal 5 mencakup komponen: a. perencanaan Gerakan PBLHS; b. pelaksanaan Gerakan PBLHS; dan c. pemantauan dan evaluasi pelaksanaan Gerakan PBLHS.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Gerakan PBLHS; dan c. pemantauan dan evaluasi pelaksanaan Gerakan PBLHS. (2) Kriteria Sekolah Adiwiyata tercantum dalam Lampiran I yang merupakan bagian ti dak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Tim Penilai Pasal 8 (1) Penilaian terhadap pemenuhan kriteria Sekolah Adiwiyata dilakukan oleh tim penilai Adiwiyata. (2) Tim penilai Adiwiyat a sebagaimana dimaksud pada ayat (1) terdiri atas: a. tim penilai Adiwiy ata pusat; b. tim penilai Adiwiyat a provinsi; dan c. tim penilai Adiwiyat a kabupaten/kota. (3) Tim penilai Adiwiyat a pusat sebagaimana dimaksud pada ayat (2) huruf a beranggotakan dari unsur: a. kementerian yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup ; b. kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan; c. kementerian yang menyelenggarakan urusan pemerintahan di bidang agama; d. kementerian yang menyelenggarakan urusan pemerintahan di bidang pemerintahan dalam negeri . e. perguruan tinggi; 2019, No.1411 -10- f. lembaga swadaya masyarakat di bidang lingkungan hidup dan/atau pendidikan; dan g. unsur lain sesuai kebutuhan . (4) Tim penilai Adiwiyat a provinsi sebagaimana dimaksud pada ayat (2) huruf b beranggotakan dari unsur: a. instansi yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup ; b. instansi yang menyelenggarakan urusan pemerintahan di bidang pendidikan; c. instansi yang menyelenggarakan urusan pemerintahan di bidang agama; d. perguruan tinggi ; e. lembaga swadaya masyarakat di bidang lingkungan hidup dan /atau pendidikan; dan f. unsur lain sesuai kebutuhan . (5) Tim penilai Adiwiyat a kabupaten/kota sebagaimana dimaksud pada ayat (2) huruf c beranggotakan dari unsur: a. instansi yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup ; b. instansi yang menyel enggarakan urusan pemerintahan di bidang pendidikan; c. instansi yang menyelenggarakan urusan pemerintahan di bidang agama; d. lembaga swadaya masyarakat di bidang lingkungan hidup dan/atau pendidikan; dan e. unsur lain sesuai kebutuhan . (6) Lembaga swadaya masyarakat di bidang lingkungan hidup dan/atau pendidikan sebagaimana dimaksud pada ayat (3) huruf f, ayat (4) huruf e, dan ayat (5) huruf d yang ditetapkan berdasarkan ketentuan peraturan perundang -undangan. Pasal 9 Tim penilai Adiwiyat a sebagaimana dimaksud dalam Pasal 8 dibentuk oleh: a. Kepala Badan untuk tim penilai Adiwiyat a pusat; 2019, No.1411 -11- b. gubernur atau pejabat yang ditunjuk sesuai kewenangannya untuk tim penilai Adiwiyat a provinsi; dan c. bupati/wali kota atau pejabat yang ditunjuk sesuai kewenangannya untuk tim penilai Adiwiyat a kabupaten/kota. Pasal 10 (1) Tim penilai Adiwiyat a pusat sebagaimana dimaksud dalam Pasal 9 huruf a melakukan penilaian terhadap calon Sekolah Adiwiyata nasional dan Sekolah Adiwiyata mandiri. (2) Tim penilai Adiwiyat a provinsi sebagaimana dimaksud dalam Pasal 9 huruf b melakukan penilaian terhadap calon Sekolah Adiwiyata provinsi. (3) Tim penilai Adiwiyat a kabupaten/kota sebagaimana dimaksud dalam Pasal 9 huruf c melakukan penilaian terhadap calon Sekolah Adiwiyata kabupaten/kota. BAB III PEMBERIAN PENGHARGAAN Bagian Ke satu Penetapan Sekolah Adiwiyata Pasal 11 (1) Berdasarkan penilaian sebagaimana dimaksud dalam Pasal 1 0 bagi c alon Sekolah Adiwiyata yang memenuhi kriteria Sekolah Adiwiyata ditetapkan sebagai Sekolah Adiwiyata. (2) Penetapan sebagai Sekolah Adiwiyata sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan: a. sekolah yang mencapai nilai paling sedikit 70% (tujuh puluh perseratus",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sekolah yang mencapai nilai paling sedikit 70% (tujuh puluh perseratus ) dari nilai capaian tertinggi ditetapkan sebagai Sekolah Adiwiyata kabupaten/kota; 2019, No.1411 -12- b. sekolah yang mencapai nilai paling sedikit 80% (delapan puluh perseratus ) dari nilai capaian tertinggi dan telah mendapatkan penghargaan Adiwiyata kabupaten/kota paling singkat 12 (dua belas) bulan sebelumnya ditetapkan sebagai Sekolah Adiwiyata provinsi; c. sekolah yang mencapai nilai paling sedikit 90% (sembilan puluh pe rseratus ) dari nilai capaian tertinggi , dan telah mendapatkan penghargaan Adiwiyata provinsi paling singkat 12 (dua belas) bulan sebelumnya ditetapkan sebagai Sekolah Adiwiyata nasional; atau d. sekolah yang mencapai nilai paling sedikit 95% (sembilan puluh l ima perseratus ) dari nilai capaian tertinggi , dan telah mendapatkan penghargaan Adiwiyata nasional paling singkat 12 (dua belas) bulan sebelumnya serta telah berhasil me mbina paling sedikit 2 (dua) Sekolah , ditetapkan sebagai Sekolah Adiwiyata mandiri. (3) Sekolah Adiwiyata sebagaimana dimaksud pada ayat (1) ditetapkan dengan keputusan Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangannya. (4) Format keputusan Menteri, gubernur atau bupati/wali kota sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 Calon Sekolah Adiwiyata yang ditetapkan sebagai Sekolah Adiwiyata nasional dan Sekolah Adiwiyata mandiri sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c dan huruf d dapa t menggunakan simbol penghargaan Adiwiyata nasional dan Adiwiyata mandiri dalam kegiatan dan publikasi sekolah. 2019, No.1411 -13- Pasal 13 (1) Penetapan sebagai Sekolah Adiwiyata sebagaimana dimaksud dalam Pasal 11 berlaku untuk jangka waktu 4 (empat) tahun dan dapat diperpanjang berdasarkan usulan dan hasil evaluasi. (2) Ketentuan mengenai perpanjangan masa berlaku penetapan sebagai Sekolah Adiwiyata sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan . Bagian Kedua Bentuk Penghargaan Pasal 14 (1) Calon Sekolah Adiwiyata yang telah di tetapkan sebagai Sekolah Adiwiyata sebagaimana dimaksud dalam Pasal 11 diberikan penghargaan dalam bentuk piagam. (2) Piagam penghargaan sebaga imana dimaksud pada ayat (1) diberikan dan ditandatangani oleh: a. bupati/wali kota untuk Sekolah Adiwiyata kabupaten/ko ta; b. gubernur untuk Sekolah Adiwiyata provinsi; dan c. Menteri dan menteri yang menyelenggarakan urusan Pemerintahan di bidang pendidikan untuk Sekolah Adiwiyata nasional dan Sekolah Adiwiyata mandiri . (3) Selain penghargaan sebagaimana dimaksud pada ayat (1) penghargaan Adiwiyata dapat diberikan dalam bentuk penghargaan lain. (4) Bentuk penghargaan lain sebagaimana dimaksud pada ayat ( 3) dapat berupa dana pembinaan dan/atau sarana prasarana. (5) Piagam penghargaan sebagaimana dimaksud pada ayat (1) sesuai dengan format se bagaimana tercantum dalam Lampiran I II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2019, No.1411 -14- BAB IV PELAPORAN Pasal 15 (1) Gubernur dan bupati/wali kota wajib melaporkan pemberian penghargaan Adiwiyata kepada Menteri. (2) Laporan sebagaimana dimaksud pada ayat (1) sebagai bahan pengembangan Gerakan PBLHS; (3) Pengembangan Gerakan PBLHS sebagaimana dimaksud pada ayat (1) dapat berupa: a. penyempurnaan kriteria Sekolah Adiwiyata; dan/atau b. tata cara penilaian Sekolah Adiwiyata. BAB V PEMBIAYAAN Pasal 16 Pembiayaan penilaian dan pemberian penghargaan Adiwiyata bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah provinsi ; c. anggaran pendapatan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pendapatan dan belanja daerah provinsi ; c. anggaran pendapatan dan belanja daerah kabupaten/kota; dan/atau d. sumber dana lain yang sah dan tidak mengikat sesuai ketent uan peraturan perundang -undangan . BAB VI KETENTUAN PERALIHAN Pasal 17 Pada saat Peraturan Menteri ini berlaku: a. penghargaan Adiwiyata yang telah diberikan sebelum berlakunya Peraturan Menteri ini tetap berlaku, untuk selanjutnya menyesuaikan dengan Peraturan Menteri i ni; dan 2019, No.1411 -15- b. penilaian calon Sekolah Adiwiyata yang telah dilakukan atau sedang dilakukan tetap berlaku, untuk selanjutnya menyesuaikan ketentuan dalam Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Lingkungan Hidup Nomor 05 Tahun 2013 tentang Pedoman Pelaksanaan Program Adiwiyata (Berita Negara Republik Indonesia Tahun 2013 Nomor 716), dicabut dan dinyatakan tidak berlaku. Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan 2019, No.1411 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 September 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 1 November 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA 2019, No.1411 -17- 2019, No.1411 -18- 2019, No.1411 -19- 2019, No.1411 -20- 2019, No.1411 -21- 2019, No.1411 -22- 2019, No.1411 -23- 2019, No.1411 -24- 2019, No.1411 -25- 2019, No.1411 -26- 2019, No.1411 -27- 2019, No.1411 -28- 2019, No.1411 -29- 2019, No.1411 -30- 2019, No.1411 -31- 2019, No.1411 -32- 2019, No.1411 -33-",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}