{
  "source": "downloaded_pdfs/BN+1432-2019.pdf",
  "processed_date": "2025-04-22T13:11:10.430056",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1432 , 2019 KEMENKEU. Surat Utang Negara. Pasar Perdana Domestik. Lelang . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 168 /PMK.08/201 9 TENTANG LELANG SURAT UTANG NEGARA DI PASAR PERDANA DOMESTIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa penjualan Surat Utang Negara di pasar perdana domestik dengan cara lelang merupakan salah satu alternatif bagi Pemerintah dalam mendapatkan sumber pemb iayaan yang strategis bagi Anggaran Pendapatan dan Belanja Negara dengan tingkat bunga terbaik dan tingkat risiko yang dapat ditoleransi; b. bahwa untuk melakukan penyempurnaan pengaturan dan langkah penanganan dalam hal terjadi keadaan tidak normal dan/atau gangguan pada pelaksanaan lelang Surat Utang Negara atau lelang Surat Utang Negara Tambahan serta penyempurnaan ketentuan dalam Lelang Surat Utang Negara, perlu dilakukan pengaturan kembali atas Peraturan Menteri Keuangan Nomor 43/PMK.08/2013 tentang Lelan g Surat Utang Negara dalam Mata Uang Rupiah dan Valuta Asing di Pasar Perdana Domestik (Berita Negara Republik Indonesia Tahun 2013 Nomor 358) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 4/PMK.08/2017 tentang Pe rubahan Kedua atas Peraturan Menteri Keuangan Nomor 43/PMK.08/2013 2019, No. 1432 -2- tentang Lelang Surat Utang Negara dalam Mata Uang Rupiah dan Valuta Asing di Pasar Perdana Domestik (Berita Negara Republik Indonesia Tahun 2017 Nomor 106); c. bahwa berdasarkan pertimbangan s ebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Lelang Surat Utang Negara di Pasar Perdana Domestik; Mengingat : Undang -Undang Nomor 24 Tahun 2002 tentang Surat Utang Negara (Lembaran Negara Republik Ind onesia Tahun 2002 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 4236); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG LELANG SURAT UTANG NEGARA DI PASAR PERDANA DOMESTIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Surat Utang Negara, yang selanjutnya disingkat SUN adalah surat berharga yang berupa surat pengakuan utang dalam mata uang rupiah maupun valuta asing yang dijamin pembayaran bunga dan pokoknya oleh Negara Republik Indonesia, sesu ai dengan masa berlakunya. 2. Surat Perbendaharaan Negara adalah SUN yang berjangka waktu sampai dengan 12 (dua belas) bulan dengan pembayaran bunga secara diskonto. 3. Obligasi Negara adalah SUN yang berjangka waktu lebih dari 12 (dua belas) bulan dengan kupon dan/atau dengan pembayaran bunga secara diskonto. 2019, No. 1432 -3- 4. Menteri Keuangan, yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Keuangan Negara. 5. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko, yang selanjutnya disebut Direktur Jenderal adalah pimpinan unit eselon satu di lingkungan Kementerian Keuangan yang membidangi urusan pengelolaan pembiayaan dan risiko. 6. Pasar Perdana Domestik adalah penjualan SUN yang dilakukan di wilayah Indonesia untuk pertama kali. 7. Lelang SUN adalah penjualan SUN di Pasar Perdana Domestik yang diikuti oleh Peserta Lelang SUN dengan cara mengajukan penawaran pembelian kompetitif dan/atau penawaran pembelian non kompetitif dalam suatu periode waktu penawaran yang telah ditentukan dan diumu mkan sebelumnya, melalui sistem yang disediakan agen yang melaksanakan Lelang SUN . 8. Lelang SUN Tambahan adalah penjualan SUN di Pasar Perdana Domestik dalam mata uang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah penjualan SUN di Pasar Perdana Domestik dalam mata uang rupiah dengan cara lelang yang dilaksanakan pada 1 (satu) hari kerja setelah tanggal pelak sanaan Lelang SUN . 9. Agen Lelang adalah institusi/lembaga yang ditunjuk oleh Menteri untuk melaksanakan Lelang SUN. 10. Peserta Lelang SUN adalah Bank Indonesia, Lembaga Penjamin Simpanan dan/atau Dealer Utama. 11. Pihak adalah orang perseorangan warga negara Indone sia maupun warga negara asing dimanapun mereka bertempat tinggal, perusahaan, usaha bersama, baik Indonesia maupun asing dimanapun mereka berkedudukan, Bank Indonesia, LPS dan/atau Dealer Utama. 12. Bank Indonesia adalah badan hukum sebagaimana dimaksud dalam Undang -Undang Nomor 23 Tahun 1999 tentang Bank Indonesia, sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 6 Tahun 2009. 2019, No. 1432 -4- 13. Lembaga Penjamin Simpanan, yang selanjutnya disingkat LPS adalah lembaga yang dibentuk berdasarkan Undang - Undang Nomor 24 Tahun 2004 tentang Lembaga Penjamin Simpanan sebagaimana telah diubah dengan Undang -Undang Nomor 7 Tahun 2009. 14. Dealer Utama adalah bank atau perusahaan efek yang ditunjuk Menteri sebagai dealer utama sebagaimana dimaksud dalam Peraturan Mente ri Keuangan yang mengatur mengenai Dealer Utama. 15. Imbal Hasil ( yield), yang selanjutnya disebut Imbal Hasil adalah keuntungan yang diharapkan oleh investor dalam persentase per tahun. 16. Penawaran Pembelian Kompetitif adalah pengajuan penawaran pembelian denga n mencantumkan: a. volume dan tingkat Imbal Hasil yang diinginkan penawar, dalam hal Lelang SUN dengan kupon tetap atau pembayaran bunga secara diskonto; atau b. volume dan harga ( price) yang diinginkan penawar, dalam hal Lelang SUN dengan kupon mengambang. 17. Penawaran Pembelian Non Kompetitif adalah pengajuan penawaran pembelian dengan mencantumkan: a. volume tanpa tingkat Imbal Hasil yang diinginkan penawar, dalam hal Lelang SUN dengan kupon tetap atau pembayaran bunga secara diskonto; atau b. volume tanpa harga yang d iinginkan penawar, dalam hal Lelang SUN dengan kupon mengambang. 18. Harga Beragam adalah harga yang dibayarkan oleh masing -masing pemenang Lelang SUN sesuai dengan harga penawaran yang diajukannya. 19. Imbal Hasil Rata -rata Tertimbang ( weighted average yield), ya ng selanjutnya disebut Imbal Hasil Rata -rata Tertimbang adalah Imbal Hasil yang dihitung dari hasil bagi antara jumlah dari perkalian masing -masing volume SUN dengan Imbal Hasil yang dimenangkan dan total volume SUN yang terjual. 20. Harga Rata -rata Tertimbang (weighted average price ), yang selanjutnya disebut Harga Rata -rata Tertimbang 2019, No. 1432 -5- adalah harga yang dihitung dari hasil bagi antara jumlah dari perkalian masing -masing volume SUN dengan harga yang dimenangkan dan total volume SUN yang terjual. 21. Harga Setelmen adalah harga yang dibayarkan atas Lelang SUN yang dimenangkan, yaitu: a. sebesar harga bersih ( clean price ) atau Imbal Hasil yang telah dikonversi sebagai harga bersih yang diajukan dalam penawaran Lelang SUN dengan memperhitungkan bunga berjalan ( accrued int erest), dalam hal Lelang SUN dengan kupon; atau b. sebesar Imbal Hasil yang telah dikonversi sebagai harga bersih yang diajukan dalam penawaran Lelang SUN, dalam hal Lelang SUN dengan pembayaran bunga secara diskonto. 22. Setelmen adalah penyelesaian transaksi SU N yang terdiri dari setelmen dana dan setelmen kepemilikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "SU N yang terdiri dari setelmen dana dan setelmen kepemilikan SUN. 23. Keadaan Tidak Normal adalah situasi atau kondisi terjadinya gangguan dan/atau kerusakan pada perangkat keras, perangkat lunak, jaringan komunikasi, aplikasi maupun sarana pendukung teknologi i nformasi yang ada pada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, Agen Lelang dan/atau Bank Indonesia yang dapat disebabkan oleh alam, manusia, dan/atau teknologi sehingga mempengaruhi kelancaran pelaksanaan Lelang SUN dan/atau Lelang SUN Tamba han pada tahapan persiapan, tahapan pelaksanaan atau tahapan Setelmen. 24. Hari Kerja adalah hari dimana operasional sistem pembayaran diselenggarakan oleh Bank Indonesia. BAB II KETENTUAN LELANG SUN Pasal 2 (1) Setiap Pihak dapat membeli SUN di Pasar Perdana Domestik dengan cara lelang. 2019, No. 1432 -6- (2) Pembelian SUN di Pasar Perdana Domestik sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam mata uang rupiah dan/atau dalam valuta asing. Pasal 3 (1) Pembelian SUN oleh Pihak selain Bank Indonesia dan LPS dilakukan melalui Deal er Utama. (2) Pembelian SUN oleh Bank Indonesia dan LPS dilakukan secara langsung tanpa melalui Dealer Utama. Pasal 4 (1) Bank Indonesia dapat membeli SUN di Pasar Perdana Domestik hanya untuk Surat Perbendaharaan Negara. (2) Pembelian Surat Perbendaharaan Negara ole h Bank Indonesia sebagaimana dimaksud pada ayat (1), hanya dapat dilakukan untuk dan atas nama dirinya sendiri. (3) Pembelian SUN oleh LPS, hanya dapat dilakukan untuk dan atas nama dirinya sendiri. (4) Pembelian SUN oleh Dealer Utama dapat dilakukan untuk dan ata s nama dirinya sendiri dan/atau untuk dan atas nama Pihak selain Bank Indonesia dan LPS. Pasal 5 (1) Penawaran pembelian dalam Lelang SUN dapat dilakukan dengan cara Penawaran Pembelian Kompetitif dan/atau cara Penawaran Pembelian Non Kompetitif. (2) Penetapan ha rga SUN bagi pemenang Lelang SUN dengan Penawaran Pembelian Kompetitif dilakukan dengan metode Harga Beragam. (3) Penetapan harga SUN bagi pemenang Lelang SUN dengan Penawaran Pembelian Non Kompetitif dilakukan berdasarkan Imbal Hasil Rata -rata Tertimbang atau Harga Rata -rata Tertimbang berdasarkan hasil Lelang SUN dengan Penawaran Pembelian Kompetitif. 2019, No. 1432 -7- Pasal 6 (1) Bank Indonesia hanya dapat melakukan penawaran pembelian Surat Perbendaharaan Negara melalui Penawaran Pembelian Non Kompetitif. (2) LPS hanya dapat melak ukan penawaran pembelian SUN melalui Penawaran Pembelian Non Kompetitif. (3) Dealer Utama yang melakukan penawaran pembelian SUN untuk dan atas nama dirinya sendiri atau untuk dan atas nama Pihak selain Bank Indonesia dan LPS, dapat melakukan Penawaran Pembeli an Kompetitif dan/atau Penawaran Pembelian Non Kompetitif. Pasal 7 (1) Rencana Lelang SUN ditetapkan oleh Direktur Jenderal untuk dan atas nama Menteri. (2) Penetapan Direktur Jenderal sebagaimana dimaksud pada ayat (1) paling kurang memuat: a. seri SUN dan tanggal jatuh tempo; b. mata uang; c. target indikatif SUN yang ditawarkan; d. jumlah target maksimal; e. tanggal Lelang SUN; f. tanggal Setelmen; dan/atau g. persentase alokasi bagi Penawaran Pembelian Non Kompetitif untuk SUN yang akan ditawarkan. (3) Rencana Lelang SUN sebagaimana dimaksud pada ayat (1) diumumkan kepada publik dan Agen Lelang setelah rapat penetapan rencana Lelang SUN . Pasal 8 (1) Pelaksanaan Lelang SUN dilakukan melalui Agen Lelang yang ditunjuk oleh Menteri. (2) Agen Lelang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melalui Agen Lelang yang ditunjuk oleh Menteri. (2) Agen Lelang sebagaimana dimaksud pada ayat (1) memiliki tu gas sebagai berikut: a. mengumumkan rencana Lelang SUN kepada Peserta Lelang SUN yang paling kurang memuat: 1) seri SUN dan tanggal jatuh tempo; 2019, No. 1432 -8- 2) mata uang; 3) target indikatif SUN yang ditawarkan; 4) tanggal dan waktu pelaksanaan Lelang SUN; 5) tanggal Setelmen; dan/atau 6) tanggal pengumuman hasil Lelang SUN; b. melaksanakan Lelang SUN; c. menyampaikan hasil penawaran Lelang SUN kepada Menteri c.q. Direktur Jenderal; dan d. mengumumkan pemenang Lelang SUN dan hasil Lelang SUN. (3) Agen Lelang mengumumkan pemenang Lelang SUN sebagaimana dimaksud pada ayat (2) huruf d kepada masing -masing Peserta Lelang SUN pada hari pelaksanaan Lelang SUN yang paling kurang memuat: a. nama pemenang Lelang SUN; b. nilai nominal; dan/atau c. tingkat diskonto/Imbal Hasil/harga. (4) Agen Lelang mengumumkan hasil Lelang S UN sebagaimana dimaksud pada ayat (2) huruf d kepada Peserta Lelang pada hari pelaksanaan Lelang SUN yang paling kurang memuat: a. kuantitas lelang secara keseluruhan; dan/atau b. rata-rata tertimbang tingkat diskonto/Imbal Hasil/harga. Pasal 9 Ketentuan lebih lanjut mengenai teknis pelaksanaan Lelang SUN termasuk Lelang SUN Tambahan, mengikuti aturan/ketentuan yang berlaku di Agen Lelang. Pasal 10 (1) Jangka waktu Surat Perbendaharaan Negara dinyatakan dalam jumlah hari sebenarnya dan dihitung sejak 1 (satu) hari sesudah tanggal Setelmen sampai dengan tanggal jatuh tempo. (2) Perhitungan Harga Setelmen per unit Surat Perbendaharaan Negara dilakukan berdasarkan 2019, No. 1432 -9- perhitungan Harga Setelmen Surat Perbendaharaan Negara sebagaimana ditetapkan dalam Lampiran huruf A yang mer upakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Jumlah hari bunga ( day count ) untuk perhitungan bunga berjalan ( accrued interest ) menggunakan basis jumlah hari bunga sebenarnya ( actual per actual ). (2) Perhitungan Harga Setelmen per unit Obligasi Negara dilakukan berdasarkan perhitungan Harga Setelmen Obligasi Negara sebagaimana ditetapkan dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENETAPAN DAN PENGUMUMAN HASIL LELANG SUN Pasal 12 (1) Direktur Jenderal untuk dan atas nama Menteri menetapkan hasil Lelang SUN. (2) Penetapan hasil Lelang SUN sebagaimana dimaksud pada ayat (1) dapat berupa menerima seluruh atau sebagian, atau menolak seluruh penawaran Lelang SUN yang masuk. (3) Penetapan hasil Lela ng SUN sebagaimana dimaksud pada ayat (1) paling kurang didasarkan pada pertimbangan: a. Imbal Hasil/harga; b. kebutuhan pembiayaan; c. jatuh tempo; dan/atau d. pengelolaan risiko utang. Pasal 13 (1) Hasil Lelang SUN sebagaimana dimaksud dalam Pasal 12 ayat (1) diumumkan kepada publik setelah rapat penetapan hasil Lelang SUN. 2019, No. 1432 -10- (2) Pengumuman hasil Lelang SUN kepada publik sebagaimana dimaksud pada ayat (1) paling kurang meliputi: a. seri SUN dan tanggal jatuh tempo; b. mata uang; c. nilai nominal; d. tingkat bunga, untuk Obligasi Negara d engan kupon; dan e. Imbal Hasil Rata -rata Tertimbang atau Harga Rata - rata Tertimbang. BAB IV LELANG SUN TAMBAHAN Pasal 14 Pelaksanaan Lelang SUN Tambahan dapat dilakukan dengan persyaratan sebagai berikut: a. total Penawaran Pembelian Non Kompetitif yang dimen angkan lebih kecil",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "total Penawaran Pembelian Non Kompetitif yang dimen angkan lebih kecil dari 50% (lima puluh persen) dari total Penawaran Pembelian Non Kompetitif yang masuk; dan b. target maksimal Lelang SUN sebagaimana dimaksud dalam Pasal 7 tidak terpenuhi. Pasal 15 (1) Lelang SUN Tambahan sebagaimana dimaksud dalam Pasal 14, hanya dilakukan untuk SUN dalam mata uang rupiah. (2) Penawaran pembelian dalam Lelang SUN Tambahan dilakukan dengan mengajukan volume penawaran SUN. (3) Penetapan harga SUN pada Lelang SUN Tambahan dilakukan berdasarkan Imbal Hasil Rata -rata Tertimbang atau Harga Rata-rata Tertimbang yang telah ditetapkan dalam Lelang SUN. 2019, No. 1432 -11- Pasal 16 (1) Lelang SUN Tambahan hanya dapat diikuti oleh Peserta Lelang SUN yang menyampaikan Penawaran Pembelian Non Kompetitif dalam Lelang SUN. (2) Penawaran pembelian oleh Peserta Lelang SUN dal am Lelang SUN Tambahan sebagaimana dimaksud pada ayat (1), masing -masing disampaikan paling tinggi sebesar Penawaran Pembelian Non Kompetitif dalam Lelang SUN pada masing -masing seri SUN yang ditawarkan. Pasal 17 (1) Penentuan rencana Lelang SUN Tambahan dila kukan setelah penetapan hasil Lelang SUN. (2) Rencana Lelang SUN Tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal untuk dan atas nama Menteri. (3) Penetapan rencana Lelang SUN Tambahan sebagaimana dimaksud pada ayat (2) dilakukan dalam rapat penetapan hasil Lelang SUN (4) Penetapan Direktur Jenderal sebagaimana dimaksud pada ayat (2) paling kurang memuat: a. seri SUN dan tanggal jatuh tempo; b. target maksimal; c. harga SUN; d. tanggal dan waktu pelaksanaan Lelang SUN Tambahan; dan e. tanggal Setelmen. (5) Rencana Lelang SUN Tambahan sebagaimana dimaksud pada ayat (2) diumumkan kepada publik dan Agen Lelang setelah rapat penetapan hasil Lelang SUN. (6) Pelaksanaan Lelang SUN Tambahan dilakukan pada 1 (satu) Hari Kerja setelah penetapan rencana Lelang SUN Tambahan . Pasal 18 (1) Dalam hal dilakukan Lelang SUN Tambahan, Agen Lelang memiliki tugas sebagai berikut: 2019, No. 1432 -12- a. mengumumkan rencana Lelang SUN Tambahan kepada Peserta Lelang SUN yang memenuhi persyaratan mengikuti Lelang SUN Tambahan sebagaimana dimaksud dalam Pasal 16 y ang paling kurang memuat: 1) seri SUN dan tanggal jatuh tempo; 2) tanggal dan waktu pelaksanaan Lelang SUN Tambahan; 3) tanggal Setelmen; dan 4) tanggal pengumuman hasil Lelang SUN Tambahan; b. melaksanakan SUN Tambahan; c. menyampaikan hasil penawaran Lelang SUN Tambahan k epada Menteri c.q. Direktur Jenderal; dan d. mengumumkan pemenang Lelang SUN Tambahan dan hasil Lelang SUN Tambahan. (2) Agen Lelang mengumumkan pemenang Lelang SUN Tambahan sebagaimana dimaksud pada ayat (1) huruf d kepada masing -masing Peserta Lelang SUN yang p aling kurang memuat: a. nama pemenang; b. nilai nominal; dan/atau c. Imbal Hasil Rata -rata Tertimbang atau Harga Rata - rata Tertimbang. (3) Agen Lelang mengumumkan hasil Lelang SUN Tambahan sebagaimana dimaksud pada ayat (1) huruf d kepada Peserta Lelang pada hari pelak sanaan Lelang SUN Tambahan, yang paling kurang memuat: a. seri SUN; dan/atau b. nilai nominal. Pasal 19 Hasil Lelang SUN Tambahan ditetapkan oleh Direktur Jenderal untuk dan atas nama Menteri. 2019, No. 1432 -13- Pasal 20 (1) Hasil Lelang SUN Tambahan diumumkan kepada publik setela h pelaksanaan Lelang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Lelang SUN Tambahan diumumkan kepada publik setela h pelaksanaan Lelang SUN Tambahan. (2) Pengumuman hasil Lelang SUN Tambahan kepada publik sebagaimana dimaksud pada ayat (1) paling kurang memuat: a. seri SUN dan tanggal jatuh tempo; b. nilai nominal; dan c. Imbal Hasil Rata -rata Tertimbang atau Harga Rata - rata Tertim bang. BAB V SETELMEN LELANG SUN Pasal 21 (1) Setelmen Lelang SUN dilaksanakan sesuai dengan ketentuan dan persyaratan ( terms and conditions ) SUN dan dilakukan paling lambat 5 (lima) Hari Kerja setelah tanggal pelaksanaan Lelang SUN (T+5). (2) Setelmen Lelang SUN Tambahan dilakukan pada tanggal yang sama dengan pelaksanaan Setelmen Lelang SUN. (3) Setelmen Lelang SUN Tambahan sebagaimana dimaksud pada ayat (2) merupakan bagian yang tidak terpisahkan dari Setelmen Lelang SUN. Pasal 22 (1) Dalam hal Dealer Utama dinyatakan menang dalam Lelang SUN dan/atau Lelang SUN Tambahan, Dealer Utama dimaksud bertanggungjawab terhadap Setelmen atas seluruh penawaran yang dinyatakan menang, baik atas nama dirinya sendiri maupun untuk dan atas nama Pihak selain Bank Indonesia dan LPS, p ada tanggal Setelmen. (2) Dalam hal Bank Indonesia dinyatakan menang dalam Lelang SUN dan/atau Lelang SUN Tambahan untuk Surat Perbendaharaan Negara, Bank Indonesia bertanggung 2019, No. 1432 -14- jawab terhadap Setelmen atas seluruh penawaran yang dinyatakan menang pada tanggal Setelmen. (3) Dalam hal LPS dinyatakan menang dalam Lelang SUN dan/atau Lelang SUN Tambahan, LPS bertanggung jawab terhadap Setelmen atas seluruh penawaran yang dinyatakan menang pada tanggal Setelmen. Pasal 23 (1) Dalam hal Dealer Utama yang memenangkan Lelang S UN dan/atau Lelang SUN Tambahan: a. tidak melunasi sebagian atau seluruh kewajibannya sampai dengan batas akhir tanggal Setelmen; atau b. saldo giro bank yang ditunjuk sebagai bank pembayar oleh Dealer Utama di Bank Indonesia tidak mencukupi untuk Setelmen, maka sebagian atau seluruh hasil Lelang SUN dan/atau Lelang SUN Tambahan yang setelmennya dilakukan melalui bank pembayar dimaksud, dinyatakan batal. (2) Dalam hal terdapat pembatalan sebagian atau seluruh hasil Lelang SUN dan/atau Lelang SUN Tambahan sebagaiman a dimaksud pada ayat (1), Dealer Utama dikenakan sanksi: a. tidak diperkenankan mengikuti Lelang SUN sebanyak 3 (tiga) kali berturut -turut; dan b. dilaporkan kepada otoritas terkait. (3) Pembatalan Lelang SUN dan/atau Lelang SUN Tambahan sebagaimana dimaksud pada ay at (2), dapat diumumkan kepada publik yang paling kurang memuat: a. seri SUN; dan b. perubahan nominal SUN. Pasal 24 Teknis pelaksanaan Setelmen SUN mengikuti aturan/ketentuan yang berlaku di Bank Indonesia. 2019, No. 1432 -15- BAB VI KEADAAN TIDAK NORMAL Pasal 25 (1) Dalam hal te rjadi Keadaan Tidak Normal pada Lelang SUN atau Lelang SUN Tambahan, Direktur Jenderal untuk dan atas nama Menteri dapat memutuskan langkah yang akan dilakukan untuk menyelesaikan Keadaan Tidak Normal yang terjadi, termasuk melakukan antara lain: a. penundaan waktu pelaksanaan Lelang SUN atau Lelang SUN Tambahan; dan/atau b. perpanjangan waktu pelaksanaan Lelang SUN atau Lelang SUN Tambahan. (2) Dalam hal langkah yang diambil sebagaimana dimaksud pada ayat (1) tidak menyelesaikan Keadaan Tidak Normal yang terjadi, D irektur Jenderal untuk dan atas nama Menteri dapat memutuskan langkah yang diambil pada saat rapat penetapan hasil Lelang SUN atau",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang diambil pada saat rapat penetapan hasil Lelang SUN atau Lelang SUN Tambahan, termasuk membatalkan pelaksanaan Lelang SUN atau Lelang SUN Tambahan. (3) Dalam hal Keadaan Tidak Normal ter jadi pada Lelang SUN Tambahan dan dilakukan pembatalan pada Lelang SUN Tambahan sebagaimana dimaksud pada ayat (2), pelaksanaan Setelmen Lelang SUN tetap dilaksanakan pada tanggal Setelmen sesuai dengan hasil Lelang SUN sebagaimana dimaksud dalam Pasal 12 ayat (1). Pasal 26 Dalam hal terjadi Keadaan Tidak Normal yang menyebabkan proses Setelmen belum dapat diselesaikan pada tanggal Setelmen Lelang SUN dan/atau Lelang SUN Tambahan sebagaimana dimaksud dalam Pasal 21, pelaksanaan Setelmen tetap dilaksanakan dan dicatatkan pada tanggal valuta yang sama dengan tanggal Setelmen Lelang SUN dan/atau Lelang SUN Tambahan. 2019, No. 1432 -16- BAB VII BIAYA PENERBITAN Pasal 27 Segala biaya yang timbul dalam rangka pelaksanaan Lelang SUN dibebankan pada Anggaran Pendapatan dan Belanja Negara. BAB VIII KETENTUAN PERALIHAN Pasal 28 Lelang SUN yang dilakukan sebelum berlakunya Peraturan Menteri ini, penyelesaian transaksinya mengikuti ketentuan dalam Peraturan Menteri Keuangan Nomor 43/PMK.08/2013 tentang Lelang Surat Utang Negara Dalam Mata Uang Rupiah dan Valuta Asing Di Pasar Perdana Domestik (Berita Negara Republik Indonesia Tahun 2013 Nomor 358) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 4/PMK.08/2017 tentang Perubahan Kedua Atas Peraturan Menteri Keuangan Nomor 43/PMK.08/2013 tentang Lelang Surat Utang Negara Dalam Mata Uang Rupiah dan Valuta Asing Di Pasar Perdana Domestik (Berita Negara Republik Indonesia Tahun 2017 Nomor 106). BAB IX KETENTUAN PENUTUP Pasal 29 Pada saat Peraturan Ment eri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 43/PMK.08/2013 tentang Lelang Surat Utang Negara Dalam Mata Uang Rupiah dan Valuta Asing Di Pasar Perdana Domestik (Berita Negara Republik Indonesia Tahun 2013 Nomor 358) sebagaimana telah beberapa ka li diubah terakhir dengan Peraturan Menteri Keuangan Nomor 4/PMK.08/2017 tentang Perubahan Kedua Atas Peraturan Menteri Keuangan Nomor 43/PMK.08/2013 2019, No. 1432 -17- tentang Lelang Surat Utang Negara Dalam Mata Uang Rupiah dan Valuta Asing Di Pasar Perdana Domestik (Berit a Negara Republik Indonesia Tahun 2017 Nomor 106), dicabut dan dinyatakan tidak berlaku . Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penem patannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 November 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 8 November 2019 DIREKTUR JENDERAL PERATURAN PERU NDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2019, No. 1432 -18- 2019, No. 1432 -19- 2019, No. 1432 -20- 2019, No. 1432 -21- 2019, No. 1432 -22- 2019, No. 1432 -23- 2019, No. 1432 -24- 2019, No. 1432 -25- 2019, No. 1432 -26- 2019, No. 1432 -27- 2019, No. 1432 -28-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}