{
  "source": "downloaded_pdfs/BN+1437-2019.pdf",
  "processed_date": "2025-04-22T13:08:18.011986",
  "document_info": {
    "title": null
  },
  "total_pages": 81,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1437 , 2019 KEMENPAR -RB. Pengawas Lingkungan Hidup. Jabatan Fungsional. Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 22 TAHUN 20 19 TENTANG JABATAN FUNGSIONAL PENGAWAS LINGKUNGAN HIDUP DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang melaksanakan tugas di bidang pengawasan dan/atau penegakan hukum lingkungan hidup , serta untuk meningkatkan kinerja organisasi perlu ditetapkan Jabatan Fungsional Pengawas Lingkungan Hidup ; b. bahwa Peraturan Menteri Negara Pendayag unaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2011 tentang Jabatan Fungsional Pengawas Lingkungan Hidup dan Angka Kreditnya sudah tidak sesuai dengan tuntutan pelaksanaan tugas pengawasan lingkungan hidup dan pengembangan karier , sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Pengawas Lingkungan Hidup; www.peraturan.go.id 2019, No.1437 -2- Mengingat : 1. Undang -Undang Nomor 8 Tahun 1981 tentang Kitab Undang -Undang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 76, Tambahan Lembaran Negara R epublik Indonesia Nomor 3209 ); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3000) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Per ubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -undang Nomor 18 Tahun 2008 tentang Pengelolaan Sampah (Lembaran Negara R epublik Indonesia Tahun 2008 Nomor 69, Tambahan Lembaran Negara R epublik Indonesia Nomor 485) ; 4. Undang -undang Nomor 32 Tahun 2009 tentang Perlindungan Pengelolaan Lingkungan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Ta mbahan Lembaran Negara R epublik Indonesia Nomor 5059); 5. Undang -Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (Lembaran Negara R epublik Indonesia Tahun 2010 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 5164 ); 6. Undang -Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara R epublik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara R epublik Indonesia Nomor 5432); 7. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2019, No.1437 -3- 8. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, T ambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Repu blik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 56 79); 9. Undang -Undang Nomor 37 Tahun 2014",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 56 79); 9. Undang -Undang Nomor 37 Tahun 2014 tentang Konservasi Tanah dan Air (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 299, Tambahan Lembaran Negara Republik Indo nesia Nomor 5608); 10. Peraturan Pemerintah Nomor 19 Tahun 1999 tentang Pengendalian Pencemaran dan/atau Perusakan Laut (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 3816); 11. Peraturan Pemerintah Nomor 41 Tahun 1999 tentang Pengendalian Pencemaran Udara (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 86); 12. Peraturan Pemerintah Nomor 82 Tahun 2001 tentang Pengelolaan Kualitas Air dan Pengendalian Pencemaran (Lembaran Negara Republik Indonesia Tahun 2 001 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 4161 ); 13. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453) se bagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 5056) ; www.peraturan.go.id 2019, No.1437 -4- 14. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 15. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 16. Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Repu blik Indonesia Tahun 2014 Nomor 333, Tambahan Lembaran Negara Republik Indonesia Nomor 5617) ; 17. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri S ipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037). 18. Peraturan Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 6340); 19. Peraturan Presiden Nom or 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 20. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 21. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 8 7 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); www.peraturan.go.id 2019, No.1437 -5- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL PENGA WAS LINGKUNGAN HIDUP. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja yang bekerj a pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan dan pemberhentian ASN dan pembinaan manajemen ASN di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 4. Pejabat yang Berwenang ada lah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian ASN sesuai dengan ketentuan peraturan perundang -undangan. 5. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan p elayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 6. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 7. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. www.peraturan.go.id 2019, No.1437 -6- 8. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 9. Jabatan Fungsion al Pengawas Lingkungan Hidup adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab dan wewenang untuk melakukan pengawasan dan/atau penegakan hukum lingkungan hidup . 10. Pejabat Fungsional Pengawas Lingkungan Hidup yang selanjutnya disebut Pengawa s Lingkungan Hidup adalah PNS yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh oleh pejabat yang berwenang untuk melakukan pengawasan dan/atau penegakan hukum lingkungan hidup . 11. Lingkungan Hidup adalah kesatuan ruang dengan semua benda, day a, keadaan, dan mahluk hidup, termasuk manusia dan perilakunya, yang mempengaruhi kelangsungan perikehidupan dan kesejahteraan manusia serta mahluk hidup lain. 12. Pengawasan Lingkungan Hidup adalah kegiatan yang dilaksanakan secara langsung atau tidak langsun g oleh Pengawas Lingkungan Hidup untuk mengetahui tingkat ketaatan, penanggung jawab usaha dan/atau kegiatan terhadap ketentuan dalam izin lingkungan dan peraturan perundang -undangan di bidang perlindungan dan pengelolaan lingkungan hidup. 13. Penegakan Hukum Lingkungan Hidup adalah kegiatan melaksanakan ketentuan hukum administrasi dan/atau hukum perdata dan/atau hukum pidana oleh Pengawas Lingkungan Hidup terhadap penaataan usaha dan/atau kegiatan dalam perlindungan dan pengelolaan lingkungan hidup. 14. Penyidik an adalah serangkaian tindakan penyidik untuk mencari dan mengumpulkan bukti, yang dengan bukti itu membuat terang tentang tindak pidana yang terjadi dan guna menemukan tersangkanya. www.peraturan.go.id 2019, No.1437 -7- 15. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kin erja dan target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 16. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir -butir kegiatan yang harus dicapai oleh Pengawas Lingkungan Hidup dalam rangka pembi naan karier yang bersangkutan. 17. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Pengawas Lingkungan Hidup sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 18. Penetapan Angka Kredit yang selanjutnya disingk at PAK adalah hasil penilaian yang diberikan berdasarkan angka kredit untuk pengangkatan atau kenaikan pangkat atau jabatan dalam J abatan Fungsional Pengawas Lingkungan Hidup . 19. Tim Penilai Kinerja PNS adalah tim yang dibentuk oleh Pejabat yang Berwenang unt uk memberikan pertimbangan kepada Pejabat Pembina Kepegawaian atas usulan pengangkatan, pemindahan, dan pemberhentian dalam jabatan, pengembangan kompetensi, serta pemberian penghargaan bagi PNS. 20. Tim Penilai Angka Kredit Jabatan Fungsional Pengawas Lingku ngan Hidup yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Penilai Angka Kredit Jabatan Fungsional Pengawas Lingku ngan Hidup yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja Pengawas Lingkungan Hidu p dalam bentuk Angka Kredit. 21. Standar Kompetensi Pengawas Lingkungan Hidup yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan dan/atau keahlian dan perilaku yang disyaratkan untuk dalam melaksanakan tugas jabatan Pengawa s Lingkungan Hidup. 22. Uji Kompetensi adalah proses pengujian dan penilaian untuk pemenuhan Standar Kompetensi pada setiap jenjang Jabatan Fungsional Pengawas Lingkungan Hidup . www.peraturan.go.id 2019, No.1437 -8- 23. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Pengawas Lingkung an Hidup sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Pengawas Lingkungan Hidup . 24. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh Pengawas Lingkungan Hidup sebagai prasyarat pencapaian hasil kerja. 25. Karya tuli s/karya ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Pengawas Lingkungan Hidup baik perorangan atau kelompok di bidang pengawasan dan/atau penegakan hukum lingkungan hidup . 26. Menteri adalah menteri ya ng menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB II KEDUDUKAN , TANGGUNG JAWAB, DAN KLASIFIKASI/RUMPUN JABATAN Bagian Ke satu Kedudukan dan Tanggung Jawab Pasal 2 (1) Pengawas Lingkungan Hidup berkedudukan sebagai pelaksana teknis di bidang pengawasan dan/atau penegakan hukum lingkungan hidup pada Instansi Pemerintah. (2) Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada Pejabat Pimpinan Tinggi Pratama , Pejabat Administrator, atau Pejabat Pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Pengawas Lingkungan Hidup (3) Kedudukan Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasarkan analisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja dilaksanakan sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.1437 -9- Pasal 3 Pengawas Lingkungan Hidup sebagaimana dimaksud dalam Pasal 2 merupakan jabatan karier PNS. Bagian Kedua Klasifikasi/ Rumpun Jabatan Pasal 4 Jabatan Fungsional Pengawas Lingkungan Hidup termasuk dalam klasifikasi/ rumpun pengawas kualitas dan keamanan . BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Pengawas Lingkungan Hidup merupak an jabatan fungsional kategori Keahlian . (2) Jenjang Jabatan Fungsional Pengawas Lingkungan Hidup Kategori Keahlian sebagaimana dimaksud pada ayat (1) , dari jenjang terendah sampai jenjang tertinggi, terdiri atas : a. Pengawas Lingkungan Hidup Ahli Pertama; b. Pengaw as Lingkungan Hidup Ahli Muda; c. Pengawas Lingkungan Hidup Ahli Madya; dan d. Pengawas Lingkungan Hidup Ahli Utama. (3) Jenjang pangkat Jabatan Fungsional Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (2), ditetapkan sesuai dengan ketentuan peraturan perundang -undangan tercantum dalam Lampiran I II sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.1437 -10- BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN , URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesat u Tugas Jabatan Pasal 6 Tugas jabatan fungsional Pengawas Lingkungan Hidup yai tu melaksanakan pengawasan dan/atau penegakan hukum lingkungan hidup . Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tu melaksanakan pengawasan dan/atau penegakan hukum lingkungan hidup . Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Pengawas Lingku ngan Hidup yang dapat dinilai Angka Kreditnya, terdiri atas: a. pengawasan langsung; b. pengawasan tidak langsung; c. penegakan hukum; dan d. pengkajian dan analisa. (2) Sub-unsur dari unsur kegiatan sebagaimana dimaksud pada ayat ( 1), terdiri atas: a. pengawasan langsung, m eliputi: 1. persiapan pengawasan lingkungan hidup; 2. pelaksanaan pengawasan lingkungan hidup; dan 3. melakukan kegiatan pasca pengawasan. b. pengawasan tidak langsung, yaitu evaluasi laporan rutin penaatan usaha dan/atau kegiatan; c. penegakan hukum, yaitu penegakan huk um pidana ; dan d. pengkajian dan analisa, meliputi: 1. pengkajian pengawasan lingkungan hidup; dan 2. analisa pengawasan lingkungan hidup. www.peraturan.go.id 2019, No.1437 -11- Bagian Ke tiga Uraian Kegiatan sesuai Jenjang Jabatan Pasal 8 (1) Uraian kegiatan Jabatan Fungsional Pengawas Lingkungan Hidup sesuai jenjang jabatannya, ditetapkan dalam butir kegiatan sebagai berikut: a. Pengawas Lingkungan Hidup Ahli Pertama , meliputi: 1. melakukan kegiatan penyusunan dokumen perencanaan pengawasan (Sumber Daya Manusia; Peralatan dan bahan; Agenda; Biaya; koordinasi den gan Pemerintah Daerah, Usaha dan/atau kegiatan, laboratorium, Pegawai Penyidik Negeri Sipil, ahli) ; 2. melakukan kegiatan prakunjungan pengawasan (reconaisance ); 3. melakukan tinjauan /kajian/analisis di bidang lingkungan hidup/kasus lingkungan hidup dan/atau pen gaduan lingkungan hidup dengan kompleksi tas rendah; 4. melakukan kegiatan pemeriksaan alat yang sudah terkalibrasi oleh pihak berwenang dan/atau memeriksa kadaluarsa bahan yang akan dipergunakan dalam pengawasan; 5. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada produksi B3 dengan kompleksitas rendah; 6. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada peredaran B3 dengan kompleksitas rendah; 7. melaku kan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada sumber -sumber limbah B3 dengan kompleksitas rendah; www.peraturan.go.id 2019, No.1437 -12- 8. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada tempat penyimpanan limbah B3 dengan komp leksitas rendah; 9. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada alat angkut transportasi limbah B3; 10. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada proses produksi migas dengan injeksi limbah B3 ke perut bumi; 11. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada penimbunan limbah B3 pada land fill kelas 3; 12. melakukan pengawasan tanggap darurat pada usaha dan/atau kegiatan terhadap pengendalian pencemara n air dan/atau pengendalian pencemaran udara dan/atau pengelolaan B3 dan/atau pengelolaan limbah B3 berupa pemeriksaan terhadap sarana dan prasarana; 13. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemer iksaan terhadap sarana pengolahan air limbah dengan kompleksitas rendah; 14. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap kewajiban -kewajiban yang tercantum dalam izin pembuangan air limbah; 15. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pemanfaatan air limbah dengan www.peraturan.go.id 2019, No.1437 -13- kompleksitas rendah; 16. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran ai r atau air laut dengan melakukan pemeriksaan terhadap pelaksanaan injeksi air terproduksi; 17. melakukan pengawasan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melakukan pemeriksaan terhadap pelaksanaan injeksi air terproduksi; 17. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap sumber - sumber pencemaran udara dengan kompleksitas rend ah; 18. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap Continuous Emission Monitoring System (CEMS) atau hasil analisis pemantauan emisi udara baku mutu manual untuk melihat penaatan pada ketentuan secara manual untuk melihat penaatan pada ketentuan baku mutu termasuk beban emisi dengan kompleksitas rendah; 19. melakukan pengawasan penaatan baku emisi sumber bergerak ; 20. melakukan pengawasan penaatan pelaksanaan pengendalian kerusakan kegiatan penambangan dengan melakukan pemeriksaan terhadap penimbunan tanah pada zona perakaran dan tanah/batuan penutup; 21. melakukan pengawasan penaatan pelaksanaan pengendalian kerusakan kegiatan penambangan dengan melakukan pemeriksaan terhadap pengendalian erosi; 22. melakukan kegiatan pengambilan sampel limbah dan/atau kualitas lingkungan (antara lain air limbah, air sungai, air danau, air laut, emisi udara, udara ambien, tanah, B3, limbah B3, biota) dalam rangka pengawasan ; 23. melakukan kegiatan pengukuran parameter di lapangan ( In-Situ) dalam rangka pengawasan www.peraturan.go.id 2019, No.1437 -14- dengan kompleksitas rendah; 24. melakukan kegiatan pemotretan dan/atau video antara lain terhadap kegiatan pengambilan sampel, situasi pabrik, situasi IPAL dengan menggunakan kamera dan/atau drone dalam rangka pengawasan ; 25. melak ukan pembuatan gambar sketsa dalam rangka pengawasan ; 26. melakukan kegiatan analisis hasil pengawasan dengan dengan kompleksitas rendah; 27. merumuskan rekomendasi hasil pengawasan dalam bentuk konsep surat hasil pengawasan kepada perusahaan ; 28. merumuskan rekomenda si sanksi administrasi dalam bentuk surat sanksi administratif berupa berupa teguran; 29. melaksanakan pemberian keterangan sebagai saksi dalam proses penyidikan dan/atau persidangan ; 30. melakukan kegiatan evaluasi laporan rutin dalam rangka penaatan usaha dan/at au kegiatan ; 31. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pembuatan laporan kejadian tindak pidana; 32. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemeriksaan tempat kejadian perkara; 33. melaksanakan penyidikan tindak pidana lingkungan hidup berupa surat pemberitahuan dimulainya penyidikan; 34. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemanggilan saksi - saksi; 35. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemanggilan tersangka; www.peraturan.go.id 2019, No.1437 -15- 36. melaksanakan penyid ikan tindak pidana lingkungan hidup berupa pemeriksaan saksi - saksi; 37. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemeriksaan tersangka; 38. melaksanakan penyidikan tindak pidana lingkungan hidup berupa penyitaan barang atau dokumen melalui pen gadilan; 39. melaksanakan penyidikan tindak pidana lingkungan hidup berupa permintaan bantuan menghadirkan tersangka/saksi ke Polri; 40. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pembuatan resume ; dan 41. melaksanakan penyidikan tindak pidana lingk ungan hidup berupa penyerahan berkas berita acara penyidikan ke kejaksaan melalui Polri; b. Pengawas Lingkungan Hidup Ahli Muda, meliputi: 1. melakukan kegiatan penyusunan dokumen perencanaan pengawasan (Sumber Daya Manusia; Peralatan dan bahan; Agenda; Biaya; koordinasi dengan Pemerintah Daerah, Usaha dan/atau kegiatan, laboratorium, Pegawai Penyidik Negeri Sipil, ahli) ; 2. melakukan kegiatan prakunjungan pengawasan (reconaisance ); 3. melakukan tinjauan /kajian/analisis di bidang lingkungan hidup/kasus lingkungan hidup dan/atau pengaduan lingkungan hidup dengan kompleksitas sedang; 4. melakukan kegiatan pembuatan daftar periksa (checklist ) mengenai data dan informasi yang ingin didapat dari pengawasan denga n kompleksitas sedang; www.peraturan.go.id 2019, No.1437 -16- 5.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengawasan denga n kompleksitas sedang; www.peraturan.go.id 2019, No.1437 -16- 5. melakukan kajian awal perubahan tutupan lahan pada lokasi kegiatan pengawasan dan ekosistem yang ada ( overlay peta perubahan tutupan lahan di lokasi pengawasan termasuk overlay hotspot ); 6. menatalaksanakan dan mendokumentasikan pertemuan pendahuluan dalam pelaksanaan pertemuan pendahuluan dalam tim; 7. melakukan pemeriksaan dokumen terkait dengan kewajiban perusahaan dalam pengelolaan lingkungan (AMDAL, UKL, UPL, Perizinan dan dokumen lingkungan serta dokumen lainnya) ; 8. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) u ntuk kegiatan pada sarana transportasi B3; 9. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada produksi B3 dengan kompleksitas sedang; 10. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbah aya dan Beracun (B3) untuk kegiatan pada penggunaan B3; 11. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada peredaran B3 kompleksitas sedang; 12. melakukan pengawasan penaatan pelaksanaaan pengelolaan limb ah B3 untuk kegiatan pada sumber -sumber limbah B3 dengan kompleksitas sedang; 13. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada tempat penyimpanan limbah B3 dengan kompleksitas sedang; www.peraturan.go.id 2019, No.1437 -17- 14. melakukan pengawasan penaatan pelaks anaaan pengelolaan limbah B3 untuk kegiatan pada pemanfaatan limbah B3 dengan kompleksitas sedang; 15. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada pengolahan limbah B3 dengan kompleksitas sedang; 16. melakukan pengawasan pe naatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada kegiatan ekspor limbah B3 atau limbah non B3; 17. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada penimbunan limbah B3 pada land fill kelas 2; 18. melakukan pengawas an penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada penguburan limbah B3; 19. melakukan pengawasan tanggap darurat pada usaha dan/atau kegiatan terhadap pengendalian pencemaran air dan/atau pengendalian pencemaran udara dan/atau pengelolaan B3 d an/atau pengelolaan limbah B3 berupa pemeriksaan terhadap SOP tanggap darurat; 20. melakukan pengawasan tanggap darurat pada usaha dan/atau kegiatan terhadap pengendalian pencemaran air dan/atau pengendalian pencemaran udara dan/atau pengelolaan B3 dan/atau pe ngelolaan limbah B3 berupa pemeriksaan pelaksanaan clean up akibat kejadian darurat; 21. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sumber -sumber pengeluaran air limbah dengan kompl eksitas sedang; www.peraturan.go.id 2019, No.1437 -18- 22. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pengolahan air limbah dengan kompleksitas sedang; 23. melakukan pengawasan penaatan pelaksanaan pengendalian pencem aran air atau air laut dengan melakukan pemeriksaan terhadap sarana pemanfaatan air limbah dengan kompleksitas sedang; 24. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap neraca pengguna an air; 25. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap sumber - sumber pencemaran udara dengan kompleksitas sedang; 26. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap sarana pengendalian pencemaran udara (antara lain scrubber, electric precipitator, bag house ); 27. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap Continuous Emission Monitoring System (CEMS) atau hasil analisis pemantauan emisi udara baku mutu manual untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "atau hasil analisis pemantauan emisi udara baku mutu manual untuk melihat penaatan pada ketentuan secara manual untuk melihat penataan pada ketentuan baku mutu termasuk beban emisi dengan kompleksitas sedang; 28. melakukan pengawasan penaatan baku emisi sumber bergerak ; 29. melakukan pengawasan Tempat Pemrosesan Akhir (TPA) dan/atau Tempat Pengolahan Sampah Terpadu (TPST) dengan melakukan www.peraturan.go.id 2019, No.1437 -19- pemeriksaan terhadap pengolahan air lindi (leacheate ); 30. melakukan pengawasan Tempat Pemrosesan Akhir (T PA) dan/atau Tempat Pengolahan Sampah Terpadu (TPST) dengan melakukan pemeriksaan terhadap pemanfaatan sampah; 31. melakukan pengawasan penaatan pelaksanaan pengendalian kerusakan kegiatan penambangan dengan melakukan pemeriksaan terhadap lubang galian tambang (kemiringan lahan, kedalaman rasio, bukaan, jarak); 32. melakukan pengawasan penaatan pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap kegiatan pembukaan dalam rangka penyiapan lahan; 33. melakukan pengawas an penaatan pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap sarana dan prasana pengendalian kerusakan lahan (menara pengawas, sedimentrap, sumber air, peringatan dini, peralatan pemadam, sarana pras arana pengendalian kerusakan gambut); 34. melakukan pengawasan penaatan bidang keanekaragaman hayati dengan melakukan pemeriksaan terhadap pelaksanaan pengelolaan resiko Produk Rekayasa Genetika (PRG) oleh perusahaan yang telah memperoleh izin; 35. melakukan penga wasan penaatan bidang keanekaragaman hayati dengan melakukan pemeriksaan terhadap pelaksanaan pengelolaan dampak atau pemulihan jika terbukti terjadi dampak merugikan terhadap lingkungan; 36. melakukan kegiatan pengambilan sampel limbah dan/atau kualitas lingk ungan (antara lain air limbah, air sungai, air danau, air laut, www.peraturan.go.id 2019, No.1437 -20- emisi udara, udara ambien, tanah, B3, limbah B3, biota) dalam rangka pengawasan ; 37. melakukan kegiatan pengukuran parameter di lapangan ( In-Situ) dalam rangka pengawasan dengan kompleksitas sedan g; 38. melakukan pertemuan penutup berupa penyusunan berita acara pengawasan; 39. menatalaksanakan dan mendokumentasikan pertemuan penutup dalam pertemuan penutup dalam tim; 40. melakukan kegiatan analisis hasil pengawasan dengan kompleksitas sedang; 41. merumuskan rekome ndasi sanksi administrasi dalam bentuk surat sanksi administratif berupa paksaan pemerintah; 42. merumuskan rekomendasi sanksi administrasi dalam bentuk surat sanksi administratif berup a pembekuan izin lingkungan; 43. melaksanakan pemberian keterangan sebagai saksi dalam proses penyidikan dan/atau persidangan ; 44. melaksanakan kegiatan pengolahan data pemantauan rutin dalam rangka penaatan usaha dan/atau kegiatan ; 45. melakukan kegiatan pertemuan pembahasan laporan rutin perusahaan, sebagai peserta; 46. menyusun rekomendasi ha sil evaluasi laporan rutin dan/atau hasil kegiatan pertemuan pembahasan laporan rutin ; 47. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pembuatan laporan kejadian tindak pidana; 48. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pem eriksaan tempat kejadian perkara; 49. melaksanakan penyidikan tindak pidana lingkungan hidup berupa surat pemberitahuan www.peraturan.go.id 2019, No.1437 -21- dimulainya penyidikan; 50. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemanggilan saksi - saksi; 51. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemanggilan tersangka; 52. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemeriksaan saksi - saksi; 53. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemeriksaan tersangka; 54. melaksanakan penyidikan tinda k pidana lingkungan hidup berupa penyitaan barang atau dokumen melalui pengadilan; 55. melaksanakan penyidikan tindak pidana lingkungan hidup berupa permintaan bantuan menghadirkan tersangka/saksi ke Polri; 56. melaksanakan penyidikan tindak pidana lingkungan hidu p berupa pembuatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "56. melaksanakan penyidikan tindak pidana lingkungan hidu p berupa pembuatan resume ; dan 57. melaksanakan penyidikan tindak pidana lingkungan hidup berupa penyerahan berkas berita acara penyidikan ke kejaksaan melalui Polri; c. Pengawas Lingkungan Hidup Ahli Madya, meliputi: 1. melakukan kegiatan penyusunan dokumen perenca naan pengawasan (Sumber Daya Manusia; Peralatan dan bahan; Agenda; Biaya; koordinasi dengan Pemerintah Daerah, Usaha dan/atau kegiatan, laboratorium, Pegawai Penyidik Negeri Sipil, ahli) ; 2. melakukan tinjauan /kajian/analisis di bidang lingkungan hidup/kasus l ingkungan hidup dan/atau pengaduan lingkungan hidup dengan kompleksitas tinggi; www.peraturan.go.id 2019, No.1437 -22- 3. melakukan kegiatan pembuatan daftar periksa (checklist ) mengenai data dan informasi yang ingin didapat dari pengawasan dengan kompleksitas tinggi; 4. melakukan pertemuan pendahulu an dalam tim sebagai memimpin pertemuan pendaluan; 5. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada produksi B3 dengan kompleksitas tinggi; 6. melakukan pengawasan penaatan pelaksanaan pengelolaan Baha n Berbahaya dan Beracun (B3) untuk kegiatan pada peredaran B3 dengan kompleksitas tinggi; 7. melakukan pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada importasi B3; 8. melakukan pengawasan penaatan pelaksanaaan pe ngelolaan limbah B 3 untuk kegiatan pada sumber -sumber limbah B3 dengan kompleksitas tinggi; 9. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada empat penyimpanan limbah B3 dengan kompleksitas tinggi; 10. melakukan pengawasan pe naatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada pengumpulan limbah B3; 11. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada pemanfaatan limbah B3 dengan kompleksitas tinggi; 12. melakukan pengawasan penaatan pelaks anaaan pengelolaan limbah B3 untuk kegiatan pada dumping limbah B3; 13. melakukan pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk www.peraturan.go.id 2019, No.1437 -23- kegiatan pada penimbunan limbah B3 pada land fill kelas 1; 14. melakukan pengawasan penaatan pelaksanaan pengendalian pen cemaran air atau air laut dengan melakukan pemeriksaan terhadap sumber -sumber pengeluaran air limbah dengan kompleksitas tinggi; 15. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap saran a pengolahan air limbah dengan kompleksitas tinggi; 16. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pemanfaatan air limbah dengan kompleksitas tinggi; 17. melakukan pengawasan pen aatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap sumber - sumber pencemaran udara dengan kompleksitas tinggi; 18. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap Continuous Emission Monitoring System (CEMS) atau hasil analisis pemantauan emisi udara baku mutu manual untuk melihat penaatan pada ketentuan secara manual untuk melihat penataan pada ketentuan baku mutu termasuk beban emisi dengan kompleksitas tinggi; 19. melakukan pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap pengendalian gas buang yang tidak melalui cerobong ( fugitive emission ); www.peraturan.go.id 2019, No.1437 -24- 20. melakukan pengawasan Tempat Pemrosesan Akhir (TPA) dan/atau Tempat Pengolaha n Sampah Terpadu (TPST) dengan melakukan pemeriksaan terhadap pengolahan sampah; 21. melakukan pengawasan penaatan pelaksanaan pengendalian kerusakan kegiatan penambangan dengan melakukan pemeriksaan terhadap kegiatan pasca tambang; 22. melakukan pengawasan penaat an pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap kesesuaian fungsi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap kesesuaian fungsi kawasan/lahan (topografi, fungsi lindung, jenis dan pola tanaman); 23. melakukan pengawasan penaatan pelaksanaan pengendalian kerusak an lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap sifat tanah (erosi, ketebalan solum, subsidensi gambut); 24. melakukan pengawasan penaatan pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaa n terhadap kegiatan pemulihan kerusakan lahan; 25. melakukan pengawasan penaatan bidang keanekaragaman hayati dengan melakukan pemeriksaan terhadap pelaksanaan pengelolaan resiko Produk Rekayasa Genetika (PRG) oleh perusahaan yang telah memperoleh izin; 26. melaku kan penghentian pelanggaran tertentu ; 27. memimpin pertemuan penutup dalam pertemuan penutup dalam tim; 28. melakukan kegiatan penyusunan laporan pengawasan denga n kompleksitas tinggi; 29. melakukan kegiatan penyusunan konsep surat sanksi administrasi berupa pencabuta n izin lingkungan; www.peraturan.go.id 2019, No.1437 -25- 30. melaksanakan pemberian keterangan sebagai ahli dalam proses penyidikan dan/atau persidangan ; 31. melakukan kegiatan pertemuan pembahasan laporan rutin perusahaan, sebagai pembicara; 32. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pembuatan laporan kejadian tindak pidana; 33. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemeriksaan tempat kejadian perkara; 34. melaksanakan penyidikan tindak pidana lingkungan hidup berupa surat pemberitahuan dimulainya penyidikan; 35. melaksa nakan penyidikan tindak pidana lingkungan hidup berupa pemanggilan saksi - saksi; 36. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemanggilan tersangka; 37. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemeriksaan saksi - saksi; 38. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pemeriksaan tersangka; 39. melaksanakan penyidikan tindak pidana lingkungan hidup berupa penyitaan barang atau dokumen melalui pengadilan; 40. melaksanakan penyidikan tindak pidana lingkungan hidup berupa p ermintaan bantuan menghadirkan tersangka/saksi ke Polri; 41. melaksanakan penyidikan tindak pidana lingkungan hidup berupa pembuatan resume ; dan 42. melaksanakan penyidikan tindak pidana lingkungan hidup berupa penyerahan berkas www.peraturan.go.id 2019, No.1437 -26- berita acara penyidikan ke kejaksaa n melalui Polri; dan d. Pengawas Lingkungan Hidup Ahli Utama, meliputi: 1. melakukan pemeriksaan ulang ; 2. menyusun rancangan strategi kegiatan di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup tingkat Kota/ Kabupaten/Provinsi/Nasional/Internasional; 3. melaksanakan pengkajian/pemeriksaan terhadap laporan pengawasan yang telah dilaksanakan Pengawas Lingkungan Hidup; 4. melakukan pemetaan hasil pengawasan di wilayah Kota/Kabupaten/Provinsi/Nasional; 5. menganalisis kasus pengawasan di lokasi yang berbatasan denga n negara lain; 6. menganalisis kasus pengawasan ekspor impor Bahan Berbahaya dan Beracun (B3); dan 7. menganalisis kasus pengawasan ekspor limbah B3 dan impor non B3. (2) Pengawas Lingkungan yang melaksanakan kegiatan tugas jabatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Rincian uraian kegiatan masing -masing jenjang jabatan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh instansi pembina. Bagian Ke empat Hasil Kerja Pasal 9 Hasil kerja tugas jabatan untuk Jabatan Fungsional Pengawas Lingkungan Hidup Kategori Keahlian sesuai jenjang jabatan sebagaimana dimaksud dalam Pasal 8 ayat (1) , sebagai berikut: www.peraturan.go.id 2019, No.1437 -27- a. Pengawas Lingkungan Hidup Pertama, mel iputi: 1. dokumen perencanaan pengawasan (Sumber Daya Manusia; Peralatan dan bahan; Agenda; Biaya; koordinasi dengan Pemerintah Daerah, Usaha dan/atau kegiatan, laboratorium, Pegawai Penyidik Negeri Sipil, ahli) ; 2. dokumen kegiatan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "laboratorium, Pegawai Penyidik Negeri Sipil, ahli) ; 2. dokumen kegiatan prakunjungan pengawasan (Reco naisance ); 3. dokumen hasil analisis tinjauan Peraturan Perundang -Undangan dan/atau kajian/analisis di bidang lingkungan hidup/kasus lingkungan hidup dan/atau pengaduan lingkungan hidup dengan kompleksi tas rendah; 4. checklist pemeriksaan alat yang sudah terkal ibrasi oleh pihak berwenang dan/atau memeriksa kadaluarsa bahan yang akan dipergunakan dalam pengawasan; 5. dokumen berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada produksi B3 dengan kompleksitas r endah; 6. dokumen berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada peredaran B3 dengan kompleksitas rendah; 7. dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiata n pada sumber -sumber limbah B3 dengan kompleksitas rendah; 8. dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada tempat penyimpanan limbah B3 dengan kompleksitas rendah; 9. dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada alat angkut trasnportasi limbah B3; 10. dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk www.peraturan.go.id 2019, No.1437 -28- kegiatan pada proses produksi migas dengan injeksi limbah B3 ke perut bumi; 11. dokumen be rita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada penimbunan limbah B3 pada land fill kelas 3; 12. dokumen berita acara pengawasan tanggap darurat pada usaha dan/atau kegiatan terhadap pengendalian pencemaran air dan/atau pengendalian pencemaran udara dan/atau pengelolaan B3 dan/atau pengelolaan limbah B3 berupa pemeriksaan terhadap sarana dan prasarana; 13. dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaa n terhadap sarana pengolahan air limbah dengan kompleksitas rendah; 14. dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap kewajiban -kewajiban yang tercantum dalam izin pembuanga n air limbah; 15. dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pemanfaatan air limbah dengan kompleksitas rendah; 16. dokumen berita acara pengawasan penaatan pelaksanaa n pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap pelaksanaan injeksi air terproduksi; 17. dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap sumber - sumber pe ncemaran udara dengan kompleksitas rendah; www.peraturan.go.id 2019, No.1437 -29- 18. dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap Continuous Emission Monitoring System (CEMS) atau hasil analisis pemantauan emisi udara baku mutu manual untuk melihat penaatan pada ketentuan secara manual untuk melihat penataan pada ketentuan baku mutu termasuk beban emisi dengan kompleksitas rendah; 19. dokumen berita acara pengawasan penaatan baku emisi sumber bergerak ; 20. dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan kegiatan penambangan dengan melakukan pemeriksaan terhadap penimbunan tanah pada zona perakaran dan tanah/batuan penutup; 21. dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan kegiat an penambangan dengan melakukan pemeriksaan terhadap pengendalian erosi; 22. dokumen berita acara pengambilan sampel limbah dan/atau kualitas lingkungan (antara lain air limbah, air sungai, air danau, air laut, emisi udara, udara ambien, tanah, B3, limbah B3, biota) dalam rangka pengawasan ;",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "ambien, tanah, B3, limbah B3, biota) dalam rangka pengawasan ; 23. dokumen berita acara pengukuran parameter di lapangan ( In-Situ) dalam rangka pengawasan dengan kompleksitas rendah; 24. dokumen berita acara kegiatan pemotretan dan/atau video antara lain terhadap kegiatan pengambilan sampel, si tuasi pabrik, situasi IPAL dengan menggunakan kamera dan/atau drone dalam rangka pengawasan ; 25. dokumen pembuatan gambar sketsa dalam rangka pengawasan ; 26. dokumen laporan kegiatan analisis hasil pengawasan dengan kompleksitas rendah; www.peraturan.go.id 2019, No.1437 -30- 27. dokumen kegiatan rekomendas i hasil pengawasan dalam bentuk konsep surat hasil pengawasan kepada perusahaan ; 28. dokumen konsep sanksi administrasi dalam bentuk surat sanksi administratif berupa teguran; 29. dokumen sebagai saksi pemberian keterangan sebagai saksi dalam proses penyidikan dan /atau persidangan ; 30. dokumen laporan kegiatan evaluasi laporan rutin dalam rangka penaatan usaha dan/atau kegiatan ; 31. laporan kejadian tindak pidana penyidikan tindak pidana lingkungan hidup ; 32. berita acara pemeriksaan tempat kejadian perkara tindak pidana lingk ungan hidup; 33. surat pemberitahuan dimulainya penyidikan tindak pidana lingkungan hidup ; 34. surat pemanggilan saksi -saksi penyidikan tindak pidana lingkungan hidup ; 35. surat pemanggilan tersangka penyidikan tindak pidana lingkungan hidup ; 36. berita acara pemeriksaan saksi -saksi penyidikan tindak pidana lingkungan hidup ; 37. berita acara pemeriksaan tersangka penyidikan tindak pidana lingkungan hidup ; 38. berita acara penyitaan barang atau dokumen melalui pengadilan penyidikan tindak pidana lingkungan hidup ; 39. surat permintaan b antuan menghadirkan tersangka/saksi ke Polri penyidikan tindak pidana lingkungan hidup ; 40. dokumen pembuatan resume penyidikan tindak pidana lingkungan hidup ; dan 41. dokumen berita acara penyerahan berkas berita acara penyidikan ke kejaksaan melalui Polri penyid ikan tindak pidana lingkungan hidup ; www.peraturan.go.id 2019, No.1437 -31- b. Pengawas Lingkungan Hidup Muda , meliputi: 1) dokumen perencanaan pengawasan (sumber daya manusia; peralatan dan bahan; agenda; biaya; koordinasi dengan Pemerintah Daerah, Usaha dan/atau kegiatan, laboratorium, Pegawai Penyi dik Negeri Sipil, ahli) ; 2) dokumen prakunjungan pengawasan ( reconaisance ); 3) dokumen hasil analisis tinjauan Peraturan Perundang -Undangan dan/atau kajian/analisis di bidang lingkungan hidup/kasus lingkungan hidup dan/atau pengaduan lingkungan hidup dengan komp leksitas sedang; 4) checklist daftar periksa mengenai data dan informasi yang ingin didapat dari pengawasan denga n kompleksitas sedang; 5) dokumen kajian awal perubahan tutupan lahan pada lokasi kegiatan pengawasan dan ekosistem yang ada ( overlay peta perubahan tutupan lahan di lokasi pengawasan termasuk overlay hotspot ); 6) laporan pertemuan pendahuluan dalam tim ; 7) dokumen ringkasan pemeriksaan dokumen terkait dengan kewajiban perusahaan dalam pengelolaan lingkungan (AMDAL, UKL, UPL, Perizinan dan dokumen lingkungan serta dokumen lainnya) ; 8) dokumen berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada sarana transportasi B3; 9) dokumen berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada produksi B3 dengan kompleksitas sedang; 10) dokumen berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada penggunaan B3; 11) dokumen berita acara pengawasan penaatan pelaksanaan p engelolaan Bahan Berbahaya dan www.peraturan.go.id 2019, No.1437 -32- Beracun (B3) untuk kegiatan pada peredaran B3 kompleksitas sedang; 12)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Beracun (B3) untuk kegiatan pada peredaran B3 kompleksitas sedang; 12) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada sumber -sumber limbah B3 dengan kompleksitas sedang; 13) dokumen be rita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada tempat penyimpanan limbah B3 dengan kompleksitas sedang; 14) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada pemanfaatan limba h B3 dengan kompleksitas sedang; 15) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah b3 untuk kegiatan pada pengolahan limbah B3 dengan kompleksitas sedang; 16) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 un tuk kegiatan pada kegiatan ekspor limbah B3 atau limbah non B3; 17) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada penimbunan limbah B3 pada land fill kelas 2; 18) dokumen berita acara pengawasan penaatan pelaksanaa an pengelolaan limbah B3 untuk kegiatan pada penguburan limbah B3; 19) dokumen berita acara pengawasan tanggap darurat pada usaha dan/atau kegiatan terhadap pengendalian pencemaran air dan/atau pengendalian pencemaran udara dan/atau pengelolaan B3 dan/atau pen gelolaan limbah B3 berupa pemeriksaan terhadap SOP tanggap darurat; 20) dokumen berita acara pengawasan tanggap darurat pada usaha dan/atau kegiatan terhadap pengendalian pencemaran air dan/atau www.peraturan.go.id 2019, No.1437 -33- pengendalian pencemaran udara dan/atau pengelolaan B3 dan/atau pe ngelolaan limbah B3 berupa pemeriksaan pelaksanaan clean up akibat kejadian darurat; 21) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sumber -sumber pengeluaran air limbah d engan kompleksitas sedang; 22) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pengolahan air limbah dengan kompleksitas sedang; 23) dokumen berita acara pengawasan penaata n pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pemanfaatan air limbah dengan kompleksitas sedang; 24) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan me lakukan pemeriksaan terhadap neraca penggunaan air; 25) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap sumber - sumber pencemaran udara dengan kompleksitas sedang; 26) dokumen berita acara pen gawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap sarana pengendalian pencemaran udara (antara lain scrubber, electric precipitator, bag house ); 27) dokumen berita acara pengawasan penaatan pelaksanaan pengendalia n pencemaran udara dengan melakukan pemeriksaan terhadap Continuous Emission Monitoring System (CEMS) atau www.peraturan.go.id 2019, No.1437 -34- hasil analisis pemantauan emisi udara baku mutu manual untuk melihat penaatan pada ketentuan secara manual untuk melihat penataan pada ketentuan bak u mutu termasuk beban emisi dengan kompleksitas sedang; 28) dokumen berita acara pengawasan penaatan baku emisi sumber bergerak ; 29) dokumen berita acara pengawasan Tempat Pemrosesan Akhir (TPA) dan/atau Tempat Pengolahan Sampah Terpadu (TPST) dengan melakukan pem eriksaan terhadap pengolahan air lindi ( leacheate ); 30) dokumen berita acara pengawasan Tempat Pemrosesan Akhir (TPA) dan/atau Tempat Pengolahan Sampah Terpadu (TPST) dengan melakukan pemeriksaan terhadap pemanfaatan sampah; 31) dokumen berita acara pengawasan pen aatan pelaksanaan pengendalian kerusakan kegiatan penambangan dengan melakukan pemeriksaan terhadap lubang galian tambang (kemiringan lahan, kedalaman",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan melakukan pemeriksaan terhadap lubang galian tambang (kemiringan lahan, kedalaman rasio, bukaan, jarak); 32) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap kegiatan pembukaan dalam rangka penyiapan lahan; 33) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terh adap sarana dan prasana pengendalian kerusakan lahan (menara pengawas, sedimentrap, sumber air, peringatan dini, peralatan pemadam, sarana prasarana pengendalian kerusakan gambut); 34) dokumen berita acara pengawasan penaatan bidang keanekaragaman hayati denga n melakukan www.peraturan.go.id 2019, No.1437 -35- pemeriksaan terhadap pelaksanaan pengelolaan resiko Produk Rekayasa Genetika (PRG) oleh perusahaan yang telah memperoleh izin; 35) dokumen berita acara pengawasan penaatan bidang keanekaragaman hayati dengan melakukan pemeriksaan terhadap pelaksana an pengelolaan dampak atau pemulihan jika terbukti terjadi dampak merugikan terhadap lingkungan; 36) dokumen berita acara kegiatan pengambilan sampel limbah dan/atau kualitas lingkungan (antara lain air limbah, air sungai, air danau, air laut, emisi udara, udara ambien, tanah, B3, limbah B3, biota) dalam rangka pengawasan ; 37) dokumen berita acara pengukuran parameter di lapangan ( In-Situ) dalam rangka pengawasan dengan kompleksitas sedang; 38) dokumen berita acara pertemuan penutup berupa penyusunan berita acara penga wasan; 39) laporan pertemuan penutup dalam tim; 40) dokumen kegiatan analisis hasil pengawasan dengan kompleksitas sedang; 41) dokumen konsep dalam bentuk surat sanksi administratif berup a paksaan pemerintah; 42) dokumen konsep dalam bentuk surat sanksi administratif berupa pembekuan izin lingkungan; 43) dokumen sebagai saksi pemberian keterangan sebagai saksi dalam proses penyidikan dan/atau persidangan ; 44) dokumen pengolahan data pemantauan rutin dalam rangka penaatan usaha dan/atau kegiatan ; 45) laporan pertemuan pembahasan lapora n rutin perusahaan, sebagai peserta; 46) dokumen laporan rekomendasi hasil evaluasi laporan rutin dan/atau hasil kegiatan pertemuan pembahasan laporan rutin ; 47) laporan kejadian tindak pidana penyidikan tindak pidana lingkungan hidup ; www.peraturan.go.id 2019, No.1437 -36- 48) berita acara pemeriksaan tem pat kejadian perkara tindak pidana lingkungan hidup; 49) surat pemberitahuan dimulainya penyidikan tindak pidana lingkungan hidup ; 50) surat pemanggilan saksi -saksi penyidikan tindak pidana lingkungan hidup ; 51) surat pemanggilan tersangka penyidikan tindak pidana lin gkungan hidup ; 52) berita acara pemeriksaan saksi -saksi penyidikan tindak pidana lingkungan hidup ; 53) berita acara pemeriksaan tersangka penyidikan tindak pidana lingkungan hidup ; 54) berita acara penyitaan barang atau dokumen melalui pengadilan penyidikan tindak pid ana lingkungan hidup ; 55) surat permintaan bantuan menghadirkan tersangka/saksi ke Polri penyidikan tindak pidana lingkungan hidup ; 56) dokumen pembuatan resume penyidikan tindak pidana lingkungan hidup ; dan 57) dokumen berita acara penyerahan berkas berita acara peny idikan ke kejaksaan melalui Polri penyidikan tindak pidana lingkungan hidup ; c. Pengawas Lingkungan Hidup Madya, meliputi: 1) dokumen penyusunan perencanaan pengawasan (Sumber Daya Manusia; Peralatan dan bahan; Agenda; Biaya; koordinasi dengan Pemerintah Daerah, Usaha dan/atau kegiatan , laboratorium, Pegawai Penyidik Negeri Sipil, ahli) ; 2) dokumen hasil analisis tinjauan Peraturan Perundang -Undangan dan/atau kajian/analisis di bidang lingkungan hidup/kasus lingkungan hidup dan/atau pengaduan lingkungan hidup dengan kompleksitas tinggi; 3) checklist daftar periksa ( checklist ) mengenai data dan informasi yang ingin didapat dari",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "checklist ) mengenai data dan informasi yang ingin didapat dari pengawasan dengan kompleksitas tinggi; www.peraturan.go.id 2019, No.1437 -37- 4) laporan pertemuan pendahuluan dalam tim ; 5) dokumen berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada produksi B3 dengan kompleksitas tinggi; 6) dokumen berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada peredaran B3 dengan kompleksitas tinggi; 7) doku men berita acara pengawasan penaatan pelaksanaan pengelolaan Bahan Berbahaya dan Beracun (B3) untuk kegiatan pada importasi B3; 8) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada sumber -sumber limbah B3 dengan kompleksitas tinggi; 9) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada empat penyimpanan limbah B3 dengan kompleksitas tinggi; 10) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada pengumpulan limbah B3; 11) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada pemanfaatan limbah B3 dengan kompleksitas tinggi; 12) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada pengolahan limbah B3 dengan kompleksitas tinggi; 13) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limbah B3 untuk kegiatan pada dumping limbah B3; 14) dokumen berita acara pengawasan penaatan pelaksanaaan pengelolaan limba h B3 untuk kegiatan pada penimbunan limbah B3 pada land fill www.peraturan.go.id 2019, No.1437 -38- kelas 1; 15) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sumber -sumber pengeluaran air limbah dengan kompleksi tas tinggi; 16) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pengolahan air limbah dengan kompleksitas tinggi; 17) dokumen berita acara pengawasan penaatan pelaksanaan p engendalian pencemaran air atau air laut dengan melakukan pemeriksaan terhadap sarana pemanfaatan air limbah dengan kompleksitas tinggi; 18) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhada p sumber - sumber pencemaran udara dengan kompleksitas tinggi; 19) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemaran udara dengan melakukan pemeriksaan terhadap Continuous Emission Monitoring System (CEMS ) atau hasil analisis pemantaua n emisi udara baku mutu manual untuk melihat penaatan pada ketentuan secara manual untuk melihat penataan pada ketentuan baku mutu termasuk beban emisi dengan kompleksitas tinggi; 20) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian pencemara n udara dengan melakukan pemeriksaan terhadap pengendalian gas buang yang tidak melalui cerobong (fugitive emission ); 21) dokumen berita acara pengawasan Tempat Pemrosesan Akhir (TPA) dan/atau Tempat www.peraturan.go.id 2019, No.1437 -39- Pengolahan Sampah Terpadu (TPST) dengan melakukan pemeriksaan terhadap pengolahan sampah; 22) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan kegiatan penambangan dengan melakukan pemeriksaan terhadap kegiatan pasca tambang; 23) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian ke rusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap kesesuaian fungsi kawasan/lahan (topografi, fungsi lindung, jenis dan pola tanaman); 24) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhadap sifat tanah (erosi, ketebalan solum, subsidensi gambut); 25) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan lahan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "25) dokumen berita acara pengawasan penaatan pelaksanaan pengendalian kerusakan lahan (Karhutla dan/atau Gambut) dengan melakukan pemeriksaan terhad ap kegiatan pemulihan kerusakan lahan; 26) dokumen berita acara pengawasan penaatan bidang keanekaragaman hayati dengan melakukan pemeriksaan terhadap pelaksanaan pengelolaan resiko Produk Rekayasa Genetika (PRG) oleh perusahaan yang telah memperoleh izin; 27) doku men berita acara penghentian pelanggaran tertentu ; 28) laporan pertemuan penutup dalam tim; 29) dokumen kegiatan analisis hasil pengawasan denga n kompleksitas tinggi; 30) dokumen konsep dalam bentuk surat sanksi administratif berupa pencabutan izin lingkungan; 31) dokumen pemberian keterangan sebagai ahli dalam proses penyidikan dan/atau persidangan ; www.peraturan.go.id 2019, No.1437 -40- 32) laporan kegiatan pertemuan pembahasan laporan rutin perusahaan, sebagai pembicara; 33) laporan kejadian tindak pidana penyidikan tindak pidana lingkungan hidup ; 34) berita acara pemer iksaan tempat kejadian perkara tindak pidana lingkungan hidup; 35) surat pemberitahuan dimulainya penyidikan tindak pidana lingkungan hidup ; 36) surat pemanggilan saksi -saksi penyidikan tindak pidana lingkungan hidup ; 37) surat pemanggilan tersangka penyidikan tindak pidana lingkungan hidup ; 38) berita acara pemeriksaan saksi -saksi penyidikan tindak pidana lingkungan hidup ; 39) berita acara pemeriksaan tersangka penyidikan tindak pidana lingkungan hidup ; 40) berita acara penyitaan barang atau dokumen melalui pengadilan penyidikan tindak pidana lingkungan hidup ; 41) surat permintaan bantuan menghadirkan tersangka/saksi ke Polri penyidikan tindak pidana lingkungan hidup ; 42) dokumen pembuatan resume penyidikan tindak pidana lingkungan hidup ; dan 43) dokumen berita acara penyerahan berkas berita acara penyidikan ke kejaksaan melalui Polri penyidikan tindak pidana lingkungan hidup ; dan d. Pengawas Lingkungan Hidup Utama, meliputi: 1) laporan pemeriksaan ulang ; 2) hasil kajian terhadap laporan pengawasan lingkungan hidup rancangan strategi kegiatan di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup tingkat Kota/ Kabupaten/Provinsi/Nasional/Internasional; 3) rancangan strategi pengkajian/pemeriksaan terhadap laporan pengawasan yang telah dilaksanakan Pengawas Lingkungan Hidup; www.peraturan.go.id 2019, No.1437 -41- 4) pemetaan hasil pengawasa n di wilayah Kota/Kabupaten/Provinsi/Nasional; 5) hasil kajian kasus pengawasan di lokasi yang berbatasan dengan negara lain; 6) hasil kajian kasus pengawasan ekspor impor Bahan Berbahaya Dan Beracun (B3); dan 7) hasil kajian kasus pengawasan ekspor limbah B3 dan i mpor non B3. Pasal 10 Dalam hal unit kerja tidak terdapat Pengawas Lingkungan Hidup yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1), Pengawas Lingkungan Hidup yang berada satu tingkat di atas a tau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 Penilaian Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Pengawas Lingkungan Hidup yang melaksanakan tugas Pengawas Lingkungan Hidup yang berada satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiat an, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Pengawas Lingkungan Hidup yang melaksanakan tugas Pengawas Lingkungan Hidup yang berada 1 (satu) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dari Angka Kredit setiap butir kegiatan, tercantum dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(seratus persen) dari Angka Kredit setiap butir kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.1437 -42- BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 1 2 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Pengawas Lingkungan Hidup yaitu pejabat sesuai dengan peraturan perundang -undangan. Pasal 1 3 Pengangkatan PNS dalam Jabatan Fungsional Pengawas Lingkungan Hidup dapat dilakukan melalui: 1. pengangkatan p ertama; 2. perpindahan dari jabatan lain; dan 3. promosi. Pasal 14 Pengangkatan dalam Jabatan Fungsional Pengawas Lingkungan Hidup dilaksanakan sesuai dengan ketentuan perundang -undangan. Bagian Kedua Pengangkatan Pertama Pasal 1 5 (1) Pengangkatan dalam Jabatan F ungsional Pengawas Lingkungan Hidup melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 1 3 angka 1 , harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah palin g rendah S-1 (Strata -Satu)/D -IV (Diploma -Empat) ilmu alam; www.peraturan.go.id 2019, No.1437 -43- e. mengikuti dan lulus uji kompetensi sesuai standar kompetensi yang telah disusun oleh instansi pembina; dan f. nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Pengangkat an pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Pengawas Lingkungan Hidup dari calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat ( 2) setelah diangkat sebagai PNS , dan tel ah mengikut i dan lulus uji kompetensi, paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Pengawas Lingkungan Hidup . (4) PNS yang telah diangkat dalam Jabatan Fungsional Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun wa jib mengikuti dan lulus pendidikan dan pelatihan pembentukan fungsional Pengawas Lingkungan Hidup dan pendidikan dan pelatihan teknis lingkungan hidup. (5) Pengawas Lingkungan Hidup yang belum mengikuti dan/atau tidak lulus pendidikan dan pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat di atas. (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Pengawas Lingkungan Hidup dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsiona l Pengawas Lingkungan Hidup . Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 1 6 (1) Pengangkatan dalam Jabatan Fungsional Pengawas Lingkungan Hidup melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 1 3 angka 2 , dilakukan de ngan ketentuan sebagai berikut: a. berstatus PNS; www.peraturan.go.id 2019, No.1437 -44- b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah S-1 (Strata -Satu)/D -IV (Diploma -Empat) ilmu alam atau kualifikasi pendidikan lain yang relevan yang ditentukan oleh instansi pembina; e. mengikuti dan lulus uji kompetensi sesuai standar kompetensi yang telah disusun oleh instansi pembina; f. memiliki pengalaman di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup paling sedikit 2 (dua) tahun; g. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi : 1) 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Pengawas Lingkungan Hidup Ahli Pertama dan Jabatan Fungsional Pengawas Lingkungan Hidup Ahli Muda ; 2)",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dan Jabatan Fungsional Pengawas Lingkungan Hidup Ahli Muda ; 2) 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Pengawas Lingkungan Hidup Ahli Madya; dan 3) 60 (enam puluh) tahun bagi yang akan menduduki Jabatan Fungsional Pengawas Lingkungan Hidup Ahli Utama bagi PNS yang telah menduduki Jabatan P impinan Tinggi; (2) Pengangkatan Jabatan Fungsional Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ay at (1) yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (4) PNS sebagaimana dimaksud pada ayat (1) paling lama 3 (tiga) tahun setelah diangkat harus mengikuti dan lulus www.peraturan.go.id 2019, No.1437 -45- diklat fungsional pembentukan Pengawas Lingkungan Hidup. (5) Ketentuan sebagaimana dimaksud pada ayat (4) dikecualikan bagi PNS yang telah memiliki pendidikan dan pelatihan di bidang Pengawasan dan/atau Penegakan Huku m Lingkungan Hidup . (6) PNS sebagaimana dimaksud pada ayat (1) yang tidak mengikuti dan/atau tidak lulus pendidikan dan pelatihan pembentukan Pengawas Lingkungan Hidup diberhentikan dari jabatannya. (7) Angka Kredit sebagaimana dimaksud pada ayat (3) dinilai dan d itetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup . Pasal 1 7 (1) Pengawas Lingkungan Hidup yang menduduki jenjang Pengawas Lingkungan Hidup Ahli Utama dapat d iangkat dalam Jabatan Fungsional Ahli Utama lain melalui perpindahan dengan persyaratan sebagai berikut: a. berstatus PNS ; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah sesuai dengan kualifikasi pendidikan yang dibutuhkan un tuk Jabatan Fungsional Ahli Utama yang akan diduduki ; e. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai dengan standar kompetensi yang telah disusun oleh Instansi Pembina Jabatan Fungsional yang akan d iduduki ; f. memiliki pengalaman dalam pelaksanaan tugas di bidang jabatan fungsional yang akan diduduki paling kurang 2 (dua) tahun ; g. nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua ) tahun terakhir ; dan www.peraturan.go.id 2019, No.1437 -46- h. berusia paling tinggi 63 (enam puluh tiga) tahun. (2) Pengangkatan dalam Jabatan Fungsional sebagaimana dimaksud pada ayat (1) harus mempertimbangkan lowongan kebutuhan untuk Jabatan Fungsional yang akan diduduki dan mendapat persetujuan Menteri. Bagian Keempat Pengangkatan Melalui Promosi Pasal 18 (1) Pengangkatan dalam Jabatan Fungsional Pengawas Lingkungan Hidup melalui Promosi sebagaimana dimaksud dalam Pasal 1 3 angka 3 dilaksanakan dalam hal: a. PNS yang belum menduduki Jabatan Fungsional Pengawas Lingkungan Hidup ; atau b. kenaikan jenjang Jabatan Fungs ional Pengawas Lingkungan Hidup satu tingkat lebih tinggi dalam satu kategori Jabatan Fungsional Pengawas Lingkungan Hidup . (2) Pengangkatan dalam Jabatan Fungsional Pengawas Lingkungan Hidup melalui promosi , harus memenuhi persyaratan sebagai berikut: a. mengiku ti dan lulus uji Kompetensi sesuai standar kompetensi yang telah disusun oleh instansi pembina; b. memiliki sertifikat Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup ; c. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; d. memiliki rekam jejak yang baik; e. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan f. tidak pernah dikenakan hukuman disiplin PNS. (3) Pengangkatan dalam Jabatan Fungsional Pengawas Lingkungan Hidup melalui promosi harus mempertimbangkan kebutuhan untuk jenjang Jabatan www.peraturan.go.id 2019, No.1437 -47- Fungsional Pengawas Lingkungan Hidup yang akan diduduki . (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Pengawas Lingkungan Hidup melalui promosi dinilai dan ditetapkan dari tugas jabatan. (5) Pengangkatan dalam Jabatan Fungsio nal Pengawas Lingkungan Hidup melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 19 (1) Setiap PNS yang diangkat menjadi Pengawas Lingkungan Hidup wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) berdasarkan ketentuan peraturan perundang -undangan. BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 20 (1) Penilaian kinerja Pengaw as Lingkungan Hidup bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Pengawas Lingkungan Hidup dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organis asi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Pengawas Lingkungan Hidup dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai ketentuan peraturan perundang - www.peraturan.go.id 2019, No.1437 -48- unda ngan. Pasal 21 Penilaian Kinerja sebagaimana dimaksud dalam Pasal 20 meliputi: a. SKP; dan b. Perilaku Kerja. Bagian Kedua SKP Paragraf Kesatu Umum Pasal 22 (1) Pada awal tahun, Pengawas Lingkungan Hidup wajib menyusun SKP. (2) SKP merupakan target kinerja Pengawas L ingkungan Hidup berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. Pasal 23 (1) Target kinerja sebagaimana dimaksud dalam Pasal 22 ayat (2) terdiri dari kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1), diuraikan dalam bentuk butir kegiatan tercantum dalam Lampiran I yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan. www.peraturan.go.id 2019, No.1437 -49- Pasal 24 (1) Target Angka Kredit dan tugas tambahan sebagaimana dimaksud dalam Pasal 23 ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil penilaian SKP Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (3) ditetapkan sebagai capaian SKP. Paragraf Kedua Target Angka Kredit Pasal 25 (1) Target Angka kredit sebag aimana dimaksud dalam Pasal 23 ayat (2) bagi Pengawas Lingkungan setiap tahun ditetapkan paling kurang: a. 12,5 (dua belas koma lima) untuk Pengawas Lingkungan Hidup Ahli Pertama; b. 25 (dua puluh lima) untuk Pengawas Lingkungan Hidup Ahli Muda; c. 37,5 (tiga",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "lima) untuk Pengawas Lingkungan Hidup Ahli Muda; c. 37,5 (tiga puluh tujuh koma lima) untuk Pengawas Lingkungan Hidup Ahli Madya; dan d. 50 (lima puluh) untuk Pengawas Lingkungan Hidup Ahli Utama. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf d, tidak berlaku bagi Pengawas Lingkungan Hidup Ahli Utama yang me miliki pangkat paling tinggi dalam jenjang jabatan yang didudukinya. (3) Selain Target Angka Kredit sebagaimana dimaksud pada ayat (1), Pengawas Lingkungan Hidup wajib memperoleh Hasil Kerja Minimal untuk setiap Periode. (4) Ketentuan mengenai Penghitungan Target Angka Kredit dan Hasil Kerja Minimal sebagaimana dimaksud pada ayat (1) dan ayat (3) diatur lebih lanjut oleh Instansi Pembina. www.peraturan.go.id 2019, No.1437 -50- Paragraf Ketiga Angka Kredit Pemeliharaan Pasal 26 (1) Pengawas Lingkungan Hidup yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki , setiap tahun wajib memenuhi target Angka Kredit, paling sedikit: a. 10 (sepuluh ) untuk Pengawas Lingkungan Hidup Ahli Pertama; b. 20 (dua puluh) untuk Pengawa s Lingkungan Hidup Ahli Muda; dan c. 30 (tiga puluh) untuk Pengawas Lingkungan Hidup Ahli Madya . (2) Pengawas Lingkungan Hidup Ahli Utama yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 25 (dua puluh lima) Angka Kredit . Bagian Ketiga Perilaku Kerja Pasal 27 Perilaku kerja ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Pengawas Lingkungan Hidup dan dinilai sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2019, No.1437 -51- BAB VIII PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Penilaian dan Penetapan Angka Kredit Pasal 28 (1) Capaian SKP Pengawas Lingkungan Hidup sebagaimana dimaksud dalam Pasal 24 ayat (4) disampaikan kepada Tim Penilai untuk dilakukan penilaian sebagai capa ian Angka Kredit. (2) Capaian Angka Kredit Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pasal 25 dan Pasal 26. (3) Dalam hal tel ah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat/jabatan setingkat lebih tinggi tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1) Untuk m endukung objektivitas dalam penilaian kinerja, Pengawas Lingkungan Hidup mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya . (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Peni lai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik hasil kerja Pengawas Lingkungan Hidup. www.peraturan.go.id 2019, No.1437 -52- (3) Hasil penilaian dan PAK Pengawas Lingkungan Hidup sebagaimana dimaksud dalam Pasal 28 ayat (1) dan ayat (3) dapat digunakan sebagai bahan pertimbangan dal am penilaian kinerja Pengawas Lingkungan Hidup. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 30 Usul PAK Pengawas Lingkungan Hidup diajukan oleh: a. Pejabat Pimpinan Tinggi Madya yang membidangi Pengawasan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "diajukan oleh: a. Pejabat Pimpinan Tinggi Madya yang membidangi Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup kepada Pejabat Pimpinan Tinggi Madya yang membidangi kesekretariatan pada Kementerian Lingkungan Hidup dan Kehutanan untuk Angka Kredit bagi Pengawas Lingkungan Hidup Ahli Utama di lingkungan Kementerian Lingkungan Hidup dan Kehutanan; b. Pejabat Pimpinan Tinggi Pratama yang membidangi Jabatan Fungsional Pengawas Lingkungan Hidup atau yang membidangi kesekretariatan pada Instansi Pemerintah kepada Pejabat Pimpinan Tinggi Madya yang membidangi Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup Kementerian Lingkungan Hidup dan Kehutanan untuk Angka Kredit bagi Pengawas Lingkungan Hidup Ahli Madya di lingkungan Instansi Pemerintah; c. Paling rendah Pejabat Administrator yang membidangi Jabatan Fungsional Pengawas Lingkungan Hidup atau yang membidangi kepegawaia n kepada Pejabat Pimpinan Tinggi Pratama yang membidangi kesekretariatan pada unit kerja Jabatan Pimpinan Tinggi Madya yang membidangi Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup untuk angka kredit bagi Pengawas Lingkungan Hidup Ahli Pertama dan Ahli Muda di lingkungan Kementerian Lingkungan Hidup dan Kehutanan ; dan www.peraturan.go.id 2019, No.1437 -53- d. Paling rendah Pejabat Administrator yang membidangi Jabatan Fungsional Pengawas Lingkungan Hidup pada Instansi Pemerintah kepada Pejabat Pimpinan Tinggi Pratama yang membidangi kesekr etariatan pada Instansi Pemerintah untuk angka kredit bagi Pengawas Lingkungan Hidup Ahli Pertama. Bagian Ketiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 31 Pejabat yang memiliki kewenangan menetapkan Angka Kredit yaitu: a. Pejabat Pimpinan Tin ggi Madya yang membidangi kesekretariatan pada Kementerian Lingkungan Hidup dan Kehutanan untuk Angka Kredit bagi Pengawas Lingkungan Hidup Ahli Utama di lingkungan Kementerian Lingkungan Hidup dan Kehutanan; b. Pejabat Pimpinan Tinggi Madya yang membidangi Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup Kementerian Lingkungan Hidup dan Kehutanan bagi Pengawas Lingkungan Hidup Ahli Madya di lingkungan Instansi Pemerintah ; c. Pejabat Pimpinan Tinggi Pratama yang membidangi kesekretariatan pada unit kerja Jaba tan Pimpinan Tinggi Madya yang membidangi Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup untuk Pengawas Lingkungan Hidup Ahli Pertama dan Ahli Muda di Lingkungan Kementerian Lingkungan Hidup dan Kehutanan ; dan d. Pejabat Pimpinan Tinggi Pratama yang m embidangi Kesekretariatan pada Instansi Pemerintah untuk Angka Kredit Pengawas Lingkungan Hidup Ahli Pertama dan Ahli Muda di Instansi Pemerintah . www.peraturan.go.id 2019, No.1437 -54- Bagian Keempat Tim Penilai Pasal 32 (1) Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 3 1 dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian sebagaimana dimaksud dalam Pasal 24 ayat (2) dan ayat (3); b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti uji kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; g. memberikan bahan pertim bangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan Pengawas Lingkungan Hidup dalam pendidikan dan pelatihan. (3) Tim Penilai Pengawas Lingkungan Hidup terdiri ata s: a. Tim Penilai Pusat bagi: 1) Pejabat Pimpinan Tingi Madya yang membidangi kesekretariatan pada Kementerian Lingkungan Hidup dan Kehutanan untuk Angka Kredit bagi Pengawas Lingkungan Hidup Ahli Utama di lingkungan Kementerian",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Kredit bagi Pengawas Lingkungan Hidup Ahli Utama di lingkungan Kementerian Lingkungan Hidup dan Kehutanan; 2) Pejabat Pimpinan Tinggi Madya yang membidangi Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup Kementerian Lingkungan Hidup dan Kehutanan untuk Angka Kredit bagi Pengawas Lingkungan Hidup www.peraturan.go.id 2019, No.1437 -55- Ahli Madya di lingkungan Instansi Pemerintah; dan b. Tim Penilai Un it Kerja bagi Pejabat Pimpinan Tinggi Pratama yang membidangi kesekretariatan pada Instansi Pemerintah untuk angka kredit bagi Pengawas Lingkungan Hidup Ahli Pertama dan Ahli Muda di lingkungan Instansi Pemerintah. Pasal 33 (1) Tim Penilai sebagaimana dimaksu d dalam Pasal 3 2 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi Jabatan Fungsional Pengawas Lingkungan Hidup , unsur kepegawaian, dan Pengawas Lingkungan Hidup . (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang Ketua merangkap an ggota; b. seorang Sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan Anggota sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah Pejabat Administr ator atau Pengawas Lingkungan Hidup Madya ; (5) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b, harus berasal dari unsur kepegawaian. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf c, paling sedikit 2 (dua) orang dari Pengawas Lingkungan Hidup. (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Pengawas Lingkungan Hidup yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Pengawas Lingkungan H idup; dan c. aktif melakukan penilaian Angka Kredit Pengawas Lingkungan Hidup. www.peraturan.go.id 2019, No.1437 -56- (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Pengawas Lingkungan Hidup, anggota Tim Penilai dapat diangkat dari PNS lain yang mem iliki kompetensi untuk menilai hasil kerja Pengawas Lingkungan Hidup. (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh: a. Pejabat Pimpinan Tinggi Madya yang membidangi kesekretariatan atau Pejabat Pimpinan Tinggi Madya yang membidangi Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup pada Kementerian Lingkungan Hidup dan Kehutanan untuk Tim Penilai Pusat; dan b. Pejabat Pimpinan Tinggi Pratama yang membidangi pembinaan Jabatan Fungsional Pengawas Lingkungan Hidup pada Instansi Pemerintah untuk Tim Penilai Unit Kerja. (10) Dalam hal Instansi Pemerintah belum membentuk Tim Penilai, penilaian Angka Kredit dapat dilaksanakan oleh Tim Penilai pada Instansi Pemerintah lain terdekat atau instansi pembina. Pasal 34 Tata kerja Tim Penilai dan tata cara penilaia n Angka Kredit Jabatan Fungsional Pengawas Lingkungan Hidup diatur lebih lanjut oleh instansi pembina. BAB IX KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 35 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kred it telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. www.peraturan.go.id 2019, No.1437 -57- (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada setiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredi t Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Pengawas Lingkungan Hidup, untuk: a. Pengawas Lingkungan Hidup dengan pendidikan S-1 (Strata -Satu) atau D-IV (Diploma",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Lingkungan Hidup dengan pendidikan S-1 (Strata -Satu) atau D-IV (Diploma -Empat) tercantum dalam Lampiran III yang merupaka n bagian tidak terpisahkan dari Peraturan Menteri ini. b. Pengawas Lingkungan Hidup dengan pendidikan S-2 (Strata -Dua) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. c. Pengawas Lingkungan Hidup dengan pendidikan S-3 (Strata -Tiga) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 36 (1) Dalam hal untuk kenaikan pangkat sebagaimana dimaksud pada Pasal 35 ayat (1), Pengawas Lingkungan Hidup dapat melaksanakan kegiatan pe nunjang, meliputi: a. pengajar/pelatih di bidang tugas Jabatan Fungsional Pengawas Lingkungan Hidup; b. keanggotaan dalam Tim Penilai; c. perolehan penghargaan/tanda jasa; d. tugas lain yang mendukung pelaksanaan tugas Jabatan Fungsional Pengawas Lingkungan Hidup; atau e. perolehan gelar/ijazah lain. (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1), diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan kumulatif Angka Kredit paling tinggi www.peraturan.go.id 2019, No.1437 -58- 20% d ari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk satu kali kenaikan pangkat. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 37 (1) Kenaikan jenjang Jabatan Fungsional Pengawas Lingkunga n Hidup satu tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Kenaikan jenjang Jabatan Fungsional Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi syarat kinerja, Pengawas Lingkungan Hidup yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi , memenuhi Hasil Kerja Minimal, dan/atau persyaratan lain yang ditentukan oleh Instansi Pembina . (5) Syarat kinerja , Hasil Kerja Minimal, dan/atau persyaratan lain sebagaimana dimaksud pada ayat ( 4) diatur lebih lanjut oleh instansi pembina. Pasal 38 (1) Dalam hal untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 37 ayat (1), Pengawas Lingkungan Hidup dapat melaksanakan kegiatan pengembangan profesi. www.peraturan.go.id 2019, No.1437 -59- (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. Perolehan ijazah/gelar pendidikan formal di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup; b. penyusunan Karya Tulis/Karya Il miah di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup; c. penerjemahan/penyaduran buku dan karya ilmiah di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup; d. penyusunan pedoman/petunjuk teknis di bidang Pengawasan dan/atau Penegakan H ukum Lingkungan Hidup; e. pelatihan/pengembangan kompetensi di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup; atau f. kegiatan lain yang ditetapkan oleh Instansi Pembina di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup. (3) Kegiatan penge mbangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bagi Pengawas Lingkungan Hidup yang akan naik ke jenjang jabatan Ahli Madya, dan Ahli Utama, Pengawas Lingkungan Hidup wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Pengawas Lingkungan Hidup wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Pengawas Lingkungan Hidup, dengan Angka Kredit pengembangan profesi yang disyaratkan sebagai berikut: a. 6 (enam) bagi Pengawas Lingkungan Hidup Ahli Muda yan g akan naik jabatan setingkat lebih tinggi menjadi Pengawas Lingkungan Hidup Ahli Madya. b. 12 (dua belas) bagi Pengawas Lingkungan Hidup Ahli Madya yang akan naik jabatan setingkat lebih tinggi menjadi Pengawas Lingkungan Hidup Ahli Utama. www.peraturan.go.id 2019, No.1437 -60- Pasal 39 (1) Pengawa s Lingkungan Hidup yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup , diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu ; dan d. apabila tidak te rdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. Bagian K etiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 40 Persyaratan dan mekanisme kenaikan pangkat dan jenjang jabatan bagi Pengawas Lingkungan Hidup dilakukan sesuai dengan peraturan perundang -undangan. Pasal 41 Pengawas Lingkungan Hidup yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut www.peraturan.go.id 2019, No.1437 -61- dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang. Pasal 42 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi tidak tercapai, Pengawas Lingkungan Hidup tidak diberikan kenaikan pangkat/jabatan. BAB X KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL PENGAWAS LINGKUNGAN HIDUP Pasal 43 (1) Penetapan kebutuhan PNS dalam Jab atan Fungsional Pengawas Lingkungan Hidup dihitung berdasarkan beban kerja yang ditentukan dari indikator antara lain: a. beragamnya potensi pencemaran (air, udara, bahan berbahaya beracun (B3) dan limbah bahan berbahaya beracun (LB3) dan/atau kerusakan lingk ungan hidup yang akan terjadi; b. jumlah usaha dan /atau kegiatan yang berpotensi mencemari dan merusak lingkungan hidup; dan c. jumlah izin lingkungan yang diterbitkan . (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Pengawas Lingkungan Hidup sebagaimana dimak sud pada ayat (1) diatur lebih lanjut oleh pimpinan instansi pembina setelah mendapat persetujuan dari Menteri . www.peraturan.go.id 2019, No.1437 -62- BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 44 (1) PNS yang menduduki Jabatan Fungsional Pengawas Lingkungan Hidup harus memenuhi st andar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Pengawas Lingkungan Hidup meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian standar kompetensi setiap jenjang jabatan sebagaimana dimaksud pada ayat (1) di tetapkan oleh instansi pembina. Bagian Kedua Pengembangan Kompetensi Pasal 45",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "tetapkan oleh instansi pembina. Bagian Kedua Pengembangan Kompetensi Pasal 45 (1) Untuk meningkatkan kompetensi dan profesionalisme Pengawas Lingkungan Hidup wajib diikutsertakan pelatihan. (2) Pelatihan yang diberikan bagi Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja . (3) Pelatihan yang diberikan kepada Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1), antara lain dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup . (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Pengawas Lingkungan Hidup dapat mengembangkan www.peraturan.go.id 2019, No.1437 -63- kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompe tensi sebagaimana dimaksud pada ayat (4) meliputi : a. mempertahankan kompetensi dan kinerja sebagai Pengawas Lingkungan Hidup (maintain performance )/Penyegaran Pengawas Lingkungan Hidup; b. seminar; c. lokakarya ( workshop ); d. konferensi; e. studi banding. (6) Ketentuan men genai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur lebih lanjut oleh instansi pembina. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 46 (1) Pengawas Lingkungan Hidup diberhentikan dari jabatannya apabila: a. mengundurkan diri dari Jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan Negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara pen uh pada Jabatan Pimpinan Tinggi, Jabatan Administrator, Jabatan Pengawas, dan Jabatan Pelaksana ; f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang ti dak mungkin untuk melaksanakan tugas Jabatan Fungsional Pengawas Lingkungan Hidup . www.peraturan.go.id 2019, No.1437 -64- (3) Pengawas Lingkungan Hidup yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jaba tan terakhir apabila tersedia kebutuhan Jabatan Fungsional Pengawas Lingkungan Hidup. (4) Pengangkatan kembali dalam Jabatan Fungsional Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat ( 3), dilakukan dengan menggunakan Angka Kredit terakhir yang dimili ki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup selama diberhentikan . (5) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Pengawas Lingkungan Hidup; atau b. tidak memenuhi standar kompetensi Jabatan Fungsional Pengawas Lingkungan Hidup. Pasal 47 Pengawas Lingkungan Hidup yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling kurang 1 tahun setelah diangkat kembali pada jenjang terakhir yang diduduki nya, setelah mengikuti dan lulus uji kompetensi apabila tersedia kebutuhan. Pasal 48 (1) Terhadap Pengawas Lingkungan Hidup sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan ijin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. www.peraturan.go.id 2019, No.1437 -65- (2) Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) yang telah ditetapkan pemberhentiannya tidak dapat diangkat kembali dalam Jabatan Fungsional Pengawas Lingkungan Hidup. Pasal 49",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "diangkat kembali dalam Jabatan Fungsional Pengawas Lingkungan Hidup. Pasal 49 Pemberhentian dari Jabatan Fungsional Pengawas Lingkungan Hidup dilakukan sesuai dengan ketentuan peraturan perundang -undangan . BAB X III INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 50 Instansi pembina Jabatan Fungsional Pengawas Lingkungan Hidup yaitu Kementerian Li ngkungan Hidup dan Kehutanan. Pasal 51 (1) Instansi pembina berperan sebagai pengelola Jabatan Fungsional Pengawas Lingkungan Hidup yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas jabatan. (2) Instansi pembina mempunyai tuga s sebagai berikut: a. menyusun pedoman kebutuhan Jabatan Fungsional Pengawas Lingkungan Hidup ; b. menyusun standar kompetensi Jabatan Fungsional Pengawas Lingkungan Hidup ; c. menyusun petunjuk teknis Jabatan Fungsional Pengawas Lingkungan Hidup ; d. menyusun standar k ualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Pengawas Lingkungan Hidup ; e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah di bidang Pengawasan dan/atau Penegakan Hukum Lingkungan Hidup ; f. menyusun kurikulum pelatihan Jabatan Fungsional Pengawas Lingkungan Hidup ; www.peraturan.go.id 2019, No.1437 -66- g. menyelenggarakan pelatihan Jabatan Fungsional Pengawas Lingkungan Hidup ; h. membina penyelenggaraan pelatihan Jabatan Fungsional Pengawas Lingkungan Hidup ; i. menyelenggarakan uji kompetensi Jabatan Fungsional Pengawas Lingkungan Hidup ; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Pengawas Lingkungan Hidup ; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Ja batan Fungsional Pengawas Lingkungan Hidup ; l. mengembangkan sistem informasi Jabatan Fungsional Pengawas Lingkungan Hidup ; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Pengawas Lingkungan Hidup ; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Pengawas Lingkungan Hidup ; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Pengawas Lingkungan Hidup ; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Pengawas Lingkungan Hidup di seluruh Instansi Pemerintah yang menggunakan Jabatan tersebut ; dan r. melakukan koordinasi dengan instansi pengguna dalam rangka pembinaan karier Pengawas Lingkungan Hidup. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Uji kompetensi sebagaimana dimaksud pada ayat ( 3) dapat dilakukan oleh Instansi Pemerintah pengguna Jabatan Fungsional Pengawas Lingkungan Hidup setelah www.peraturan.go.id 2019, No.1437 -67- mendapat akreditasi dari Instansi Pembina. (5) Instansi Pembina dalam melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, huruf q, dan huruf r, menyampaikan hasil pelaksanaa n pembinaan Jabatan Fungsional Pengawas Lingkungan Hidup secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan Kepala Badan Kepegawaian Negara. (6) Instansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada Menteri dengan tembusan Kepala Lembaga Administrasi Negara. (7) Ketentuan lebih lanjut mengenai penyelenggaraan uji kompetensi Jabatan Fungsional Pengawas Lingkunga n Hidup sebagaimana dimaksud pada ayat ( 2) huruf i diatur oleh Instansi Pembina. BAB XIV ORGANISASI PROFESI Pasal 52 (1) Jabatan Fungsional Pengawas Lingkungan Hidup wajib memiliki",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Pasal 52 (1) Jabatan Fungsional Pengawas Lingkungan Hidup wajib memiliki 1 (satu) organisasi profesi. (2) Setiap Pengawas Lingkungan Hidup wajib menjadi anggota organisasi profesi Jabatan Fungsional Pengawas Lingkungan Hidup. (3) Pembentukan organisasi profesi Jabatan Fungsional Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) difasilitasi oleh instansi pembina. (4) Organisasi profesi Jabatan Fungsiona l Pengawas Lingkungan Hidup sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungsional Pengawas Lingkungan Hidup mempunyai tugas: www.peraturan.go.id 2019, No.1437 -68- a. menyusun kode etik dan kode perilaku profesi; b. member ikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan Fungsi onal Pengawas Lingkungan Hidup setelah mendapat persetujuan dari pimpinan instansi pembina . Pasal 53 (1) Hubungan kerja antara Instansi Pembina dengan organisasi profesi Jabatan Fungsional Pengawas Lingkungan Hidup bersifat koordinatif dan fasilitatif untuk p enyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional Pengawas Lingkungan Hidup. (2) Ketentuan lebih lanjut mengenai hubungan kerja instansi pembina dengan organisasi profesi Jabatan Fungsional Pengawas Lingkungan Hidup diatur lebih lanjut oleh instansi pembina , sesuai ketentuan peraturan perundang -undangan. BAB XV KETENTUAN LAIN -LAIN Pasal 54 (1) Pada saat Peraturan Menteri ini mulai berlaku, Keputusan pembebasan sementara Pengawas Lingkungan Hidup karena tidak dapat mengumpulkan Angka Kredit yang disyara tkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi sebagaimana diatur dalam Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2011 tentang Jabatan Fungsional Pengawas Lingkungan Hidup dan Angka Kreditnya , dinyatakan tidak berlaku dan PNS yang bersangkutan diangkat kembali dalam Jabatan Fungsional Pengawas www.peraturan.go.id 2019, No.1437 -69- Lingkungan Hidup. (2) Keputusan pembebasan sementara bagi Pengawas Lingkungan Hidup yang disebabkan karena: a. dijatuhi hukuman disiplin tingkat sedang atau ber at berupa penurunan pangkat; b. diberhentikan sementara sebagai PNS; c. ditugaskan secara penuh di luar Jabatan Pengawas Lingkungan Hidup; d. cuti di luar tanggungan negara kecuali untuk persalinan keempat dan seterusnya; e. tugas belajar lebih dari 6 (enam) bulan; sebelum berlakunya Peraturan Menteri ini dan sedang dijalani PNS yang bersangkutan berdasarkan Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2011 tentang Jabatan Fungsional Pengawas Lingkungan Hidup dan Angka Kreditnya , dinyatakan tetap berlaku. (3) Pengawas Lingkungan Hidup sebagaimana dimaksud ayat (2) dapat diangkat kembali dalam jenjang jabatan terakhirnya apabila yang bersangkutan telah selesai masa pembebasan sementaranya, sesuai dengan ketentuan peraturan p erundang -undangan. Pasal 55 Prestasi kerja yang telah dilaksanakan sebelum berlakunya Peraturan Menteri ini, dinilai berdasarkan Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2011 tentang Jabatan Fungsional Pengawas Lingkungan Hidup dan Angka Kreditnya . Pasal 56 Untuk kepentingan organisasi dan pengembangan karier, Pengawas Lingkungan Hidup dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang - undangan dengan persetujuan Pejaba t Pembina Kepegawaian. www.peraturan.go.id 2019, No.1437 -70- Pasal 57 Dalam rangka optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, Pengawas Lingkungan Hidup dilarang rangkap Jabatan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan pencapaian kinerja organisasi, Pengawas Lingkungan Hidup dilarang rangkap Jabatan dengan Jabatan Pimpinan Tinggi, Jabatan Administrator, Jabatan Pengawas, atau Jabatan Pelaksa na. Pasal 58 Pengangkatan dalam Jabatan Fungsional Pengawas Lingkungan Hidup berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman perhitungan kebutuhan Jabatan Fungsional Pengawas Lingkungan Hidup ditetapkan. BAB XVI KETENTUAN PENUTUP Pasal 59 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 52 ayat (3) dilaksanakan paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 60 Pada saat Peraturan Menteri ini berlaku, semua peraturan perundang -undangan yan g merupakan peraturan pelaksanaan dari Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2011 Tentang Jabatan Fungsional Pengawas Lingkungan Hidup dan Angka Kreditnya , dinyatakan masih tetap berlaku sepanjang tid ak bertentangan dan belum diganti berdasarkan Peraturan Menteri ini. Pasal 61 Ketentuan lebih lanjut mengenai pelaksanaan Jabatan Fungsional Pengawas Lingkungan Hidup diatur dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan dan Peraturan Badan Kepe gawaian Negara sesuai dengan kewenangan masing -masing . www.peraturan.go.id 2019, No.1437 -71- Pasal 62 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2011 Tentang Jabatan Fungsional Pengawas Lingkung an Hidup dan Angka Kreditnya dicabut dan dinyatakan tidak berlaku. Pasal 63 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1437 -72- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 2019 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. SYAFRUDDIN Diundangkan di Jakarta pada tanggal 11 November 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1437 -73- www.peraturan.go.id 2019, No.1437 -74- www.peraturan.go.id 2019, No.1437 -75- www.peraturan.go.id 2019, No.1437 -76- www.peraturan.go.id 2019, No.1437 -77- www.peraturan.go.id 2019, No.1437 -78- www.peraturan.go.id 2019, No.1437 -79- www.peraturan.go.id 2019, No.1437 -80- www.peraturan.go.id 2019, No.1437 -81- www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}