{
  "source": "downloaded_pdfs/BN+1481-2019.pdf",
  "processed_date": "2025-04-22T13:12:37.253066",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1481 , 2019 KEMENHUB. Jenis Kegiatan Jabatan . Peta Jabatan Uraian . Pencabutan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR 70 TAHUN 2019 TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUN GAN NOMOR PM 117 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN JABATAN DI LINGKUNGAN INSPEKTORAT JENDERAL KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa peta jabatan da n uraian jenis kegiatan jabatan di Lingkungan Kementerian Perhubungan sangat dinamis dan untuk menjamin efektivitas , efisiensi , serta kualitas pelaksanaan tugas dan fungsi jabatan dalam setiap satuan organisasi sehingga perlu ditetapkan oleh Menteri melalu i Keputusan Menteri; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Pecabutan Peraturan Menteri Perhubungan Nomor PM 117 Tahun 2016 tentang Peta Jabatan dan Uraian Jenis Kegiatan Ja batan di Lingkungan Inspektorat Jenderal Kementerian Perhubungan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2019 , No.1481 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Presiden Nomor 67 Tahun 201 9 tentang Penataan Tugas dan Fungsi Kementerian Negara Kabinet Indonesia Maju Periode Tahun 2019 -2024 (Lembaran Negara Republik Indonesia Tahun 201 9 Nomor 202); 5. Peraturan Presiden Nomor 68 Tahun 201 9 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Ind onesia Tahun 201 9 Nomor 203); 6. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUNGAN NOMOR PM 117 TAHUN 2016 TENTANG PETA JABATAN DAN URAIAN JENIS KEGIATAN JABATAN DI LINGKUNGAN INSPEKTORAT JENDERAL KEMENTERIAN PERHUBUNGAN. Pasal 1 Peraturan Menteri Perhubungan Nomor PM 117 Tahun 2016 tenta ng Peta Jabatan dan Uraian Jenis Kegiatan Jabatan di Lingkungan Inspektorat Jenderal Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1503) dicabut dan dinyatakan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada ta nggal diundangkan . www.peraturan.go.id 2019, No.1481 -3- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 November 2019 MENTERI PERHUBUNGAN REPUBLIK INDONESIA , ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 20 November 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}