{
  "source": "downloaded_pdfs/BN+1239-2019.pdf",
  "processed_date": "2025-04-22T13:12:39.209055",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1239 , 2019 KEMENDAG. Petunjuk Penggunaan . Layanan Purna Jual . Produk Elektronika . Produk Telematika . Perubahan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 78 TAHUN 2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 38 TAHUN 2019 TENTANG KETENTUA N PETUNJUK PENGGUNAAN DAN JAMINAN LAYANAN PURNA JUAL BAGI PRODUK ELEKTRONIKA DAN PRODUK TELEMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menjamin perlindungan konsumen terhadap informasi yang benar, jelas, dan jujur mengenai kondisi dan jaminan produk telematika khususnya telepon seluler , komputer genggam, dan komputer tablet melalui identifikasi international m obile equipment identity , perlu menyempurnakan Peraturan Menteri Perdagangan Nomor 38 Tahun 2019 tentang Ketentua n Petunjuk Penggunaan dan Jaminan Layanan Purna Jual bagi Produk Elektronika dan Produk Telematika; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 38 Tahun 2019 tentang Ketentua n Petunjuk Penggunaan dan Jaminan Layanan Purna Jual bagi Produk Elektronika dan Produk Telemati ka; 2019 , No.1239 -2- Mengingat : 1. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement on Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindung an Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Le mbaran Negara Republik Indonesia Nomor 4916) ; 5. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512 ); 6. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 7. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahu n 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - 2019, No.1239 -3- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (L embaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan P residen Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 10. Peraturan Menteri Perdagangan Nomor 08/M- DAG/PER/2/2016 tentang Organisasi dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "10. Peraturan Menteri Perdagangan Nomor 08/M- DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; 11. Peraturan Menteri Perdagangan Nomor 85/M - DAG/PER/12/2016 tentang Pelayanan Terpadu Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 2007); 12. Peraturan Menteri Perdagangan Nomor 77 Tahun 2018 tentang Pelayanan Pe rizinan Berusaha Terintegrasi secara Elektronik di Bidang Perdagangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 938); 13. Peraturan Menteri Perdagangan Nomor 38 Tahun 2019 tentang Ketentua n Petunjuk Penggunaan dan Jaminan Layanan Purna Jual bagi Produ k Elektronika dan Produk Telematika (Berita Negara Republik Indonesia Tahun 2019 Nomor 625); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 38 TAHUN 2019 TENTANG KETENTUA N PETUNJUK PENGGUN AAN DAN JAMINAN LAYANAN PURNA JUAL BAGI PRODUK ELEKTRONIKA DAN PRODUK TELEMATIKA . 2019 , No.1239 -4- Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 38 Tahun 2019 tentang Ketentua n Petunjuk Penggunaan dan Jaminan Layanan Purna Jual bagi Produk Elektron ika dan Produk Telematika (Berita Negara Republik Indonesia Tahun 2019 Nomor 625) diubah sebagai berikut: 1. Ketentuan di antara angka 13 dan angka 14 disisipkan 2 (dua) angka yakni angka 13a dan angka 13b sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Produk Elektronika adalah produk elektronik yang ditujukan untuk dipakai, dipergunakan , atau dimanfaatkan oleh Konsumen. 2. Produk Telematika adalah produk dari kelompok industri perangkat keras telekomunikas i dan pendukungnya, industri perangkat penyiaran dan pendukungnya, industri komputer dan peralatannya, industri perangkat lunak dan konten multimedia, serta industri kreatif teknologi informasi dan komunikasi. 3. Konsumen adalah setiap orang pemakai Produk Elektronika dan/atau Produk Telematika yang tersedia di masyarakat, baik bagi kepentingan diri sendiri, keluarga, orang lain, maupun makhluk hidup lain dan tidak untuk diperdagangkan. 4. Pelaku Usaha adalah setiap orang perseorangan warga negara Indonesia atau badan usaha yang berbentuk badan hukum atau bukan badan hukum yang didirikan dan berkedudukan dalam wilayah hukum Negara Kesatuan Republik Indonesia yang melakukan kegiatan usaha di bidang perdagangan. 5. Perizinan Berusaha Terintegrasi secara Elektronik atau Online Single Submission yang selanjutnya disingkat OSS adalah perizinan berusaha yang 2019, No.1239 -5- diterbitkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan, lembaga, gubernur, atau bupati/walikota kepada Pelaku Usaha melalui sistem elektronik yang terintegr asi. 6. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintahan non kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 7. Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 8. Importir adalah orang perseorangan atau lembaga atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum, yang melakukan Impor Produk Elektronika dan Produk Telematika . 9. Produsen adalah perusahaan yang memproduksi Produk Elek tronika dan Produk Telematika di dalam negeri. 10. Petunjuk Penggunaan dalam Bahasa Indonesia yang selanjutnya disebut Petunjuk Penggunaan adalah keterangan dalam Bahasa Indonesia tentang cara menggunakan Produk Elektronika dan Produk Telematika dalam bentuk b uku dan/atau lembaran. 11. Kartu Jaminan Purna Jual dalam Bahasa Indonesia yang selanjutnya disebut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kartu Jaminan Purna Jual dalam Bahasa Indonesia yang selanjutnya disebut Kartu Jaminan adalah kartu yang menyatakan adanya jaminan ketersediaan suku cadang serta fasilitas dan pelayanan purna jual Produk Elektronika dan Produk Telema tika dalam Bahasa Indonesia . 12. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas Pelaku Usaha yang diterbitkan oleh Lembaga OSS setelah Pelaku Usaha melakukan pendaftaran usaha dan/atau kegiatan oleh Pelaku Usaha melalui OSS. 13. Tanda Pendaft aran adalah dokumen sebagai tanda bukti yang menerangkan bahwa Petunjuk Penggunaan dan Kartu Jaminan atas Produk Elektronika dan 2019 , No.1239 -6- Produk Telematika telah didaftarkan ke pada pejabat berwenang di Kementerian Perdagangan. 13a. International Mobile Equipment Id entity yang selanjutnya disingkat IMEI adalah nomor identitas internasional yang terdiri dari 15 (lima belas) digit, dihasilkan dari 8 (delapan) digit Type Allocation Code yang dialokasikan oleh Global System for Mobile Association untuk mengidentifikasi s ecara unik alat dan/atau perangkat telekomunikasi yang tersambung ke jaringan bergerak seluler. 13b. Subscriber Identification Module yang selanjutnya disingkat SIM adalah rangkaian terintegrasi ( integrated circuit ) yang bertujuan untuk menyimpan nomor Pelanggan dan International Mobile Subscriber Identity (IMSI) yang digunakan untuk mengidentifikasi dan mengautentifikasi Pelanggan pada alat dan/atau perangkat telekomunikasi dalam jaringan telekomunikasi bergerak seluler. 14. Pusat Layanan Purna Jual adalah tem pat Produsen atau Importir memberikan pelayanan kepada Konsumen setelah pembelian Produk Elektronika dan Produk Telematika, yang memiliki tenaga pelayanan pelanggan dan tenaga teknik yang kompeten, peralatan -peralatan kerja, piranti lunak ( software ), perse diaan bagian, komponen, dan aksesori yang diperlukan untuk penggantian, serta dokumen - dokumen teknik yang diperlukan untuk perawatan dan perbaikan. 15. Tempat Pengumpulan adalah tempat yang disediakan oleh Produsen atau Importir yang digunakan untuk mengumpulk an Produk Elektronika dan Produk Telematika yang akan diperbaiki untuk selanjutnya dikirim ke Pusat Layanan Purna Jual. 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 17. Direktur Jenderal adalah Direktur Jenderal Perlindungan Kosumen dan Tertib Niaga, Kementerian 2019, No.1239 -7- Perdagangan. 18. Direktur adalah Direktur Pemberdayaan Konsumen, Direktorat Jenderal Perlindungan Kosumen dan Tertib Niaga, Kementerian Perdagangan. 2. Di antara Pasal 3 dan Pasal 4 disisipkan 1 (satu) pasal, yakni P asal 3A sehingga berbunyi sebagai berikut: Pasal 3A (1) Produsen, Importir, dan Pelaku Usaha wajib menjamin IMEI teregistrasi dan tervalidasi sesuai dengan ketentuan peraturan perundang -undangan. (2) IMEI sebagaimana dimaksud pada ayat (1) dicantumkan dalam label pada barang dan/atau kemasan terhadap telepon seluler, komputer genggam, dan komputer tablet yang digunakan sebagai alat komunikasi berbasis SIM. (3) Pelaku Usaha sebagaimana dimaksud pada ayat (1) meliputi agen, sub-agen, distributor, sub -distributor, dan p engecer. 3. Ketentuan ayat (1) Pasal 22 ditambah 1 (satu) huruf yakni huruf b1, sehingga Pasal 22 berbunyi sebagai berikut: Pasal 22 (1) Produsen atau Importir wajib menarik Produk Elektronika dan Produk Telematika dari peredaran, dalam hal berdasarkan hasil pe ngawasan ditemukan: a. Produk Elektronika dan Produk Telematika tidak dilengkapi Petunjuk Penggunaan dan Kartu Jaminan serta tidak mencantumkan nomor Tanda Pendaftaran sebagaimana dimaksud dalam Pasal 2 ayat (1) dan ayat (2); b. Produk Elektronika dan Produk T elematika dilengkapi Petunjuk Penggunaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. Produk Elektronika dan Produk T elematika dilengkapi Petunjuk Penggunaan dan Kartu 2019 , No.1239 -8- Jaminan tapi tidak memuat informasi sebagaimana dimaksud dalam Pasal 3 ayat (1) dan ayat (2); b1. IMEI pada telepon seluler, komputer genggam, dan komputer tablet sebagaimana dimaksud dalam Pasal 3A tidak teregistrasi dan tervalidasi sesuai dengan ketentuan peraturan perundang - undangan; dan/atau c. Produk Elektronika dan Produk Telematika yang telah dilengkapi Petunjuk Penggunaan dan Kartu Jaminan yang terdaftar tapi pelaksanaan impornya dilakukan tidak sesua i dengan ketentuan peraturan perundang -undangan. (2) Produsen dan Importir melakukan penarikan Barang dari peredaran sebagaimana dimaksud pada ayat (1) berdasarkan surat perintah Menteri. (3) Menteri memberikan mandat kewenangan penerbitan surat perintah sebagai mana dimaksud pada ayat (2) kepada Direktur Jenderal. (4) Dalam hal identitas Produsen atau Importir tidak diketahui, penarikan Produk Elektronika dan Produk Telematika dari peredaran dilakukan oleh Pelaku Usaha yang memperdagangkan. (5) Seluruh biaya penarikan Produk Elektronika dan Produk Telematika dari peredaran dibebankan kepada Produsen, Importir atau Pelaku Usaha. 4. Ketentuan ayat (1) Pasal 24 diubah, sehingga berbunyi sebagai berikut: Pasal 24 (1) Produsen, Importir, atau Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1), Pasal 2 ayat (2), Pasal 3 ayat (1), Pasal 3 ayat (2), Pasal 3A, Pasal 4 ayat (1), Pasal 12 ayat (1), Pasal 20 ayat (1), Pasal 20 ayat (2), dan/atau Pasal 22 dikenai sanksi administratif berupa pencabutan izin 2019, No.1239 -9- usaha oleh pejabat penerbit sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Produsen, Importir, atau Pelaku Usaha dikenakan sanksi administratif sebagaimana dimaksud pada ayat (1), Direktur Jenderal menyampaikan rekomendasi pencabutan izin u saha kepada Lembaga OSS. (3) Pemberian rekomendasi pencabutan izin usaha, dilakukan setelah diberikan peringatan tertulis sebanyak 3 (tiga) kali masing -masing dalam tenggang waktu 7 (tujuh) hari kerja. Pasal II Peraturan Menteri ini mulai berlaku setelah 6 (e nam) bulan terhitung sejak tanggal diundangkan. 2019 , No.1239 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2019 MENTERI P ERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 18 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANGAN -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}