{
  "source": "downloaded_pdfs/BN+1202-2019.pdf",
  "processed_date": "2025-04-22T13:12:35.079791",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1202 , 2019 MENKO -PMK. Pengelolaan Cadangan Beras Pemerintah . Bantuan Sosial . PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2019 TENT ANG PENGELOLAAN CADANGAN BERAS PEMERINTAH UNTUK BANTUAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN, Menimbang : a. bahwa untuk mengantisipasi masalah pangan, keadaan darurat akibat bencana, kerawanan pangan pasca - bencana, dan untuk memenuhi kerja sama internasional dalam rangka ketahanan, pemerintah perlu memenuhi kebutuhan beras masyarakat; b. bahwa untuk memenuhi kebutuhan sebagaimana dimaksud dalam huruf a, Pemerintah menyediakan dan menge lola cadangan beras pemerintah dalam jumlah yang cukup dan dapat digunakan setiap saat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudaya an tentang Pengelolaan Cadangan Beras Pemerintah untuk Bantuan Sosial; www.peraturan.go.id 2019, No.1202 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Peraturan Presiden Nomor 09 Tahun 2015 tentang Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 10); 3. Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 1 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 700); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MA NUSIA DAN KEBUDAYAAN TENTANG PENGELOLAAN CADANGAN BERAS PEMERINTAH UNTUK BANTUAN SOSIAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Cadangan Beras Pemerintah yang selanjutnya disingkat CBP adalah persediaan ber as yang dikuasai dan dikelola oleh pemerintah pada Perum BULOG, dengan arah penggunaan untuk penanggulangan keadaan darurat, bencana dan rawan pangan, memenuhi persetujuan cadangan beras darurat ASEAN Plus Tiga (ASEAN Plus Three Emergency Rice Reserve (APTERR)), kerjasama internasional bantuan sosial, dan kebutuhan lain di luar keperluan terkait dengan bantuan sosial sesuai dengan kepentingan pemerintah. 2. Bantuan Sosial adalah semua pengeluaran negara dalam bentuk beras yang dibe rikan kepada masyarakat mela lui www.peraturan.go.id 2019, No.1202 -3- kementerian/lembaga dan/atau pemerintah daerah guna melindungi masyarakat dari kemungkinan terjadinya berbagai risiko sosial. 3. Masalah Pangan adalah keadaan kelebihan pangan, kekurangan pangan, dan/atau ketidakmampuan rumah tangga dalam memenuhi kebutuh an pangan. 4. Keadaan Darurat adalah keadaan kritis tidak menentu yang dinyatakan secara resmi oleh pemerintah pusat dan/atau pemerintah daerah, mengancam kehidupan sosial masyarakat yang memerlukan tindakan serba cepat dan tepat di luar prosedur biasa. 5. Kerawanan Pangan Pasca Bencana adalah kondisi adanya ancaman terhadap kecukupan dan ketersediaan pangan sebagai akibat dari bencana yang berdampak luas dan tidak dapat segera diatasi. 6. Pemerintah Daerah adalah gubernur, bupati/walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 7. Perjanjian Internasional Ketahanan Pangan adalah perjanjian ketahanan pangan dalam bentuk dan nama tertentu yang diatur dalam hukum internasional yang dibuat secara tertulis serta menimbulkan hak dan kewaji ban di bidang hukum publik. 8. Kerja Sama Internasional adalah suatu perjanjian dalam bentuk dan nama tertentu, yang diatur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah suatu perjanjian dalam bentuk dan nama tertentu, yang diatur dalam hukum internasional yang dibuat secara tertulis serta menimbulkan hak dan kewajiban di bidang hukum publik. 9. Perusahaan Umum (Per um) BULOG yang selanjutnya disebut Perum BULOG adalah Badan Usaha Milik Negara sebagaimana diatur dalam Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara, yang seluruh modalnya dimiliki negara berupa kekayaan negara yang dipisahkan dan tidak terbagi atas saham, yang menyelenggarakan usaha logistik pangan serta usaha lainnya yang dapat menunjang tercapainya maksud dan tujuan Perusahaan. www.peraturan.go.id 2019, No.1202 -4- BAB II MAKSUD DAN TUJUAN Pasal 2 (1) CBP ditujukan untuk memenuhi kebutuhan pangan dalam penanggula ngan keadaan darurat bencana, penanganan kerawanan pangan pasca bencana, kerja sama internasional bantuan sosial, dan keperluan lain terkait dengan bantuan sosial sesuai kepentingan Pemerintah. (2) Ruang lingkup CBP meliputi: a. penanganan tanggap darurat akiba t bencana; b. penanganan kerawanan pangan pasca bencana; c. kerja sama internasional bantuan sosial; atau d. kebutuhan selain huruf a, huruf b, dan huruf c terkait dengan bantuan sosial, sesuai dengan kepentingan Pemerintah. Pasal 3 (1) Penanggulangan keadaan dar urat bencana sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a dan huruf b dilakukan untuk pemenuhan kebutuhan beras masyarakat pada masa tanggap darurat, kebutuhan beras masyarakat rawan pangan pasca bencana, dan kebutuhan beras masyarakat rumah tang ga miskin akibat bencana. (2) Kerja sama internasional bantuan sosial sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c dilakukan untuk bantuan sosial korban bencana yang terjadi di luar negeri dan kerja sama internasional dalam ketahanan pangan. www.peraturan.go.id 2019, No.1202 -5- BAB III PENGELOLAAN Pasal 4 Pengelolaan CBP dilaksanakan oleh Perum BULOG berdasarkan ketentuan peraturan perundang -undangan. Pasal 5 (1) Perum BULOG berkewajiban menyediakan CBP sebagai bagian dari stok operasional yang tersebar di seluruh Indonesia. (2) Perum BULOG melaksanakan pengelolaan dan pengadministrasian CBP secara transparan dan akuntabel. BAB IV MEKANISME PENGGUNAAN Pasal 6 (1) Penggunaan CBP untuk penanganan tanggap darurat akibat bencana dilaksanakan dengan ketentuan: a. Bupati/Walikota mempunyai k ewenangan menggunakan CBP untuk penanganan tanggap darurat akibat bencana yang terjadi di wilayahnya sesuai kebutuhan dan paling banyak 100 (seratus) ton dalam setahun; b. jika penggunaan cadangan beras lebih dari jumlah sebagaimana ditentukan dalam huruf a m aka harus mendapat persetujuan Gubernur; c. Gubernur mempunyai kewenangan menggunakan CBP untuk penanganan tanggap darurat yang terjadi lintas kabupaten/kota di wilayahnya secara langsung sesuai kebutuhan dan paling banyak 200 (dua ratus) ton dalam setahun; d. jika penggunaan cadangan beras lebih dari jumlah sebagaimana ditentukan dalam huruf c maka terlebih dahulu harus mendapat persetujuan dari www.peraturan.go.id 2019, No.1202 -6- menteri yang menyelenggarakan urusan pemerintahan di bidang sosial; e. penggunaan CBP sebagaimana dimaksud pada huruf a dan huruf c hanya berlaku untuk 1 (satu) tahun dan jika realisasi penggunaan tidak sampai dengan batas kuota maka sisa kuota tidak dapat diakumulasikan pada tahun berikutnya; (2) Ketentuan lebih lanjut mengenai prosedur dan mekanisme penyaluran CBP untuk pena nganan tanggap darurat secara rinci diatur dalam peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. Pasal 7 (1) Penggunaan CBP untuk penanganan kerawanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang sosial. Pasal 7 (1) Penggunaan CBP untuk penanganan kerawanan pangan pasca bencana, dilaksanakan dengan ketentuan: a. Bupati/walikota yang wil ayahnya terkena bencana yang mengakibatkan adanya rumah tangga rawan pangan, mengajukan permintaan penggunaan CBP kepada gubernur; b. Gubernur yang cakupan wilayahnya terkena bencana yang mengakibatkan adanya rumah tangga rawan pangan, mengajukan permintaan p enggunaan CBP kepada menteri yang menyelenggarakan urusan pemerintahan di bidang sosial; dan c. penggunaan CBP untuk kerawanan pangan pasca bencana ditetapkan oleh menteri yang menyelenggarakan u rusan pemerintahan di bidang sosial setelah berkoordinasi de ngan kementerian/lembaga terkait. (2) Ketentuan lebih lanjut mengenai prosedur dan mekanisme penyaluran CBP untuk penanganan kerawanan pangan pasca bencana diatur dalam peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang sosial. www.peraturan.go.id 2019, No.1202 -7- Pasal 8 Penggunaan CBP untuk kerja sama internasional bantuan sosial ditetapkan dengan ketentuan: a. penggunaan dan pengaturan CBP dalam rangka kerjasama dan perjanjian internasional untuk ketahanan pangan yaitu ASEAN Plus Three Emergency Rice Reserve (APTERR) dit etapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian; dan b. penggunaan dan pengaturan CBP untuk bantuan sosial internasional ditetapkan oleh Menteri Koordinator bidang Pembangunan Manusia dan Kebudayaan setelah berkoordin asi dengan kementerian/lembaga terkait. Pasal 9 CBP dapat digunakan untuk kebutuhan selain penggunaan sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8 setelah mendapat persetujuan dari Menteri Koordinator bidang Pembangunan Manusia dan Kebudayaan. BAB V BIAYA OPERASIONAL Pasal 10 (1) Biaya operasional pendistribusian CBP dari gudang Perum BULOG ke lokasi tanggap darurat akibat bencana dan kerawanan pangan pasca bencana sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 dibebankan kepada anggaran masin g-masing kementerian/lembaga, pemerintah provinsi, dan pemerintah kabupaten/kota. (2) Biaya operasional pendistribusian CBP Bantuan Internasional dari gudang Perum BULOG ke negara tujuan sebagaimana dimaksud dalam Pasal 8 dibebankan kepada kementerian/lembaga yang ditugaskan oleh Pemerintah. www.peraturan.go.id 2019, No.1202 -8- BAB VI PEMANTAUAN, EVALUASI, DAN PELAPORAN Pasal 11 (1) Menteri Koordinator bidang Pembangunan Manusia dan Kebudayaan bersama kementerian/lembaga terkait melaksanakan pemantauan dan evaluasi pelaksanaan penggunaan CBP. (2) Perum BULOG melaporkan perkembangan stok dan penggunaan CBP kepada Menteri Koordinator bidang Pembangunan Manusia dan Kebudayaan secara berkala setiap akhir bulan. (3) Kementerian/lembaga penyelenggara CBP melaporkan secara berkala penggunaan CBP kepada Menteri Koordinator bidang Pembangunan Manusia dan Kebudayaan. BAB VII KETENTUAN LAIN -LAIN Pasal 12 Ketentuan lebih lanjut mengenai teknis pelaksanaan Peraturan Menteri ini diatur oleh masing -masing kementerian/lembaga, pemerintah provinsi, dan pemerintah kabup aten/kota. BAB VIII KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1202 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesi a. Ditetapkan di Jakarta pada tanggal 14 Oktober 2019 PLT. MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd DARMIN NASUTION Diundangkan di Jakarta pada tanggal 16 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}