{
  "source": "downloaded_pdfs/BN+1322-2019.pdf",
  "processed_date": "2025-04-22T13:16:27.846697",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1322 , 2019 KEMENKEU. Tindakan Pengamanan . Impor Produk Aluminium Foil . Pengenaan Bea Masuk . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 153 /PMK.010/2019 TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK ALUMINIUM FOIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 70 Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan, terhadap barang impor selain dikenakan bea masuk dapat dikenakan Tindakan Pengamanan berupa pengenaan Bea Masuk Tindakan Pengamanan; b. bahwa sesuai dengan hasil penyelidikan Komite Pengamanan Perdagang an Indonesia terdapat ancaman kerugian serius yang dialami industri dalam negeri akibat dari lonjakan jumlah impor produk aluminium foil; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 23D ayat (2) Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang www.peraturan.go.id 2019, No.1322 -2- Pengenaan Bea Masuk Tindakan Pengamanan terhadap Impor Produk Aluminium Foil; Mengingat : 1. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Peraturan Pemerintah Nomor 34 Tahun 2011 tentang Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 5225); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTAN G PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK ALUMINIUM FOIL. Pasal 1 Terhadap barang impor berupa produk aluminium foil (tidak dicetak atau tidak diberi alas kertas, kertas karton, plastik atau alas semacam itu) dengan ketebalan tidak melebihi 0,2 mm, digulung tetapi tidak dikerjakan lebih lanjut, dengan kandungan aluminium 97,5% atau lebih menurut beratnya, yang termasuk dalam pos tarif ex. 7607.11.00, dikenakan Bea Masuk Tindakan Pengamanan. www.peraturan.go.id 2019, No.1322 -3- Pasal 2 Bea Masuk Tindakan Pengamanan sebag aimana dimaksud dalam Pasal 1 dikenakan selama 2 (dua) tahun dengan ketentuan sebagai berikut: No. Periode Besaran Bea Masuk Tindakan Pengamanan dalam Persentase (%) 1. Tahun Pertama, dengan periode 1 (satu) tahun terhitung sejak tanggal berlaku nya Perat uran Menteri ini. 6 2. Tahun Kedua, dengan periode 1 (satu) tahun terhitung setelah tanggal berakhirnya Tahun Pertama. 4 Pasal 3 Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 1 dikenakan terhadap importasi dari semua negara, kecuali terhadap produk aluminium foil yang diproduksi dari negara -negara tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 1 merupakan: a. tambahan bea masuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 1 merupakan: a. tambahan bea masuk umum (Most Favoured Nation ); atau b. tambahan bea masuk preferensi berdasarkan skema perjanjian perdagangan barang internasional yang berlaku, dalam hal impor dilakukan dari negara yang termasuk dalam skema perjanjian www.peraturan.go.id 2019, No.1322 -4- perdagangan barang internasional dimaksud dan memenuhi ketentuan dalam skema perjanjian perdagangan barang internasional. (2) Dalam hal ketentuan dalam skema perjanjian perdagangan barang internasional tidak terpenuhi, pengenaan Bea Masuk Tindakan Pengamanan atas importasi dari negar a yang termasuk dalam skema perjanjian perdagangan barang internasional sebagaimana dimaksud pada ayat (1) huruf b merupakan tambahan bea masuk umum (Most Favoured Nation ). Pasal 5 Terhadap impor produk aluminium foil yang berasal dari negara -negara yang dikecualikan dari pengenaan Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 3 dan negara -negara yang memiliki kerja sama perdagangan dengan Indonesia sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, importir wajib menyerahkan dokumen Surat Keterangan Asal (Certificate of Origin ). Pasal 6 Besaran Bea Masuk Tindakan Pengamanan sebagaimana dimaksud dalam Pasal 2 berlaku sepenuhnya terhadap barang impor sebagaimana dimaksud dalam Pasal 1 yang dokumen pemberitahuan pabean impornya telah menda pat nomor pendaftaran dari Kantor Pabean tempat pelabuhan pemasukan sejak tanggal berlakunya Peraturan Menteri ini. Pasal 7 (1) Peraturan Menteri ini berlaku selama 2 (dua) tahun terhitung sejak berlakunya Peraturan Menteri ini. (2) Peraturan Menteri ini mulai berlaku setelah 14 (empat belas) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2019, No.1322 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Oktober 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 24 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1322 -6- www.peraturan.go.id 2019, No.1322 -7- www.peraturan.go.id 2019, No.1322 -8- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}