{
  "source": "downloaded_pdfs/BN+1300-2019.pdf",
  "processed_date": "2025-04-22T13:14:31.511724",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1300, 2019 KEMEN -KP. Jenis Ikan. Dilindungi. Appendiks Convention. International Trade. Endangered Species. Wild Fauna. Flora. Pemanfaatan. Perubahan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 44/PERMEN -KP/2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 61/PERMEN -KP/2018 TENTANG PEMANFAATAN JENIS IKAN YANG DILINDUNGI DAN/ATAU JENIS IKAN YANG TERCANTUM DALAM APPENDIKS CONVENTION ON INTERNATION AL TRADE IN ENDANGERED SPECIES OF WILD FAUNA AND FLORA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk penerbitan izin pemanfaatan jenis ikan yang dilindungi dan/atau yang tercantum dalam Appendiks CITES mempersyaratkan pelaku usaha untuk melakukan pembayaran Penerimaan Negara Bukan Pajak sebelum izin diterbitkan; b. bahwa sampai dengan saat ini belum ditetapkan peraturan perundang -undangan tentang jenis dan tarif Penerimaan Negara Bukan Pajak untuk pemanfaatan jenis ikan yang dilindungi dan/atau yang tercantum dalam Appendiks CITES; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Perubahan atas Peraturan Menteri Kelautan dan www.peraturan.go.id 2019, No.1300 -2- Perikanan Nomor 61/PERMEN -KP/2018 tentang Pemanfaatan Jenis Ikan yang Dilindungi dan/atau Jenis Ikan yang Tercantum dalam Appendiks Convention on International Trade in Endangered Species of Wild Fauna and Flora ; Mengin gat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) , sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Peruba han atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 2. Peraturan Pemerintah Nomor 60 Tahun 2007 tentang Konservasi Sumber Daya Ikan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4779); 3. Keputusan Presiden Nomor 43 Tahun 1978 tentang Convention on International Trade in Endangered Species of Wild Fauna and Flora ; 4. Peratur an Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang -undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1) , sebagaimana telah diubah dengan Peraturan Mente ri Kelautan dan Perikanan Nomor 49/PERMEN -KP/2017 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang -undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republi k Indonesia Tahun 2017 Nomor 1521); 5. Peraturan Menteri Kelautan dan Perikanan Nomor 35/PERMEN -KP/2013 tentang Tata Cara Penetapan Status Perlindungan Jenis Ikan (Berita Negara Republik www.peraturan.go.id 2019, No.1300 -3- Indonesia Tahun 2013 Nomor 1505) , sebagaimana telah diubah dengan Per aturan Menteri Kelautan dan Perikanan Nomor 49/PERMEN -KP/2016 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 35/PERMEN -KP/2013 tentang Tata Cara Penetapan Status Perlindungan Jenis Ikan (Berita Negara Republik Indonesia Tahun 2016 No mor 1952); 6. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220) , sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 61/PERMEN -KP/2018 tentang Pemanfaatan Jenis Ikan yang Dilindungi dan/atau Jenis Ikan yang tercantum dalam Appendiks Convention on International Trade in Endangered Species of Wild Fauna and Flora (Berita Negara Republik Indonesia Tahun 2018 Nomor 1880). MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 61/PERMEN -KP/2018 TENTANG PEMANFAATAN JENIS IKAN YANG DILINDUNGI DAN/A TAU JENIS IKAN YANG TERCANTUM DALAM APPENDIKS CONVENTION ON INTERNATIONAL TRADE IN ENDANGERED SPECIES OF WILD FAUNA AND FLORA . Pasal I Ketentuan Pasal 90 dalam Peraturan Menteri Kelautan dan Perikanan Nomor 61/PERMEN -KP/2018 tentang Pemanfaatan www.peraturan.go.id 2019, No.1300 -4- Jenis Ikan yang Dilindungi dan/atau Jenis Ikan yang tercantum dalam Appendiks Convention on International Trade in Endangered Species of Wild Fauna and Flora (Berita Negara Republik Indonesia Tahun 2018 Nomor 1880) diubah sehingga berbunyi sebagai berikut: Pasal 90 (1) Izin pemanfaatan Jenis Ikan yang telah diperoleh sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai habis masa berlakunya dan didaftarkan ke dalam sistem OSS. (2) Pembayaran P enerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 71 ayat (3) huruf a dilaksanakan oleh Pelaku Usaha setelah peraturan perundangan -undangan yang mengatur tentang jenis dan tarif atas Penerimaan Negara Bukan Pajak pemanfaatan jenis ikan yang dilindungi dan/atau jenis ikan yang dibatasi pemanfaatannya (tid ak dilindungi) berlaku. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1300 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetap kan di Jakarta pada tanggal 18 Oktober 2019 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 23 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}