{
  "source": "downloaded_pdfs/BN+1243-2019.pdf",
  "processed_date": "2025-04-22T19:19:30.720845",
  "document_info": {
    "title": null
  },
  "total_pages": 175,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1243, 2019 KEMENTAN. Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik. Bidang Pertanian . Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 45 TAHUN 2019 TENTANG PELAY ANAN PERIZINAN BERUSAHA TERINTEGRASI SECARA ELEKTRONIK DI BIDANG PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 88 Peraturan Pemerintah Nomor 24 Tahun 2018 tenta ng Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik, telah ditetapkan Peraturan Menteri Pertanian Nomor 40 Tahun 2019 tentang Tata Cara Perizinan Berusaha Sektor Pertanian ; b. bahwa untuk melaksanakan arahan Presiden dalam Sidang Kabinet Paripurna tentang rancangan awal rencana kerja pemerintah tahun 2020 dan kerangka ekonomi makro dan pokok -pokok kebijakan fiskal, perlu mengganti Peraturan Menteri Pertanian Nomor 40 Tahun 2019 tentang Tata Cara Perizinan Berusaha Sektor Pertanian ; c. bahwa berdasark an pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik di Bidang Pertanian ; 2019, No.1243 -2- Mengingat : 1. Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3478); 2. Undang -Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tam bahan Lembaran Negara Republik Indonesia Nomor 4724); 3. Undang -Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 5015) sebagaimana tela h diubah dengan Undang -Undang Nomor 41 Tahun 2014 tentang Perubahan atas Undang - Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 338, Tambahan Lembaran Negara Republik Indonesia Nomor 56 19); 4. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Repub lik Indonesia Tahun 2010 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 5170); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambaha n Lembaran Negara Republik Indonesia Nomor 5679); 2019, No.1243 -3- 7. Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613); 8. Peraturan Pemerintah Nomor 24 Tahun 20 18 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 9. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Ne gara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 10. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 11.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 11. Peraturan Presiden Nomor 91 Tahun 2017 tentang Percepatan Pelaksana an Berusaha (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 210); 12. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); MEMUTUSK AN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PELAYANAN PERIZINAN BERUSAHA TERINTEGRASI SECARA ELEKTRONIK DI BIDANG PERTANIAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perizinan Berusaha adalah pendaftaran yan g diberikan kepada Pelaku Usaha untuk memulai dan menjalankan usaha dan/atau kegiatan dan diberikan dalam bentuk persetujuan yang dituangkan dalam bentuk 2019, No.1243 -4- surat/keputusan atau pemenuhan persyaratan dan/atau Komitmen. 2. Perizinan Berusaha Terintegrasi Secara E lektronik atau Online Single Submission yang selanjutnya disingkat OSS adalah Perizinan Berusaha yang diterbitkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi. 3. Pelaku Usaha adalah perseorangan atau non perseorangan yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 4. Pendaftaran adalah pendaftaran usaha dan/atau kegiatan oleh Pelaku Usaha melalui OSS. 5. Izin Usaha adalah izin yang diterbi tkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota setelah Pelaku Usaha melakukan Pendaftaran dan untuk memulai usaha dan/atau kegiatan sampai sebelum pelaksanaan komersial atau operasional dengan memenuhi persyaratan dan/atau Komitmen. 6. Izin Komersial atau Operasional adalah izin yang diterbitkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota setelah Pelaku Usaha mendapatkan Izin Usaha dan untuk melakukan kegi atan komersial atau operasional dengan memenuhi persyaratan dan/atau Komitmen. 7. Komitmen adalah pernyataan Pelaku Usaha untuk memenuhi persyaratan Izin Usaha dan/atau Izin Komersial atau Operasional. 8. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintahan non kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 9. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas Pelaku Usaha yang diterbitkan oleh 2019, No.1243 -5- Lembaga OSS setelah Pelaku Usaha melakukan Pendaftaran. 10. Perizinan terkait prasarana yang selanjutnya disebut sebagai Perizinan Prasarana adalah perizinan terkait lokasi, lokasi perairan, kawasan hutan, bangunan, dan lingkungan sesuai dengan ketentuan peraturan perundang -undangan. 11. Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut Pusat PVTPP adalah unit kerja yang melaksanakan tugas pelayanan perizinan dan rekomendasi teknis pertanian. 12. Klasifikasi Baku Lapangan Usaha Indonesia yang selanjutnya disingkat KBLI adalah klasifikasi rujukan yang digunakan untuk mengklasifikasikan aktivitas/ kegiatan ekonomi Indonesia ke dalam beberapa lapangan usaha/bidang usaha yang dibedakan berdasarkan jenis kegiatan ekonomi yang menghasilkan produk/ output baik berupa barang maupun jasa. 13. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 14. Dinas Teknis adalah dinas daerah yang menyeleng garakan urusan pemerintahan di bidang pertanian dan/atau pangan. 15. Perangkat Daerah adalah unsur pembantu kepala daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah . 16. Dinas Penanaman Modal dan Pel ayanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kewenangan daerah . 16. Dinas Penanaman Modal dan Pel ayanan Terpadu Satu Pintu yang selanjutnya disingkat DPMPTSP adalah dinas daerah yang menyelenggarakan urusan pemerintahan di bidang penanaman modal dan pelayanan terpadu satu pintu . 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidan g pertanian. 2019, No.1243 -6- 18. Hari adalah hari kerja sesuai yang ditetapkan oleh Pemerintah Pusat. BAB II TUJUAN DAN RUANG LINGKUP Bagian Kesatu Tujuan Pasal 2 Tujuan dari Peraturan Menteri ini sebagai pedoman bagi: a. Pelaku Usaha; b. Pemerintah Pusat; dan c. Pemerintah Daerah, dalam rangka pengurusan dan penyelesaian Perizinan Berusaha di bidang pertanian. Bagian Kedua Ruang Lingkup Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. jenis Perizinan Berusaha dan KBLI; b. penyelenggaraan pelayanan Perizinan Berusaha di Kemente rian Pertanian ; c. penyelenggaraan pelayanan Perizinan Berusaha di Pemerintah Provinsi dan Pemerintah Kabupaten/Kota; d. pembinaan; e. sistem OSS; dan f. ketentuan peralihan. 2019, No.1243 -7- BAB III JENIS PERIZINAN BERUSAHA DAN KLASIFIKASI BAKU LAPANGAN USAHA INDONESIA Pasal 4 (1) Jenis Perizinan Berusaha di bidang pertanian meliputi: a. Izin Usaha; dan b. Izin Komersial atau Operasional . (2) Izin Usaha sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. Izin Usaha Hortikultura b. Izin Usaha Peternakan ; c. Izin Usaha Obat Hewan; d. Izin Usaha Hijaua n Pakan Ternak; e. Izin Usaha Perkebunan; f. Izin Usaha Tanaman Pangan; g. Izin Usaha Veteriner; h. Izin Usaha Rumah Potong Hewan; i. Pendaftaran Usaha Perkebunan; j. Pendaftaran Usaha Tanaman Pangan; k. Pendaftaran Usaha Hortikultura; dan l. Pendaftaran Usaha Peternakan. (3) Izin Ko mersial atau Operasional sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Izin Pemasukan dan Pengeluaran Benih Tanaman; b. Rekomendasi Pemasukan dan Pengeluaran Benih/bibit Ternak; c. Izin Pemasukan dan Pengeluaran Sumber Daya Genetik; d. Izin Pemasukan Agens H ayati; e. Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan; f. Izin Pemasukan dan Pengeluaran Pakan; g. Izin Pemasukan dan Pengeluaran Obat Hewan; h. Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium ; i. Rekomendasi Ekspor/impor Ber as Tertentu; 2019, No.1243 -8- j. Rekomendasi Impor Produk Hortikultura; k. Rekomendasi Teknis Impor Tembakau; l. Rekomendasi Pemasukan dan Pengeluaran Produk Hewan; m. Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi; n. Pendaftaran Pangan Segar Asal Tumbuhan; o. Pendaftaran Alat Mesin Pertanian; p. Pendaftaran Pakan; q. Sertifikasi Cara Pembuatan Obat Hewan yang Baik; r. Pendaftaran Obat Hewan; s. Pendaftaran/pelepasan Varietas Tanaman; t. Pendaftaran Pestisida; dan u. Pendaftaran Pupuk. (4) Setiap Pelaku Usaha yang melakukan usaha dan/atau kegia tan di bidang pertanian harus memiliki Izin Usaha. (5) Dalam hal dipersyaratkan , untuk melakukan kegiatan komersial atau operasional, Pelaku Usaha harus memiliki Izin Komersial atau Operasional. Pasal 5 Izin Usaha di bidang pertanian dipetakan berdasarkan kode KBLI sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENYELENGGARAAN PELAYANAN PERIZINAN BERUSAHA DI KEMENTERIAN PERTANIAN Bagian Kesatu Umum Pasal 6 Penyelenggaraan pelayanan Perizinan Berusaha di Kementerian Pertanian meliputi: a. pendaftaran; 2019, No.1243 -9- b. penerbitan Izin Usaha dan Izin Komersial atau Operasional; c. prosedur pemenuhan Komitmen Izin",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan Izin Komersial atau Operasional; c. prosedur pemenuhan Komitmen Izin Usaha; d. prosedur pemenuhan Komitmen Izin Komersial atau Operasional; dan e. pengawasan. Bagian Kedua Pendafta ran Pasal 7 (1) Pelaku Usaha wajib memiliki NIB untuk mendapatkan Perizinan Berusaha di bidang pertanian sesuai dengan ketentuan peraturan perundang -undangan. (2) Lembaga OSS menerbitkan NIB setelah Pelaku Usaha melakukan Pendaftaran sesuai dengan ketentuan perat uran perundang -undangan. (3) Izin Usaha wajib dimiliki oleh Pelaku Usaha yang telah mendapatkan NIB. (4) Dalam hal dipersyaratkan, Izin Komersial atau Operasional wajib dimiliki oleh Pelaku Usaha yang telah mendapatkan Izin Usaha. (5) Dalam hal kegiatan usaha hanya me merlukan Izin Usaha, Izin Usaha sekaligus menjadi Izin Komersial atau Operasional . Bagian Ketiga Penerbitan Izin Usaha dan Izin Komersial atau Operasional Pasal 8 (1) Lembaga OSS menerbitkan Izin Usaha berdasarkan Komitmen melalui sistem OSS. (2) Komitmen seba gaimana dimaksud pada ayat (1) meliputi Komitmen Perizinan Prasarana dan /atau persyaratan yang harus dipenuhi oleh Pelaku Usaha sesuai dengan ketentuan peraturan perundang -undangan. 2019, No.1243 -10- Pasal 9 (1) Lembaga OSS menerbitkan Izin Komersial atau Operasional melalui si stem OSS setelah Pelaku Usaha menyelesaikan pemenuhan Komitmen Izin Usaha . (2) Komitmen sebagaimana dimaksud pada ayat (1) meliputi persyaratan yang harus dipenuhi oleh Pelaku Usaha sesuai dengan ketentuan peraturan perundang - undangan. (3) Dalam hal kegiatan komer sial atau operasional memerlukan prasarana, Pelaku Usaha harus memenuhi ketentuan Perizinan Prasarana sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Prosedur Pemenuhan Komitmen Izin Usaha Paragraf 1 Umum Pasal 10 Pelaku Usaha wajib melakukan pemenuhan Komitmen kepada Pusat PVTPP melalui sistem OSS untuk mendapatkan Izin Usaha yang berlaku efektif. Pasal 11 (1) Untuk penyelesaian pemrosesan pemenuhan Komitmen Izin Usaha , Menteri membentuk Tim Teknis yang terdiri dari representasi Unit Kerja Eselon 1 Kementerian Pertanian. (2) Dalam memproses pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 1 0, Pusat PVTPP berkoordinasi dengan Tim Teknis sebagaimana dimaksud pada ayat (1) . (3) Tim Teknis sebagaimana dimaksud pada ayat ( 1) memiliki tugas untuk memberikan pertimbangan sebagai dasar persetujuan atau penolakan pemenuhan Komitmen yang diajukan oleh Pelaku Usaha. 2019, No.1243 -11- (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3), Tim Teknis dapat melibatkan unit kerja di Kementerian/Lembaga lain dan/atau D inas Teknis terkait di Pemerintah Daerah. Pasal 12 Kewenangan Menteri memberikan persetujuan atau penolakan pemenuhan Komitmen untuk Izin Usaha didelegasikan kepada Tim Teknis sebagaimana dimaksud dalam Pasal 11 ayat (2). Paragraf 2 Tipe Proses Bisnis Pe menuhan Komitmen Pasal 13 Berdasarkan persyaratan, pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 11 diklasifikasikan menjadi 4 (empat) tipe yaitu : a. Tipe 1, yaitu Izin Usaha tanpa pemenuhan Komitmen; b. Tipe 2, yaitu Izin Usaha dengan persyaratan teknis; c. Tipe 3, yaitu Izin Usaha dengan persyaratan biaya; atau d. Tipe 4, yaitu Izin Usaha dengan persyaratan teknis dan biaya. Pasal 14 Berdasarkan tipe proses bisnis pemenuhan Komitmen, Izin Usaha di bidang pertanian terdiri atas: a. Tipe 1: Izin Usaha Hortikultu ra, untuk u saha budi daya hortikultura . b. Tipe 2: 1. Izin Usaha Hortikultura, untuk u saha perbenihan hortikultura; 2. Izin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Izin Usaha Hortikultura, untuk u saha perbenihan hortikultura; 2. Izin Usaha Peternakan; 3. Izin Usaha Perkebunan; 4. Izin Usaha Tanaman Pangan ; 5. Izin Usaha Hijauan Pakan Ternak; 2019, No.1243 -12- 6. Izin Usaha Veteriner; dan 7. Izin Usaha R umah Potong Hewan; c. Tipe 4: Izin Usaha Obat Hewan. Paragraf 3 Izin Usaha Hortikultura Pasal 15 (1) Izin Usaha Hortikultura diberikan untuk: a. usaha budi daya hortikultura; dan b. usaha perbenihan hortikultura. (2) Izin Usaha Hortikultura sebagaimana dimaksud pada ayat (1) dalam hal usaha hortikultura merupakan penanaman modal asing atau lahan yang digunakan berada pada lahan lintas provinsi . (3) Permohonan Izin Usaha Hortikultura sebagaimana dimaksud pada ayat (1) dilakukan oleh Pelaku Usaha . (4) Untuk Izin Usaha Hortikultura untuk usaha budi daya hortikultura sebagaimana dimaksud pada ayat (1) huruf a, Pelaku Usaha sebagaimana dimaksud pada ayat (3) merupakan Pelaku Usaha dengan klasifikasi : a. menengah, dengan kekayaan bersih lebih dari Rp500.000.000,00 (lima ratus juta rupiah ) sampai dengan Rp10.000.000.000,00 (sepuluh milyar rupiah); atau b. besar, dengan kekayaan bersih lebih dari Rp10.000.000.000,00 (sepuluh milyar rupiah) , tidak termasuk tanah dan bangunan tempat usaha . Pasal 16 (1) Izin Usaha Hortikultura untuk usaha budi day a hortikultura sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a tidak memiliki persyaratan teknis terkait usaha dan/atau kegiatan. (2) Izin Usaha Hortikultura untuk usaha budi daya hortikultura sebagaimana dimaksud dalam Pasal 15 ayat 2019, No.1243 -13- (1) huruf a berlaku e fektif sejak Perizinan Prasarana dipenuhi. Pasal 17 (1) Pemenuhan Komitmen untuk Izin Usaha Hortikultura untuk usaha perbenihan hortikultura sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf b berupa sertifikat kompetensi produsen yang diterbitkan oleh peran gkat daerah yang melaksanakan suburusan pengawasan dan sertifikasi benih . (2) Pelaku Usaha sebagaimana dimaksud dalam Pasal 15 ayat (3) wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Perizinan Prasarana dipe nuhi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat ( 1), Pusat PVTPP berkoordinasi dengan Tim Teknis . (4) Tim Teknis melakukan evaluasi paling lama 5 (lima) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagai mana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Tim Teknis memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaks ud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (du a) Hari. (8) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Usaha 2019, No.1243 -14- Hortikultu ra untuk usaha perbenihan hortikultura yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan . Pasal 1 8 (1) Setelah memiliki Izin Usaha yang berlaku efektif sebagaimana dimaksud dalam Pasal 16 ayat (2) atau Pasal 17 ayat (9), Pelaku Usaha dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (2) atau Pasal 17 ayat (9), Pelaku Usaha dalam m elaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. untuk usaha budi daya hortikultura: 1. menerapkan tata cara budi daya hortikultura yang baik ; 2. membuat studi kelayakan usaha dan rencana kerja usaha; 3. menerapkan Analisis Mengenai Dampak Lingku ngan atau Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup sesuai dengan peraturan perundang -undangan; 4. melakukan kemitraan usaha hortikultura selama melakukan kegiatan usaha; dan 5. menyampaikan laporan kegiatan usaha secara periodik setiap 3 (tiga) bulan ; b. untuk usaha perbenihan hortikultura: 1. menerapkan tata cara budi daya hortikultura yang baik; 2. membuat studi kelayakan usaha dan rencana kerja usaha; 3. menerapkan Analisis Mengenai Dampak Lingkungan atau Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup sesuai dengan peraturan perundang -undangan; 4. melakukan kemitraan usaha hortikultura selama melakukan kegiatan usaha; dan 5. menyampaikan laporan kegiatan usaha secara periodik setiap 3 (tiga) bulan . 2019, No.1243 -15- (2) Direktorat Jenderal H ortikultura melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 4 Izin Usaha Peternakan Pasal 19 (1) Izin Usaha Peternakan diberikan untuk : a. usaha budi daya peternakan; dan b. usaha pem bibitan peternakan. (2) Izin Usaha Peternakan sebagaimana dimaksud pada ayat (1) dalam hal : a. lokasi usaha peternakan berada pada wilayah lintas provinsi ; dan/atau b. merupakan penanaman modal asing. (3) Permohonan Izin Usaha Peternakan untuk usaha budi daya peternakan sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh : a. Pelaku Usaha peternakan skala menengah atau besar; atau b. pihak tertentu. (4) Pihak tertentu sebaimana dimaksud pada ayat (3) huruf b hanya dapat melakukan usaha budi daya peternakan untuk kepentingan k husus sesuai dengan ketentuan peraturan perundang -undangan. (5) Permohonan Izin Usaha Peternakan untuk usaha pembibitan peternakan sebagaimana dimaksud pada ayat (1) huruf b dilakukan oleh Pelaku Usaha peternakan. Pasal 20 (1) Pemenuhan Komitmen untuk Izin Usaha Peternakan terdiri atas: a. keterangan mengenai jenis komoditas, galur, dan lokasi usaha peternakan; dan b. dalam hal galur yang akan digunakan merupakan galur baru, selain Komitmen sebagaimana dimaksud 2019, No.1243 -16- pada huruf a, ditambahkan Komitmen berupa rekomendasi bibit dan/atau benih ternak yang akan dikembangkan dari Komisi Bibit Ternak. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Perizinan Prasarana dipenuhi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Tim Teknis. (4) Tim Teknis melakukan evaluasi paling lama 15 (lima belas) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) s ecara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Tim Teknis memberikan persetujuan atau penolakan pemenuhan Komitmen . (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan paling lama 2 (dua) Hari.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) dan ayat (5) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi pers etujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Usaha Peternakan yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 2 1 (1) Setelah memiliki Izin Usaha yang berlaku efektif sebagaimana dimaksud dalam Pasal 20 ayat (8), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. menyampaikan laporan realisasi rencana kerja pembangunan unit usaha peternakan; 2019, No.1243 -17- b. menyampaikan laporan populasi dan produksi pertriwulan kepada Direktorat Jender al Peternakan dan Kesehatan Hewan; c. menerapkan pedoman budidaya yang baik ( good farming practices ) bagi usaha budi daya peternakan atau pedoman pembibitan yang baik ( good breeding practices ) bagi usaha pembibitan peternakan; d. melakukan kemitraan usaha petern akan selama melakukan kegiatan usaha, sesuai dengan peraturan perundang -undangan; dan e. untuk usaha peternakan ayam ras pedaging dengan kapasitas tertentu sesuai ketentuan peraturan perundang -undangan, wajib memiliki Rumah Potong Hewan Unggas (RPHU) yang mem iliki fasilitas rantai dingin. (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 5 Izin Usaha Perkebunan Pasal 22 (1) Izin Usah a Perkebunan diberikan untuk : a. usaha budi daya tanaman perkebunan; b. usaha industri pengolahan hasil perkebunan; dan c. usaha perkebunan yang terintegrasi antara budi daya dengan industri pengolahan hasil perkebunan. (2) Izin Usaha Perkebunan sebagaimana dimaksud p ada ayat (1) huruf a sampai dengan huruf c dalam hal lahan usaha perkebunan berada pada wilayah lintas provinsi. (3) Permohonan Izin Usaha Perkebunan sebagaimana dimaksud pada ayat (1) dilakukan oleh perusahaan perkebunan. 2019, No.1243 -18- Pasal 23 (1) Pemenuhan Komitmen untuk Usaha Perkebunan sebagaimana dimaksud dalam Pasal 22 ayat (1) terdiri atas: a. rencana kerja pembangunan kebun perusahaan serta fasilitasi pembangunan kebun masyarakat sekitar dan/atau unit industri pengolahan hasil perkebunan; dan b. pernyataan dari pemohon bah wa telah mendapat persetujuan masyarakat hukum adat, untuk lahan yang digunakan seluruhnya atau sebagian berada di atas tanah hak ulayat . (2) Dalam hal sistem OSS tidak dapat menyediakan data Perizinan Prasarana, selain memenuhi Komitmen sebagaimana dimaksud p ada ayat (1), Pelaku Usaha harus memenuhi Komitmen berupa izin lokasi dan izin lingkungan. Pasal 24 (1) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 2 3 melalui sistem OSS se telah Perizinan Prasarana dipenuhi. (2) Dalam rangk a memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud dalam Pasal 2 3, Pusat PVTPP berkoordinasi dengan Tim Teknis . (3) Tim Teknis melakukan evaluasi paling lama 3 (tiga) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (4) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (3), Tim Teknis memberikan persetujuan atau penolakan pemenuhan Komitmen. (5) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat ( 4), Pusat PVTPP melakukan notifikasi ke sistem OSS. 2019, No.1243 -19- (6) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5) dilakukan paling lama 2 (dua) Ha ri. (7) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Usaha Perkebunan yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 2 5 (1) Setelah memiliki Izin Usaha yang berlaku efektif sebagaimana d imaksud dalam Pasal 24 ayat (7), perusahaan perkebunan dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. memasok bahan baku yang diusahakan sendiri paling sedikit 20% (dua puluh perseratus) dari kebutuhan total bahan baku untuk usaha industri pengolahan hasil perkebunan ; b. mendapat persetujuan masyarakat hukum adat, untuk lahan yang digunakan seluruhnya atau sebagian berada di atas tanah hak ulayat; c. memiliki sumber daya manusia, sarana, prasarana dan sistem pembukaan lahan tanpa bakar serta pengendalian kebakaran; d. menerapkan teknologi pembukaan lahan tanpa bakar dan mengelola sumber daya alam secara lestari; e. memiliki sumber daya manusia, sarana, prasarana dan sistem pengendalian organisme pengganggu tanaman (OPT); f. menerapkan Analisis M engenai Dampak Lingkungan (AMDAL), atau Upaya Pengelolaan Lingkungan (UKL) dan Upaya Pemantauan Lingkungan (UPL) sesuai peraturan perundang -undangan; g. menyampaikan peta digital lokasi Izin Usaha Perkebunan skala 1:100.000 atau 1:50.000 , cetak peta dan file elektronik disertai dengan koordinat 2019, No.1243 -20- yang lengkap sesuai dengan peraturan perundang - undangan kepada Direktorat Jenderal Perkebunan dan Badan Informasi Geospasial (BIG); h. mengusahakan : 1. lahan perkebunan paling sedikit 30% (tiga puluh perseratus) dari luas hak atas tanah , paling lambat 3 (tiga) tahun setelah pemberian status hak atas tanah; dan 2. seluruh luas hak atas tanah yang secara teknis dapat ditanami tanaman perkebunan , paling lambat 6 (enam) tahun setelah pemberian status hak atas tanah. i. memfasilitasi pem bangunan kebun masyarakat sekitar paling rendah seluas 20% (dua puluh persen) dari total luas areal kebun yang diusahakan, paling lambat 3 (tiga) tahun sejak hak guna usaha diberikan ; j. melakukan kemitraan dengan Pekebun, karyawan dan masyarakat sekitar; k. melaporkan: 1. perkembangan usaha perkebunan secara berkala setiap 6 (enam) bulan 1 (satu) kali; dan 2. data profil perusahaan perkebunan dan perubahannya, kepada Menteri melalui sistem informasi perizinan perkebunan; l. menjamin kelangsungan usaha pokok, menjaga kelestarian fungsi lingkungan dan keragaman sumber daya genetik serta mencegah berjangkitnya organisme pengganggu tanaman (OPT), dalam hal melakukan diversifikasi usaha; dan m. melaksanakan Tanggung Jawab Sosial dan Lingkungan sesuai dengan ketentuan peraturan perundang -undangan. (2) Direktorat Jenderal Perkebunan me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat 2019, No.1243 -21- (1) melalui mekanisme pengawasan (post-audit) dan penilaian usaha perkebunan sesuai peraturan perundang -undangan. Paragraf 6 Izin U saha Tanaman Pangan Pasal 26 (1) Izin Usaha Tanaman Pangan diberikan untuk usaha : a. proses produksi tanaman pangan; b. penanganan pascapanen tanaman pangan; c. keterpaduan antara proses produksi tanaman pangan dan penanganan pascapanen ; dan d. perbenihan tanaman. (2) Izin Usaha Tanaman Pangan sebagaimana dimaksud pada ayat (1) dalam hal usaha tanaman pangan merupakan penanaman modal asing atau berada pada wilayah lintas provinsi . (3) Permohonan Izin Usaha Tanaman Pangan sebagaimana dimaksud pada ayat (1) dilakukan oleh Pelaku",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tanaman Pangan sebagaimana dimaksud pada ayat (1) dilakukan oleh Pelaku U saha di atas skala usaha tertentu . Pasal 27 (1) Pemenuhan Komitmen untuk Izin Usaha Tanaman Pangan untuk proses produksi tanaman pangan sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf a, berupa rekomendasi keamanan hayati produk rekayasa genetika dari Komi si Keamanan Hayati (KKH), jika menggunakan tanaman hasil rekayasa genetika. (2) Pemenuhan Komitmen untuk Izin Usaha Tanaman Pangan untuk penanganan pascapanen tanaman pangan dan keterpaduan antara proses produksi tanaman pangan dan penanganan pascapanen sebaga imana dimaksud dalam Pasal 26 ayat (1) huruf b dan huruf c, berupa: a. keterangan jaminan bahan baku berisi sumber bahan baku dan jumlah ; dan 2019, No.1243 -22- b. rekomendasi keamanan hayati produk rekayasa genetika dari Komisi Keamanan Hayati (KKH), jika menggunakan tanaman hasi l rekayasa genetika. (3) Pemenuhan Komitmen untuk Izin Usaha Tanaman Pangan untuk perbenihan tanaman sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf d, berupa: a. dokumen jenis komoditi dan kapasitas produksi benih; dan b. rekomendasi keamanan hayati produk rekay asa genetika dari Komisi Keamanan Hayati (KKH), jika menggunakan tanaman hasil rekayasa genetika. Pasal 28 (1) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 2 7 melalui sistem OSS se telah Perizinan Prasarana dipenuhi. (2) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 2 7, Pusat PVTPP berkoordinasi dengan Tim Teknis . (3) Tim Teknis melakukan evaluasi paling lama 14 (empat belas ) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaim ana dimaksud pada ayat (1) secara lengkap dan benar. (4) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (3), Tim Teknis memberikan persetujuan atau penolakan pemenuhan Komitmen. (5) Atas persetujuan atau penolakan sebagaimana dimaksu d pada ayat ( 4), Pusat PVTPP melakukan notifikasi ke sistem OSS. (6) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat ( 4) dan ayat ( 5) dilakukan paling lama 2 (dua ) Hari. (7) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (5) , Lembaga OSS mengeluarkan Izin Usaha 2019, No.1243 -23- Tanaman Pangan yang berlaku efektif , dilengkapi dengan pejabat pemberi persetujuan . Pasal 29 (1) Setelah memiliki Izin Usaha Tanaman Pangan yang berlak u efektif sebagaimana dimaksud dalam Pasal 28 ayat (7), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. untuk proses produksi tanaman pangan: 1. membuat rencana kerja, laporan usaha, dan laporan kemitraan pembangunan un it usaha budi daya tanaman pangan; 2. menerapkan sistem jaminan mutu produk hasil tanaman pangan; dan 3. melakukan kemitraan budi daya tanaman pangan; b. untuk penanganan pascapanen tanaman pangan dan keterpaduan antara proses produksi tanaman pangan dan penanganan pascapanen: 1. membuat rencana kerja, laporan usaha, dan laporan kemitraan pembangunan unit usaha budi daya tanaman pangan; dan 2. menerapkan sistem jaminan mutu produk hasil tanaman pangan; dan c. untuk perbenihan tanaman: 1. membuat rencana kerja produksi benih tanaman; 2. keterangan kelayakan sebagai produsen benih bina yang diterbitkan oleh perangkat daerah yang melaksanakan urusan pemerintahan di bidang pengawasan dan sertifikasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "daerah yang melaksanakan urusan pemerintahan di bidang pengawasan dan sertifikasi benih; 3. bertanggung jawab atas mutu benih bina yang diproduksi; 4. memiliki atau menguasai fasilitas, kapasitas prosesing, dan penyimpanan untuk produksi benih tanaman pangan; dan 2019, No.1243 -24- 5. mendokumentasikan data benih yang diproduksi. (2) Direktorat Jenderal Tanaman Pangan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 7 Izin Usaha Hijauan Pakan Ternak Pasal 30 (1) Izin Usaha Hijauan Pakan Ternak diberikan untuk usaha : a. produksi hijauan pakan ternak ; dan b. perbenihan tanaman pakan ternak. (2) Permohonan Izin Usaha hijauan pakan ternak sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. Pelaku Usaha hijauan pakan ternak; atau b. Pelaku Usaha perbenihan tanaman pakan ternak. Pasal 31 Pemenuhan Komitmen untuk Izin Usaha Hijauan Pakan Ternak sebagaimana dimaksud dalam Pasal 30 ayat ( 1) terdiri atas: a. untuk usaha produksi hijauan pakan ternak: 1. rencana kerja pembangunan unit usaha budidaya hijauan pakan ternak; 2. hasil analisis mengenai dampak lingkungan atau upaya pengolaan lingkungan hidup dan upaya pemantauan lingkungan hidup; 3. pernyataan menerapka n sistem jaminan mutu produk hasil hijauan pakan ternak; dan 4. rekomendasi kemanan hayati produk rekayasa genetik dari komisi kemanan hayati (KKH) apabila menggunakan tanaman hasil rekayasa genetika; 2019, No.1243 -25- b. untuk usaha perbenihan tanaman pakan ternak: 1. hasil anali sis mengenai dampak lingkungan atau upaya pengolaan lingkungan hidup dan upaya pemantauan lingkungan hidup; 2. surat penguasaan lahan; 3. keterangan sebagai produsen benih bina yang diterbitkan oleh perangkat daerah yang melaksanakan urusan pemerintahan di bida ng pengawasan dan sertifikasi benih; 4. jenis dan jumlah benih yang akan diproduksi; dan 5. fasilitas dan kapasitas prosesing dan penyimpanan yang dimiliki untuk produksi benih tanaman pakan ternak. Pasal 32 (1) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen se bagaimana dimaksud dalam Pasal 31 melalui sistem OSS setelah Perizinan Prasarana dipenuhi. (2) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud dalam Pasal 31, Pusat PVTPP berkoordinasi dengan Tim Teknis . (3) Tim Teknis melakukan e valuasi paling lama 14 (empat belas) Hari sejak badan usaha atau badan hukum menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (4) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (3), Tim Teknis memberikan persetujuan atau penolakan pemenuhan Komitmen. (5) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), Pusat PVTPP melakukan notifikasi ke sistem OSS. (6) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan paling lama 2 (dua) Hari. 2019, No.1243 -26- (7) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penola kan permanen, dengan disertai penjelasan/keterangan penolakan . (8) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 7) huruf a dilakukan dalam hal terdapat kekurangan pemenuhan data dalam komitmen. (9) Penolakan permanen seba gaimana dimaksud pada ayat (7) huruf b dilakukan dalam hal Pelaku Usaha dan/atau perusahaan tanaman pakan ternak tidak memenuhi komitmen sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Usaha dan/atau perusahaan tanaman pakan ternak tidak memenuhi komitmen sebagaimana dimaksud dalam Pasal 31. (10) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (8), P elaku Usaha mengajukan perbaikan pemenuhan komitmen. (11) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (9), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen (12) Atas notifikasi persetujuan, Lembaga OSS mengeluarkan Izin Usaha Hijauan Pakan Ternak yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 33 (1) Setelah memiliki Izin Usaha yang berlaku efektif sebagaimana dimaksud dalam Pasal 32 ayat ( 12), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. membuat rencana kerja produksi usaha benih tanaman pakan ternak; b. melakukan analisis mengenai dampak lingkungan atau upaya pengelolaan lingkungan hidup dan upaya pemantauan lingkungan hidup; dan c. menerapkan sistem jaminan mutu benih tanaman pakan ternak. 2019, No.1243 -27- (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 8 Izin Usaha Veteriner Pasal 34 (1) Permohonan Izin Usa ha Veteriner dilakukan oleh Pelaku Usaha. (2) Izin Usaha Veteriner diselenggarakan oleh Kementerian Pertanian dalam hal merupakan penanaman modal asing. Pasal 35 (1) Pemenuhan Komitmen untuk Izin Usaha Veteriner sebagaimana dimaksud dalam Pasal 34 berupa pernyata an memiliki fasilitas , perlengkapan, peralatan, dan/atau instalasi farmasi sesuai dengan yang dipersyaratkan sesuai dengan ketentuan peraturan perundang -undangan mengenai pelayanan jasa medik veteriner. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen se bagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Perizinan Prasarana dipenuhi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Tim Teknis . (4) Tim Teknis melakukan eva luasi paling lama 5 (lima) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Tim Teknis memberikan pe rsetujuan atau penolakan pemenuhan Komitmen. 2019, No.1243 -28- (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notif ikasi ke sistem OSS sebagaimana dimaksud pada ayat ( 5) dan ayat ( 6) dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan dise rtai penjelasan/keterangan penolakan . (9) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 8) huruf a dilakukan dalam hal terdapat kekurangan kelengkapan dokumen komitmen dan/atau informasi. (10) Penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi komitmen sebagaimana dimaksud pada ayat (1). (11) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 9), Pelaku Usaha mengajukan perbaikan pemenuhan komitme n. (12) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 10), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (13) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Usaha Veteriner yang berlaku efektif,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(6), Lembaga OSS mengeluarkan Izin Usaha Veteriner yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan . Pasal 36 (1) Setelah memiliki Izin Usaha Veteriner yang berlaku efektif sebagaimana dimaksud dalam Pasal 35 ayat (13), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban : 2019, No.1243 -29- a. memenu hi dan memelihara fasilitas , perlengkapan, peralatan, dan/atau instalasi farmasi sesuai dengan yang dipersyaratkan sesuai dengan ketentuan peraturan perundang -undangan mengenai pelayanan jasa medik veteriner; b. menggunakan obat hewan yang terdaftar; c. melakuka n kemitraan usaha veteriner; dan d. memenuhi persyaratan kesejahteraan hewan . (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post -audit ). Paragraf 9 Izin Usaha Rumah Potong Hewan Pasal 37 (1) Permohonan Izin Usaha Rumah Potong Hewan dilakukan oleh Pelaku Usaha. (2) Izin Usaha Rumah Potong Hewan diselenggarakan oleh Kementerian Pertanian dalam hal merupakan penanaman modal asing. Pasal 3 8 (1) Pemenuhan Komitmen untuk Izin Usaha Rumah Potong Hewan sebagaimana dimaksud dalam Pasal 37 berupa pernyataan mempunyai tenaga kerja paling sedikit : a. dokter hewan sebagai pelaksana dan penanggung jawab teknis pengawasan kesehatan masyarakat veteriner; b. pemeriksa daging; dan c. juru sembelih halal bagi komoditas yang diperyaratkan sesuai dengan ketentuan peraturan perundang -undangan. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Perizinan Prasarana dipenuhi. 2019, No.1243 -30- (3) Dalam r angka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Tim Teknis . (4) Tim Teknis melakukan evaluasi paling lama 5 (lima) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaima na dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Tim Teknis memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat ( 5) dan ayat ( 6) dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan . (9) Penolakan untuk dilakukan perbaikan pemenuhan komitmen seba gaimana dimaksud pada ayat ( 8) huruf a dilakukan dalam hal terdapat kekurangan kelengkapan dokumen komitmen dan/atau informasi. (10) Penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi komitmen sebagaima na dimaksud pada ayat (1). (11) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 9), Pelaku Usaha mengajukan perbaikan pemenuhan komitmen. 2019, No.1243 -31- (12) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 10), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (13) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Usaha Rumah Potong Hewan yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan Pasal 39 (1) Setelah memilik i Izin Usaha rumah potong hewan yang berlaku efektif, Pelaku Usaha",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Izin Usaha rumah potong hewan yang berlaku efektif, Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban memenuhi persyaratan Kesejahteraan hewan sesuai dengan peraturan perundang -undangan . (2) Direktorat Jenderal Peternakan dan Kesehatan Hew an melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post -audit ). Paragraf 10 Izin Usaha Obat hewan Pasal 40 (1) Izin Usaha Obat Hewan diberikan untuk : a. produsen; b. eksportir; dan c. importir, obat hewan. (2) Permohonan Izin Usaha Obat Hewan sebagaimana dimaksud pada ayat (1) dilakukan oleh badan usaha, badan hukum, atau badan layanan umum. Pasal 41 Pemenuhan Komitmen untuk Izin Usaha Obat Hewan sebagaimana dimaksud dalam Pasal 40 ayat ( 1) terdiri atas : 2019, No.1243 -32- a. peryat aan memiliki atau menguasai sarana/peralatan dan tempat penyimpanan obat hewan yang dapat menjamin terjaganya mutu; b. pernyataan mempunyai tenaga dokter hewan dan apoteker yang bekerja tetap sebagai penanggung jawab teknis, bagi produsen; c. pernyataan mempunya i tenaga dokter hewan atau apoteker yang bekerja tetap sebagai penanggung jawab teknis, bagi importir, dan eksportir; dan d. bukti pembayaran PNBP. Pasal 42 (1) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 41 melalui sistem OSS setelah Perizinan Prasarana dipenuhi. (2) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud dalam Pasal 41, Pusat PVTPP berkoordinasi dengan Tim Teknis . (3) Tim Teknis melakukan evaluasi paling lama 14 (empat belas) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud dalam Pasal 41 secara lengkap dan benar. (4) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (3), Tim Teknis memberikan persetujuan atau penolakan pemenuhan Komitmen. (5) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), Pusat PVTPP melakukan notifikasi ke sistem OSS. (6) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimak sud pada ayat (4) dan ayat (5) dilakukan paling lama 2 (dua) Hari. (7) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: 2019, No.1243 -33- a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan . (8) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 7) huruf a dilakukan dalam hal terdapat kekurangan pemenuhan data dalam komitmen dan/atau hasil evaluasi kelayakan lokasi. (9) Penolakan permanen sebagaimana dimaksud pada ayat (7) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi komitmen sebagaimana dimaksud dalam Pasal 41 . (10) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (8), Pelaku Usaha mengajukan perbaikan pemenuhan komitmen. (11) Atas notif ikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (9), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (12) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Usaha Obat Hewan yang berlaku efekt if, dilengkapi dengan pejabat pemberi persetujuan. Pasal 43 (1) Setelah memiliki Izin Usaha yang berlaku efektif sebagaimana dimaksud dalam Pasal 42 ayat ( 12), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. menyampaika n laporan kegiatan usaha secara periodik setiap 3 (tiga) bulan; b. menyampaikan laporan dan permohonan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "periodik setiap 3 (tiga) bulan; b. menyampaikan laporan dan permohonan persetujuan perubahan apabila terjadi perubahan data terhadap izin usaha yang telah terbit, sesuai dengan ketentuan peraturan perundang -undangan; 2019, No.1243 -34- c. memiliki a tau menguasai sarana/peralatan dan tempat penyimpanan obat hewan yang dapat menjamin terjaganya mutu; d. mempunyai tenaga dokter hewan dan apoteker yang bekerja tetap sebagai penanggungjawab teknis, bagi produsen; dan e. mempunyai tenaga dokter hewan atau apote ker yang bekerja tetap sebagai penanggung jawab teknis, bagi importir dan eksportir. (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Bagian Ke lima Prosedur Pemenuhan Komitmen Izin Komersial atau Operasional Paragraf 1 Umum Pasal 44 (1) Pelaku Usaha memperoleh daftar Izin Komersial atau Operasional yang dibutuhkan dalam melakukan usaha dan/atau kegiatan melalui sistem OSS. (2) Pelaku Usaha wajib melakukan pemenuhan Komitmen daftar Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1) kepada Pusat PVTPP melalui sistem OSS. (3) Atas pemenuhan Komitmen sebagaimana yang dimaksud pada ayat (2), Lembaga OSS menerbitkan Izin Komersial atau Operasional. Pasal 45 Pusat PVTPP dalam memproses pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 44 berkoordinasi dengan Unit Kerja Eselon 1 terkait. 2019, No.1243 -35- Paragraf 2 Tipe Proses Bisnis Pemenuhan Komitmen Pasal 46 Berdasarkan persyaratan, pemenuhan Komi tmen sebagaimana dimaksud dalam Pasal 44 diklasifikasikan menjadi 4 (empat) tipe yaitu : a. Tipe 1, yaitu Izin Komersial atau Operasional tanpa pemenuhan Komitmen; b. Tipe 2, yaitu Izin Komersial atau Operasional dengan persyaratan teknis; c. Tipe 3, yaitu Izin Kom ersial atau Operasional dengan persyaratan biaya; atau d. Tipe 4, yaitu Izin Komersial atau Operasional dengan persyaratan teknis dan biaya. Pasal 47 Berdasarkan tipe proses bisnis pemenuhan Komitmen, Izin Komersial atau Operasional di bidang pertanian terdiri atas: a. Tipe 2: 1. Izin Pemasukan dan Pengeluaran Benih Tanaman; 2. Izin Pemasukan dan Pengeluaran Sumber Daya Genetik , untuk tumbuhan ; 3. Izin Pemasukan Agens Hayati; 4. Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan , untuk tumbuhan ; 5. Izin Pemasuk an dan Pengeluaran Pakan; 6. Rekomendasi Ekspor dan Impor Beras Tertentu; 7. Rekomendasi Impor Produk Hortikultura; 8. Rekomendasi Teknis Impor Tembakau; 9. Pendaftaran Pangan Segar Asal Tumbuhan; 10. Pendaftaran Alat Mesin Pertanian; dan 11. Pendaftaran/Pelepasan Varietas Ta naman. b. Tipe 4: 1. Rekomendasi Pemasukan dan Pengeluaran Benih/Bibit Ternak; 2. Pendaftaran Pestisida; 2019, No.1243 -36- 3. Pendaftaran Pupuk; 4. Rekomendasi Pemasukan dan Pengeluaran Sumber Daya Genetik , untuk hewan ; 5. Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan , untuk hewan; 6. Izin Pemasukan dan Pe ngeluaran Obat Hewan ; 7. Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium ; 8. Rekomendasi Pemasukan dan Pengeluaran Produk Hewan; 9. Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi ; 10. Pendaftara n Obat Hewan; 11. Pendaftaran Pakan; dan 12. Sertifikasi Cara Pembuatan Obat Hewan yang Baik. Paragraf 3 Izin Pemasukan dan Pengeluaran Benih Tanaman Pasal 48 (1) Izin Pemasukan dan Pengeluaran Benih Tanaman meliputi pemasukan dan pengeluaran : a. benih tanaman pangan; b.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "meliputi pemasukan dan pengeluaran : a. benih tanaman pangan; b. benih tanaman hortikultura; c. benih tanaman perkebunan; dan d. benih/bibit hijauan pakan ternak. (2) Permohonan Izin Pemasukan dan Pengeluaran Benih Tanaman sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. perseorangan; b. badan usaha atau badan hukum; c. instansi pem erintah; d. pemerhati tanaman; atau e. pelanggan luar negeri . 2019, No.1243 -37- Pasal 49 (1) Pemenuhan Komitmen Izin Pemasukan dan Pengeluaran Benih Tanaman untuk pemasukan dan pengeluaran benih tanaman pangan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf a terdiri atas: a. untu k pemasukan benih tanaman pangan: 1. untuk uji adaptasi dalam rangka pelepasan varietas (galur): a) Information Required for Seed Introduction/ Importation to Indonesia; b) Technical Information for Commodity(s) Proposed Exported to Indonesia, terhadap pemasukan be nih untuk pertama kali dari jenis tanaman dan/atau negara asal; c) proposal yang memuat: 1) varietas mempunyai keunggulan dan/atau keunikan serta kegunaan spesifik; 2) jumlah benih yang dimohonkan terbatas sesuai dengan kebutuhan untuk pelaksanaan pelepasan varieta s; dan 3) rancangan uji adaptasi/ multilokasi; dan d) rekomendasi dari K omisi Keamanan Hayati Produk Rekayasa Genetik (KKHPRG) , dalam hal benih produk rekayasa genetik ; 2. untuk pengadaan benih tetua/benih sumber dari varietas yang sudah dilepas untuk diproduksi di dalam negeri ( Parent Seed ): a) Information Required for Seed Introduction/Importation to Indonesia; b) keterangan bahwa benih tetua/benih sumber belum cukup tersedia atau tidak dapat diproduksi di Wilayah Negara Republik Indonesia; 2019, No.1243 -38- c) keterangan jumlah benih yang dimohonkan sesuai dengan rencana produksi benih untuk pemenuhan kebutuhan benih dalam negeri dan/atau ekspor; d) keputusan pelepasan varietas; dan e) realisasi pemasukan benih sebelumnya. 3. untuk produksi benih untuk tujuan ekspor (Parent Seed ): a) Information Requir ed for Seed Introduction/Importation to Indonesia; b) Techinal Required for Comodity(s) Proposed Exported to Indonesia, terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/ atau negara asal; c) surat pernyataan benih tidak akan diedarkan di Indone sia; d) proposal yang memuat: 1) rencana produksi benih (luas yang akan ditanam dan perkiraan produksi ); dan 2) jumlah benih yang dimohonkan sesuai dengan rencana produksi; e) realisasi pemasukan benih sebelumnya; 4. untuk uji Baru, Unik, Seragam, Stabil (BUSS) untuk kep erluan perlindungan varietas tanaman: a) Information Required for Seed Introduction/Importation to Indonesia; b) Techinal Required for Comodity(s) Proposed Exported to Indonesia, terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal ; c) keterangan bahwa jenis maupun jumlah benih sesuai dengan kebutuhan pengujian; dan d) realisasi pemasukan benih sebelumnya; 2019, No.1243 -39- 5. untuk uji Unik, Seragam, Stabil (USS) untuk keperluan jaminan mutu dalam produksi benih: a) Information Required for Seed Introduction/Im portation to Indonesia; b) Techinal Required for Comodity(s) Proposed Exported to Indonesia, terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; c) keterangan bahwa jenis maupun jumlah benih sesuai dengan kebutuhan pengujian; dan d) realisasi pemasukan benih sebelumnya; 6. untuk kebutuhan bagi pemerhati tanaman (F1/BR): a) Information Required for Seed Introduction /Importation to Indonesia; b) Techinal Required for Comodity(s) Proposed Exported to",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "to Indonesia; b) Techinal Required for Comodity(s) Proposed Exported to Indonesia, terhadap pemasukan benih untuk per tama kali dari jenis tanaman dan/atau negara asal; c) Proposal yang memuat: 1) Keterangan bahwa jumlah benih yang dimohonkan terbatas sesuai dengan kebutuhan untuk pemerhati tanaman paling banyak 100 (seratus) biji, 10 (sepuluh) batang stek atau 10 (sepuluh) umb i untuk setiap jenis dan/atau varietas; 2) Surat Keterangan tidak memasukkan benih dalam bentuk plantlet hasil perbanyakan secara kultur jaringan (tissue culture ); dan 3) Rencana lokasi pertanaman; dan d) Realisasi pemasukan benih sebelumnya; 7. untuk bahan pameran, p romosi dan/atau lomba: 2019, No.1243 -40- a) Information Required for Seed Introduction/Importation to Indonesia; b) Techinal Required for Comodity(s) Proposed Exported to Indonesia, terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal c) identitas calo n peserta pameran, promosi dan/atau lomba; d) undangan keikutsertaan dalam pameran, promosi dan/atau lomba dari panitia penyelenggara yang telah mempunyai izin penyelenggaraan dari instansi yang berwenang; e) pernyataan ikut pameran dari penyelenggara pameran, promosi dan/atau lomba; f) keterangan jenis serta jumlah benih sesuai dengan kebutuhan untuk pameran, promosi dan/atau lomba; dan g) realisasi pemasukan benih sebelumnya; 8. untuk pelayanan pengujian mutu benih untuk mendapatkan Orange International Certificate (OIC) atau Blue International Certificate (BIC): a) Information Required for Seed Introduction/Importation to Indonesia ; b) Techinal Required for Comodity(s) Proposed Exported to Indonesia, terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau neg ara asal; c) Proposal yang memuat: 1) keterangan jenis dan jumlah benih sesuai dengan pengujian yang dimaksud ; 2) surat identitas benih yang diuji; 3) jenis sertifikat yang dimohonkan; dan d) realisasi pemasukan benih sebelumnya; 2019, No.1243 -41- 9. untuk uji profisiensi atau validasi metod e dalam rangka peningkatan jaminan mutu hasil pengujian benih sesuai dengan persyaratan baku: a) Information Required for Seed Introduction/Importation to Indonesia; b) Techinal Required for Comodity(s) Proposed Exported to Indonesia, terhadap pemasukan benih un tuk pertama kali dari jenis tanaman dan/atau negara asal ; c) keterangan i kut serta dalam uji profisiensi/validasi ; d) keterangan non comercial invoice ; e) keterangan bahwa jenis dan jumlah benih sesuai dengan pengujian yang dimaksud; f) surat keikutsertaan dalam uji profisiensi/validasi metode dan/atau fotokopi surat pemberitahuan dari penyelenggara uji profisiensi; g) realiasasi pemasukan benih sebelumnya; dan h) proposal uji banding, untuk validasi metode; b. untuk pengeluaran benih tanaman pangan: 1. untuk pengujian adaptasi t ermasuk untuk pengujian Unik, Seragam, Stabil (USS) dan Baru, Unik, Seragam, Stabil (BUSS) : a) pernyataan kepemilikan varietas; dan b) realisasi pengeluaran benih sebelumnya ; 2. untuk keperluan ekspor, uji profisiensi dan validasi metode, pengujian mutu benih dala m rangka Organization for Economic Cooperation and Development (OECD) Seed Scheme, keperluan pameran, promosi, dan lomba: a) realisasi pengeluaran benih sebelumnya; dan 2019, No.1243 -42- b) keterangan dari pemulia/instansi pemilik varietas atas benih yang akan dikeluarkan/diekspo r, jika benih varietas bersari bebas dan/atau hibrida merupakan benih bina dari varietas publik; (2) Pemenuhan Komitmen Izin Pemasukan dan Pengeluaran Benih Tanaman untuk pemasukan dan pengeluaran benih tanaman hortikultura sebagaimana dimaksud dalam Pasal 48 ayat (1)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "benih tanaman hortikultura sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf b terdiri atas: a. untuk pemasukan benih tanaman hortikultura: 1. untuk tujuan pengadaan benih bermutu yang dilakukan badan usaha, berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republ ic of Indonesia ; dan b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; c) keputusan tanda daftar varietas hortikultura; 2. untuk pengembangan menghasilkan p roduk benih yang dilakukan badan usaha untuk dipasarkan di luar negeri , berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; dan b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; c) proposal perencanaan produksi ; 3. untuk pengembangan menghasilkan produk segar yang dilakukan badan usaha, berisi kesanggupan menyampaikan : 2019, No.1243 -43- a) Informatio n Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; dan b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; c) propos al perencanaan produksi ; 4. untuk benih tetua yang dilakukan badan usaha, berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; b) Technical Information for Commodity(s) Proposed Expo rting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; dan c) proposal perencanaan produksi; 5. untuk pendaftaran varietas yang dilakukan badan usaha, berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; dan c) ringkasan rancangan uji a daptasi, observasi dan/atau rencana kebutuhan benih untuk uji kebenaran varietas hortikultura; 6. untuk uji banding antar laboratorium penguji, uji profisiensi yang dilakukan oleh badan usaha atau instansi pemerintah, berisi kesanggupan menyampaikan : 2019, No.1243 -44- a) keterang an keikutsertaan dalam uji banding antar laboratorium penguji atau uji profisiensi dan/atau surat pemberitahuan penyelenggaraan uji profesiensi dari International Seed Testing Association (ISTA) yang masih berlaku; dan b) pernyataan sebagai penyelenggaraan uj i banding professional, uji banding antar laboratorium, atau validasi metoda; 7. untuk pelaksanaan uji mutu oleh badan usaha atau instansi pemerintah, berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; c) permohonan pengujian benih untuk penerbitan orange dan blue sertifikat; dan d) permohonan pengambilan contoh benih untuk kepentingan penerbitan orange dan blue sertifikat; 8. untuk pengembangan penanaman komoditas hortikultura sebagai persyaratan Rekomendasi Impor Produk Hortikultura oleh badan usaha, berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; dan c) sertifikat kompetensi produsen/pengedar benih yang diterbitkan oleh perangkat 2019, No.1243 -45- daerah yang melaksanakan suburusan pengawasan dan sertifikasi benih . 9. untuk uji Baru , Unik, Seragam , Stabil (BUSS) oleh instansi pemerintah dan badan usaha, berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia; b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/ata u negara asal; dan c) proposal rencana pengujian Baru, Unik, Seragam, Stabil (BUSS); 10. untuk tujuan pameran/promosi atau kegiatan lomba oleh perseorangan, pemerhati tanaman, instansi pemerintah, dan badan usaha, berisi kesanggupan menyampaikan : a) Information Requ ired for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; b) Technical Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; dan c) undangan kei kutsertaan pameran atau lomba dari panitia penyelenggara; 11. untuk kebutuhan pemerhati tanaman dan/atau perseorangan, berisi kesanggupan menyampaikan : a) Information Required for Seed Introduction/Importation Into The Territory of Republic of Indonesia ; b) Technica l Information for Commodity(s) Proposed Exporting to Indonesia terhadap pemasukan benih untuk pertama kali dari jenis tanaman dan/atau negara asal; 2019, No.1243 -46- c) jumlah benih yang dimohonkan paling banyak: 1) 10 (sepuluh) tanaman, terdiri atas beberapa jenis dan/atau vari etas; 2) 5 (lima) wadah berisi paling banyak 25 (dua puluh lima) planlet , stek, atau tanaman muda per wadah; dan/atau 3) 100 (seratus) butir per komoditas untuk koleksi benih acuan; d) rencana lokasi penanaman, kecuali untuk koleksi benih acuan ; 12. untuk pemasukan be nih yang berasal dari produk rekayasa genetik oleh instansi pemerintah dan badan usaha, berisi kesanggupan menyampaikan rekomendasi dari Komisi Keamanan Hayati Produk Rekayasa Genetika (KKHPRG). b. untuk pengeluaran benih tanaman hortikultura: 1. untuk pengeluar an benih tanaman hortikultura yang dilakukan oleh instansi pemerintah, Komitmen berupa proposal pengeluaran benih; 2. untuk pengeluaran benih tanaman hortikultura yang dilakukan oleh pemerhati tanaman/perseorangan, Komitmen berupa pernyataan bahwa benih akan ditanam sendiri dan tidak untuk diperjualbelikan; dan 3. dalam hal benih merupakan jenis tanaman yang dilindungi , Komitmen dilengkapi dengan izin menteri yang bertanggungjawab di bidang konservasi sumber daya alam . (3) Pemenuhan Komitmen Izin Pemasukan dan Pengel uaran Benih Tanaman untuk pemasukan dan pengeluaran benih tanaman perkebunan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf c terdiri atas: a. untuk pemasukan benih tanaman perkebunan: 1. untuk uji adaptasi dalam rangka pelepasan varietas: 2019, No.1243 -47- a) information requir ed for seed introduction/importation to Indonesia ; b) technical information for commodity(s) proposed exported to Indonesia ; c) keterangan mengenai: 1) keunggulan dan/atau keunikan serta kegunaan spesifik varietas yang bersangkutan; dan 2) jumlah benih yang dimohonkan sesuai dengan kebutuhan untuk pelaksanaan pelepasan varietas ; d) proposal rancangan uji adaptasi/ multilokasi; e) bukti realisasi pemasukan benih sebelumnya; dan f) rekomendasi keamanan pangan, keamanan pakan, dan/atau keamanan keamanan lingkungan dari Komisi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "keamanan pangan, keamanan pakan, dan/atau keamanan keamanan lingkungan dari Komisi Keamanan Hayati Produk Rekayasa Genetik (KKHPRG) untuk benih produk rekayasa genetik; 2. untuk pengadaan benih unggul dari varietas yang sudah dilepas untuk diproduksi dalam negeri: a) information required for seed introduction/importation to Indonesia; b) keputusan p elepasan varietas ; c) pemasukan benih dalam jangka waktu paling lama 3 (tiga) tahun untuk tanaman semusim dan dalam jangka waktu 6 (enam) tahun untuk tanaman tahunan sejak pelepasan varietas ; d) bukti realisasi pemasukan benih sebelumnya ; e) Penggunaan benih dan l okasi tanam dilengkapi titik koordinat; 2019, No.1243 -48- f) selain Komitmen sebagaimana dimaksud pada huruf a) sampai dengan f), pemenuhan Komitmen untuk pemasukan benih kelapa sawit ditambahkan persyaratan terdiri atas: 1) pernyataan bahwa benih untuk dibudidayakan di kebun se ndiri, 2) bukti pembelian benih produksi dalam negeri paling kurang 75% (tujuh puluh lima perseratus) dari kebutuhan yang akan dibudidayakan; 3. untuk produksi benih tujuan ekspor: a) keterangan bahwa benih unggul telah dilepas; b) information required for seed introduction/importation to Indonesia; c) technical information for commodity(s) proposed exported to Indonesia ; d) keterangan mengenai: 1) rencana produksi benih memuat luas yang akan ditanam dan perkiraan produksi; 2) jumlah benih yang dimohonkan sesuai dengan rencana pr oduksi ; 4. untuk uji Baru, Unik, Seragam, Stabil (BUSS) dan Unik, Seragam, Stabil (USS) keperluan perlindungan varietas tanaman: a) information required for seed introduction/importation to Indonesia ; b) technical information for commodity(s) proposed exported to Indonesia ; 5. untuk kebutuhan bagi pemerhati tanaman: a) information required for seed introduction/importation to Indonesia ; b) technical information for commodity(s) proposed exported to Indonesia ;dan 2019, No.1243 -49- c) keterangan mengenai rencana lokasi pertanaman; 6. untuk bahan pame ran, promosi dan/atau lomba: a) identitas calon peserta pameran, promosi dan/atau lomba; b) undangan keikutsertaan dalam pameran, promosi dan/atau lomba dari panitia penyelenggara yang telah mempunyai izin penyelenggaraan dari instansi yang berwenang; dan c) ketera ngan mengenai jenis serta jumlah benih sesuai kebutuhan untuk pameran, promosi dan/atau lomba; 7. untuk pelayanan pengujian mutu benih untuk mendapatkan Orange International Certificate (OIC) atau Blue International Certificate (BOC) : a) information required for seed introduction/importation to Indonesia ; b) technical information for commodity(s) proposed exported to Indonesia ; c) keterangan mengenai jenis, jumlah benih sesuai dengan pengujian yang dimaksud dan jenis sertifikat yang dimohonkan d) surat identitas benih yan g diuji; dan e) jenis sertifikat yang dimohonkan; 8. untuk uji profisiensi atau validasi metode dalam rangka peningkatan jaminan mutu hasil pengujian benih sesuai dengan persyaratan baku: a) information required for seed introduction/importation to Indonesia ; b) techn ical information for commodity(s) proposed exported to Indonesia ; c) keterangan mengenai non commercial invoice dan jenis dan jumlah benih sesuai dengan pengujian yang dimaksud; 2019, No.1243 -50- d) surat keikutsertaan dalam uji profisiensi/validasi metode dan/atau fotokopi sur at pemberitahuan dari penyelenggara uji profisiensi/validasi metode; e) proposal uji profisiensi atau validasi metode; dan f) realisasi pemasukan benih sebelumnya ; b. untuk pengeluaran benih tanaman perkebunan: 1. untuk badan usaha atau instansi pemerintah : keputusan pelepasan varietas; 2.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "badan usaha atau instansi pemerintah : keputusan pelepasan varietas; 2. untuk pengujian adaptasi termasuk untuk pengujian Unik, Seragam, Stabil (USS) dan Baru , Unik, Seragam, Stabil (BUSS) : pernyataan kepemilikan varietas ; 3. untuk keperluan ekspor, uji profisiensi dan validasi metode, pengujian mutu benih da lam rangka Organization for Economic Cooperation and Development (OECD) seed scheme, atau keperluan pameran, promosi dan/atau lomba : keputusan pelepasan varietas dan keterangan dari pemulia/instansi pemilik varietas atas benih yang akan dikeluarkan/dieksp or. (4) Pemenuhan Komitmen Izin Pemasukan dan Pengeluaran Benih Tanaman untuk pemasukan dan pengeluaran benih/bibit hijauan pakan ternak sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf d terdiri atas: a. untuk pemasukan benih/bibit hijauan pakan ternak : 1. techni cal information for seed introduction/ importation to Indonesia; 2. technical information for commodity(s) proposed exported to Indonesia; 3. pernyataan penggunaan benih/bibit; 4. rekomendasi Badan Karantina Pertanian; 2019, No.1243 -51- 5. laporan realisasi pemasukan benih/bibit hijau an pakan ternak sebelumnya , jika pemasukan bukan pemasukan pertama kali; 6. untuk izin yang diajukan oleh badan usaha wajib menyertakan izin atau tanda daftar produsen dan/atau pengedar benih /bibit ; dan 7. untuk izin yang diajukan oleh instansi pemerintah wajib menyertakan permohonan tertulis yang ditandatangani oleh kepala instansi. b. untuk pengeluaran benih/bibit hijauan pakan ternak : 1. keterangan pelepasan varietas; 2. keterangan dari pemulia/instansi pemilik atas benih/bibit yang akan dikeluarkan/diekspor; 3. rekomenda si Badan Karantina Pertanian; 4. laporan realisasi pengeluaran benih/bibit hijauan pakan ternak sebelumnya , jika pengeluaran bukan pengeluaran pertama kali; 5. untuk izin yang diajukan oleh badan usaha wajib menyertakan izin atau tanda daftar produsen dan/atau p engedar benih /bibit ; dan 6. untuk izin yang diajukan oleh instansi pemerintah wajib menyertakan permohonan tertulis yang ditandatangani oleh kepala instansi. (5) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), atau ayat (4) melalui sistem OSS setelah Izin Usaha berlaku efektif. (6) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), atau ayat (4) , Pusat PVTPP melakukan koord inasi dengan: a. Direktorat Jenderal Tanaman Pangan, untuk pemasukan dan pengeluaran benih tanaman pangan; 2019, No.1243 -52- b. Direktorat Jenderal Hortikultura, untuk pemasukan dan pengeluaran benih tanaman hortikultura; c. Direktorat Jenderal Perkebunan, untuk pemasukan dan pengel uaran benih tanaman perkebunan; atau d. Direktorat Jenderal Peternakan dan Kesehatan Hewan , untuk pemasukan dan pengeluaran benih/bibit hijauan pakan ternak. (7) Direktorat Jenderal Tanaman Pangan, Direktorat Jenderal Hortikultura, Direktorat Jenderal Perkebunan, atau Direktorat Jenderal Peternakan dan Kesehatan Hewan sesuai dengan komoditas melakukan evaluasi paling lama: a. 8 (delapan ) Hari, untuk pemasukan : 1. benih tanaman pangan; 2. benih tanaman perkebunan; dan 3. benih/bibit hijauan pakan ternak; b. 13 (tiga belas) Hari, untuk pemasukan benih tanaman hortikultura; dan c. 3 (tiga) jam, untuk pengeluaran benih tanaman , sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), atau ayat (4) secara lengkap dan benar. (8) Berdasa rkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (7), Direktorat Jenderal Tanaman",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pemenuhan Komitmen sebagaimana dimaksud pada ayat (7), Direktorat Jenderal Tanaman Pangan, Direktorat Jenderal Hortikultura, Direktorat Jenderal Perkebunan, atau Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan perset ujuan atau penolakan pemenuhan Komitmen. (9) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (8), Pusat PVTPP melakukan notifikasi ke sistem OSS. (10) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikas i ke sistem OSS sebagaimana dimaksud pada ayat (8) dan ayat (9) dilakukan paling lama 2 (dua) Hari. 2019, No.1243 -53- (11) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (9), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (12) Atas notifikasi per setujuan sebagaimana dimaksud pada ayat (9) Lembaga OSS menerbitkan Izin Pemasukan dan Pengeluaran Benih Tanaman yang dilengkapi dengan pejabat pemberi persetujuan . Pasal 50 (1) Setelah memiliki Izin Pemasukan dan Pengeluaran Benih Tanaman yang berlaku efekti f sebagaimana dimaksud dalam Pasal 49 ayat (1 2), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan yang terdiri atas: a. untuk pemasukan dan pengeluaran benih tanaman pangan: 1. untuk pemasukan: a) untuk produksi benih un tuk tujuan ekspor (Parent Seed ), tidak mengedarkan benih di Indonesia; b) untuk kebutuhan bagi pemerhati tanaman (F1/BR), tidak memasukkan benih dalam bentuk plantlet hasil dari perbanyakan tissue culture; c) untuk bahan pameran, promosi dan/atau lomba: 1) mengikut i pameran; 2) mengeluarkan benih dari wilayah Negara Republik Indonesia atau memusnahkan, dengan berkoordinasi kepada petugas karantina tumbuhan ; d) untuk pelayanan pengujian mutu benih untuk mendapatkan OIC atau BIC, memusnahkan sisa benih bahan uji dan benih y ang telah diuji, setelah pengujian sesuai dengan ketentuan peraturan perundangan di bidang karantina 2019, No.1243 -54- tumbuhan di bawah pengawasan petugas karantina tumbuhan; e) untuk uji profisiensi atau validasi metode dalam rangka peningkatan jaminan mutu hasil pengujian b enih: 1) ikut serta dalam uji profisiensi/ validasi metode; 2) memusnahkan sisa benih bahan uji dan benih yang telah diuji, setelah pengujian sesuai dengan ketentuan peraturan perundangan di bidang karantina tumbuhan di bawah pengawasan petugas karantina tumbuha n; 2. untuk pengeluaran: a) menyerahkan izin pengeluaran benih kepada petugas karantina tumbuhan paling lambat pada saat benih tiba di tempat pengeluaran; dan b) menyampaikan laporan realisasi pengeluaran benih kepada Direktur Jenderal Tanaman Pangan dengan tembusa n kepada Pusat PVTPP, dalam waktu 7 (tujuh) Hari sejak pengeluaran. b. untuk pemasukan dan pengeluaran benih tanaman hortikultura: 1. untuk pemasukan: a) menyampaikan laporan realisasi pemasukan benih tanaman hortikultura kepada Direktur Jenderal Hortikultura dengan tembusan kepada Kepala Pusat PVTPP, paling lambat : 1) 7 (tujuh) Hari untuk, instansi pemerintah, pemerhati, dan perseorangan; atau 2) 30 (tiga puluh) Hari untuk badan usaha, 2019, No.1243 -55- sejak pemasukan benih tanaman hortikultura ; dan b) memenuhi persyaratan keamanan hayati , dalam hal benih tanaman hortikultura merupakan produk rekayasa genetik; 2. untuk pengeluaran: menyampaikan laporan realisasi dan nilai dalam rupiah atas pengeluaran benih tanaman hortikultura kepada Direktur Jenderal Hortikultura dengan tembusan kepada Kep ala Pusat PVTPP, paling lambat 7 (tujuh) Hari sejak pengeluaran benih tanaman hortikultura. c. untuk pemasukan dan pengeluaran benih tanaman perkebunan: 1. untuk pemasukan: a)",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "pemasukan dan pengeluaran benih tanaman perkebunan: 1. untuk pemasukan: a) untuk pengadaan benih unggul dari varietas yang sudah dilepas untuk diproduksi dalam nege ri, harus memenuhi standar mutu sesuai pelepasan varietas; b) untuk produksi benih tujuan ekspor (Parent Seed): 1) benih tidak akan diedarkan di indonesia; dan 2) menyampaikan realisasi pemasukan benih; c) untuk pengujian adaptasi termasuk untuk pengujian Unik, Seraga m, Stabil (USS) dan Baru, Unik, Seragam, Stabil (BUSS) : 1) jenis maupun jumlah benih harus sesuai dengan kebutuhan pengujian; dan 2) menyampaikan realisasi pemasukan benih; d) untuk kebutuhan bagi pemerhati tanaman : 1) jumlah benih yang dimohonkan sesuai dengan kebutu han untuk pemerhati tanaman paling banyak 100 2019, No.1243 -56- (seratus) biji, 10 (sepuluh) batang stek atau 10 (sepuluh) umbi untuk setiap jenis dan/atau varietas; dan 2) benih yang dimasukkan tidak dalam bentuk plantlet hasil dari perbanyakan tissue culture ; dan 3) menyampaika n realisasi pemasukan benih. e) untuk bahan pameran, promosi dan/atau lomba : 1) setelah selesai pameran, promosi dan/atau lomba benih harus dikeluarkan dari wilayah negara republik indonesia atau dimusnahkan, dengan berkoordinasi kepada petugas karantina tumbuha n; dan 2) menyampaikan realisasi pemasukan benih; f) untuk pelayanan pengujian mutu benih untuk mendapatkan Orange International Certificate (OIC) atau Blue International Certificate (BOC): 1) menyampaikan realisasi pemasukan benih; dan 2) sisa benih bahan uji dan ben ih yang telah diuji, setelah pengujian selesai dimusnahkan sesuai dengan ketentuan peraturan perundang - undangan di bidang karantina tumbuhan; dan g) untuk uji profisiensi atau validasi metode dalam rangka peningkatan jaminan mutu hasil pengujian benih sesuai dengan persyaratan baku bahwa s isa benih bahan uji dan benih yang telah diuji, memusnahkan benih setelah pengujian 2019, No.1243 -57- selesai , sesuai dengan ketentuan peraturan perundang -undang an di bidang karantina tumbuhan di bawah pengawasan petugas karantina tumbuhan ; dan 2. untuk pengeluaran: menyampaikan realisasi pengeluaran benih. d. untuk pemasukan dan pengeluaran benih /bibit hijauan pakan ternak: 1. untuk pemasukan: a) menyerahkan izin pemasukan benih/bibit hijauan pakan ternak kepada petugas karantina tumbuhan paling lambat pa da saat benih tiba di tempat pemasukan; dan b) menyampaikan laporan realisasi pemasukan benih/bibit hijauan pakan ternak kepada Direktur Jenderal Peternakan dan Kesehatan Hewan dengan tembusan kepada Kepala Pusat PVTPP, 7 (tujuh) Hari setelah pemasukan; dan 2. untuk pengeluaran: a) menyerahkan izin pengeluaran benih/bibit hijauan pakan ternak kepada petugas karantina tumbuhan paling lambat pada saat benih tiba di tempat pemasukan; dan b) menyampaikan laporan realisasi pengeluaran benih/bibit hijauan pakan ternak kepad a Direktur Jenderal Peternakan dan Kesehatan Hewan dengan tembusan kepada Kepala Pusat PVTPP, 7 (tujuh) Hari setelah pemasukan. (2) Kementerian /Lembaga memeriksa ketentuan sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan. 2019, No.1243 -58- Paragraf 4 Izin Pem asukan dan Pengeluaran Sumber Daya Genetik Pasal 51 (1) Izin Pemasukan dan Pengeluaran Sumber Daya Genetik meliputi: a. Izin pemasukan dan pengeluaran sumber daya genetik tanaman untuk penelitian; dan b. rekomendasi pemasukan dan pengeluaran sumber daya genetik hew an. (2) Izin Pemasukan dan Pengeluaran Sumber Daya Genetik sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. perseorangan; b. badan hukum; c. badan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "(1) dilakukan oleh: a. perseorangan; b. badan hukum; c. badan usaha; d. badan layanan umum; atau e. instansi pemerintah. Pasal 52 (1) Pemenuhan Komitmen untuk Izin Pemasukan dan Pengeluar an Sumber Daya Genetik untuk izin pemasukan dan pengeluaran sumber daya genetik tanaman untuk penelitian sebagaimana dimaksud dalam Pasal 51 ayat (1) huruf a terdiri atas : a. untuk pemasukan: 1. information required seed ; 2. proposal penelitian; dan 3. rekomendasi dar i Komisi Keamanan Hayati Produk Rekayasa Genetik (KKHPRG) bagi produk rekayasa genetik. b. untuk pengeluaran: 1. proposal penelitian; dan 2. Material Transfer Agreement (MTA) . (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 4 6 melalui sistem OSS se telah Perizinan Prasarana dipenuhi. 2019, No.1243 -59- (3) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) , Pusat PVTPP berkoordinasi dengan Badan Penelitian dan Pengembangan Pertanian . (4) Badan Penelitian dan Pengembangan Per tanian melakukan evaluasi paling lama 30 (tiga puluh) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Badan Penelitian dan Pengembangan Pertanian memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuha n Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan u lang pemenuhan Komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Pemasukan dan Pengeluaran Sumber Daya Genetik untuk izin pemasukan dan pengeluaran sumber daya genetik tanaman untuk penelitian yang berl aku efektif , dilengkapi dengan pejabat pemberi persetujuan . Pasal 53 (1) Pemenuhan Komitmen untuk Izin Pemasukan dan Pengeluaran Sumber Daya Genetik untuk rekomendasi pemasukan dan pengeluaran sumber daya genetik hewan sebagaimana dimaksud dalam Pasal 51 ayat (1) huruf b terdiri atas : 2019, No.1243 -60- a. untuk pemasukan: 1. rencana penyebaran benih dan/atau bibit ternak sesuai dengan pewilayahan sumber bibit; 2. keputusan penetapan instalasi karantina hewan dari Badan Karantina Pertanian; 3. sertifikat mutu benih/bibit ternak dari negara asal; 4. laporan realisasi pemasukan sebelumnya, jika pemasukan bukan pemasukan pertama kali; 5. pernyataan pemenuhan teknis kesehatan hewan; 6. rekomendasi komisi benih/bibit ternak untuk benih/bibit rumpun/galur baru ; dan 7. bukti pembayaran PNBP. b. untuk pengeluara n: 1. keputusan penetapan instalasi karantina hewan dari Badan Karantina Pertanian; 2. laporan realisasi pengeluaran sebelumnya, jika pengeluaran bukan pengeluaran pertama kali; 3. pernyataan pemenuhan persyaratan teknis kesehatan hewan yang ditetapkan oleh negara tujuan; 4. rekomendasi komisi benih/bibit ternak untuk benih/bibit baru; 5. Material Transfer Agreement (MTA); dan 6. bukti pembayaran PNBP. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Perizinan Prasarana dipenuhi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) , Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Peternakan dan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "(1) , Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (4) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan eva luasi paling lama 90 (sembilan puluh) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas 2019, No.1243 -61- Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitm en, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Pemasukan dan Pengeluaran Sumber Daya Genetik untuk rekomendasi pemasukan dan pengeluaran sumber daya genetik hewan yang berlaku efektif , dilengkapi d engan pejabat pemberi persetujuan . Pasal 54 (1) Setelah memiliki Izin Pemasukan dan Pengeluaran Sumber Daya Genetik yang berlaku efektif sebagaimana dimaksud dalam Pasal 52 ayat (9) atau Pasal 53 ayat (9) , Pelaku Usaha memiliki kewajiban yang terdiri atas: a. untuk pemasukan dan pengeluaran sumber daya genetik tanaman untuk penelitian, menggunakan sumber daya genetik tanaman hanya untuk penelitian; b. untuk pemasukan dan pengeluaran sumber daya genetik hewan: 1. memenuhi persyaratan teknis kesehatan hewan; dan 2019, No.1243 -62- 2. menyebar kan benih dan/atau bibit ternak sesuai dengan pewilayahan sumber bibit. (2) Badan Penelitian dan Pengembangan Pertanian dan Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 5 Izin Pemasukan Agens Hayati Pasal 55 Permohonan Izin Pemasukan Agens Hayati dilakukan oleh: a. perseorangan; b. badan hukum; c. badan usaha; dan d. instansi pemerintah. Pasal 56 (1) Pemenuhan Komitmen untuk Izin Pemasuka n Agens Hayati terdiri atas : a. rekomendasi komisi agens hayati; b. keterangan memiliki sarana yang dapat dipergunakan untuk menyimpan dan mengelola agens hayati dengan baik; c. keterangan mempunyai tenaga ahli yang paling rendah berijazah sarjana dan/atau sederaja t dalam bidang ilmu terkait; d. keterangan bahwa agens hayati diproduksi dan/atau dikirim oleh orang atau badan hukum yang diberi izin oleh lembaga yang berwenang di negara asalnya; e. keterangan bahwa agens hayati diperoleh dan/atau diproduksi menurut cara yan g dapat dipertanggungjawabkan kebenarannya; f. keterangan bahwa agens hayati tidak membahayakan hewan, ikan, tumbuhan, 2019, No.1243 -63- keselamatan, dan kesehatan manusia serta lingkungan; g. rencana tindakan pengamanan yang akan dilakukan untuk mencegah terjadinya kontaminasi dan/atau terlepasnya agens hayati; h. keterangan mengenai biologi agens hayati dan hasil penelitian yang pernah dilakukan di negara asalnya dan/atau negara lain; i. keterangan manfaat dan laporan pengkajian tentang dampak negatif yang ditimbulkan dalam pengguna an agens hayati tersebut di negara asalnya dan/atau negara lain; j. keterangan mengenai tindakan penanggulangan yang telah dilakukan untuk mengatasi dampak negatif dari penggunaan agens hayati di negara asalnya dan/atau negara lain; k. keterangan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "agens hayati di negara asalnya dan/atau negara lain; k. keterangan mengenai musuh alami, antagonis serta kompetitor agens hayati tersebut; l. keterangan mengenai habitat asal, karakteristik serta spesifikasi agens hayati tersebut; m. keterangan mengenai cara penangkaran dan/atau produksi agens hayati tersebut; dan n. rekomendasi komisi keamanan hayati produk rekayasa genetik jika agens hayati yang di masukan merupakan produk rekayasa genetik. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Izin Usaha berlaku efektif, kecuali untuk k egiatan penelitian nonkomersial . (3) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Badan Karantina Pertanian . (4) Badan Karantina Pertanian melakukan evaluasi paling lama 30 (tiga puluh) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. 2019, No.1243 -64- (5) Badan Karantina Pertanian menyampaikan hasil evaluasi pemenuhan komitmen sebagaimana dimaksud pada ayat (4) kepada Menteri sebagai dasar pertimbangan untuk memberikan persetujuan atau penolakan pemenuhan Komitmen . (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian perse tujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat ( 5) dan ayat ( 6) dilakukan paling lama 60 (enam puluh) Hari . (8) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Pemasukan Agens Ha yati yang berlaku efektif , dilengkapi dengan pejabat pemberi persetujuan . Pasal 57 (1) Setelah memiliki Izin yang berlaku efektif sebagaimana dimaksud dalam Pasal 56 ayat (8), Pelaku Usaha memiliki kewajiban yang terdiri atas: a. menyampaikan laporan pemasukan d an pemanfaatan agens hayati kepada Menteri melalui Kepala Badan Karantina Pertanian secara berkala setiap 6 (enam) bulan; b. memiliki sarana yang dapat dipergunakan untuk menyimpan dan mengelola agens hayati dengan baik; c. mempunyai tenaga ahli yang paling rend ah berijazah sarjana dan/atau sederajat dalam bidang ilmu terkait; d. menjamin bahwa agens hayati tidak membahayakan hewan, ikan, tumbuhan, keselamatan, dan kesehatan manusia serta lingkungan; e. mencegah terjadinya kontaminasi dan/atau terlepasnya agens hayati ; 2019, No.1243 -65- (2) Badan Karantina Pertanian melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 6 Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan Pasal 58 (1) Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan meliputi: a. izin pemasukan dan pengeluaran bahan pakan asal hewan ; dan b. izin pemasukan dan pengeluaran bahan pakan asal tumbuhan . (2) Permohonan Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. badan usaha ; atau b. badan hukum. Pasal 59 (1) Pemenuhan komitmen Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan , untuk izin pemasukan dan pengeluaran bahan pakan asal hewan sebagaimana dimaks ud dalam Pasal 5 8 ayat (1) huruf a terdiri atas: a. untuk pemasukan: 1. keterangan memiliki dokter hewan y ang bertanggung jawab di bidang kesehatan he wan dan keamanan pakan dengan melampirkan salinan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "bidang kesehatan he wan dan keamanan pakan dengan melampirkan salinan ijazah dokter hewan y ang telah dilegalisir ; 2. rencana pemasukan dan rencana distribusi bahan pakan asal hewan untuk 1 (satu) tahun; 2019, No.1243 -66- 3. pernyataan bermaterai t idak menggunakan/ mendistribusikan bahan pakan asal ruminansia untuk bahan pakan ruminansia ; 4. pernyataan bermaterai bahwa bahan pakan asal hewan y ang dimasukan hanya untuk pembuatan pakan ; 5. pernyataan bermaterai mempunyai/ menguasai gudang penyimpanan y ang memenuhi mutu dan keamanan bahan pakan ; 6. laporan realisasi pemasukan sebelumnya , jika pemasukan bukan pemasukan pertama kali; 7. sertifikat kesehatan hewan ( Health Certi ficate ); 8. sertifikat analisis (Certificate of Analysis ); 9. pernyataan mengikuti persyaratan kes ehatan hewan; dan 10. bukti pembayaran PNBP; dan b. untuk pengeluaran: 1. pernyataan memenuhi standar mutu , jika dipersyaratkan oleh negara tujuan; 2. laporan realisasi pengeluaran sebelumnya , jika pengeluaran bukan pengeluaran pertama kali ; dan 3. bukti pembayaran PNBP. (2) Pemenuhan komitmen Pemenuhan komitmen Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan , untuk izin pemasukan dan pengeluaran bahan pakan asal tumbuhan sebagaimana dimaksud dalam Pasal 5 8 ayat (1) huruf b terdiri atas: a. untuk pemasukan: 1. surat pernyataan bahan pakan asal tumbuhan yang dimasukkan memenuhi persyaratan mutu dan keamanan; 2. surat pernyataan bahan pakan asal tumbuhan yang dimasukkan memenuhi persyaratan kemasan dan label; 3. surat pernyataan memiliki atau menguasai gudang penyimpanan untuk menjaga 2019, No.1243 -67- terpenuhinya persyaratan mutu dan keamanan bahan pakan asal tumbuhan; 4. rencana pemasukan dan distribusi bahan pakan asal tumbuhan untuk 1 (satu) periode izin pemasukan ; b. untuk pengeluaran: pernyataan memenuhi standar mutu, jika dipersyaratkan oleh negara tujuan; dan (3) Pelaku Usaha wajib menyampaikan pemenuhan komitmen melalui OSS setelah Izin Usaha berlaku efektif . (4) Dalam rangka memprose s dokumen pemenuhan komitmen Izin Pemasukan dan Pegeluaran Bahan Pakan Asal Hewan dan Tumbuhan sebagaimana dimaksud pada ayat (1) atau ayat (2) , Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (5) Direktorat Jenderal Petern akan dan Kesehatan Hewan melakukan evaluasi paling lama : a. 7 (tujuh ) Hari, untuk pemasukan bahan pakan asal hewan sebagaimana dimaksud pada ayat (1) huruf a ; b. 5 (lima) Hari, untuk pemasukan bahan pakan asal tumbuhan sebagaimana dimaksud pada ayat (2) huruf a ; dan c. 3 (tiga) jam , untuk pengeluaran: 1. bahan pakan asal hewan sebagaimana dimaksud pada ayat (1) huruf b ; dan 2. bahan pakan asal tumbuhan sebagaimana dimaksud pada ayat (2) huruf b, sejak pemohon menyampaikan pemenuhan atas Komitmen secara lengkap dan benar . (6) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (5), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen. (7) Atas persetujuan atau penolakan, Pusat PVTPP melakukan notifik asi ke sistem OSS. 2019, No.1243 -68- (8) Penyampaian hasil evaluasi pemenuhan komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS dilakukan paling lama 2 (dua) Hari. (9) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan p erbaikan pemenuhan komitmen;",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "dapat berupa: a. penolakan untuk dilakukan p erbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan. (10) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 9) huruf a dilakukan dalam hal: a. Untuk bahan pakan asal hewan: kekurangan ke lengkapan dan ketidaksesuain dokumen administrasi dan teknis dapat diperbaiki sebanyak 3 (tiga) kali di sistem daring Direktorat Jenderal Peternakan dan Kesehatan hewan. b. untuk bahan pakan asal tumbuhan: kekurangan kelengkapan dan ketidaksesuain dokumen ad ministrasi dan teknis dapat diperbaiki sebanyak 1 (satu) kali disistem daring Ditjen PKH. (11) Penolakan permanen sebagaimana dimaksud pada ayat (9) huruf b dilakukan dalam hal: a. belum ada persetujuan atas negara asal dan/atau unit usaha negara asal dari Menteri , untuk bahan pakan asal hewan ; dan b. terdapat perubahan izin pemasukan, untuk bahan pakan asal tumbuhan. (12) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (10), Pelaku Usaha mengajukan perbaikan pemenuhan komitmen. (13) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (11), Pelaku Usaha dapat mengajukan ulang pemenuhan komitmen. (14) Atas notifikasi persetujuan, Lembaga OSS mengeluarkan Izin Pemasukan dan Pengeluaran Bahan Pakan Asal 2019, No.1243 -69- Hewan dan Tumbuhan yang berlaku efektif , dilengkapi dengan pejabat pemberi persetujuan. Pasal 60 (1) Setelah memiliki Izin Pemasukan dan Pengeluaran Bahan Pakan Asal Hewan dan Tumbuhan yang berlaku efektif sebagaimana dimaksud dalam Pasal 5 9 ayat (14), Pelaku Usaha dalam melaksanakan kegiat an usahanya memiliki kewajiban yang terdiri atas: a. untuk pemasukan bahan pakan asal hewan: 1. bahan pakan asal hewan yang dimasuk kan hanya dari negara, unit usaha, dan eksportir negara asal yang sudah disetujui oleh Indonesia; 2. merealisasikan pemasukan bahan pakan asal hewan sesuai izin pemasukan; 3. menerapkan sistem jaminan mutu dan keamanan pakan atau yang setara , sesuai dengan pedoman pembuatan pakan yang baik (Good Manufacturing Practices -GMP) dan pedoman penanganan pakan yang baik ( Good Handling Practices -GHP); 4. mempunyai dokter hewan yang bertanggung jawab di bidang kesehatan hewan dan keamanan pakan; 5. memiliki rencana pemasukan dan rencana distribusi untuk 1 tahun; 6. tidak menggunakan/mendistribusikan bahan pakan asal ruminansia untuk bahan pakan ruminansia; 7. bahan pakan asal hewan yang dimasukan hanya untuk pembuatan pakan; 8. memiliki gudang penyimpanan yang memenuhi mutu dan keamanan bahan pakan; 9. mempunyai laporan realisasi pemasukan sebelumnya , jika pemasukan bukan pemasukan pertama kali ; 2019, No.1243 -70- 10. mengikuti persyaratan te knis kesehatan hewan untuk mitigasi risiko terhadap penyakit hewan yang terbawa oleh komoditas yang akan dimasukan. b. untuk pengeluaran bahan pakan asal hewan: 1. menerapkan sistem jaminan mutu dan keamanan Pakan atau yang setara , sesuai dengan pedoman pembua tan pakan yang baik (Good Manufacturing Practices -GMP) dan pedoman penanganan pakan yang baik ( Good Handling Practices -GHP) ; 2. merealisasikan Pengeluaran Bahan Pakan Asal Hewan sesuai izin pengeluaran; 3. mempunyai Laporan realisasi pengeluaran sebelumnya , jika pengeluaran bukan pengeluaran pertama kali ; c. untuk pemasukan bahan pakan asal tumbuhan: 1. mencantumkan nomor izin pemasukan di dalam dokumen pemberitahuan pabean impor setiap kali pemasukan; 2. memenuhi ketentuan izin pemasukan pada saat pemasukan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "kali pemasukan; 2. memenuhi ketentuan izin pemasukan pada saat pemasukan bahan pakan a sal tumbuhan; 3. menyampaikan laporan realisasi pemasukan bahan pakan asal tumbuhan; dan 4. menyampaikan laporan pendistribusian pemasukan bahan pakan asal tumbuhan; dan d. untuk pengeluaran bahan pakan asal tumbuhan: menyampaikan laporan realisasi pengeluaran bah an pakan asal tumbuhan . (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . 2019, No.1243 -71- Paragraf 7 Izin Pemasukan dan Pengeluaran Pakan Pasal 61 Permohonan Izin Pemasukan dan Pengeluaran Pakan dilakukan oleh: a. badan usaha; b. badan hukum; c. instansi pemerintah; atau d. perguruan tinggi. Pasal 62 (1) Pemenuhan Komitmen Izin Pemasukan dan Pengeluaran Pakan terdiri atas: a. untuk pemasukan pakan: 1. keterangan memili ki atau menguasai gudang penyimpanan untuk menjaga terpenuhinya persyaratan mutu dan keamanan pakan ; 2. laporan realisasi pemasukan sebelumnya; 3. rencana pemasukan dan pendistribusian pakan untuk 1 tahun; 4. surat penunjukan sebagai importir oleh unit usaha negara asal ( letter of appoinment ); dan 5. pernyataan mengikuti persyaratan keswan ; dan b. untuk pengeluaran pakan: 1. persyataan memenuhi standar mutu apabila dipersyaratkan oleh negara tujuan; dan 2. laporan realisasi pengeluaran sebelumnya. (2) Pelaku Usaha wajib menyampaik an pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1), Pusat PVTPP melakukan koordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . 2019, No.1243 -72- (4) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama : a. 7 (tujuh) Hari , untuk pemasukan pakan; atau b. 3 (tiga) jam, untuk pengeluaran pakan, sejak Pelaku Usaha meny ampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (6), Pelaku Usaha mengajukan ulang pemenuhan Komitmen. (9) Atas notifikasi persetujuan sebagaim ana dimaksud pada ayat (6) Lembaga OSS menerbitkan Izin Pemasukan dan Pengeluaran Pakan yang dilengkapi dengan pejabat pemberi persetujuan. Pasal 63 (1) Setelah memiliki Izin Komersial atau Operasional yang diterbitkan oleh Lembaga OSS sebagaimana dimaksud dalam Pasal 62 ayat (9) , Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan terdiri atas: a. untuk pemasuka n: 1. menyampaikan laporan realisasi pemasukan; dan 2. menyampaikan laporan realisasi distribusi pakan; dan 2019, No.1243 -73- b. untuk pen geluaran : menyampaikan laporan realisasi pengeluaran pakan. (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 8 Rekomendasi Ekspor dan Impor Beras Tertentu Pasal 64 (1)",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "8 Rekomendasi Ekspor dan Impor Beras Tertentu Pasal 64 (1) Permohonan Rekomendasi Ekspor dan Impor Beras Tertentu meliputi rekomendasi: a. ekspor; dan b. impor, beras tertentu (2) Permohonan Rekomendasi Ekspor dan Impor Beras Tertentu sebagaimana dimaksud pada ayat (1) dilakukan oleh badan usaha atau badan hukum. Pasal 65 (1) Pemenuhan Komitmen Rekomendasi Ekspor dan Impor Beras Tertentu untuk ekspor beras tertentu sebagaimana dimaksud dalam Pasal 64 ayat (1) huruf a terdiri atas: a. keterangan mengenai pesanan ( confirmation order ) dari pe mbeli di luar negeri; dan b. sertifikat organik dari lembaga sertifikasi organik yang telah diakreditasi oleh Komite Akreditasi Nasional (KAN) atau sesuai dengan permintaan di negara tujuan (untuk beras organik). (2) Pemenuhan Komitmen Rekomendasi Ekspor dan Impo r Beras Tertentu untuk impor beras tertentu sebagaimana dimaksud dalam Pasal 64 ayat (1) huruf b terdiri atas: a. untuk beras ketan utuh: bukti penyerapan substitusi impor dari petani ketan yang diketahui oleh kepala dinas daerah kabupaten/kota sentra produks i ketan; 2019, No.1243 -74- b. beras thai hom mali, beras japonica dan beras basmati: 1. keterangan jaminan suplai dari eksportir; 2. surat permintaan dari toko modern, kebutuhan hotel, restoran, katering, rumah sakit atau apotik; 3. pernyataan tidak untuk diperjualbelikan di pasar tr adisional dan pasar induk; dan 4. keterangan kemurnian varietas beras dari negara asal. (3) badan usaha atau badan hukum wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) atau ayat (2) melalui sistem OSS setelah Izin Usaha berlaku efektif. (4) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1) atau ayat (2), Pusat PVTPP melakukan koordinasi dengan Direktorat Jenderal Tanaman Pangan . (5) Direktorat Jenderal Tanaman Pangan melakukan evaluasi paling lama 3 (tiga) jam sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) atau ayat (2) secara lengkap dan benar. (6) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (5), Direktorat Jenderal Tanaman Pangan memberikan persetujuan atau penolakan pemenuhan Komitmen. (7) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (6), Pusat PVTPP melakukan notifikasi ke sistem OSS. (8) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (6) dan ayat (7) dilakukan paling lama 2 (dua) Hari. 2019, No.1243 -75- (9) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ula ng pemenuhan Komitmen. (10) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) Lembaga OSS menerbitkan Rekomendasi Ekspor dan Impor Beras Tertentu yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 6 6 (1) Setelah memiliki Izin Komersial atau Operasional yang diterbitkan oleh Lembaga OSS sebagaimana dimaksud dalam Pasal 65 ayat (1 0), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan terdiri atas : a. untuk ekspor: melaporkan realisasi ekspo r kepada Direktur Jenderal Tanaman Pangan. b. untuk impor: 1. melakukan penyerapan substitusi impor dari petani ketan yang diketahui oleh kepala dinas daerah kabupaten/kota sentra produksi ketan , bagi impor beras ketan utuh; atau 2. tidak untuk memperjualbelikan di pasar tradisional dan",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "utuh; atau 2. tidak untuk memperjualbelikan di pasar tradisional dan pasar induk, bagi beras thai hom mali, beras japonica dan beras basmati . (2) Direktorat Jenderal Tanaman Pangan me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 9 Rekomendasi Impor Produk Hortikultura; Pasal 67 Permohonan Rekomendasi Impor Produk Hortikultura dilakukan oleh: a. badan usaha; 2019, No.1243 -76- b. Badan Usaha Milik Negara (BUMN) ; c. lembaga sosial; atau d. perwakilan lembaga asing/lembaga internasional. Pasal 68 (1) Pemenuhan Komitmen Rekomendasi Impor Produk Hortikultura terdiri atas: a. untuk badan usaha berisi kesanggupan menyampaikan : 1. pernyataan menggunakan produk impor hortikultura sesuai dengan permohonan Rekomendasi Impor Produk Hortikultura bagi pelaku usaha pemilik A ngka Pengenal Impor Produsen ; 2. laporan realisasi impor Produk Hortikultura untuk Rekomendasi Impor Produk Hortikultura sebelumnya baik yang terealisasi maupun yang tidak terealisasi sesuai dengan Rekomendasi Impor Produk Hortikultura ; 3. sertifikat penerapan budi daya yang baik ( Good Agriculture Practices /GAP) atau sertifikat setara lainnya yang diakui secara internasional dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; 4. registrasi bangsal penanganan pascapanen (Good Handling Practices/GHP ) yang diterbitkan oleh instansi yang berwenang dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; dan 5. surat keterangan dari eksportir negara asal mengenai kapasitas produksi dari kebun/lahan usaha yang telah diregistrasi atau disertifika si penerapan budi daya yang baik ( Good Agriculture Practices/ GAP). b. untuk B adan Usaha Milik Negara berisi kesanggupan menyampaikan: 2019, No.1243 -77- 1. penugasan dari Menteri Badan Usaha Milik Negara ; 2. sertifikat penerapan budi daya yang baik ( Good Agriculture Practices /GAP) at au sertifikat setara lainnya yang diakui secara internasional dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; 3. registrasi bangsal penanganan pascapanen (Good Handling Practices/GHP ) yang diterbitkan oleh instansi yang berwenang dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; dan 4. surat keterangan dari eksportir negara asal mengenai kapasitas produksi dari kebun/lahan usaha yang telah diregistrasi atau disertifikasi penerapan budi daya yang baik ( Good Agriculture Practices/ GAP). c. untuk lembaga sosial berisi kesanggupan menyampaikan : 1. penetapan sebagai lembaga sosial dari instansi berwenang; 2. keterangan pemberian hibah dari negara asal; 3. keterangan calon penerima ; 4. pernyataan tidak akan memperjualbelikan produk hortikul tura; 5. sertifikat penerapan budi daya yang baik ( Good Agriculture Practices /GAP) atau sertifikat setara lainnya yang diakui secara internasional dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; 6. registrasi bangsal penanganan pascapane n (Good Handling Practices/GHP ) yang diterbitkan oleh instansi yang berwenang dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; dan 7. surat keterangan dari eksportir negara asal mengenai kapasitas produksi dari kebun/lahan 2019, No.1243 -78- usaha yang te lah diregistrasi atau disertifikasi penerapan budi daya yang baik ( Good Agriculture Practices/ GAP). d. untuk perwakilan lembaga asing/lembaga internasional: 1. identitas pimpinan dan/atau wakil yang ditugaskan/dikuasakan; 2. pernyataan untuk kebutuhan internal dan tidak diedarkan . 3. sertifikat penerapan budi daya yang baik",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "tidak diedarkan . 3. sertifikat penerapan budi daya yang baik ( Good Agriculture Practices /GAP) atau sertifikat setara lainnya yang diakui secara internasional dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; 4. registrasi bangsal penanganan pascapanen (Good Handling Practices/GHP ) yang diterbitkan oleh instansi yang berwenang dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; dan 5. surat keterangan dari eksportir negara asal mengenai kapasitas produksi dari kebun/lahan usaha yang telah diregistrasi atau disertifikasi penerapan budi daya yang baik ( Good Agriculture Practices/ GAP). (2) Dokumen sebagaimana dimaksud pada ayat (1) huruf a angka 3 sampai dengan angka 5, huruf b angka 2 sampai dengan angka 4, huruf c angka 5 sampai de ngan angka 7, huruf d angka 3 sampai dengan angka 5, diterjemahkan ke dalam bahasa Indonesia oleh penerjemah tersumpah. (3) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efek tif. (4) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1), Pusat PVTPP melakukan koordinasi dengan Direktorat Jenderal Hortikultura. 2019, No.1243 -79- (5) Direktorat Jenderal Hortikultura melakukan evaluasi paling lama 8 (delapan) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (6) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (5), Direktorat Jenderal Hortikultura memberikan persetujuan atau penolakan pemenuhan Komitmen. (7) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (6), Pusat PVTPP melakukan notifikasi ke sistem OSS. (8) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penola kan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (6) dan ayat (7) dilakukan paling lama 2 (dua) Hari. (9) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (7), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (10) Atas notifikasi persetujuan sebagaimana pada ayat (7) Lembaga OSS menerbitkan Rekomendasi Impor Produk Hortikultura yangberlaku efektif, dilengkapi dengan pejabat pemberi persetujuan . Pasal 69 (1) Setelah memiliki Rekomendasi Impor Produk Hortikultura yang ber laku efektif sebagaimana dimaksud dalam Pasal 68 ayat (10), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. produk impor hortikultura harus memenuhi ketentuan keamanan Pangan Segar Asal Tumbuhan (PSAT) sesuai dengan ketentuan peraturan perundang -undangan; b. produk impor hortikultura yang pertama kali dimasukkan dari negara asal harus dilengkapi hasil analisis risiko organisme pengganggu tumbuhan karantina dari Badan Karantina Pertanian; dan 2019, No.1243 -80- c. produk impor hortikultura yan g diimpor memenuhi karakteristik yang ditentukan. (2) Direktorat Jenderal Hortikultura me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 10 Rekomendasi Teknis Impor Tembakau Pasal 70 Permohonan Rekomendasi Teknis Impor Tembakau dilakukan oleh: a. badan usaha; atau b. badan hukum. Pasal 71 (1) Pemenuhan Komitmen untuk Rekomendasi Impor Tembakau terdiri atas : a. rencana Impor sesuai kebutuhan riil industri; b. rencana distribusi atas tembakau ya ng akan diimpor untuk memenuhi kebutuhan industri kecil dan/atau industri yang tidak melaksanakan importasi tembakau berdasarkan kontrak pemesanan kebutuhan tembakau dari industri kecil dan menengah",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "berdasarkan kontrak pemesanan kebutuhan tembakau dari industri kecil dan menengah dan/atau yang tidak melaksanakan importasi tembakau sendi ri, untuk pemegang API -U; dan c. laporan rekapitulasi realisasi impor tembakau sebelumnya; d. bukti p enyerapan tembakau dilakukan dengan memanfaatkan tembakau produksi petani melalui kemitraan ; dan e. bukti serap tembakau petani paling sedikit 2 (dua) kali dari ju mlah yang dimohonkan sebagai bahan baku industri tembakau . 2019, No.1243 -81- (2) Pelaku Usaha wajib menyampaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan komitmen Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Perkebunan . (4) Direktorat Jenderal Perkebunan melakukan evaluasi paling lama 30 (tiga puluh ) Hari sejak Pelaku Usaha menyampaikan pemenuhan ata s komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Perkebunan memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetu juan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (7), Pelaku Usaha dapat mengajukan ulang pemenuhan komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (8) Lembaga OS S menerbitkan Rekomendasi Teknis Impor Tembakau yang dilengkapi dengan pejabat pemberi persetujuan . Pasal 72 (1) Setelah memiliki Rekomendasi Impor Tembakau yang berlaku efektif sebagaimana dimaksud dalam Pasal 71 ayat (9), Pelaku Usaha dalam melaksanakan keg iatan usahanya memiliki kewajiban yang terdiri atas: 2019, No.1243 -82- a. tidak memperdagangkan dan/atau memindahtangankan tembakau yang diimpor kepada pihak lain, untuk pemegang API -P; b. melakukan kemitraan dengan petani/kelompok tani tembakau ; c. melakukan penguatan kelembagaan p etani ; d. menerapkan Good Agriculturer Practices (GAP) Tembakau terhadap kelompok petani yang menjadi mitra; e. mengajukan permohonan persetujuan impor kepada menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan , paling lama 7 (tujuh) Hari setelah Rekomendasi Impor Tembakau yang berlaku efektif; f. melaporkan realisasi impor tembakau kepada Direktur Jenderal Perkebunan secara daring dengan tembusan kepada Kepala Pusat PVTP P paling lambat 1 (satu) bulan setelah pelaksanaan impor tembakau ; dan g. melap orkan realisasi penyerapan tembakau dalam negeri setiap 4 (empat) bulan , dengan penyerapan tembakau dalam negeri sebagai bahan baku rokok kretek dan rokok putih ; (2) Direktorat Jenderal Perkebunan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 11 Pendaftaran Pangan Segar Asal Tumbuhan Pasal 73 (1) Pelayanan Pendaftaran Pangan Segar Asal Tumbuhan dilaksanakan oleh Kementerian Pertanian dalam hal pangan segar asal tumbuhan merupakan produk luar negeri. 2019, No.1243 -83- (2) Permohonan Pendaftaran Pangan Segar Asal Tumbuhan sebagaimana dimaksud pada ayat (1) huruf dilakukan oleh: a. perseorangan; b. badan usaha ; atau c. badan hukum, yang bertindak sebagai importir atau distributor utama. Pasal 74 (1) Pemenuhan komitmen Pendaftaran",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "importir atau distributor utama. Pasal 74 (1) Pemenuhan komitmen Pendaftaran Pangan Segar Asal Tumbuhan produk luar negeri sebagaimana dimaksud dalam Pasal 73 ayat (1) terdiri atas: a. keterangan komposisi/isi produk; b. hasil penilaian konten label atau desain label dan contohnya; c. hasil penilaian higiene sanitasi sarana pr oduksi dan distribusi Pangan Segar Asal Tumbuhan (PSAT) dari Otoritas Kompeten Keamanan Pangan (OKKP); d. Standard Operation Procedure (SOP); e. daftar Pemasok/ Eksportir negara asal; f. daftar distributor; g. Certificate of Analysis , jika dipersyaratkan peraturan perkarantinaan; h. sertifikat pelepasan produk Pangan Segar Asal Tumbuhan (PSAT) dari Badan Karantina Pertanian; i. laporan hasil uji produk dari laboratorium terakreditasi, bagi produk yang tidak diatur dalam peraturan perkarantinaan atau dipersy aratkan oleh regulasi, atau dinyatakan memerlukan pengujian oleh inspektor ; j. sertifikat atau tanda bukti mengikuti pelatihan sanitasi higiene bagi petugas yang menangani PSAT; k. sertifikat atau keterangan klaim , jika mencantumkan klaim pada label ; l. lisensi , jika merupakan produk dengan lisensi ; dan m. keterangan pengemas , jika merupakan produk yang dikemas kembali . 2019, No.1243 -84- (2) Pelaku Usaha wajib menyampaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan komitmen Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Badan Ketahanan Pangan . (4) Badan Ketahanan Pangan melakukan evaluasi paling lama 12 (dua belas ) Hari sejak Pelaku Usaha menyampaik an pemenuhan atas komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Badan Ketahanan Pangan memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ay at (4) dan ayat (5) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) Lembaga OSS menerbitkan nomor Pendaftaran Pangan Segar Asal Tumbuhan yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan . Pasal 75 (1) Setelah memiliki nomor Pendaftaran Pangan Segar Asal Tumbuhan yang berlaku efektif sebagaimana dimaksud dalam Pasal 74 ayat (9), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: 2019, No.1243 -85- a. mencantumkan nomor pendaftaran dalam label dan/atau kemasan atas pangan segar asal tumbuhan yang didaftarkan; b. menjamin keamanan dan mutu pangan se gar yang diedarkan; dan c. menyampaikan laporan yang memuat informasi: 1. jumlah produk yang diimpor dan peredarannya; 2. negara asal produk dan pintu pemasukan, kepada Badan Ketahan Pangan, paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Badan Ketahanan Pangan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 12 Pendaftaran Obat Hewan Pasal 76 Permohonan Pendaftaran Obat Hewan dilakukan oleh: a. badan usaha ; b. badan hukum; atau c. badan la yanan umum .",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "b. badan hukum; atau c. badan la yanan umum . Pasal 77 (1) Pemenuhan Komitmen Pendaftaran Obat Hewan terdiri atas: a. persetujuan Penilai Pendaftaran Obat Hewan (PPOH); b. sertifikat hasil pengujian mutu dari Balai Besar Pengujian Mutu dan Sertifikasi Obat Hewan (BBPMSOH); c. sertifikat keamanan paka n dan/atau lingkungan dari Komisi Keamanan Hayati Produk Rekayasa Genetik, untuk obat hewan yang berasal dari produk rekayasa genetik /genetically modified organism (GMO); dan d. bukti pembayaran PNBP ; 2019, No.1243 -86- e. selain memenuhi Komitmen sebagaimana dimaksud pada huruf a sampai dengan huruf d, Pelaku Usaha yang mendaftarkan obat hewan produk dalam negeri untuk pertama kali, harus menyampaikan pernyataan kesanggupan pemenuhan sertifikat Cara Pembuatan Obat Hewan yang Baik (CPOHB) paling lambat 1 (satu) tahun sejak ditetapk an nomor pendaftaran obat hewan. f. selain memenuhi Komitmen sebagaimana dimaksud pada huruf a sampai dengan huruf d , Pelaku Usaha yang mendaftarkan obat hewan asal luar negeri untuk pertama kali, harus menyampaikan: 1. Certificate of Origin ; 2. Certificate of Free Sale; 3. Certificate of Registration ; 4. Certificate of Good Manufacturing Practices ; dan 5. Veterinary health certificate yang menyatakan antara lain bahwa obat hewan merupakan produk GMO atau non GMO untuk sediaan biologik, enzim, probiotik, dan sediaan lainnya yang dalam proses produksi mengindikasikan produk GMO , yang dikeluarkan oleh otoritas berwenang di negara asal; dan 6. Letter of Appointment ; g. dalam hal obat hewan asal luar negeri yang didaftarkan untuk pertama kali merupakan obat hewan dengan ruang lingkup sediaan baru dan/atau berasal dari produsen/pabrik yang belum pernah melakukan pemasukan untuk sediaan yang akan didaftarkan, selain harus menyampaikan komitmen sebagaimana huruf a sampai dengan d, dan huruf f, harus menyampaikan hasil audit oleh Tim CPOHB atas kesesuaian Good Manufacturing Practices obat hewan yang didaftarkan ; h. selain memenuhi Komitmen sebagaimana dimaksud pada huruf a sampai dengan huruf d , pendaftaran 2019, No.1243 -87- ulang yang dilakukan oleh produsen dalam negeri harus menyampaikan: 1. keputusan Nomor Re gistrasi; 2. sertifikat hasil pengujian mutu dari Balai Besar Pengujian Mutu dan Sertifikasi Obat Hewan (BBPMSOH); 3. pernyataan dari pimpinan perusahaan bahwa obat hewan yang didaftarkan ulang tidak mengalami perubahan : a) komposisi; b) lokasi pabrik; c) proses produks i; d) self life (umur simpan obat); e) indikasi; dan/atau f) rute pemberian; 4. dalam hal pendaftaran ulang dilakukan terhadap obat hewan produk luar negeri, menyampaikan kesanggupan letter of appointment. i. selain memenuhi Komitmen sebagaimana dimaksud pada huruf a sampai dengan huruf d, dalam hal nomor pendaftaran obat hewan dialihkan, Pelaku Usaha harus melengkapi: 1. pernyataan dari pemohon sebagai pemilik nomor pendaftaran bahwa bersedia mengalihkan nomor pendaftaran; 2. pernyataan dari perusahaan penerima pengalihan nomo r pendaftaran; 3. akte/perjanjian notaris tentang kesepakatan pengalihan nomor pendaftaran; 4. surat Keputusan nomor pendaftaran yang akan dialihkan; 5. selain kelengapan sebagaimana dimaksud pada angka 1 sampai dengan angka 4, untuk pengalihan nomor pendaftaran ob at hewan asal impor ke perusahaan importir obat hewan lainnya, harus menyampaikan: 2019, No.1243 -88- a) pernyataan dari principal bahwa sudah tidak bekerja sama dengan perusahaan pemilik nomor pendaftaran, dan",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "sudah tidak bekerja sama dengan perusahaan pemilik nomor pendaftaran, dan kerja sama dialihkan ke perusahaan penerima pengalihan nomor pendaf taran; b) letter of appointment dari principal ke perusahaan penerima pengalihan nomor pendaftaran. 6. selain kelengkapan sebagaimana dimaksud pada angka 1 sampai dengan angka 4, untuk pengalihan nomor pendaftaran obat hewan hasil produsen dalam negeri ke produ sen dalam negeri lainnya, harus menyampaikan: a) pernyataan dari penerima nomor pendaftaran bahwa obat hewan yang akan diproduksi tidak mengalami perubahan secara teknis; b) sertifikat hasil pengujian mutu dari Balai Besar Pengujian Mutu dan Sertifikasi Obat Hewan (BBPMSOH) yang diterbitkan untuk obat hewan dari perusahaan penerima pengalihan nomor pendaftaran; c) sertifikat CPOHB produsen obat hewan penerima pengalihan nomor pendaftaran. (2) Pelaku Usaha wajib menyampaikan pemenuhan komitmen sebagaimana dimaksud pada a yat (1) melalui sistem OSS se telah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan komitmen Pendaftaran Obat Hewan sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (4) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama 30 (tiga puluh) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. 2019, No.1243 -89- (5) Berdasarkan hasil evaluasi pemenuh an Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifika si ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada aya t (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (9) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (8) huruf a dilakuk an dalam hal terdapat kekurangan pemenuhan data dalam komitmen. (10) Penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi komitmen sebagaimana dimaksud pada ayat (1). (11) Atas notifikasi penolakan pemenuhan k omitmen sebagaimana dimaksud pada ayat (8) huruf a, Pelaku Usaha mengajukan perbaikan pemenuhan komitmen. (12) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (8) huruf b, Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (13) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan nomor Pendaftaran Obat Hewan yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. 2019, No.1243 -90- Pasal 78 (1) Setelah memiliki nomor Pendaftaran Obat Hewan yang berlaku efek tif sebagaimana dimaksud dalam Pasal 77 ayat (13) , Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan terdiri atas: a. menjamin obat hewan yang diedarkan tidak melebihi waktu kadaluarsa nomor pendaftarannya; b. menjamin obat hewan y ang diedarkan memenuhi standar mutu; c. menjamin obat hewan diedarkan memiliki label dan tanda sesuai yang disetujui saat didaftarkan; d. melakukan penarikan ( recall ) obat hewan yang tidak sesuai ketentuan ; e. melakukan tindak lanjut terhadap obat prod uk kembalian (",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "e. melakukan tindak lanjut terhadap obat prod uk kembalian ( return ) sesuai ketentuan ; f. menjamin obat yang diedarkan mempunyai isi atau kandungan yang sesuai dengan yang didaftarkan ; dan g. memenuhi persyaratan sertifikat CPOHB bagi produsen paling lambat 1 (satu) tahun sejak ditetapkan nomor pendaftaran obat hewan , bagi Pelaku Usaha yang mendaftarkan obat hewan produk dalam negeri untuk pertama kali. (2) Apabila terjadi perubahan: a. komposisi; b. lokasi pabrik; c. proses produksi; d. self life (umur simpan obat); e. rute pemberian; f. hewan target ; dan/atau g. bahan kemasan, atas obat hewan yang telah memperoleh Nomor Pendaftaran Obat Hewan yang berlaku efektif, Pelaku Usaha wajib mengajukan permohonan Pendaftaran Obat Hewan baru. 2019, No.1243 -91- (3) Apabila terjadi perubahan: a. indikasi; dan/atau b. waktu henti obat, atas obat hewan yang telah memper oleh Nomor Pendaftaran Obat Hewan yang berlaku efektif, Pelaku Usaha wajib menyampaikan Komitmen sebagaimana dimaksud dalam Pasal 72 ayat (1) huruf a dan huruf d, dilengkapi dengan keterangan perubahan sebagaimana dimaksud pada huruf a dan huruf b kepada D irektorat Jenderal Peternakan dan Kesehatan Hewan. (4) Apabila terjadi perubahan: a. nama produk; b. nama pabrik; c. ukuran wadah/kemasan ; dan/atau d. volume kemasan , atas obat hewan yang telah memperoleh Nomor Pendaftaran Obat Hewan yang berlaku efektif, Pelaku Usaha waj ib menyampaikan Komitmen sebagaimana dimaksud dalam Pasal 72 ayat (1) huruf d, dilengkapi dengan keterangan perubahan sebagaimana dimaksud pada huruf a sampai dengan huruf d kepada Direktorat Jenderal Peternakan dan Kesehatan Hewan. (5) Apabila terjadi perubah an desain label/etiket atas obat hewan yang telah memperoleh Nomor Pendaftaran Obat Hewan yang berlaku efektif, Pelaku Usaha wajib menyampaikan laporan kepada Direktorat Jenderal Peternakan dan Kesehatan Hewan melalui Pusat PVTPP. (6) Direktorat Jenderal Peter nakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . 2019, No.1243 -92- Paragraf 13 Pendaftaran Alat Mesin Pertanian Pasal 79 (1) Pendaftaran Alat Mesin Pertanian meliputi : a. pendaf taran alat mesin pertanian; dan b. sertifikasi alat mesin pertanian. (2) Permohonan Pendaftaran Alat Mesin Pertanian sebagaimana dimaksud pada ayat (1) dilakukan oleh : a. perseorangan ; atau b. badan usaha . Pasal 80 (1) Pemenuhan Komitmen Pendaftaran Alat Mesin Pertanian untuk pendaftaran sebagaimana dimaksud dalam Pasal 79 ayat (1) huruf a terdiri atas: a. untuk perseorangan: 1. spesifikasi teknis dan cara penggunaan alat mesin pertanian; dan 2. hasil uji atau test report dari lembaga uji terakreditasi ; dan b. untuk badan usaha: 1. sertifikat merek dari Direktorat Jenderal Kekayaan Intelektual atau surat pelimpahan merek dari pemilik merek; 2. keterangan penunjukan keagenan tunggal dari negara asal untuk alat mesin pertanian berasal dari impor; dan 3. hasil uji atau test report dari lembaga uj i terakreditasi. (2) Pemenuhan Komitmen Pendaftaran Alat Mesin Pertanian untuk sertifikasi sebagaimana dimaksud dalam Pasal 7 9 ayat (1) huruf b berupa kesanggupan menyampaikan Surat Persetujuan Penggunaan Tanda Standar Nasional Indonesia (SPPT -SNI). 2019, No.1243 -93- (3) Pelaku Usa ha menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efektif. (4) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Direktorat J enderal Prasarana dan Sarana Pertanian . (5) Direktorat Jenderal Prasarana dan Sarana Pertanian melakukan evaluasi paling lama 30 (tiga puluh ) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan ben ar. (6) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (5), Direktorat Jenderal Prasarana dan Sarana Pertanian memberikan persetujuan atau penolakan pemenuhan Komitmen. (7) Atas persetujuan atau penolakan sebagaimana dimaksud pada ay at (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (8) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (6) dan ayat (7) dilakukan paling lama 2 (dua) Hari. (9) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan komitmen. (10) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan nomor Pendaftaran Alat Mesin Pe rtanian yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 81 (1) Setelah memiliki nomor Pendaftaran Alat Mesin Pertanian yang berlaku efektif sebagaimana dimaksud dalam Pasal 80 ayat (10) , Pelaku Usaha dalam melaksanakan kegiatan usah anya memiliki kewajiban: 2019, No.1243 -94- a. mencantumkan spesifikasi pada label dan brosur produk yang didaftarkan. b. menyampaikan laporan mengenai pengadaan dan peredaran yang meliputi produk dan/atau impor 1 (satu) kali dalam 1 (satu) tahun kepada Direktur Jenderal Prasarana dan Sarana Pertanian . c. melakukan pendaftaran ulang jika terdapat perubahan desain dan/atau spesifikasi yang tercantum pada SNI atau P ersyaratan Teknis Minimal (PTM) . (2) Direktorat Jenderal Prasarana dan Sarana Pertanian melakukan pemeriksaan pemenuhan kewajib an sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 14 Pendaftaran/Pelepasan Varietas Tanaman Pasal 82 (1) Pendaftaran /Pelepasan Varietas Tanaman mencakup: a. pendaftaran varietas hortikultura; dan b. pelepasan varietas tanama n pangan, perkebunan, dan hijauan pakan ternak. (2) Permohonan Pendaftaran /Pelepasan Varietas Tanaman sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. perseorangan; b. badan usaha; c. badan hukum ; atau d. instansi pemerintah. Pasal 83 (1) Pemenuhan Komitmen Pendaftaran /Pelepasan Varietas Tanaman untuk pendaftaran varietas hortikultura sebagaimana dimaksud dalam Pasal 82 ayat (1) huruf a terdiri atas: a. deskripsi varietas; b. hasil uji keunggulan varietas; 2019, No.1243 -95- c. hasil uji kebenaran varietas; d. rekomendasi Tim Penilai dan Pendaftaran Varietas Hortikultura (TP2VH); e. rencana pengembangan produksi untuk 5 (lima) tahun ke depan ; f. pernyataan kesanggupan untuk melaksanakan perbanyakan benih yang memenuhi standar mutu atau persyaratan teknis minimal ; g. pernyataan kesanggupan memelihara arsip be nih atau tanaman yang didaftarkan sebagai varietas asli (autentik); h. pernyataan kesanggupan menarik benih yang beredar apabila varietas benih tersebut tanda daftarnya dicabut; i. jaminan yang menyatakan dalam jangka waktu 2 (dua) tahun setelah didaftar, beni h harus diproduksi di dalam negeri, jika varietas tersebut dapat diproduksi di dalam negeri; j. persetujuan penamaan dari Pusat PVTPP; k. foto tanaman/bagian tanaman yang menunjukkan kekhasan/keunikan; dan l. izin pemasukan",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "foto tanaman/bagian tanaman yang menunjukkan kekhasan/keunikan; dan l. izin pemasukan benih untuk tujuan pendaftaran varietas, dalam hal merupakan benih/materi induk introduksi. (2) Pemenuhan Komitmen Pendaftaran /Pelepasan Varietas Tanaman untuk pelepasan varietas tanaman pangan, perkebunan, dan hijauan pakan ternak sebagaimana dimaksud dalam Pasal 82 ayat (1) huruf b terdiri atas : a. laporan hasil akhir pengujian; b. rekomendasi Tim Penilai Varietas; c. pernyataan bahwa benih penjenis tersedia; d. jaminan dari penyelenggara bahwa setelah pelepasan, benih F1 akan dihasilkan di dalam negeri; e. rencana pengembangan produksi untuk 5 (lima) tahun ke dep an; f. deskripsi varietas; dan 2019, No.1243 -96- g. foto morfologi varietas. (3) Pelaku Usaha menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) atau ayat (2) melalui sistem OSS setelah Izin Usaha berlaku efektif. (4) Dalam rangka memproses dokumen pemenuhan Komitmen seba gaimana dimaksud pada ayat (1) atau ayat (2), Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Hortikultura, Direktorat Jenderal Tanaman Pangan, Direktorat Jenderal Perkebunan, atau Direktorat Jenderal Peternakan dan Kesehatan Hewan , sesuai dengan komo ditas . (5) Direktorat Jenderal Hortikultura, Direktorat Jenderal Tanaman Pangan, Direktorat Jenderal Perkebunan, atau Direktorat Jenderal Peternakan dan Kesehatan Hewan , sesuai dengan komoditas melakukan evaluasi paling lama 5 (lima) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) atau ayat (2) secara lengkap dan benar. (6) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (5), Direktorat Jenderal Hortikultura, Direktorat Jenderal Tanaman Pangan, Direktorat Jenderal Perkebunan, atau Direktorat Jenderal Peternakan dan Kesehatan Hewan , sesuai dengan komoditas memberikan persetujuan atau penolakan pemenuhan Komitmen. (7) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (6), Pusat PVT PP melakukan notifikasi ke sistem OSS. (8) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (6) dan ayat (7) dilakukan paling lama 2 (dua) Hari. (9) Atas notifikasi pe nolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (7), Pelaku Usaha dapat mengajukan ulang pemenuhan komitmen. (10) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (7), Lembaga OSS mengeluarkan tanda 2019, No.1243 -97- Pendaftaran/Pelepasan Varietas Tanaman yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 84 (1) Setelah memiliki tanda Pendaftaran/Pelepasan Varietas Tanaman yang berlaku efektif sebagaimana dimaksud dalam Pasal 83 ayat (10) , Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban: a. untuk pendaftaran varietas hortikultura : 1. melaksanakan perbanyakan benih yang memenuhi standar mutu atau persyaratan teknis minimal; 2. menjamin kebenaran varietas yang diedarkan sesuai deskripsi; 3. memelihara arsip benih atau tanaman yang didaftarkan sebagai varietas asli (autentik); 4. menarik benih yang beredar apabila varietas benih tersebut tanda daftarnya dicabut; dan 5. dalam jangka waktu 2 (dua) tahun setelah didaftar, benih harus diproduksi di dalam negeri, dalam hal varietas tersebut da pat diproduksi di dalam negeri; dan b. untuk pelepasan varietas tanaman pangan, perkebunan, dan hijauan pakan ternak : 1. menjamin ketersediaan benih penjenis (BS); 2. menjamin kebenaran varietas yang diedarkan sesuai deskripsi; 3. menarik benih yang beredar apabila keputusan pelepasan varietas benih tersebut dicabut; 4. menjamin bahwa benih F1 akan dihasilkan di dalam negeri; dan",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "menjamin bahwa benih F1 akan dihasilkan di dalam negeri; dan 5. pengembangan produksi untuk 5 (lima) tahun ke depan , kecuali untuk varietas tanaman perkebunan . (2) Direktorat Jenderal Hortikultura, Direktorat J enderal Tanaman Pangan, Direktorat Jenderal Perkebunan, atau Direktorat Jenderal Peternakan dan Kesehatan Hewan , 2019, No.1243 -98- sesuai dengan komoditas melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 15 Rekomendasi Pemasukan dan Pengeluaran Benih/Bibit Ternak Pasal 85 (1) Rekomendasi Pemasukan dan Pengeluaran Benih/Bibit Ternak meliputi: a. pemasukan benih /bibit ternak; dan b. pengeluaran benih/bibit ternak . (2) Permohonan Rekomendasi Pemasukan dan Peng eluaran Benih/Bibit Ternak dilakukan oleh: a. badan usaha ; b. badan hukum; c. badan layanan umum; atau d. instansi pemerintah. Pasal 86 (1) Pemenuhan Komitmen Rekomendasi Pemasukan dan Pengeluaran Benih/Bibit Ternak untuk pemasukan benih /bibit ternak sebagaimana dimaksud dalam Pasal 85 ayat (1) huruf a meliputi: a. rencana penyebaran bibit ternak sesuai dengan pewilayahan sumber bibit; b. keputusan penunjukan instalasi karantina hewan dari Badan Karantina Pertanian; c. laporan realisasi pemasukan sebelumnya dan penyebarannya di In donesia; d. pernyataan mengikuti persyaratan kesehatan hewan; e. bukti pembayaran PNBP ; f. sertifikat mutu benih dari Negara asal dengan melampirkan hasil uji laboratorium , bagi pemasukan benih; 2019, No.1243 -99- g. bagi pemasukan benih/bibit ternak selain unggas, ditambahkan Komitmen berupa sertifikat mutu bibit ternak saat sampai di Indonesia ; dan h. bagi pemasukan benih/bibit unggas ditambahkan Komitmen: 1. rencana alokasi dan jadwal pemasukan; dan 2. pernyataan kesesuaian antara permohonan importasi GPS unggas yang diusulkan dengan hasil an alisis kebutuhan DOC FS dan livebird yang tidak mengganggu stabilitas produksi dan kebutuhan nasional, dari tim ahli perusahaan. (2) Pemenuhan Komitmen Rekomendasi Pemasukan dan Pengeluaran Benih/Bibit Ternak untuk pengeluaran benih/bibit ternak sebagaimana di maksud dalam Pasal 85 ayat (1) huruf b meliputi: a. keputusan penunjukan instalasi karantina hewan dari Badan Karantina Pertanian; b. laporan realisasi pengeluaran sebelumnya, jika pengeluaran bukan pengeluaran pertama kali ; c. pernyataan mengikuti persyaratan kes ehatan hewan; dan d. bukti pembayaran PNBP. (3) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) , ayat (2), atau ayat (3) melalui sistem OSS setelah Izin Usaha berlaku efektif. (4) Dalam rangka memproses dokumen pemenuhan Komitme n Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1) , ayat (2), atau ayat (3) , Pusat PVTPP melakukan koordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (5) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama : a. 7 (tujuh) Hari , untuk pemasukan benih/bibit ternak; atau 2019, No.1243 -100- b. 3 (tiga) jam untuk pengeluaran benih/bibit ternak, sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen secara lengkap dan benar. (6) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (6), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen. (7) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (7), Pusat PVTPP melakukan notifikasi ke sistem OSS . (8) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (7) dan ayat (8)",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "sistem OSS sebagaimana dimaksud pada ayat (7) dan ayat (8) dilakukan paling lama 2 (dua) Hari. (9) Penolakan sebagaimana dimaksud pada ayat (8) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (10) Penolakan sebagaimana dimaksud pada ayat (8) huruf a dilakukan dalam hal kekurangan kelengkapan dokumen/pemenuhan persyar atan komitmen tidak sesuai secara teknis namun masih dapat diperbaiki. (11) penolakan sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal persyaratan komitmen tidak sesuai secara teknis dan tidak dapat diperbaiki . (12) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (11), Pelaku Usaha mengajukan perbaikan pemenuhan Komitmen . (13) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (12) , Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (14) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (8) Lembaga OSS menerbitkan Rekomendasi Pemasukan dan Pengeluaran Benih/Bibit Ternak yang dilengkapi dengan pejabat pemberi persetujuan. 2019, No.1243 -101- Pasal 87 (1) Setelah memiliki Rekomendasi Pemasukan dan Pengeluaran Benih/Bibit Te rnak yang berlaku efektif sebagaimana dimaksud dalam Pasal 86 ayat (1 4), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban: a. untuk pemasukan benih /bibit ternak: 1. melaporkan realisasi pemasukan benih/bibit ternak yang memuat shiping documen t; 2. menyampaikan sertifikat mutu benih/bibit ternak saat sampai di Indonesia; dan 3. untuk pemasukan benih/bibit unggas selain kewajiban sebagaimana dimaksud pada angka 1 dan angka 2, Pelaku usaha wajib : a) menyampaikan laporan populasi produksi, dan distribusi s etiap bulan; dan b) tidak melakukan tindakan yang mengakibatkan ketidakseimbangan suplai dan/atau terganggunya stabilitas harga DOC dan/atau livebird . b. untuk pengeluaran benih/bibit ternak: melaporkan realisasi pengeluaran benih/bibit ternak. (2) Direktorat Jender al Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 16 Pendaftaran Pestisida Pasal 88 (1) Permohonan Pendaftaran Pestisida meliputi : a. izin percobaan ; dan b. izin tetap. (2) Permohonan pendaftaran pestisida sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh badan 2019, No.1243 -102- usaha yang berbadan hukum maupun tidak berbadan hukum. Pasal 89 (1) Pemenuhan komitmen Pendaftaran pestisida untuk izin percobaan sebagaimana dima ksud dalam Pasal 8 8 ayat (1) huruf a terdiri atas: a. sertifikat merek/bukti pendaftaran merek; b. surat jaminan suplai Bahan Aktif/Bahan Teknis dari pemasok Bahan Aktif/Bahan Teknis dan/atau akses data pendaftaran dari pemasok Bahan Aktif/Bahan Teknis ( Letter o f Authorization ) bagi yang memproduksi sendiri; c. surat jaminan suplai Bahan Aktif/Bahan Teknis dari pemasok Bahan Aktif/Bahan Teknis bagi yang tidak memproduksi sendiri ( Letter of Access ); d. surat izin Produksi dari badan yang berwenang tentang pembuatan Baha n Aktif/Bahan Teknis (manufacturing license ) yang dikeluarkan oleh badan yang berwenang di negara asal; e. bukti penguasaan sarana Produksi (pabrik Bahan Aktif/Bahan Teknis, pabrik Formulasi, atau pabrik pengemasan) di dalam negeri yang dibuktikan dengan sura t izin industri Pestisida; f. sertifikat analisis ( Certificate of Analysis /CoA) dari laboratorium uji mutu terakreditasi; g. kromatogram hasil analisis Bahan Teknis dari laboratorium uji mutu terakreditasi kecuali Pestisida alami, feromon, atraktan, ZPT, dan rod entisida; h.",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "kecuali Pestisida alami, feromon, atraktan, ZPT, dan rod entisida; h. sertifikat komposisi Formulasi ( Certificate of Composition /CoC) dari pembuat Formulasi ; dan i. bukti pembayaran PNBP. (2) Pelaku Usaha menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efekt if. (3) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), Pusat 2019, No.1243 -103- PVTPP berkoordinasi dengan Direktorat Jenderal Prasarana dan Sarana Pertanian . (4) Direktorat Jenderal Prasarana dan Sarana Pertanian melakukan evaluasi paling lama 1 (satu) bulan sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Prasarana dan Sarana Pertanian memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan at au penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan paling lama 2 (dua) Hari. (8) Notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 6) dapat berupa: a. penolakan untuk dilakukan perbaikan peme nuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (9) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 8) huruf a, Pelaku Usaha mengajukan perbaikan pemenuhan komitmen. (10) Atas notifikasi penolak an pemenuhan komitmen permanen sebagaimana dimaksud pada ayat ( 8) huruf b, Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen . (11) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Percobaan Pestisida yang berlak u efektif, dilengkapi dengan pejabat pemberi persetujuan. 2019, No.1243 -104- Pasal 90 (1) Pemenuhan komitmen Pendaftaran Pestisida untuk izin tetap sebagaimana dimaksud dalam Pasal 88 ayat (1) huruf b terdiri atas: a. untuk izin tetap pestisida: 1. izin percobaan Pestisida; 2. sertifik at hasil analisa uji mutu, kecuali feromon dan atraktan; 3. laporan hasil uji toksisitas akut oral dan akut dermal, kecuali untuk Pestisida biologi, ZPT, feromon, dan atraktan; 4. laporan hasil uji toksisitas lingkungan untuk komoditas padi sawah, kecuali ferom on, atraktan, dan rodentisida; 5. laporan hasil uji efikasi , dengan ketentuan: a) untuk pengelolaan tanaman, hasil pengujian efikasi terhadap organisme sasaran sesuai ketentuan yang berlaku dan dilaksanakan pada 2 (dua) lokasi sentra komoditi berbeda untuk masin g- masing organisme dan komoditi sasaran kecuali ZPT, feromon, atraktan, rodentisida, dan pestisida alami dilaksanakan pada 1 (satu) lokasi sentra komoditi; dan b) 1 (satu) unit pengujian efikasi hanya untuk 1 (satu) komoditi dan 1 (satu) organisme sasaran; 6. laporan hasil pengujian antagonis untuk pendaftaran Formulasi Pestisida berbahan aktif majemuk bidang penggunaan pengelolaan tanaman, kecuali ZPT, Pestisida biologi, feromon, atraktan, dan rodentisida ; dan 7. bukti pembayaran PNBP. b. untuk izin tetap Bahan Teknis Pestisida dan izin tetap Pestisida untuk ekspor: 1. sertifikat hasil analisa uji mutu; dan 2019, No.1243 -105- 2. bukti pembayaran PNBP. (2) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Prasa rana dan Sarana Pertanian .",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "berkoordinasi dengan Direktorat Jenderal Prasa rana dan Sarana Pertanian . (3) Direktorat Jenderal Prasarana dan Sarana Pertanian melakukan evaluasi permohonan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), dengan evaluasi teknis melalui rapat pleno Komisi Pestisida. (4) Evaluasi sebagaimana dimaksud pa da ayat ( 3) dilakukan paling lama 90 (sembilan puluh ) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (3) menyatakan Komitmen ditolak, Direktorat Jenderal Prasarana dan Sarana Pertanian menotifikasi ke sistem OSS melalui Pusat PVTPP. (6) Notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 5) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen ; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (7) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat ( 6) huruf a, Pelaku Usaha mengajukan perbaikan pemenuhan komitmen. (8) Atas notifikasi penolakan pemenuhan komitm en permanen sebagaimana dimaksud pada ayat ( 6) huruf b, Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen . (9) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (3) menyatakan Komitmen diterima, Direktorat Jenderal Prasarana dan Sarana Pertanian menyampaikan hasil evaluasi pemenuhan komitmen sebagaimana dimaksud pada ayat ( 3) kepada Menteri sebagai dasar pertimbangan untuk memberikan persetujuan atau penolakan. 2019, No.1243 -106- (10) Menteri memberikan persetujuan atau penolakan sebagaimana dimaksud pada ayat (9) paling la ma 60 (enam puluh) hari. (11) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada pada ayat ( 5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (12) Atas notifikasi persetujuan sebagaimana dimaksud pada pada ayat ( 10), Lembaga OSS mengeluarkan nomor Pendaftaran dan Izin Pestisida yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 91 (1) Setelah memiliki nomor Pendaftaran dan Izin Pestisida yang berlaku efekti f sebagaimana dimaksud dalam Pasal 90 ayat (1 2), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban: a. menyampaikan laporan produksi dan peredaran, bahan teknis pestisida, dan ekspor kepada Direktur Jenderal Prasarana dan Sarana Pertanian m elalui Kepala Pusat PVTPP, setiap semester pada bulan juli dan januari; b. mencantumkan keterangan yang dipersyaratkan pada label; dan c. menjamin mutu pestisida yang diproduksi dan diedarkan. (2) Direktorat Jenderal Prasarana dan Sarana Pertanian melakukan pemeriks aan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 17 Pendaftaran Pupuk Pasal 92 (1) Pendaftaran pupuk meliputi : a. pupuk anorganik; dan 2019, No.1243 -107- b. pupuk organik, pupuk hayati, dan pembenah tanah. (2) Permohonan Pend aftaran Pupuk dilakukan oleh badan usaha. Pasal 93 (1) Pemenuhan Komitmen Pendaftaran Pupuk terdiri atas: a. rincian konsep label; b. bukti pendaftaran merek/sertifikat merek dari instansi yang berwenang; c. laporan hasil uji efektivitas; d. rincian deskripsi pupuk; e. sertifikat dan/atau laporan hasil pengujian mutu atau Sertifikasi Produk Penggunaan Tanda Standar Nasional In donesia ( SPPT -SNI) bagi pupuk wajib Standar Nasional Indonesia ( SNI); f. penunjukan pemilik formulasi di luar negeri bagi formula dari luar negeri ; dan g. bukti pembayaran PNBP. (2) Pelaku Usaha menyampaikan pemenuhan",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "dan g. bukti pembayaran PNBP. (2) Pelaku Usaha menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), Pusat PVTPP be rkoordinasi dengan Direktorat Jenderal Prasarana dan Sarana Pertanian . (4) Direktorat Jenderal Prasarana dan Sarana Pertanian melakukan evaluasi paling lama 5 (lima) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1 ) secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Prasarana dan Sarana Pertanian memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan seba gaimana dimaksud pada ayat (4), Pusat PVTPP melakukan notifikasi ke sistem OSS. 2019, No.1243 -108- (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan pal ing lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (9) Penolakan untuk dilakukan perbaikan pemenuh an komitmen sebagaimana dimaksud pada ayat (8) huruf a dilakukan dalam hal terdapat kekurangan pemenuhan data dalam Komitmen. (10) Penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi Komitmen sebagaimana dimaksud pada ayat (1). (11) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Nomor Pendaftaran Pupuk yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 94 (1) Setelah memiliki Nomor Pendaftaran Pupu k yang berlaku efektif sebagaimana dimaksud dalam Pasal 93 ayat ( 11), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban: a. mencantumkan label sesuai yang dipersyaratkan dan hasil uji mutu; b. menyampaikan laporan produksi/impor kepada Direktu r Jenderal Prasarana dan Sarana Pertanian melalui Kepala Pusat PVTPP, 1 (satu) kali setiap 6 (enam) bulan; dan c. menjamin mutu pupuk yang diedarkan. (2) Direktorat Jenderal Prasarana dan Sarana Pertanian melakukan pemeriksaan pemenuhan kewajiban 2019, No.1243 -109- sebagaimana dima ksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 18 Izin Pemasukan dan Pe ngeluaran Obat Hewan Pasal 95 Permohonan Izin Pemasukan dan Pe ngeluaran Obat Hewan dilakukan oleh: a. badan usaha ; b. badan hukum; c. badan layanan umum; atau d. instansi pemerintah. Pasal 96 (1) Pemenuhan komitmen izin pemasukan dan pengeluaran obat hewan terdiri atas: a. untuk pemasukan bahan baku obat hewan berisi kesanggupan menyampaikan: 1. invoice/proforma invoice/purchase order ; 2. sertifikat analisa ( Certificate of Analysis /CoA ) sesuai batch yang akan dimasukkan; 3. surat keterangan asal/ Certificate of Origin (CoO) apabila negara asal pemasukan berbeda dengan negara produsen; 4. keputusan nomor pendaftaran obat hewan untuk bahan baku yang harus didaftarkan; 5. surat persetujuan pemegang nomor pendaftaran obat hewan untuk pemasukan obat hewan yang dilakukan bukan oleh pemegang nomor pendaftaran obat hewan; 6. lembar data keselamatan bahan/ Material Safety Data Sheet (MSDS); 7. untuk bahan baku probiotik, enzim, asam amino dan bahan baku sediaan b iologik menyampaikan Certificate of nonGMO yang disahkan otoritas di negara",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "iologik menyampaikan Certificate of nonGMO yang disahkan otoritas di negara asal; 2019, No.1243 -110- 8. Veterinary Health Certificate (VHC) yang diterbitkan oleh otoritas berwenang di negara asal yang menyatakan antara lain bahwa bahan baku obat hewan merupakan produk GMO atau non GMO untuk sediaan lain yang dalam proses produksinya mengindikasikan produk GMO ; 9. sertifikat Good Manufacturing Practices (GMP) yang disahkan oleh otoritas di negara asal untuk bahan baku obat hewan yang tidak didaftarkan dan yang baru pertama kali dimasukkan; 10. untuk bahan baku yang mengandung kalsium: a) pernyataan dari produsen bahwa produk tidak berasal dari hewan; dan b) diagram alir ( flow chart ) pembuatan ; dan 11. untuk bahan baku antibiotik: a) rencana distribusi bahan baku obat hewan; dan b) laporan pemasukan d an distribusi bahan baku antibiotik; b. untuk pemasukan produk jadi obat hewan berisi kesanggupan menyampaikan: 1. invoice/proforma invoice/ purchase order ; 2. sertifikat analisa ( Certificate of Analysis /CoA) sesuai batch yang akan dimasukkan; 3. surat keterangan asal /Certificate of Origin (CoO) apabila negara asal pemasukan berbeda dengan negara produsen; 4. keputusan nomor pendaftaran obat hewan; 5. surat persetujuan pemegang nomor pendaftaran obat hewan untuk pemasukan obat hewan yang dilakukan bukan oleh pemegang nomor pendaftaran obat hewan; dan 6. Veterinary Health Certificate (VHC) untuk sediaan biologik yang diterbitkan oleh otoritas berwenang di negara asal, menyatakan antara lain bahwa obat hewan merupakan produk 2019, No.1243 -111- GMO atau non GMO untuk sediaan bilogik, enzim probiotik, asam amino, dan sediaan lain yang dalam proses produksinya mengindikasikan produk GMO; c. untuk peralatan kesehatan hewan yang digunakan untuk aplikasi obat hewan berisi kesanggupan menyampaikan : 1. invoice/proforma invoice/ purchase order ; dan 2. brosur alat; d. untuk pengeluaran bahan baku obat hewan berisi kesanggupan menyampaikan: 1. keputusan nomor pendaftaran obat hewan; 2. surat persetujuan pemegang nomor pendaftaran obat hewan untuk pengeluaran obat hewan yang dilakukan bukan oleh pemegang nomor pendaftaran obat hewan; 3. invoice /proforma invoice/sales contract ; dan 4. persyaratan lain yang ditetapkan oleh negara tujuan; e. untuk pengeluaran produk jadi obat hewan berisi kesanggupan menyampaikan: 1. keputusan nomor pendaftaran obat hewan; 2. surat persetujuan pemegang nomor pen daftaran obat hewan untuk pengeluaran obat hewan yang dilakukan bukan oleh pemegang nomor pendaftaran obat hewan ; 3. invoice/ proforma invoice/sales contract ; dan 4. persyaratan lain yang ditetapkan oleh negara tujuan. f. bukti pembayaran PNBP . (2) Pelaku Usaha wajib me nyampaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan komitmen Izin Pemasukan dan Pe ngeluaran Obat Hewan sebagaimana dimaksud pada ayat (1), Pusat P VTPP 2019, No.1243 -112- berkoordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (4) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi : a. paling lama 30 (tiga puluh) Hari sejak pemohon menyampaikan pemenuhan atas komitmen sebagaimana dimaksud p ada ayat (1) huruf a sampai dengan huruf c secara lengkap dan benar ; atau b. paling lama 3 (tiga) jam sejak pemohon menyampaikan pemenuhan atas komitmen sebagaimana dimaksudpada ayat (1)",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "sejak pemohon menyampaikan pemenuhan atas komitmen sebagaimana dimaksudpada ayat (1) huruf d dan huruf e secara lengkap dan benar . (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan n otifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud p ada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (9) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (8) huruf a dilakukan dalam hal terdapat kekurangan pemenuhan data dalam komitmen. (10) Penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi komitmen sebagaimana dimaksud pada ayat (1). 2019, No.1243 -113- (11) Atas notifikasi penolakan peme nuhan komitmen sebagaimana dimaksud pada ayat (8) huruf a, Pelaku Usaha mengajukan perbaikan pemenuhan komitmen. (12) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (8) huruf b, Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen (13) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Pemasukan dan Pengeluaran Obat Hewan yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 97 (1) Setelah memiliki Izin Pemasukan dan Pengeluar an Obat Hewan yang berlaku efektif sebagaimana dimaksud dalam Pasal 9 6 ayat (13), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan terdiri atas: a. menjamin obat hewan yang dimasukkan/ dikeluarkan sesuai dengan izi n pemasukan dan izin pengeluaran yang telah diterbitkan; dan b. menyampaikan laporan realisasi pemasukan/ pengeluaran obat hewan (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) me lalui mekanisme pengawasan (post-audit) . Paragraf 19 Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium Pasal 98 Permohonan Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium dilakukan oleh: a. perseorangan; b. badan usa ha; c. badan hukum; atau 2019, No.1243 -114- d. Instansi pemerintah. Pasal 99 (1) Pemenuhan Komitmen Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium terdiri atas: a. untuk pemasukan: 1. sertifikat kesehatan hewan ( Health Certificate ) dari otoritas veteriner negara asa l; 2. sertifikat Convention on International Trade in Endangered Species (CITES) yang dikeluarkan oleh instansi berwenang negara asal , dalam hal hewan kesayangan dan hewan laboratorium merupakan hewan dilindungi ; 3. sertifikat vaksinasi dan hasil uji laboratoriu m rabies untuk pemasukan anjing, kucing dan non human primate ; 4. sertifikat vaksinasi dan hasil uji laboratorium Salmonella , New Castle Disease , dan Avian Influenza untuk pemasukan unggas dan burung selain unggas; 5. pernyataan memenuhi persyaratan teknis keseh atan hewan; dan 6. bukti pembayaran PNBP; dan b. untuk pengeluaran: 1. pernyataan memenuhi ketentuan kesehatan hewan jika dipersyaratkan oleh negara tujuan; dan 2. bukti pembayaran PNBP. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "pembayaran PNBP. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan komitmen Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium sebagaimana dimaksud pada ayat (1), Pusat PVTPP berkoordinasi dengan Direk torat Jenderal Peternakan dan Kesehatan Hewan . 2019, No.1243 -115- (4) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama : a. 7 (tujuh ) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) huruf a secara lengk ap dan benar; atau b. 3 (tiga) jam sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) huruf b secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jender al Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen . (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (9) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (8) huruf a dilakukan dalam hal kekurangan kelengkapan dan ketidaksesuain dokumen adm inistrasi dan teknis dapat diperbaiki sebanyak 3 (tiga) kali di sistem daring Direktorat Jenderal Peternakan dan Kesehatan Hewan . (10) Penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal terjadi wabah penyakit hewan di negara asal yang dinyatakan oleh negara asal atau organisasi badan kesehatan hewan dunia . 2019, No.1243 -116- (11) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (9) , Pelaku Usaha mengajukan perbaikan pemenuhan Komitmen . (12) Atas notifikasi penolakan pemenuhan Komitme n sebagaimana dimaksud pada ayat (10), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (13) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) Lembaga OSS menerbitkan Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 100 (1) Setelah memiliki Izin Pemasukan dan Pengeluaran Hewan Kesayangan dan Hewan Laboratorium yang berlaku efektif sebagaimana dimaksud dalam Pasal 9 9 ayat (13), Pelaku Usaha dalam mela ksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan terdiri atas: a. untuk pemasukan hewan kesayangan dan hewan laboratorium : 1. merealisasikan pemasukan hewan kesayangan dan hewan laboratorium sesuai izin pemasukan; 2. menjamin kesehatan dan kes ejahteraan hewan kesayangan dan hewan laboratorium yang telah dimasukan; 3. memenuhi persyaratan teknis kesehatan hewan untuk mitigasi risiko terhadap penyakit hewan yang terbawa oleh komoditas yang akan dimasukan ; dan b. untuk pengeluaran hewan kesayangan dan hewan laboratorium : 1. merealisasikan pengeluaran hewan kesayangan dan hewan laboratorium sesuai izin pengeluaran ; 2019, No.1243 -117- 2. memenuhi ketentuan kesehatan hewan jika dipersyaratkan oleh negara tujuan . (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriks aan pemenuhan kewajiban sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "Kesehatan Hewan melakukan pemeriks aan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 20 Rekomendasi Pemasukan dan Pengeluaran Produk Hewan Pasal 101 (1) Rekomendasi Pemasukan dan Pengeluaran Produk Hewan diberikan untuk : a. pemasukan k arkas, daging, jeroan dan/atau olahannya ; b. pemasukan dan pengeluaran produk pangan asal hewan ; dan c. pemasukan dan pengeluaran produk hewan non pangan . (2) Permohonan Rekomendasi Pemasukan dan Pengeluaran Produk Hewan sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. badan usaha; b. badan hukum; c. lembaga sosial; atau d. perwakilan lembaga asing/lembaga internasional . Pasal 102 (1) Pemenuhan Komitmen Rekomendasi Pemasukan dan Pengeluaran Produk Hewan terdiri atas: a. peryataan kesanggupan memenuhi persyaratan kesehatan hewan; dan b. bukti pembayaran PNBP. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Izin Usaha berlaku efektif. 2019, No.1243 -118- (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Komersial atau Operasional seba gaimana dimaksud pada ayat (1), Pusat PVTPP melakukan koordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (4) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama : a. 7 (tujuh) Hari , untuk pemasukan; atau b. 3 (tiga) ja m, untuk pengeluaran, sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan perset ujuan atau penolakan pemenuhan Komitmen. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikas i ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (9) Penolakan sebagaimana dimaksud pada ayat (8) huruf a dilakukan dalam hal kekurangan kelengkapan dan ketidaksesuain dokumen administrasi dan teknis kesehatan hewan dan kesehatan masyarakat veteriner dan dapat diperbaiki seba nyak 3 kali di sistem daring Direktorat Jenderal Peternakan dan Kesehatan Hewan . (10) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (8) huruf a , Pelaku Usaha mengajukan perbaikan pemenuhan Komitmen . 2019, No.1243 -119- (11) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (8) huruf b , Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (12) Atas notifikasi persetujuan Lembaga OSS menerbitkan Rekomendasi Pemasukan dan Pengeluaran Produk Hewan yang dilengkapi dengan pejabat pemberi persetujuan. Pasal 103 (1) Setelah memilik i Rekomendasi Pemasukan dan Pengeluaran Produk Hewan yang berlaku efektif sebagaimana dimaksud dalam Pasal 102 ayat (12), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. menyampaikan laporan realisasi pemasukan / pengeluaran produk hewan ; dan b. membantu mencegah masuknya penyakit hewan ke dalam wilayah negara R epublik Indonesia. (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanism e pengawasan (post-audit) . Paragraf 21 Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi Pasal 104",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi Pasal 104 (1) Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi meliputi: a. pemasukan ternak ruminansia besar; dan b. pengeluaran ruminansia kec il dan babi. (2) Permohonan Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi dilakukan oleh: a. badan usaha ; b. badan hukum; atau c. Instansi pemerintah. 2019, No.1243 -120- Pasal 105 (1) Pemenuhan Komitmen Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi untuk pemasukan ternak ruminansia besar sebagaimana dimaksud dalam Pasal 104 ayat (1) huruf a meliputi: a. keterangan mempunyai dokter hewan penanggung jawab teknis dari pimpinan badan usaha, badan hukum, atau instansi pemerintah yang mengajukan izin; b. laporan realisasi pemasukan untuk rekomendasi sebelumnya , jika pemasukan bukan pemasukan pertama kali ; c. pernyataan kesanggupan memenuhi persyaratan teknis kesehatan hewan; dan d. bukti pembayaran PNBP. (2) Pemenuhan Komitmen Rekomendasi Pemasukan dan Pengeluaran Ternak Rumin ansia dan Babi untuk pengeluaran ruminansia kecil dan babi se bagaimana dimaksud dalam Pasal 104 ayat (1) huruf b berupa kesanggupan menyampaikan : a. penyataan bahwa ternak ruminansia kecil dan babi yang akan dikeluarkan: 1. merupakan hasil persilangan dengan ber at sesuai dengan ketentuan peraturan perundang - undangan mengenai pengeluaran ruminansia kecil dan babi; dan 2. bukan merupakan rumpun dan/atau galur yang ditetapkan atau dilepas oleh Menteri; b. pernyataan memenuhi ketentuan kesehatan hewan jika dipersyaratkan o leh negara tujuan ; c. keputusan penunjukan instalasi karantina hewan dari Badan Karantina Pertanian; d. laporan realisasi pengeluaran sebelumnya, jika pengeluaran bukan pengeluaran pertama kali ; dan e. bukti pembayaran PNBP. 2019, No.1243 -121- (3) Pelaku Usaha wajib menyampaikan pemenuha n Komitmen sebagaimana dimaksud pada ayat (1) dan ayat (2) melalui sistem OSS setelah Izin Usaha berlaku efektif. (4) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) dan ayat (2), Pusat PVTPP melakukan koordinasi dengan Di rektorat Jenderal Peternakan dan Kesehatan Hewan. (5) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama: a. 7 (tujuh ) Hari untuk pemasukan ternak ruminansia besar ; atau b. 3 (tiga) jam, untuk pengeluaran ruminansia kecil dan babi , sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen secara lengkap dan benar. (6) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (5), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan peme nuhan Komitmen. (7) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (6), Pusat PVTPP melakukan notifikasi ke sistem OSS. (8) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaima na dimaksud pada ayat (6) dan ayat (7) dilakukan paling lama 2 (dua) Hari. (9) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan pen olakan. (10) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (9) huruf a dilakukan dalam hal kekurangan kelengkapan dan ketidaksesuain dokumen administrasi dan teknis kesehatan hewan dan kesehatan masyarakat veteriner 2019, No.1243 -122- dan dapat diperbaiki sebanyak 3 kali di sistem daring Direktorat Jenderal Peternakan dan Kesehatan Hewan . (11) Penolakan permanen sebagaimana",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "Jenderal Peternakan dan Kesehatan Hewan . (11) Penolakan permanen sebagaimana dimaksud pada ayat (9) huruf b dilakukan dalam hal: a. belum ada persetujuan atas negara asal dan/atau unit usaha negara asal d ari Menteri ; atau b. terjadi wabah penyakit hewan di negara asal yang dinyatakan oleh negara asal atau organisasi badan kesehatan hewan dunia. (12) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (9) huruf a , Pelaku Usaha mengajukan perbaikan pemenuhan Ko mitmen . (13) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (9) huruf b , Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (14) Atas notifikasi persetujuan Lembaga OSS menerbitkan Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi yang dilengkapi dengan pejabat pemberi persetujuan yang berlaku efektif, dilengkapi pejabat pemberi izin. Pasal 106 (1) Setelah memiliki Rekomendasi Pemasukan dan Pengeluaran Ternak Ruminansia dan Babi yang berlaku efektif sebagaimana dimaksud dalam Pasal 105 ayat (14), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. untuk pemasukan ternak ruminansia besar: 1. menerapkan pedoman budidaya ternak yang baik ( Good Farming Practices -GFP); 2. mempunyai dokter hewan penanggung jawab tekni s dari pimpinan; 3. mempunyai laporan realisasi pemasukan untuk rekomendasi sebelumnya , jika pemasukan bukan pemasukan pertama kali ; 4. memenuhi persyaratan teknis kesehatan hewan untuk mitigasi risiko terhadap penyakit hewan 2019, No.1243 -123- yang terbawa oleh komoditas yang aka n dimasukan; 5. ternak ruminansia besar yang dimasukan hanya dari negara , registered premises , dan eksportir negara asal yang sudah disetujui oleh Indonesia ; b. untuk pengeluaran ternak ruminansia kecil dan babi: 1. menyampaikan laporan realisasi pengeluaran kepada Direktorat Jenderal Peternakan dan Kesehatan Hewan; dan 2. merealisasikan pengeluaran dengan ketentuan ternak ruminansia dan babi yang dikeluarkan: a) merupakan hasil persilangan dengan berat sesuai dengan ketentuan peraturan perundang -undangan mengenai pengelu aran ruminansia kecil dan babi; dan b) bukan merupakan rumpun dan/atau galur yang ditetapkan atau dilepas oleh Menteri. (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mek anisme pengawasan (post-audit) . Paragraf 22 Pendaftaran Pakan Pasal 107 Permohonan Pendaftaran Pakan dilakukan oleh: a. badan usaha; atau b. badan hukum. Pasal 108 (1) Pemenuhan Komitmen Pendaftaran Pakan meliputi: a. sertifikat mutu dan keamanan pakan; b. contoh lab el; 2019, No.1243 -124- c. formulir jenis bahan pakan yang digunakan dan presentase dalam formula pakan; dan d. formulir jenis pelengkap pakan dan imbuhan pakan yang digunakan; (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OS S setelah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1), Pusat PVTPP melakukan koordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (4) Direkto rat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama 8 (delapan) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen secara lengkap dan benar. (5) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen . (6) Atas persetujuan atau penolakan Pusat PVTPP",
      "metadata": {
        "page_start": 17,
        "page_end": 18
      }
    },
    {
      "text": "pemenuhan Komitmen . (6) Atas persetujuan atau penolakan Pusat PVTPP melakukan notifikasi ke sistem OSS. (7) Penyampaian hasil evaluasi pemenuhan Komitmen, pemberian persetu juan atau penolakan, dan notifikasi ke sistem OSS dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/ket erangan penolakan. (9) Penolakan untuk dilakukan perbaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (8) huruf a dilakukan dalam hal kekurangan kelengkapan dokumen dan informasi, dan/atau persyaratan komitmen tidak benar secara teknis namun masih dapat diperbaiki. 2019, No.1243 -125- (10) penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal pemenuhan persyaratan komitmen tidak benar secara teknis dan tidak dapat diperbaiki, dan/atau melanggar peraturan perundang - undangan. (11) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (8) huruf a , Pelaku Usaha mengajukan perbaikan pemenuhan Komitmen . (12) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (8) huruf b , Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (13) Atas notifikasi persetujuan Lemb aga OSS menerbitkan nomor Pendaftaran Pakan yang dilengkapi dengan pejabat pemberi persetujuan. Pasal 109 (1) Setelah memiliki nomor Pendaftaran Pakan yang berlaku efektif sebagaimana dimaksud dalam Pasal 108 ayat (13) , Pelaku Usaha dalam melaksanakan kegiata n usahanya memiliki kewajiban: a. melaporkan produksi pakan; b. tidak menggunakan antibiotik dan hormon sintetik pada pakan; dan c. melakukan perpanjangan 3 (tiga) bulan sebelum masa berlaku nomor Pendaftaran Pakan habis. (2) Direktorat Jenderal Peternakan dan Kesehata n Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit ). Paragraf 2 3 Sertifikasi Cara Pembuatan Obat Hewan yang Baik Pasal 1 10 Permohonan Sertifikasi Cara Pembuatan Obat Hewan yang Baik dilakukan oleh: a. badan usaha ; atau 2019, No.1243 -126- b. badan hukum . Pasal 1 11 (1) Pemenuhan Komitmen Sertifikasi Cara Pembuatan Obat Hewan yang Baik terdiri atas: a. denah bangunan (lay out ) pabrik yang dilengkapi dengan sistem tata udara dan tata pengolahan air yang sesuai deng an pedoman cara pembuatan obat hewan yang baik; b. dokumen induk cara pembuatan obat hewan yang baik (site master file /SMF) atau panduan mutu/dokumen setara yang menguraikan dengan lengkap proses bisnis pembuatan obat hewan ; c. persetujuan Penilai Cara Pembuata n Obat Hewan yang Baik (PCOHB); dan d. bukti pembayaran PNBP . (2) Selain memenuhi Komitmen sebagaimana dimaksud pada ayat (1), untuk resertifikasi cara pembuatan obat hewan yang baik , Pelaku Usaha harus menyampaikan: a. daftar perubahan bermakna sejak inspeksi CPOHB terakhir; dan b. surat hasil corrective action and preventive action (CAPA) dan daftar penyimpanan sejak inspeksi CPOHB terakhir. (3) Selain memenuhi Komitmen sebagaimana dimaksud pada ayat (1), untuk perubahan sertifikat cara pembuatan obat hewan yang baik , Pelaku Usaha harus menyampaikan: a. daftar perubahan fasilitas; b. dokumen pengendalian perubahan; dan c. dokumen kualifikasi/validasi terkait perubahan. (4) Pelaku Usaha wajib menyampaikan pemenuhan komitmen sebagaimana dimaksud pada ayat (1) , ayat (2), dan/atau ayat (3 ) melalui sistem OSS se telah Izin Usaha berlaku efektif. (5) Dalam rangka memproses dokumen pemenuhan",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "Izin Usaha berlaku efektif. (5) Dalam rangka memproses dokumen pemenuhan komitmen Sertifikasi Cara Pembuatan Obat Hewan yang 2019, No.1243 -127- Baik sebagaimana dimaksud pada ayat (1), ayat (2), dan/atau ayat (3) Pusat PVTPP berkoordinasi dengan Direktorat Jenderal Peternakan dan Kesehatan Hewan . (6) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan evaluasi paling lama 30 (tiga puluh ) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas komitmen sebagaimana dimaksud pada ayat (1) , ayat (2), dan/atau ayat (3) secara lengkap dan benar. (7) Berdasarkan hasil evaluasi pemenuhan Komitmen sebagaimana dimaksud pada ayat (4), Direktorat Jenderal Peternakan dan Kesehatan Hewan memberikan persetujuan atau penolakan pemenuhan Komitmen . (8) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), Pusat PVTPP melakukan notifikasi ke sistem OSS. (9) Penyampaian hasil evaluasi pemenuhan komitmen, pemberian persetujuan atau penolakan, dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (10) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan. (11) Penolakan untuk dilakukan per baikan pemenuhan komitmen sebagaimana dimaksud pada ayat (8) huruf a dilakukan dalam hal terdapat kekurangan pemenuhan data dalam komitmen. (12) Penolakan permanen sebagaimana dimaksud pada ayat (8) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi komitm en sebagaimana dimaksud pada ayat (1). (13) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (8) huruf a, Pelaku Usaha mengajukan perbaikan pemenuhan Komitmen. 2019, No.1243 -128- (14) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (8) huruf b, Pelaku Usaha dapat meng ajukan ulang pemenuhan Komitmen (15) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Sertifikat Cara Pembuatan Obat Hewan yang Baik yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 112 (1) Setelah memiliki Sertifikat Cara Pembuatan Obat Hewan yang Baik yang berlaku efektif, sebagaimana dimaksud dalam Pasal 111 ayat (13), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan terdiri atas: a. melakukan penerapan ca ra pembuatan obat hewan yang baik secara konsisten; b. menyampaikan permohonan persetujuan perubahan apabila terjadi perubahan terhadap fasilitas produksi, dokumen, dan data pendukung Sertifikat Cara Pembuatan Obat Hewan yang Baik lainnya yang telah terbit. (2) Direktorat Jenderal Peternakan dan Kesehatan Hewan melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit ). Bagian Keenam Pengawasan Paragraf 1 Pengawasan Terhadap Pelaku Usaha Pasal 1 13 (1) Keme nterian Pertanian melakukan pengawasan atas: a. pemenuhan komitmen Perizinan Berusaha ; b. pemenuhan kewajiban Pelaku Usaha; dan/atau 2019, No.1243 -129- c. usaha dan/atau kegiatan operasional yang telah mendapatkan perizinan berusaha, sesuai dengan ketentuan peraturan perundang - undan gan. (2) Pengawasan yang dilakukan oleh Kementerian Pertanian sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Pusat PVTPP sesuai dengan kewenangannya. (3) Pengawasan yang dilakukan oleh Kementerian Pertanian sebagaimana dimaksud pada ayat (1) huruf b dan huruf c dilakukan oleh unit teknis sesuai dengan kewenangannya. (4) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat (1) terdapat ketidaksesuaian atau penyimpangan, Pusat PVTPP sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 18,
        "page_end": 18
      }
    },
    {
      "text": "ketidaksesuaian atau penyimpangan, Pusat PVTPP sebagaimana dimaksud pada ayat (2) atau unit teknis sebagaimana dimaksud pada ayat (3) mengambil tindakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Tindakan sebagaimana dimaksud pada ayat (3) , terdiri atas: a. peringatan; b. penghentian sementara kegiatan berusaha melalui pembekuan Perizinan Berusaha; c. pengenaan denda adm inistratif; dan/atau d. pencabutan Perizinan Berusaha, sesuai dengan ketentuan peraturan perundang - undangan. (6) Tindakan sebagaimana dimaksud pada ayat (4) disampaikan melalui sistem Kementerian Pertanian yang terintegrasi dengan sistem OSS atau melalui webform. Pasal 1 14 (1) Pelaku Usaha dapat mengajukan aktivasi kembali Perizinan Berusaha atas tindakan sebagaimana dimaksud dalam Pasal 113 ayat (5) huruf b melalui sistem OSS sesuai dengan ketentuan peraturan perundang -undangan. 2019, No.1243 -130- (2) Atas pengajuan yang dilakukan se bagaimana dimaksud pada ayat ( 1), Kementerian Pertanian memberikan persetujuan atau penolakan yang disampaikan melalui sistem OSS. (3) Dalam hal Pelaku Usaha mengabaikan tindakan pembekuan Perizinan Berusaha sebagaimana dimaksud dalam Pasal 113 ayat (5) huruf b, Kementerian Pertanian melakukan pencabutan Perizinan Berusaha melalui sistem OSS sesuai dengan ketentuan peraturan perundang -undangan . (4) Pelaku Usaha dapat mengajukan kembali Perizinan Berusaha yang dikenakan pencabutan sebagaimana dimaksud pada ayat (3) melalui sistem OSS sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 2 Pengawasan Terhadap Aparatur Sipil Negara Pasal 11 5 (1) Menteri melakukan pengawasan terhadap penyelenggaraan pelayanan Perizinan Berusaha sesuai dengan ketentuan peraturan perundang -undangan. (2) Menteri memberikan sanksi administratif kepada pejabat yang tidak memberikan pelayanan Perizinan Berusaha sesuai dengan ketentuan peraturan perundang - undangan di bidang pelayanan perizinan berusaha terintegrasi secara elektronik. (3) Sanksi administratif sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan perundang - undangan di bidang aparatur sipil negara. 2019, No.1243 -131- BAB V PENYELENGGARAAN PELAYANAN PERIZINAN BERUSAHA BIDANG PERTANIAN DI PEMERINTAH PROVINSI DAN PEMERINTAH KABUPAT EN/KOTA Bagian Kesatu Umum Pasal 11 6 Penyelenggaraan pelayanan Perizinan Berusaha di Pemerintah Daerah meliputi: a. Pendaftaran; b. Penerbitan Izin Usaha dan Izin Komersial atau Operasional; c. Prosedur Pemenuhan Komitmen Izin Usaha; d. Prosedur Pemenuhan Komitmen I zin Komersial atau Operasional; dan e. Pengawasan. Bagian Kedua Pendaftaran Pasal 11 7 (1) Pelaku Usaha wajib memiliki NIB untuk mendapatkan Perizinan Berusaha di bidang Pertanian sesuai dengan ketentuan peraturan perundang -undangan. (2) Lembaga OSS menerbitkan NIB setelah Pelaku Usaha melakukan Pendaftaran melalui mekanisme sesuai dengan ketentuan peraturan perundang -undangan. (3) Izin Usaha wajib dimiliki oleh Pelaku Usaha yang telah mendapatkan NIB. (4) Dalam hal dipersyaratkan, Izin Komersial atau Operasional wajib dimil iki oleh Pelaku Usaha yang telah mendapatkan Izin Usaha. (5) Dalam hal kegiatan usaha hanya memerlukan Izin Usaha , maka Izin Usaha tersebut sekaligus menjadi Izin Komersial atau Operasional . 2019, No.1243 -132- Bagian Ketiga Penerbitan Izin Usaha dan Izin Komersial atau Operasion al Pasal 11 8 (1) Lembaga OSS menerbitkan Izin Usaha berdasarkan Komitmen melalui sistem OSS. (2) Komitmen sebagaimana dimaksud pada ayat (1) meliputi Komitmen Perizinan Prasarana dan /atau persyaratan yang harus dipenuhi oleh Pelaku Usaha sesuai dengan ketentuan peraturan perundang -undangan. Pasal 11 9 (1) Lembaga OSS menerbitkan Izin Komersial atau Operasional melalui sistem OSS setelah",
      "metadata": {
        "page_start": 18,
        "page_end": 19
      }
    },
    {
      "text": "OSS menerbitkan Izin Komersial atau Operasional melalui sistem OSS setelah Pelaku Usaha menyelesaikan pemenuhan Komitmen Izin Usaha . (2) Komitmen sebagaimana dimaksud pada ayat (1) meliputi persyaratan yang haru s dipenuhi oleh Pelaku Usaha sesuai dengan ketentuan peraturan perundang - undangan. (3) Dalam hal kegiatan komersial atau operasional memerlukan prasarana, Pelaku Usaha harus memenuhi ketentuan Perizinan Prasarana sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Prosedur Pemenuhan Komitmen Izin Usaha Paragraf 1 Umum Pasal 120 Pelaku Usaha wajib melakukan pemenuhan Komitmen kepada DPMPTSP di Pemerintah Daerah melalui sistem OSS untuk mendapatkan Izin Usaha yang berlaku efektif. 2019, No.1243 -133- Pasal 121 (1) DPMPTSP dalam mem proses pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 1 20 berkoordinasi dengan Perangkat Daerah terkait. (2) Untuk penyelesaian pemrosesan pemenuhan Komitmen Izin Usaha yang memerlukan pertimbangan teknis, Sekretaris Daerah atas nama Gubernur atau Bupati/Walikota membentuk Tim Teknis yang terdiri dari representasi dari Dinas Teknis terkait. (3) Tim Teknis sebagaimana dimaksud pada ayat (2) memiliki tugas untuk memberikan pertimbangan teknis sebagai dasar persetujuan atau penolakan pemenuhan Komitmen yang diajukan oleh Pelaku Usaha. Paragraf 2 Tipe Proses Bisnis Pemenuhan Komitmen Pasal 1 22 Berdasarkan persyaratan, pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 120 diklasifikasikan menjadi 4 (empat) tipe yaitu : a. Tipe 1, yaitu Izin Usah a tanpa pemenuhan Komitmen; b. Tipe 2, yaitu Izin Usaha dengan persyaratan teknis; c. Tipe 3, yaitu Izin Usaha dengan persyaratan biaya; atau d. Tipe 4, yaitu Izin Usaha dengan persyaratan teknis dan biaya. Pasal 1 23 Berdasarkan tipe proses bisnis pemenuhan Komit men, Izin Usaha di bidang Pertanian yang diselenggarakan oleh Pemerintah Daerah provinsi dan kabupaten/kota, terdiri atas: a. Tipe 1: 1. Pendaftaran Usaha Perkebunan; 2. Pendaftaran Usaha Tanaman Pangan; 3. Pendaftaran Usaha Budi Daya Hortikultura; 4. Pendaftaran Usaha Peternakan; dan 2019, No.1243 -134- 5. Izin Usaha Hortikultura, untuk usaha budi daya hortikultura. b. Tipe 2: 1. Izin Usaha Hortikultura, untuk usaha produksi benih hortikultura; 2. Izin Usaha Peternakan; 3. Izin Usaha Obat Hewan; 4. Izin Usaha Perkebunan; 5. Izin Usaha Tanaman Pangan ; 6. Izin Usa ha Veteriner ; dan 7. Izin Usaha Rumah Potong Hewan . Paragraf 3 Pendaftaran Usaha Perkebunan Pasal 1 24 (1) Pendaftaran Usaha Perkebunan diselenggarakan oleh Pemerintah Daerah kabupaten/kota. (2) Pendaftaran Usaha Perkebunan dilakukan terhadap pekebun dengan luasan kurang dari 25 (dua puluh lima) hektare . Pasal 12 5 (1) Pendaftaran Usaha Perkebunan tidak memiliki persyaratan teknis terkait usaha dan/atau kegiatan. (2) Dalam hal usaha dan/atau kegiatan memerlukan Komitmen Perizinan Prasarana, nomor/tanda Pendaftaran Usaha Per kebunan berlaku efektif sejak Perizinan Prasarana dipenuhi. (3) Dalam hal usaha dan/atau kegiatan tidak memerlukan komitmen Perizinan Prasarana , Lembaga OSS menerbitkan nomor/tanda Pendaftaran Usaha Perkebunan yang langsung berlaku efektif dan dapat digunakan untuk melakukan kegiatan usaha. 2019, No.1243 -135- Pasal 126 (1) Setelah memiliki nomor/tanda Pendaftaran Usaha Perkebunan yang berlaku efektif sebagaimana dimaksud dalam Pasal 12 5 ayat (3), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. mengusahakan tanaman perkebunan dengan baik sesuai dengan standar baku teknis; b. dilarang membuka lahan dengan cara membakar; dan c.",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "teknis; b. dilarang membuka lahan dengan cara membakar; dan c. melaporkan kegiatan usahanya kepada Dinas Teknis. (2) Dinas Teknis terkait di Pemerintah Daerah me lakukan pemeriksaan pemenuhan k ewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 4 Pendaftaran Usaha Tanaman Pangan Pasal 12 7 (1) Pendaftaran Usaha Tanaman Pangan diselenggarakan oleh Pemerintah Daerah kabupaten/kota. (2) Pendaftaran usaha tanama n pangan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. petani dengan usaha proses produksi : Petani dengan skala usaha kurang dari 25 ha (dua puluh lima hektar) dan/atau menggunakan tenaga kerja tetap kurang dari 10 (sepuluh) orang ; b. petani dengan usaha penanganan pascapanen: 1. pengeringan dan penggudangan padi, dengan kapasitas terpasang kurang dari 50 (lima puluh) ton/hari; 2. jagung: a) pengeringan dan penggudangan (silo), dengan kapasitas terpasang kurang dari 50 (lima puluh) ton/hari; 2019, No.1243 -136- b) pengolahan, dengan kapasitas terpasang kurang dari 2 (dua) ton/jam; 3. kedelai: a) pengeringan dan penggudangan, dengan kapasitas terpasang kurang dari 30 (tiga puluh) ton/hari; b) pengolahan dengan kapasitas terpasang kurang dari 3 (tiga) ton/hari; 4. ubi kayu: a) penanganan pascapanen, dengan kapasitas terpasang kurang dari 6 (enam) ton/hari; b) usaha chip/gaplek, dengan kapasitas terpasang kurang dari 2 (dua) ton/hari; c) usaha tapioca, dengan kapasitas terpasang kurang dari 2 (dua) ton/hari; d) usaha tepung kasava, dengan kapasitas terpasang ku rang dari 2 (dua) ton/hari; e) usaha tepung fermentasi, dengan kapasitas terpasang kurang dari 2 (dua) ton/hari; 5. ubi Jalar: a) penanganan pasca panen dan pengolahan, dengan kapasitas terpasang kurang dari 6 (enam) ton/hari; b) usaha tepung ubi jalar, dengan kapasit as terpasang kurang dari 2 (dua) ton/hari; 6. pengolahan kacang hijau, dengan kapasitas terpasang kurang dari 3 (tiga) ton/jam; 7. pengolahan tepung sorgum, dengan kapasitas terpasang kurang dari 3 (tiga) ton/jam; 8. distribusi dan pemasaran hasil, dengan kapasitas terpasang kurang dari 50 (lima puluh) ton/hari; 9. hasil penjualan (omzet) selama 1 (satu) tahun kurang dari Rp2.500.000.000,00 (dua milyar lima ratus juta rupiah); dan 2019, No.1243 -137- 10. menggunakan tenaga kerja tetap kurang dari 10 (sepuluh) orang. c. petani dengan usaha keterp aduan antara proses produksi dengan penanganan pasca panen tanaman pangan, dengan skala usaha kurang dari 25 ha (dua puluh lima hektar), kapasitas terpasang sebagaimana dimaksud pada ayat (2) huruf b, dan/atau menggunakan tenaga kerja tetap kurang dari 10 (sepuluh) orang. d. produsen benih yang: 1. mempekerjakan kurang dari 30 (tiga puluh) orang tenaga tetap; 2. memiliki aset di luar tanah dan bangunan kurang dari Rp5.000.000.000,00 (lima milyar rupiah); dan/atau 3. hasil penjualan benih bina selama 1 (satu) tahun kura ng dari Rp15.000.000.000,00 (lima belas milyar rupiah). Pasal 12 8 (1) Pendaftaran Usaha Tanaman Pangan tidak memiliki persyaratan teknis terkait usaha dan/atau kegiatan. (2) Dalam hal usaha dan/atau kegiatan memerlukan Komitmen Perizinan Prasarana, nomor/tanda Pendaftaran Usaha Tanaman Pangan berlaku efektif sejak Perizinan Prasarana dipenuhi. (3) Dalam hal usaha dan/atau kegiatan tidak memerlukan komitmen Perizinan Prasarana , Lembaga OSS menerbitkan nomor/tanda Pendaftaran Usaha Tanaman Pangan yang langsung berlaku e fektif dan dapat digunakan untuk melakukan kegiatan usaha. Pasal 12 9 (1)",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "dapat digunakan untuk melakukan kegiatan usaha. Pasal 12 9 (1) Setelah memiliki nomor/tanda Pendaftaran Usaha Tanaman Pangan yang berlaku efektif sebagaimana dimaksud dalam Pasal 12 8 ayat (3), Pelaku Usaha dalam 2019, No.1243 -138- melaksanakan kegiatan usahanya memili ki kewajiban melaporkan perkembangan usaha tanaman pangan. (2) Dinas Teknis terkait di Pemerintah Daerah me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 5 Pendaftaran Usaha Budi Daya Hortikultura Pasal 1 30 (1) Pendaftaran Usaha Budi Daya Hortikultura diselenggarakan oleh Pemerintah Daerah kabupaten/kota. (2) Pendaftaran Usaha Budi Daya Hortikultura dilakukan terhadap petani dengan unit usaha budi daya hortikultura : a. mikro, dengan kekayaan bersih paling banyak Rp50.000.000,00 (lima puluh juta rupiah); dan b. kecil, dengan kekayaan bersih paling banyak Rp500.000.000,00 (lima ratus juta rupiah), tidak termasuk tanah dan bangunan tempat usaha. Pasal 1 31 (1) Pendaftaran Usaha Budi Daya Hortikultura t idak memiliki persyaratan teknis terkait usaha dan/atau kegiatan. (2) Dalam hal usaha dan/atau kegiatan memerlukan Komitmen Perizinan Prasarana, tanda daftar Usaha Budi Daya Hortikultura berlaku efektif sejak Perizinan Prasarana dipenuhi. (3) Dalam hal usaha dan/a tau kegiatan tidak memerlukan komitmen Perizinan Prasarana , Lembaga OSS menerbitkan tanda daftar Usaha Budi Daya Hortikultura yang langsung berlaku efektif dan dapat digunakan untuk melakukan kegiatan usaha. 2019, No.1243 -139- Pasal 1 32 (1) Setelah memiliki tanda daftar Usaha B udi Daya Hortikultura yang berlaku efektif sebagaimana dimaksud dalam Pasal 1 31 ayat (3), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. menerapkan tata cara budi daya hortikultura yang baik; dan b. menyampaikan lapora n kegiatan usaha secara periodik 1 (satu) kali dalam 6 (enam) bulan. (2) Dinas Teknis me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 6 Pendaftaran Usaha Peternakan Pasal 1 33 (1) Pendaftaran Usaha Peternakan diselenggarakan oleh Pemerintah Daerah kabupaten/kota. (2) Pendaftaran Usaha Peternakan dilakukan terhadap Pelaku Usaha budi daya peternakan skala k ecil. Pasal 134 (1) Pendaftaran Usaha Peternakan tidak memiliki persyaratan teknis terka it usaha dan/atau kegiatan. (2) Dalam hal usaha dan/atau kegiatan memerlukan Komitmen Perizinan Prasarana, surat tanda daftar usaha peternakan berlaku efektif sejak Perizinan Prasarana dipenuhi. (3) Dalam hal usaha dan/atau kegiatan tidak memerlukan komitmen Perizinan Prasarana , Lembaga OSS menerbitkan surat tanda daftar usaha peternakan yang langsung berlaku efektif dan dapat digunakan untuk melakukan kegiatan usaha. 2019, No.1243 -140- Pasal 13 5 (1) Setelah memiliki surat tanda daftar usaha peternakan yang berlaku efektif sebagaimana dimaksud dalam Pasal 134 ayat (3), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. menerapkan pedoman budi daya yang baik ( good farming practices ); dan b. melaporkan realisasi perkembangan populasi dan produksi per triw ulan kepada Dinas Teknis terkait . (2) Dinas Teknis melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 7 Izin Usaha Hortikultura Pasal 13 6 (1) Izin Usaha Hortikultura diberikan untuk: a. usaha budi daya hortikultura; dan b. usaha perbenihan hortikultura. (2) Izin Usaha Hortikultura sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 19,
        "page_end": 19
      }
    },
    {
      "text": "perbenihan hortikultura. (2) Izin Usaha Hortikultura sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Pemerintah Daerah provinsi dalam hal lahan yang digunakan berada pada wilayah lintas kabupaten/ kota dalam 1 (sat u) provinsi . (3) Izin Usaha Hortikultura sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Pemerintah Daerah kabupaten/kota dalam hal lahan yang digunakan berada dalam 1 (satu) wilayah kabupaten/ kota. (4) Permohonan Izin Usaha Hortikultura sebagaimana dimaks ud pada ayat (1) dilakukan oleh Pelaku Usaha . (5) Untuk Izin Usaha budi daya hortikultura sebagaimana dimaksud pada ayat (1) huruf a, Pelaku Usaha sebagaimana dimaksud pada ayat (4) merupakan Pelaku Usaha dengan klasifikasi: a. menengah, dengan kekayaan bersih lebih dari Rp.500.000.000,00 (lima ratus juta rupiah) sampai 2019, No.1243 -141- dengan Rp10.000.000.000,00 (sepuluh milyar rupiah) ; atau b. besar, dengan kekayaan bersih lebih dari Rp10.000.000.000,00 (sepuluh milyar rupiah) , tidak termasuk tanah dan bangunan tempat usaha, untuk izin usaha budi daya hortikultura . Pasal 13 7 (1) Izin Usaha Hortikultura untuk usaha budi daya hortikultura sebagaimana dimaksud dalam Pasal 136 ayat (1) huruf a tidak memiliki persyaratan teknis terkait usaha dan/atau kegiatan. (2) Izin Usaha Hortikultura untuk usaha budi daya hortikultura berlaku efektif sejak Perizinan Prasarana dipenuhi. Pasal 138 (1) Pemenuhan Komitmen untuk Izin Usaha Hortikultura untuk usaha perbenihan hortikultura sebagaimana dimaksud dalam Pasal 136 ayat (1) huruf b berupa sertifikat komp etensi produsen yang diterbitkan oleh perangkat daerah yang melaksanakan suburusan pengawasan dan sertifikasi benih . (2) Pelaku Usaha sebagaimana dimaksud dalam Pasal 136 ayat (4) wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS setelah Perizinan Prasarana dipenuhi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen sebagaimana dimaksud pada ayat ( 1), DPMPTSP berkoordinasi dengan Tim Teknis. (4) Tim Teknis melakukan evaluasi paling lama 15 (lima belas) Hari sejak Pelaku Usa ha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Tim Teknis menyampaikan hasil evaluasi pemenuhan Komitmen berupa persetujuan atau penolakan pemenuhan Komitmen kepada DPMPTSP. 2019, No.1243 -142- (6) Atas persetujuan atau peno lakan sebagaimana dimaksud pada ayat (5), DPMPTSP melakukan notifikasi ke sistem OSS. (7) Atas notifikasi penolakan pemenuhan komitmen sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (8) Atas notifikasi persetujuan sebag aimana dimaksud pada ayat ( 6), Lembaga OSS mengeluarkan Izin Usaha Hortikultura untuk perbenihan hortikultura yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan . Pasal 13 9 (1) Setelah memiliki Izin Usaha Hortikultura yang berlaku efektif seba gaimana dimaksud dalam Pasal 137 ayat ( 2) dan Pasal 138 ayat ( 8), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. untuk usaha budi daya: 1. menerapkan tata cara budi daya hortikultura yang baik ; 2. membuat studi kelayakan usaha dan rencana kerja usaha; 3. menerapkan Analisis Mengenai Dampak Lingkungan atau Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup sesuai dengan peraturan perundang -undangan; 4. melakukan kemitraan usaha hortikultura selama melakukan kegiatan usaha; dan 5. menyampaikan laporan kegiatan usaha secara periodik setiap 3 (tiga) bulan ; b. untuk usaha perbenihan: 1. menerapkan",
      "metadata": {
        "page_start": 19,
        "page_end": 20
      }
    },
    {
      "text": "3 (tiga) bulan ; b. untuk usaha perbenihan: 1. menerapkan tata cara budi daya hortikultura yang baik membuat studi kelayakan usaha dan rencana kerja usaha; 2. menerapkan Analisis Mengena i Dampak Lingkungan atau Upaya Pengelolaan 2019, No.1243 -143- Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup sesuai dengan peraturan perundang -undangan; 3. melakukan kemitraan usaha hortikultura selama melakukan kegiatan usaha; dan 4. menyampaikan laporan kegiatan usaha s ecara periodik setiap 3 (tiga) bulan . (2) Dinas Teknis me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 8 Izin Usaha Peternakan Pasal 140 (1) Izin Usaha Peternakan diberikan untuk : a. usaha budi daya peternakan; dan b. usaha pembibitan peternakan. (2) Izin Usaha Peternakan sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Pemerintah Daerah provinsi dalam hal ruang lingkup dan/atau lahan usahanya berada pada wilayah lintas kabupaten/Kota. (3) Izin Usaha Peternakan sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Pemerintah Daerah kabupaten/kota dalam hal ruang lingkup dan/atau lahan usahanya berada dalam satu wilayah kabupaten/Kota. (4) Permohonan Izin Usaha Peternakan sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh : a. Pelaku Usaha peternakan skala menengah atau besar; atau b. pihak tertentu. (5) Pihak tertentu sebaimana dimaksud pada ayat (4) huruf b hanya dapat melakukan usaha budi daya peternakan untuk kepentingan khusus sesuai dengan ke tentuan peraturan perundang -undangan. 2019, No.1243 -144- (6) Permohonan Izin Usaha Peternakan sebagaimana dimaksud pada ayat (1) huruf b dilakukan oleh Pelaku Usaha peternakan. Pasal 1 41 (1) Pemenuhan Komitmen untuk Izin Usaha Peternakan terdiri atas: a. keterangan mengenai jenis komo ditas, galur, dan lokasi usaha peternakan; dan b. dalam hal galur yang akan digunakan merupakan galur baru, selain Komitmen sebagaimana dimaksud pada huruf a, ditambahkan Komitmen berupa rekomendasi bibit dan/atau benih ternak yang akan dikembangkan dari Komi si Bibit Ternak. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Perizinan Prasarana dipenuhi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), DPMPTSP berkoordinasi dengan Tim Teknis . (4) Tim Teknis melakukan evaluasi paling lama 15 (lima belas) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Tim Teknis menyampaikan hasil eva luasi pemenuhan Komitmen berupa persetujuan atau penolakan pemenuhan Komitmen kepada DPMPTSP. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), DPMPTSP melakukan notifikasi ke sistem OSS. (7) Penyampaian persetujuan atau penolakan dan notif ikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan Komitmen; atau 2019, No.1243 -145- b. penolakan permanen, dengan dise rtai penjelasan/keterangan penolakan dari DPMPTSP . (9) Atas notifikasi penolakan sebagaimana dimaksud ayat (8) huruf a, Pelaku Usaha mengajukan perbaikan pemenuhan Komitmen. (10) Atas notifikasi penolakan sebagaimana dimaksud ayat (8) huruf b, Pelaku Usaha dapat me ngajukan ulang pemenuhan Komitmen . (11) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Usaha Peternakan yang berlaku efektif, dilengkapi dengan pejabat pemberi persetujuan. Pasal 142 (1) Setelah memiliki Izin Usaha ya ng berlaku efektif sebagaimana dimaksud dalam Pasal 1 41 ayat (11), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. menyampaikan laporan realisasi rencana kerja pembangunan unit usaha peternakan; b. menyampaikan laporan populasi dan produksi per triwulan kepada Dinas Teknis terkait; c. menerapkan pedoman budidaya yang baik ( good farming practices ) bagi usaha budi daya peternakan atau pedoman pembibitan yang baik ( good breeding practices ) bagi usaha pembibitan peternakan; d. melakukan kemitraan usaha peternakan selama melakukan kegiatan usaha, sesuai dengan peraturan perundang -undangan; dan e. untuk usaha peternakan ayam ras pedaging dengan kapasitas tertentu sesuai dengan ketentuan peraturan perundang -undangan mengenai penyediaan, peredaran, dan pengawasan ayam ras dan telur konsumsi, wajib memiliki Rumah Potong Hewan Unggas (RPHU) yang memiliki fasilitas rantai dingin . 2019, No.1243 -146- (2) Dinas Teknis me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme penga wasan (post-audit) . Paragraf 9 Izin Usaha Obat Hewan Pasal 143 (1) Izin Usaha Obat Hewan meliputi izin : a. distributor; b. apotek veteriner ; c. depo; d. petshop ; e. poultry shop ; dan f. toko obat hewan . (2) Izin Usaha Obat Hewan sebagaimana dimaksud pada ayat (1) huruf a disele nggarakan oleh Pemerintah Daerah provinsi. (3) Izin Usaha Obat Hewan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf f diselenggarakan oleh Pemerintah Daerah kabupaten/kota. (4) Permohonan Izin Usaha Obat Hewan sebagaimana dimaksud pada ayat (1) dil akukan oleh: a. badan usaha ; b. badan hukum; atau c. perseorangan. Pasal 1 44 (1) Pemenuhan Komitmen Izin Usaha Obat Hewan untuk izin distributor dan apotek veteriner sebagaimana dimaksud dalam Pasal 1 43 ayat (1) huruf a dan huruf b terdiri atas pernyataan : a. memiliki a tau menguasai sarana/peralatan dan tempat penyimpanan obat hewan yang dapat menjamin terjaganya mutu ; dan 2019, No.1243 -147- b. mempunyai tenaga : 1. dokter hewan atau apoteker , bagi distributor; atau 2. dokter hewan dan apoteker , bagi apotek veteriner, yang bekerja tetap sebagai pena nggung jawab teknis . (2) Pemenuhan Komitmen Izin Usaha Obat Hewan untuk izin depo, petshop , poultry shop , dan toko obat hewan sebagaimana dimaksud dalam Pasal 1 43 ayat (1) huruf c sampai dengan huruf f terdiri atas pernyataan : a. memiliki atau menguasai sarana/pe ralatan dan tempat penyimpanan obat hewan yang dapat menjamin terjaganya mutu ; dan b. mempunyai tenaga penanggung jawab teknis, terdiri atas: 1. tenaga dokter hewan atau apoteker yang bekerja tidak tetap; dan 2. tenaga: a) paramedik veteriner yang bekerja tetap, di bawah penyeliaan dokter hewan; atau b) asisten apoteker yang bekerja tetap, di bawah penyeliaan apoteker. (3) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) dan ayat (2) melalui sistem OSS se telah Perizinan Prasarana dipenuhi . (4) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 20,
        "page_end": 20
      }
    },
    {
      "text": "memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (3), DPMPTSP berkoordinasi dengan Tim Teknis. (5) Tim Teknis melakukan evaluasi paling lama 14 (empat belas) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komit men sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (6) Tim Teknis menyampaikan hasil evaluasi pemenuhan Komitmen berupa persetujuan atau penolakan pemenuhan Komitmen kepada DPMPTSP. 2019, No.1243 -148- (7) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), DPMPTSP melakukan notifikasi ke sistem OSS. (8) Penyampaian persetujuan atau penolakan dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (9) Penolakan sebagaimana dimaksud pada ayat (6) dapat berupa: a. penolakan untuk dilakukan perbaikan pemenuhan Komitmen; atau b. penolakan permanen, dengan disertai penjelasan/keterangan penolakan dari DPMPTSP . (10) Penolakan untuk dilakukan perbaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (9) huruf a dilakuka n dalam hal terdapat kekurangan pemenuhan data dalam komitmen dan/atau hasil evaluasi kelayakan lokasi. (11) Penolakan permanen sebagaimana dimaksud pada ayat (9) huruf b dilakukan dalam hal Pelaku Usaha tidak memenuhi Komitmen . (12) Atas notifikasi penolakan pemenu han Komitmen sebagaimana dimaksud pada ayat (9) huruf a, Pelaku Usaha mengajukan perbaikan pemenuhan Komitmen. (13) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (9) huruf b, Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen (14) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6), Lembaga OSS mengeluarkan Izin Usaha Obat Hewan yang berlaku efektif , dilengkapi dengan pejabat pemberi persetujuan. Pasal 145 (1) Setelah memiliki Izin Usaha yang berlaku efektif sebagaimana dimak sud dalam Pasal 1 44 ayat (14), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: 2019, No.1243 -149- a. menyampaikan laporan kegiatan usaha secara periodik setiap 3 (tiga) bulan; b. menyampaikan laporan dan permohonan persetujuan perubahan apab ila terjadi perubahan data terhadap izin usaha yang telah terbit, sesuai dengan ketentuan peraturan perundang -undangan; c. memiliki atau menguasai sarana/peralatan dan tempat penyimpanan obat hewan yang dapat menjamin terjaganya mutu; d. mempunyai tenaga dokter hewan atau apoteker yang bekerja tetap sebagai penanggung jawab teknis, bagi distributor dan/atau apotek obat hewan ; dan e. mempunyai tenaga dokter hewan atau apoteker yang bekerja tidak tetap, atau tenaga paramedik veteriner yang bekerja di bawah penyeliaan dokter hewan yang bekerja tetap sebagai penanggung jawab teknis, bagi depo, petshop, poultry shop, dan toko obat hewan . (2) Dinas Teknis me lakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post-audit) . Paragraf 10 Izin Usaha Perkebunan Pasal 14 6 (1) Izin Usaha Perkebunan meliputi: a. usaha budi daya tanaman perkebunan; b. usaha industri pengolahan hasil perkebunan; c. usaha perkebunan yang terintegrasi antara budi daya dengan industri pengolahan hasil perkebunan; dan d. usaha produksi benih perkebunan. (2) Izin Usaha Perkebunan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf c diselenggarakan oleh Pemerintah Daerah provinsi dalam hal lahan usaha perkebunan berada pada wilayah lintas kabupaten/ kota. 2019, No.1243 -150- (3) Izin Usa ha Perkebunan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf c diselenggarakan",
      "metadata": {
        "page_start": 20,
        "page_end": 21
      }
    },
    {
      "text": "pada ayat (1) huruf a sampai dengan huruf c diselenggarakan oleh Pemerintah Daerah kabupaten/kota dalam hal lahan usaha perkebunan berada dalam satu wilayah kabupaten/ kota. (4) Izin Usaha Perkebunan sebagaimana dimaksud pada ayat (1) huruf d diselenggarakan oleh Pemerintah Daerah provinsi . (5) Permohonan Izin Usaha Perkebunan sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf c dilakukan oleh perusahaan perkebunan. (6) Permohonan Izin Usaha Perkebunan sebagaimana dimaksud pada ayat (1) huruf d dilakukan oleh: a. perusahaan perkebunan; atau b. perseorangan. Pasal 14 7 (1) Pemenuhan Komitmen Izin Usaha Perkebunan untuk usaha budi daya tanaman perkebunan, usaha industri pengolahan hasil perkebunan, dan usaha perkebunan yang terintegrasi antara budi daya dengan industri pengolahan hasil perkebunan sebagaimana dimaksud dalam Pasal 14 6 ayat (1) huruf a sampai dengan huruf c terdiri atas: a. rencana kerja pembangunan kebun perusahaan serta fasilitasi pembangunan kebun masyarakat sekitar dan/at au unit industri pengolahan hasil perkebunan; b. pernyataan dari pemohon bahwa telah mendapat persetujuan masyarakat hukum adat, untuk lahan yang digunakan seluruhnya atau sebagian berada di atas tanah hak ulayat; (2) Dalam hal sistem OSS tidak dapat menyediakan data Perizinan Prasarana, selain memenuhi Komitmen sebagaimana dimaksud pada ayat (1), Pelaku Usaha harus memenuhi Komitmen berupa izin lokasi dan izin lingkungan . 2019, No.1243 -151- (3) Pemenuhan Komitmen Izin Usaha Perkebunan untuk usaha produksi benih perkebunan sebagaimana dimaksud dalam Pasal 14 6 ayat (1) huruf d berupa rekomendasi sebagai produsen benih yang diterbitkan oleh Unit Pelaksana Teknis (UPT) Pusat/Unit Pelaksana Teknis Daerah (UPTD) provinsi yang menyelenggarakan tugas dan fungsi pengawasan dan sertifikasi benih tanaman perkebunan. (4) Rekomendasi UPT atau UPTD sebagaimana dimaksud pada ayat (2) berdasarkan kriteria: a. memiliki dan/atau menguasai benih sumber; b. memiliki unit produksi benih yang dilengkapi dengan sarana dan prasarana yang memadai sesuai jenis tanaman; da n c. memiliki tenaga ahli dan/atau terampil dibidang perbenihan. (5) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Perizinan Prasarana dipenuhi. (6) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), DPMPTSP berkoordinasi dengan Tim Teknis. (7) Tim Teknis melakukan evaluasi paling lama 3 (tiga) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan be nar. (8) Tim Teknis menyampaikan hasil evaluasi pemenuhan Komitmen berupa persetujuan atau penolakan pemenuhan Komitmen kepada DPMPTSP. (9) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), DPMPTSP melakukan notifikasi ke sistem OSS. (10) Penyampai an persetujuan atau penolakan dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. 2019, No.1243 -152- (11) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan Komit men. (12) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Usaha Perkebunan yang berlaku efektif dilengkapi dengan pejabat pemberi persetujuan. Pasal 148 (1) Setelah memiliki Izin Usaha Perkebunan yang berlaku efektif sebagaimana dimaksud dalam Pasal 14 7 ayat (1 2), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas:",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. Untuk usaha budi daya tanaman perkebunan, usaha industri pengolahan hasil perkebunan, usaha perkebunan yang terintegrasi antara budi daya dengan industri pengolahan hasil perkebunan: 1. memasok bahan baku yang diusahakan sendiri paling sedikit 20% (dua puluh perseratus) dari kebutuhan total bahan baku untuk usaha industri pengolahan hasil perkebunan ; 2. mendapat persetujuan masya rakat hukum adat, untuk lahan yang digunakan seluruhnya atau sebagian berada di atas tanah hak ulayat; 3. memiliki sumber daya manusia, sarana, prasarana dan sistem pembukaan lahan tanpa bakar serta pengendalian kebakaran; 4. menerapkan teknologi pembukaan lahan tanpa bakar dan mengelola sumber daya alam secara lestari; 5. memiliki sumber daya manusia, sarana, prasarana dan sistem pengendalian organisme pengganggu tanaman (OPT); 6. menerapkan Analisis Mengenai Dampak Lingkungan (AMDAL), atau Upaya Pengelolaan Lingkunga n (UKL) dan Upaya Pemantauan 2019, No.1243 -153- Lingkungan (UPL) sesuai peraturan perundang - undangan; 7. menyampaikan peta digital lokasi Izin Usaha Perkebunan skala 1:100.000 atau 1:50.000 (cetak peta dan file elektronik) disertai dengan koordinat yang lengkap sesuai dengan peraturan perundang -undangan kepada Direktorat Jenderal Perkebunan dan Badan Informasi Geospasial (BIG); 8. mengusahakan: a) lahan perkebunan paling sedikit 30% (tiga puluh perseratus) dari luas hak atas tanah , paling lambat 3 (tiga) tahun setelah pemberian status hak atas tanah; dan b) seluruh luas hak atas tanah yang secara teknis dapat ditanami tanaman perkebunan , paling lambat 6 (enam) tahun setelah pemberian status hak atas tanah 9. memfasilitasi pembangunan kebun masyarakat sekitar paling rendah seluas 20% (dua pul uh persen) dari total luas areal kebun yang diusahakan, paling lam bat 3 (tiga) tahun sejak hak guna usaha diberikan; 10. melakukan kemitraan dengan Pekebun, karyawan dan masyarakat sekitar; 11. melaporkan kepada gubernur atau bupati/wali kota sesuai kewenanganny a melalui sistem informasi perizinan perkebunan, meliputi: a) perkembangan usaha perkebunan secara berkala setiap 6 (enam) bulan 1 (satu) kali; b) data profil perusahaan perkebunan dan perubahannya. 12. menjamin kelangsungan usaha pokok, menjaga kelestarian fungsi l ingkungan dan keragaman sumber daya genetik serta mencegah berjangkitnya organisme pengganggu tanaman 2019, No.1243 -154- (OPT), dalam hal melakukan diversifikasi usaha ; dan 13. melaksanakan tanggung jawab sosial dan lingkungan sesuai dengan ketentuan peraturan perundang -undangan ; b. Untuk usaha produksi benih tanaman perkebunan: 1. menerapkan sistem manajemen mutu atau standar operasional prosedur untuk menjaga konsistensi benih yang dihasilkan; 2. mendokumentasikan data benih yang diproduksi dan diedarkan; 3. bertanggungjawab atas mutu be nih yang diproduksi; dan 4. memberikan keterangan kepada pengawas benih tanaman perkebunan apabila diperlukan. (2) Dinas Teknis melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan ( post-audit ) dan penilaian u saha perkebunan sesuai peraturan perundang -undangan . Paragraf 11 Izin Usaha Tanaman Pangan Pasal 14 9 (1) Izin Usaha Tanaman Pangan meliputi Izin Usaha : a. proses produksi tanaman pangan; b. penanganan pascapanen tanaman pangan; c. keterpaduan antara proses produksi tanaman pangan dan penanganan pascapanen; dan d. perbenihan tanaman. (2) Izin Usaha Tanaman Pangan sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Pemerintah Daerah provinsi dalam hal lahan usaha",
      "metadata": {
        "page_start": 21,
        "page_end": 21
      }
    },
    {
      "text": "(1) diselenggarakan oleh Pemerintah Daerah provinsi dalam hal lahan usaha tanaman pangan berada pada wilayah lintas kabupaten/ kota. (3) Izin Usaha Tanaman Pangan sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Pemerintah Daerah 2019, No.1243 -155- kabupaten/kota dalam hal lahan usaha tanaman pangan berada dalam satu wilayah kabupaten/ kota. (4) Permohonan Izin Usaha Tanaman Pangan sebagaimana dimaksud pada ayat (1) dilakukan oleh Pelaku Usaha di atas skala usaha tertentu . Pasal 1 50 (1) Pemenuhan Komitmen untuk Izin Usaha Tanaman Pangan untuk proses produksi tanaman pangan sebagaimana dimaksud dalam Pasal 149 ayat (1) huruf a, berupa rekomendasi keamanan hayati produk rekayasa genetika dari Komisi Keamanan Hayati (KKH), jika menggunakan tanaman hasil rekayasa genetika. (2) Pemenuhan Komitmen untuk Izin Usaha Tanaman Pangan untuk penanganan pascapanen tanaman pangan dan keterpaduan antara proses produksi tanaman panga n dan penanganan pascapanen sebagaimana dimaksud dalam Pasal 149 ayat (1) huruf b dan huruf c, terdiri atas : a. keterangan jaminan bahan baku berisi sumber bahan baku dan jumlah ; dan b. rekomendasi keamanan hayati produk rekayasa genetika dari Komisi Keamanan Ha yati (KKH), jika menggunakan tanaman hasil rekayasa genetika. (3) Pemenuhan Komitmen untuk Izin Usaha Tanaman Pangan untuk perbenihan tanaman sebagaimana dimaksud dalam Pasal 149 ayat (1) huruf d, terdiri atas: a. bukti kepemilikan atau penguasaan lahan produksi benih tanaman pangan; dan b. rekomendasi keamanan hayati produk rekayasa genetika dari Komisi Keamanan Hayati (KKH), jika menggunakan tanaman hasil rekayasa genetika. (4) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalu i sistem OSS se telah Perizinan Prasarana dipenuhi. 2019, No.1243 -156- (5) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), DPMPTSP berkoordinasi dengan Tim Tekni s. (6) Tim Teknis melakukan evaluasi paling lama 7 (tujuh) Hari sejak Pela ku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (7) Tim Teknis menyampaikan hasil evaluasi pemenuhan Komitmen berupa persetujuan atau penolakan pemenuhan Komitmen kepada DPMPTSP. (8) Atas persetujuan ata u penolakan sebagaimana dimaksud pada ayat (4), DPMPTSP melakukan notifikasi ke sistem OSS. (9) Penyampaian persetujuan atau penolakan dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (10) Atas notifi kasi penolakan sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (11) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Usaha Tanaman Pangan yang berlaku efektif dilengkapi de ngan pejabat pemberi persetujuan. Pasal 1 51 (1) Setelah memiliki Izin Usaha Tanaman Pangan yang berlaku efektif sebagaimana dimaksud dalam Pasal 160 ayat (11), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban yang terdiri atas: a. untuk prose s produksi tanaman pangan: 1. membuat rencana kerja, laporan usaha, dan laporan kemitraan pembangunan unit usaha budi daya tanaman pangan; 2. menerapkan sistem jaminan mutu produk hasil tanaman pangan; dan 3. melakukan kemitraan budi daya tanaman pangan; dan 2019, No.1243 -157- b. untuk penanganan pascapanen tanaman pangan dan keterpaduan antara proses produksi tanaman pangan dan penanganan pascapanen: 1. membuat rencana kerja,",
      "metadata": {
        "page_start": 21,
        "page_end": 22
      }
    },
    {
      "text": "produksi tanaman pangan dan penanganan pascapanen: 1. membuat rencana kerja, laporan usaha, dan laporan kemitraan pembangunan unit usaha budi daya tanaman pangan; dan 2. menerapkan sistem jaminan mutu produk hasil tanaman pangan . c. untuk perbenihan tanaman: 1. membuat rencana kerja produksi benih tanaman; 2. keterangan kelayakan sebagai produsen benih bina yang diterbitkan oleh perangkat daerah yang melaksanakan urusan pemerintahan di bidang pengawasan d an sertifikasi benih; 3. bertanggung jawab atas mutu benih bina yang diproduksi; 4. memiliki atau menguasai fasilitas, kapasitas prosesing, dan penyimpanan untuk produksi benih tanaman pangan; dan 5. mendokumentasikan data benih yang diproduksi. (2) Dinas Teknis melak ukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan ( post-audit ). Paragraf 12 Izin Usaha Veteriner Pasal 152 (1) Izin Usaha Veteriner diselenggarakan oleh Pemerintah Daerah kabupaten/kota. (2) Permohonan Izin Usah a Veteriner dilakukan oleh Pelaku Usaha. 2019, No.1243 -158- Pasal 153 (1) Pemenuhan Komitmen untuk Izin Usaha Veteriner sebagaimana dimaksud dalam Pasal 152 berupa pernyataan memiliki pernyataan memiliki fasilitas , perlengkapan, peralatan, dan/atau instalasi farmasi sesuai dengan yang dipersyaratkan sesuai dengan ketentuan peraturan perundang -undangan mengenai pelayanan jasa medik veteriner. (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Perizinan Prasarana dipenu hi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), DPMPTSP berkoordinasi dengan Tim Tekni s. (4) Tim Teknis melakukan evaluasi paling lama 7 ( tujuh ) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen s ebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Tim Teknis menyampaikan hasil evaluasi pemenuhan Komitmen berupa persetujuan atau penolakan pemenuhan Komitmen kepada DPMPTSP. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), DPMPTSP melakukan notifikasi ke sistem OSS. (7) Penyampaian persetujuan atau penolakan dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan sebagaimana dimaksud pada ayat ( 6), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Usaha Veteriner yang berlaku efektif dilengkapi dengan pejabat pemberi persetujuan. 2019, No.1243 -159- Pasal 154 (1) Setelah memiliki Izin Usaha veteriner yang berlaku efektif sebagaimana dimaksud dalam Pasal 153 ayat (9) , Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban : a. memenuhi dan memelihara fasilitas , perlengkapan, peralatan, dan/atau instalasi farmasi sesuai dengan yang dipersyaratkan sesuai dengan ketentuan peraturan perundang -undangan mengenai pelayanan jasa medik veteriner; b. menggunakan obat hewan yang terdaftar; dan c. memenuhi persyaratan kesejahteraan hewan . (2) Dinas Teknis melakukan pemeriksaan pemenuha n kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan ( post-audit ). Paragraf 13 Izin Usaha Rumah Potong Hewan Pasal 155 (1) Izin Usaha Rumah Potong Hewan diselenggarakan oleh Pemerintah Daerah kabupaten/kota. (2) Permohonan Izin Usaha Rumah Potong Hewan dilakukan oleh Pelaku Usaha. Pasal 156 (1) Pemenuhan Komitmen untuk Izin Usaha Rumah Potong Hewan sebagaimana dimaksud dalam Pasal 155 berupa pernyataan mempunyai tenaga kerja paling sedikit : a. dokter hewan",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "pernyataan mempunyai tenaga kerja paling sedikit : a. dokter hewan sebagai pelaksana dan penanggung jawab t eknis pengawasan kesehatan masyarakat veteriner; b. pemeriksa daging; dan c. juru sembelih halal bagi komoditas yang diperyaratkan sesuai dengan ketentuan peraturan perundang -undangan. 2019, No.1243 -160- (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pa da ayat (1) melalui sistem OSS se telah Perizinan Prasarana dipenuhi. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Usaha sebagaimana dimaksud pada ayat (1), DPMPTSP berkoordinasi dengan Tim Tekni s. (4) Tim Teknis melakukan evaluasi paling lama 7 ( tujuh) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Tim Teknis menyampaikan hasil evaluasi pemenuhan Komitmen berupa persetujuan atau penolakan pemenuhan Komitmen kepada DPMPTSP. (6) Atas persetujuan atau penolakan sebagaimana dimaksud pada ayat (4), DPMPTSP melakukan notifikasi ke sistem OSS. (7) Penyampaian persetujuan atau penolakan dan notifikasi ke sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan sebagaimana dimaksud pada ayat (6), Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) , Lembaga OSS mengeluarkan Izin Usaha Rumah Potong Hewan yang berlaku efektif dilengkapi dengan pejabat pemberi persetujuan. Pasal 157 (1) Setelah memiliki Izin Usaha rumah potong hewan yang berlaku efektif sebagaimana dimaksud dalam Pasal 156 ayat (9) , Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban memen uhi persyaratan Kesejahteraan hewan sesuai dengan ketentuan peraturan perundang -undangan . 2019, No.1243 -161- (2) Dinas Teknis melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan (post -audit ). Bagian Kelima Prosedur Pemenuhan Komitmen Izin Komersial atau Operasional Pasal 158 (1) Pelaku Usaha memperoleh daftar Izin Komersial atau Operasional yang dibutuhkan dalam melakukan usaha dan/atau kegiatan melalui sistem OSS. (2) Pelaku Usaha wajib melakukan pemenuhan Komitmen daftar Izin Komer sial atau Operasional sebagaimana dimaksud pada ayat (1) kepada DPMPTSP melalui sistem OSS. (3) Atas pemenuhan Komitmen sebagaimana yang dimaksud pada ayat (2), Lembaga OSS menerbitkan Izin Komersial atau Operasional. Pasal 159 (1) DPMPTSP dalam memproses pemenu han Komitmen sebagaimana dimaksud dalam Pasal 1 58 berkoordinasi dengan Perangkat Daerah terkait. (2) Dalam hal penyelesaian pemrosesan pemenuhan Komitmen Perizinan Berusaha memerlukan pertimbangan teknis, sekretaris daerah atas nama gubernur atau bupati/waliko ta membentuk Tim Teknis yang terdiri dari representasi Perangkat Daerah terkait. (3) Tim Teknis sebagaimana dimaksud pada ayat (2) memiliki tugas untuk memberikan pertimbangan sebagai dasar persetujuan atau penolakan pemenuhan Komitmen yang diajukan oleh Pela ku Usaha. 2019, No.1243 -162- Paragraf 1 Tipe Proses Bisnis Pemenuhan Komitmen Pasal 1 60 Berdasarkan persyaratan, pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 1 58 diklasifikasikan menjadi 4 (empat) tipe yaitu : a. Tipe 1, yaitu Izin Komersial atau Operasional tanpa peme nuhan Komitmen; b. Tipe 2, yaitu Izin Komersial atau Operasional dengan persyaratan teknis; c. Tipe 3, yaitu Izin Komersial atau Operasional dengan persyaratan biaya; atau d. Tipe 4, yaitu Izin Komersial atau Operasional dengan persyaratan teknis dan biaya. Pasal 161 Berdasarkan tipe proses bisnis",
      "metadata": {
        "page_start": 22,
        "page_end": 22
      }
    },
    {
      "text": "persyaratan teknis dan biaya. Pasal 161 Berdasarkan tipe proses bisnis pemenuhan Komitmen, Izin Komersial atau Operasional bidang Pertanian yang diselenggarakan oleh Pemerintah Derah provinsi dan kabupaten/kota, yaitu: Tipe 2, Pendaftaran Pangan Segar Asal Tumbuhan. Paragraf 2 Pendaftaran Pangan Segar Asal Tumbuhan Pasal 1 62 (1) Pendaftaran Pangan Segar Asal Tumbuhan diselenggarakan oleh Pemerintah Daerah provinsi dalam hal pangan segar asal tumbuhan merupakan produk dalam negeri. (2) Permohonan Pendaftaran Pangan Segar Asal Tumbuhan dilakukan ol eh pelaku usaha menengah dan besar. 2019, No.1243 -163- Pasal 1 63 (1) Pemenuhan Komitmen Pendaftaran Pangan Segar Asal Tumbuhan untuk produksi dalam negeri sebagaimana dimaksud dalam Pasal 1 62 ayat (2) terdiri atas: a. keterangan komposisi/ isi produk; b. surat hasil penilaian konten label atau desain label dan contohnya; c. surat hasil penilaian higiene sanitasi sarana produksi dan distribusi PSAT; d. Standard Operation Procedure (SOP); e. denah ruang penanganan produk; f. daftar Pemasok; g. daftar distributor; h. laporan hasil uji produk dari labor atorium ; i. sertifikat atau tanda bukti mengikuti pelatihan sanitasi higiene bagi petugas yang menangani PSAT; j. sertifikat atau keterangan klaim , jika mencantumkan klaim pada label ; k. lisensi, jika merupakan produk dengan lisensi ; dan l. keterangan pengemas , jika merupakan produk yang dikemas kembali . (2) Pelaku Usaha wajib menyampaikan pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) melalui sistem OSS se telah Izin Usaha berlaku efektif. (3) Dalam rangka memproses dokumen pemenuhan Komitmen Izin Komersial atau Oper asional sebagaimana dimaksud pada ayat (1), DPMPTSP berkoordinasi dengan Tim Teknis . (4) Tim Teknis melakukan evaluasi paling lama 12 (dua belas ) Hari sejak Pelaku Usaha menyampaikan pemenuhan atas Komitmen sebagaimana dimaksud pada ayat (1) secara lengkap dan benar. (5) Tim Teknis menyampaikan surat persetujuan atau penolakan pemenuhan Komitmen setelah melakukan evaluasi sebagaimana dimaksud pada ayat (4) kepada DPMPTSP. 2019, No.1243 -164- (6) Atas surat persetujuan atau penolakan sebagaimana dimaksud pada ayat (5), DPMPTSP melakukan notifikasi ke dalam sistem OSS. (7) Penyampaian persetujuan atau penolakan dan notifikasi ke dalam sistem OSS sebagaimana dimaksud pada ayat (5) dan ayat (6) dilakukan paling lama 2 (dua) Hari. (8) Atas notifikasi penolakan pemenuhan Komitmen sebagaimana dimaksud pada ayat (6) maka Pelaku Usaha dapat mengajukan ulang pemenuhan Komitmen. (9) Atas notifikasi persetujuan sebagaimana dimaksud pada ayat (6) Lembaga OSS menerbitkan nomor Pendaftaran Pangan Segar Asal Tumbuhan yang dilengkapi dengan pejabat pemberi persetuju an. Pasal 164 (1) Setelah memiliki nomor Pendaftaran Pangan Segar Asal Tumbuhan yang berlaku efektif sebagaimana dimaksud dalam Pasal 15 3 ayat ( 9), Pelaku Usaha dalam melaksanakan kegiatan usahanya memiliki kewajiban untuk memenuhi ketentuan terdiri atas: a. mencantumkan nomor pendaftaran dalam label dan/atau kemasan atas pangan segar asal tumbuhan yang didaftarkan; b. menjamin keamanan dan mutu pangan segar yang diedarkan; dan c. menyampaikan laporan produksi dan peredaran kepada Dinas Teknis , paling sedikit 1 (satu) kali dalam 1 (satu) tahun . (2) Dinas Teknis melakukan pemeriksaan pemenuhan kewajiban sebagaimana dimaksud pada ayat (1) melalui mekanisme pengawasan ( post-audit ). 2019, No.1243 -165- Bagian Ke enam Pengawasan Paragraf 1 Pengawasan Terhadap Pelaku Usaha",
      "metadata": {
        "page_start": 22,
        "page_end": 23
      }
    },
    {
      "text": "Bagian Ke enam Pengawasan Paragraf 1 Pengawasan Terhadap Pelaku Usaha Pasal 1 65 (1) Gubernur atau bupati/walikota melakukan pengawasan atas: a. pemenuhan Komitmen Perizinan Berusaha; b. pemenuhan kewajiban Pelaku Usaha; dan/atau c. usaha dan/atau kegiatan operasionalyang telah mendapatkan perizinan berusaha, sesuai dengan ketentuan peraturan perundang - undangan . (2) Pengawasan yang dilakukan oleh gubernur atau bupati/walikota sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh DPMPTSP sesuai dengan kewenangannya. (3) Pengawasan yang dilakukan oleh gubernur atau bupati/walikota sebagaimana dimaksud pada ayat (1) huruf b dan huruf c dilakukan oleh Dinas Teknis sesuai dengan kewenangannya. (4) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat (1) terdapat ketidaksesuaian atau penyimpangan, DPMPTSP sebagaimana dimaksud pada ayat (2) atau Dinas Teknis terkait sebag aimana dimaksud pada ayat (3) mengambil tindakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Tindakan sebagaimana dimaksud pada ayat (3) dapat berupa: a. peringatan b. penghentian sementara kegiatan berusaha melalui pembekuan Perizinan Berusaha c. pengena an denda administratif; dan/atau d. pencabutan Perizinan Berusaha, 2019, No.1243 -166- sesuai dengan ketentuan peraturan perundang - undangan. (6) Tindakan sebagaimana dimaksud pada ayat (5) disampaikan oleh DPMPTSP melalui sistem Pemerintah Daerah/ SiCantik yang terintegrasi dengan si stem OSS atau melalui webform. Pasal 16 6 (1) Pelaku Usaha dapat mengajukan aktivasi kembali Perizinan Berusaha atas tindakan sebagaimana dimaksud dalam Pasal 165 ayat (5) huruf b melalui sistem OSS sesuai dengan ketentuan peraturan perundang -undangan. (2) Atas pengajuan yang dilakukan sebagaimana dimaksud pada ayat ( 1), DPMPTSP memberikan persetujuan atau penolakan yang disampaikan melalui sistem OSS. (3) Dalam hal Pelaku Usaha mengabaikan tindakan pembekuan Perizinan Berusaha sebagaimana dimaksud dalam Pasal 165 ay at (5) huruf b , DPMPTSP melakukan pencabutan Perizinan Berusaha melalui sistem OSS sesuai dengan ketentuan peraturan perundang - undangan . (4) Pelaku Usaha dapat mengajukan kembali Perizinan Berusaha yang dikenakan pencabutan sebagaimana dimaksud pada ayat (3) m elalui sistem OSS sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 2 Pengawasan Terhadap Aparatur Sipil Negara Pasal 1 67 (1) Gubernur dan/atau bupati/walikota melakukan pengawasan terhadap penyelenggaraan pelayanan Perizinan Berusaha di wilayah administratifnya sesuai dengan ketentuan peraturan perundang -undangan. (2) Gubernur dan/atau bupati/walikota memberikan sanksi administratif kepada pejabat yang tidak memberikan 2019, No.1243 -167- pelayanan Perizinan Berusaha sesuai dengan ketentuan peraturan perundang -undangan di bidang pelayanan Perizinan berusaha terintegrasi secara elektronik. (3) Sanksi administratif sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan perundang - undangan di bidang aparatur sipil negara. BAB VI PEMBINAAN Pasal 1 68 (1) Pembinaan ter hadap penyelenggaraan Perizinan Berusaha bidang Pertanian dilakukan oleh Menteri melalui Sekretaris Jenderal dengan bekerja sama dengan eselon 1 terkait. (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi kegiatan yang terdiri atas: a. sosialisasi, dialog, dan/atau focus group discussion terkait penyelenggaraan Perizinan Berusaha bidang Pertanian; b. pendidikan dan pelatihan teknis Perizinan Berusaha bidang Pertanian; c. pembantuan dalam penyelesaian hambatan atas Perizinan Berusaha; dan d. pemantuan dan evaluasi pe nyelenggaraan Perizinan Berusaha. (3) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri kepada Pelaku Usaha, unit pelayanan perizinan terkait, pejabat teknis terkait dan perangkat daerah di Pemerintah Daerah. 2019,",
      "metadata": {
        "page_start": 23,
        "page_end": 23
      }
    },
    {
      "text": "pejabat teknis terkait dan perangkat daerah di Pemerintah Daerah. 2019, No.1243 -168- BAB VII SISTEM OSS Pasal 1 69 (1) Sistem OSS terintegrasi dan menjadi gerbang ( gateway ) dari sistem pelayanan pemerintahan yang telah ada pada Kementerian Pertanian dan Pemerintah Daerah. (2) Sistem OSS menjadi acuan utama ( single reference ) dalam pelaksanaan Perizinan Berusaha. (3) Kementerian P ertanian, Pemerintah Daerah provinsi, dan Pemerintah Daerah kabupaten/kota menggunakan sistem OSS dalam rangka pemberian Perizinan Berusaha yang menjadi kewenangannya masing -masing. (4) Penggunaan sistem OSS sebagaimana dimaksud pada ayat (3) mengikuti standa r integrasi sistem OSS sebagaimana yang diatur dalam peraturan perundang - undangan. BAB VIII KETENTUAN PERALIHAN Pasal 1 70 Pelaku Usaha yang telah mendapatkan Izin Usaha dan/atau Izin Komersial atau Operasional bidang Pertanian sebelum Peraturan Menteri ini mulai berlaku dan memerlukan Izin Usaha dan/atau Izin Komersial atau Operasional untuk pengembangan usaha, diatur ketentuan sebagai berikut: a. pengajuan dan penerbitan Perizinan Berusaha untuk pengembangan usaha dan/atau kegiatan atau komersial atau ope rasional dilakukan melalui sistem OSS dengan melengkapi data, Komitmen, dan/atau pemenuhan Komitmen sesuai dengan ketentuan Peraturan Menteri ini; b. Izin Usaha dan/atau Izin Komersial atau Operasional yang telah dimiliki dan masih berlaku sesuai bidang usaha dan/atau kegiatan tetap berlaku dan didaftarkan ke sistem OSS; dan 2019, No.1243 -169- c. Dalam hal fasilitas penyampaian dokumen persyaratan pemenuhan Komitmen pada sistem OSS belum tersedia, penyampaian dilakukan secara langsung kepada unit pelayanan perizinan atau sistem di Kementerian Pertanian atau Pemerintah Daerah sesuai dengan kewenangannya. BAB IX KETENTUAN PENUTUP Pasal 171 Proses Perizinan Berusaha di daerah yang telah diatur di dalam Peraturan Daerah atau Peraturan Kepala Daerah disesuaikan kembali dengan ketentuan proses perizinan sebagaimana diatur dalam Peraturan Menteri ini. Pasal 1 72 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan mengenai Perizinan Berusaha yang diatur dalam Peraturan Menteri Pertanian dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini atau tidak diatur secara khusus dalam Peraturan Menteri ini . Pasal 173 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 40 Tahun 2019 tentang Tata Cara Perizinan Berusaha Sektor Pe rtanian (Berita Negara Republik Indonesia Tahun 2019 Nomor 846), dicabut dan dinyatakan tidak berlaku. Pasal 1 74 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.1243 -170- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2019 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 21 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2019, No.1243 -171- 2019, No.1243 -172- 2019, No.1243 -173- 2019, No.1243 -174- 2019, No.1243 -175-",
      "metadata": {
        "page_start": 23,
        "page_end": 23
      }
    }
  ]
}