{
  "source": "downloaded_pdfs/BN+1220-2019.pdf",
  "processed_date": "2025-04-22T13:12:48.267105",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1220 , 2019 KEMENKES. Pramuka Bakti Husada . Pembinaan Satuan Karya . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 38 TAHUN 2019 TENTANG PEMBINAAN SATUAN KARYA PRAMUKA BAKTI HUSADA DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa satuan karya pramuka bakti husada sebagai wadah kegiatan pramuka mempunyai peran besar dan potensial dalam mewujudkan kader pembangunan di bidang kesehatan untuk pen erapan pola hidup sehat di masyarakat; b. bahwa untuk mendukung penyelenggaraan satuan karya pramuka bakti husada agar bersinergi dengan program pemerintah di bidang kesehatan dan tidak bertentangan dengan peraturan perundang -undangan, perlu dilakukan pembinaan terhadap penyelenggaraan satuan karya pramuka bakti husada oleh pemerintah pusat dan pemerintah daerah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Pembinaan Sa tuan Karya Pramuka Bakti Husada ; www.peraturan.go.id 2019, No.1220 -2- Mengingat : 1. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 2. Undang -Undang Nomor 12 Tahun 2010 tent ang Gerakan Pramuka (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 5169 ); 3. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59); 4. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang P erubahan atas Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 201 8 Nomor 945); 5. Peraturan Menteri Kesehatan Nomor 8 Tahun 2019 tentang Pemberdayaan Masyarakat B idang Kesehatan (Berita Negara Republik Indonesia Tahun 2019 Nomor 272); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PEMBINAAN SATUAN KARYA PRAMUKA BAKTI HUSADA . BAB I KETENTUAN UMUM Pasal 1 Dalam peraturan Menteri ini yang dimaksud den gan: 1. Pramuka adalah warga negara Indonesia yang aktif dalam pendidikan kepramukaan serta mengamalkan Satya Pramuka dan Darma Pramuka. www.peraturan.go.id 2019, No.1220 -3- 2. Satuan Karya Pramuka yang selanjutnya disebut Saka adalah satuan organisasi penyelenggara pendidikan kepramukaan bagi pese rta didik sebagai anggota muda untuk meningkatkan pengetahuan, keterampilan, dan pembinaan di bidang tertentu. 3. Satuan Karya Pramuka Bakti Husada yang selanjutnya disebut Saka Bakti Husada adalah wadah kegiatan pramuka penegak dan pramuka pandega untuk pengembangan minat , meningkatkan pengetahuan , dan keterampilan praktis dalam bidang kesehatan. 4. Kwartir adalah satuan organisasi pengelola Gerakan Pramuka yang dipimpin secara kolektif pada setiap tingkatan wilayah. 5. Majelis Pembimbing Saka Bakti Husada yang sel anjutnya disebut Mabi S aka Bakti Husada adalah suatu badan yang terdiri atas pejabat instansi pemerintah dan tokoh masyarakat yang memberi dukungan dan bantuan moral, material dan finansial untuk Pendidikan dan pembinaan Saka Bakti Husada. 6. Pimpinan Saka Ba kti Husada yang selanjutnya disebut Pinsaka Bakti Husada adalah badan kelengkapan Kwartir yang bertugas memberikan bimbingan organisatoris dan teknis kepada Saka Bakti Husada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bertugas memberikan bimbingan organisatoris dan teknis kepada Saka Bakti Husada serta memberikan bantuan fasilitas dan dukungan lainnya. 7. Pamong Saka Bakti Husada adalah anggota dewasa Gerakan Pramuka berkualifikasi Pembina Pramuka Mahir yang bertanggung jawab atas pembinaan dan pengembangan Saka Bakti Husada. 8. Instruktur Saka Bakti Husada adalah anggota Gerakan Pramuka atau seseorang yang karena kemampuan dan keahl iannya di bidang kesehatan menyumbangkan tenaga dan kemampuannya untuk membantu Pamong Saka Bakti Husada. 9. Pangkalan Saka adalah tempat yang digunakan untuk pertemuan atau latihan rutin yang diadakan Saka dan memiliki fasilitas yang memadai untuk mendukung kegiatan Saka tersebut. www.peraturan.go.id 2019, No.1220 -4- 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. BAB II PENYELENGGARAAN Pasal 2 (1) Penyelenggaraan Saka Bakti Husada dimaksudkan untuk mewujudkan kader pembangunan di bidang kesehatan melalui pemb erdayaan anggota gerakan pramuka. (2) Anggota gerakan pramuka sebagaimana dimaksud pada ayat (1) diupayakan untuk menjadi agen perubahan dan pendidik sebaya untuk menggerakkan masyarakat sekitarnya terutama generasi muda dalam menerapkan pola hidup sehat. Pasal 3 (1) Dalam penyelenggaraan Saka Bakti Husada , terdapat krida yang merupakan satuan terkecil dari Saka Bakti Husada. (2) Krida sebagaimana dimaksud pada ayat (1) terdiri atas: a. Krida Bina Lingkungan Sehat ; b. Krida Bina Keluarga Sehat; c. Krida Pengendalian Penyakit; d. Krida Bina Gizi; e. Krida Bina Obat; dan f. Krida Bina Perilaku Hidup Bersih dan Sehat (PHBS ). (3) Setiap krida sebagaimana dimaksud pada ayat (2) mempunyai syarat kecakapan khusus yang harus dikuasai oleh setiap anggota. (4) Setiap anggota yang telah memenuhi syarat ke cakapan khusus sebagaimana dimaksud pada ayat (3) diberikan tanda kecakapan khusus . www.peraturan.go.id 2019, No.1220 -5- Pasal 4 (1) Untuk mengoptimalkan peran Saka Bakti Husada dalam mendukung pembangunan kesehatan, pemerintah pusat dan pemerintah daerah melakukan pembinaan kepada Saka Bakti Husada. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. penguatan struktur kelembagaan; b. penguatan sumber daya Saka Bakti Husada; dan c. pemantauan dan evaluasi penyelenggaraan Saka Bakti Husada. Pasal 5 (1) Penguatan struktur kelembagaan sebagai mana dimaksud dalam Pasal 4 ayat (2) huruf a dilakukan melalui: a. advokasi, sosialisasi, dan kemitraan; b. pembentukan kepengurusan Saka Bakti Husada di setiap tingkatan; dan c. pembentukan kepengurusan Pangkalan Saka Bakti Husada di tingkat ranting. (2) Penguatan sum ber daya Saka Bakti Husada sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b dilakukan melalui: a. pemberdayaan unit pelaksana teknis Kementerian Kesehatan dan unit pelaksana teknis daerah termasuk Puskesmas sebagai pangkalan untuk kegiatan dan latihan Saka Bakti Husada; b. penyediaan dukungan anggaran kegiatan melalui berbagai program Kementerian Kesehatan atau dinas kesehatan; c. penyediaan dukungan sarana dan prasarana dalam kegiatan Saka Bakti Husada; d. mendorong peran organisasi profesi kesehatan dan institusi pendidikan dalam penguatan Saka Bakti Husada; dan e. penyediaan dan peningkatan kapasitas sumber daya manusia. www.peraturan.go.id 2019, No.1220 -6- (3) Pemantauan dan evaluasi penyelenggaraan Saka Bakti Husada sebagaimana dimaksud dalam Pasal 4 huruf c dilakukan berdasarkan hasil pencatatan dan pela poran yang dilakukan oleh pinsaka cabang. (4) Pemantauaan dan evaluasi sebagaimana dimaksud pada ayat (3) dilakukan paling sedikit setiap 6 (enam) bulan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada ayat (3) dilakukan paling sedikit setiap 6 (enam) bulan. Pasal 6 Pedoman pembinaan Saka Bakti Husada tercantum dalam Lampiran yang merupakan bagian tidak terpisah kan dari Peraturan Menteri ini. BAB III TUGAS DAN TANGGUNG JAWAB Pasal 7 (1) Tugas dan tanggung jawab Kementerian Kesehatan dalam penyelenggaraan S aka Bakti Husada meliputi: a. membentuk Kepengurusan Mabi Saka Bakti Husada dan Pinsaka Bakti Husada tingkat Nasi onal; b. merumuskan kebijakan tentang hal -hal yang berkaitan dengan pembinaan Saka Bakti Husada; c. meningkatkan kapasitas Pinsaka Bakti Husada tingkat nasional, daerah, dan cabang serta anggota dewasa Saka Bakti Husada; d. memberikan dukungan alokasi sumber daya k epada dinas kesehatan daerah provinsi untuk pembinaan Saka Bakti Husada; e. bersama -sama Kwartir Nasional Gerakan Pramuka dalam bimbingan teknis, pelatihan, dan penyediaan media Saka Bakti Husada; f. melakukan konsultasi dan koordinasi dengan Mabi Saka Bakti H usada tingkat Nasional dan Kwartir Nasional; g. mendorong dinas kesehatan untuk menyelenggarakan Saka Bakti Husada dan memberdayakan unit pelaksana teknis daerah www.peraturan.go.id 2019, No.1220 -7- sebagai pangkalan; h. melakukan evaluasi terhadap pelaporan kegiatan Saka Bakti Husada; dan i. mendoron g unit pelaksana teknis menjadi pangkalan untuk kegiatan dan latihan saka bakti husada. (2) Tugas dan tanggung jawab dinas kesehatan daerah provinsi dalam penyelenggaraan S aka Bakti Husada meliputi: a. membentuk kepengurusan Mabi Saka Bakti Husada dan Pinsaka Bak ti Husada tingkat Daerah ; b. merumuskan kebijakan operasional yang berkaitan dengan pembinaan Saka Bakti Husada tingkat daerah; c. meningkatkan kapasitas Pinsaka Bakti Husada tingkat cabang, Pamong Saka Bakti Husada, dan Instruktur Saka Bakti Husada, serta anggo ta dewasa Saka Bakti Husada; d. memberikan dukungan alokasi sumber daya kepada dinas kesehatan daerah kabupaten/kota untuk pembinaan Saka Bakti Husada; e. melakukan konsultasi dengan Pinsaka Bakti Husada tingkat Nasional; f. melakukan koordinasi dengan Kwartir Daer ah Gerakan Pramuka dalam pembinaan teknis, pelatihan, dan penyediaan media Saka Bakti Husada; g. melakukan konsultasi dan koordinasi dengan Mabi Saka Bakti Husada tingkat Daerah dan Kwartir Daerah; h. melakukan evaluasi terhadap pelaporan kegiatan Saka Bakti Hu sada; dan i. mendorong dinas kesehatan kabupaten/kota untuk menyelenggarakan saka bakti husada dan memberdayakan unit pelaksana teknis daerah sebagai pangkalan. www.peraturan.go.id 2019, No.1220 -8- (3) Tugas dan tanggung jawab dinas kesehatan daerah kabupaten/kota dalam penyelenggaraan S aka Bakti Husada meliputi: a. membentuk Kepengurusan Mabi Saka Bakti Husada dan Pinsaka Bakti Husada tingkat cabang ; b. merumuskan kebijakan operasional yang berkaitan dengan pembinaan Saka Bakti Husada tingkat cabang; c. menyediakan dan meningkatkan kapasitas Pamong Saka Bakt i Husada dan Instruktur Saka Bakti Husada. d. memberikan dukungan alokasi sumber daya untuk pembinaan Saka Bakti Husada; e. melakukan pembinaan Pangkalan Saka Bakti Husada; f. melakukan konsultasi dengan Pimpinan Saka Bakti Husada tingkat Daerah; g. melakukan koordin asi dengan Kwartir Cabang Gerakan Pramuka dalam pembinaan teknis, pelatihan, dan penyediaan media Saka Bakti Husada; h. melakukan pencatatan dan pelaporan jumlah anggota Saka Bakti Husada setiap tahun di tingkat cabang; i. melakukan monitoring dan evaluasi bersa ma Kwartir Cabang; dan j. melakukan konsultasi dan koordinasi dengan Mabi Saka Bakti Husada tingkat Cabang dan Kwartir Cabang. (4) Tugas dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Bakti Husada tingkat Cabang dan Kwartir Cabang. (4) Tugas dan tanggung jawab unit pelaksana teknis kesehatan dalam penyelenggaraan S aka Bakti Husada meliputi: a. membentuk Pangkalan Saka Bakti Husada di unit pelaksana teknis Kementerian Kesehatan dan unit pelaksana teknis daerah di bidang kesehatan ; b. memberikan dukungan terhadap keberlangsungan proses belajar mengajar Krida di Pangkalan Saka www.peraturan.go.id 2019, No.1220 -9- Bakti Husada ; c. menyediakan Instruktur Saka Bakti Husada ; d. melakukan pencatatan dan pelaporan kegiatan serta jumlah anggota Krida Saka Bakti Husada setiap tahun ; e. melakukan koordinasi dengan Kwartir ranting Gerakan Pramuka dalam pembinaan teknis kepramukaan ; dan f. melakukan monitoring dan evaluasi bersama Kwartir Ranting. BAB IV PENDANAAN Pasal 8 Pendanaan pembinaan Saka Bakti Husada berasal dari Anggaran Pendapatan Belanja Negara, Anggaran Pendapatan Belanja Daerah, dan sumber lain yang tidak mengikat sesuai dengan ketentuan peraturan Perundang -undangan . BAB V KETENTUAN PENUTUP Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1220 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Oktober 2019 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 18 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1220 -11- www.peraturan.go.id 2019, No.1220 -12- www.peraturan.go.id 2019, No.1220 -13- www.peraturan.go.id 2019, No.1220 -14- www.peraturan.go.id 2019, No.1220 -15- www.peraturan.go.id 2019, No.1220 -16- www.peraturan.go.id 2019, No.1220 -17- www.peraturan.go.id 2019, No.1220 -18- www.peraturan.go.id 2019, No.1220 -19- www.peraturan.go.id 2019, No.1220 -20- www.peraturan.go.id 2019, No.1220 -21- www.peraturan.go.id 2019, No.1220 -22- www.peraturan.go.id 2019, No.1220 -23- www.peraturan.go.id 2019, No.1220 -24- www.peraturan.go.id 2019, No.1220 -25- www.peraturan.go.id 2019, No.1220 -26- www.peraturan.go.id 2019, No.1220 -27- www.peraturan.go.id 2019, No.1220 -28- www.peraturan.go.id 2019, No.1220 -29- www.peraturan.go.id 2019, No.1220 -30- www.peraturan.go.id 2019, No.1220 -31- www.peraturan.go.id 2019, No.1220 -32- www.peraturan.go.id 2019, No.1220 -33- www.peraturan.go.id 2019, No.1220 -34- www.peraturan.go.id 2019, No.1220 -35- www.peraturan.go.id 2019, No.1220 -36- www.peraturan.go.id 2019, No.1220 -37- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}