{
  "source": "downloaded_pdfs/BN+1210-2019.pdf",
  "processed_date": "2025-04-22T13:13:20.654936",
  "document_info": {
    "title": null
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1210 , 2019 KEMENHUB. Angkutan Orang. Kereta Api. SPM. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 63 TAHUN 2019 TENTANG STANDAR PELAYANAN MINIMUM ANGKUTAN ORANG DENGAN KERETA AP I DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 135 Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api telah ditetapkan Peraturan Men teri Perhubungan Nomor PM 48 Tahun 2015 tentang Standar Pelayanan Minimum Angkutan Orang dengan Kereta Api; b. bahwa dengan adanya perkembangan teknologi di bidang Perkeretaapian, Peraturan Menteri Perhubungan Nomor PM 48 Tahun 2015 tentang Standar Pela yanan Minimum Angkutan Orang dengan Kereta Api sudah tidak sesuai lagi dengan kebutuhan hukum saat ini sehingga perlu disesuaikan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhub ungan tentang Standar Pelayanan Minimum Angkutan Orang dengan Kereta Api; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2019 , No.1210 -2- 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 40 Tahun 20 15 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 5. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG STANDAR PELAYANAN MINIMUM ANGKUTAN ORANG DENGAN KERETA API. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelayanan Publik adalah kegiatan atau rangkaian kegiata n dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan peraturan perundang -undangan bagi setiap warga negara dan penduduk atas barang, jasa, dan/atau pelayanan administratif yang disediakan oleh penyelenggara Pelayanan Publik. 2. Perkeretaapian adalah sat u kesatuan sistem yang terdiri atas prasarana, sarana, dan sumber daya manusia, serta norma, kriteria, persyaratan, dan prosedur untuk penyelenggaraan transportasi Kereta Api. 3. Kereta Api adalah sarana Perkeretaapian dengan tenaga gerak, baik berjalan sendi ri maupun dirangkaikan www.peraturan.go.id 2019, No.1210 -3- dengan sarana Perkeretaapian lainnya, yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan Kereta Api. 4. Prasarana Perkeretaapian adalah jalur Kereta Api, stasiun Kereta Api, dan fasilitas operasi Kereta Api ag ar Kereta Api dapat dioperasikan. 5. Angkutan Kereta Api adalah kegiatan pemindahan orang dari satu tempat ke tempat lain dengan menggunakan Kereta Api. 6. Stasiun Kereta Api adalah tempat pemberangkatan dan pemberhentian Kereta Api. 7. Penyelenggara Sarana Perkere taapian adalah badan usaha yang mengusahakan sarana Perkeretaapian umum. 8. Penyelenggara Prasarana Perkeretaapian adalah pihak yang menyelenggarakan Prasarana Perkeretaapian. 9. Pengguna Jasa adalah setiap orang yang menggunakan jasa angkutan Kereta Api. 10. Standa r pelayanan minimum yang selanjutnya disingkat SPM adalah ukuran minimum pelayanan yang harus dipenuhi oleh penyedia layanan dalam memberikan pelayanan kepada pengguna jasa, yang harus",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyedia layanan dalam memberikan pelayanan kepada pengguna jasa, yang harus dilengkapi dengan tolok ukur yang dipergunakan sebagai p edoman penyele nggaraan pelayanan dan acuan penilaian kualitas pelayanan sebagai kewajiban dan janji penyedia layanan kepada masyarakat dalam rangka pelayanan yang berkualitas, cepat, mudah, terjangkau dan terukur. 11. SPM Angkutan Orang Dengan Kereta Api adalah SPM yang dip eruntukkan bagi pelayanan penumpang Kereta Api. 12. Maklumat Pelayanan adalah pernyataan tertulis yang berisi keseluruhan rincian kewajiban dan janji yang terdapat dalam standar pelayanan. 13. Jaringan Pelayana n Perkeretaapian adalah gabungan lintas - lintas pela yanan Perkeretaapian . www.peraturan.go.id 2019 , No.1210 -4- 14. Perkertaapian Antarkota adalah Perkeretaapian yang melayani perpindahan orang dan/atau barang dari satu kota ke kota yang lain; 15. Perkeretaapian Perkotaan adalah Perkeretaapian yang melayani perpindahan orang di wilayah perkotaan dan/a tau perjalanan ulang alik; 16. Mass Rapid Transit yang selanjutnya disingkat MRT adalah angkutan massal Perkeretaapian yang menggunakan Kereta Api berat, sistem pengoperasian elektrik, beroperasi pada jalurnya sendiri yang tidak dapat diakses oleh pejalan kaki dan kendaraan apapun lainnya. 17. Light Rail Transit yang selanjutnya disingkat LRT adalah angkutan Perkeretaapian menggunakan Kereta Api ringan, sistem pengoperasian elektrik, beroperasi pada jalurnya sendiri yang tidak dapat diakses oleh pejalan kaki dan ke ndaraan apapun lainnya. 18. Kereta Api Bandara adalah Kereta Api yang melayani dari/menuju Bandara. 19. Keterlambatan adalah suatu keadaan perjalanan Kereta Api lewat dari waktu yang ditentukan, seperti keterlambatan keberangkatan atau keterlambatan kedatangan. 20. Penumpang dengan Kebutuhan Khusus adalah penumpang karena kondisi fisiknya dan/atau permintaan khusus penumpang yang memerlukan fasilitas dan perlakuan khusus, seperti penyandang disabilitas, lanjut usia, wanita hamil , menggendong anak dan orang sakit. 21. Penya ndang Disabilitas adalah setiap orang yang mengalami keterbatasan fisik, intelektual, mental, dan/atau sensorik dalam jangka waktu lama yang dalam berinteraksi dengan lingkungan dapat mengalami hambatan dan kesulitan untuk berpartisipasi secara penuh dan efektif dengan warga negara lainnya berdasarkan kesamaan hak. www.peraturan.go.id 2019, No.1210 -5- 22. Lanjut Usia adalah penumpang yang telah mencapai usia 60 tahun ke atas. 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Perkeretaapian. 24. Direktur Jenderal adalah dire ktur jenderal yang tugas dan tanggung jawabnya di bidang Perkeretaapian. Pasal 2 (1) Pelayanan penumpang Kereta Api harus memenuhi SPM. (2) SPM sebagaimana dimaksud pada ayat (1) merupakan acuan bagi Penyelenggara Prasarana Perkeretaapian dan/atau Penyelenggara Sarana P erkeretaapian dalam memberikan pelayanan kepada pengguna jasa. Pasal 3 SPM Pelayanan penumpang Kereta Api terdiri atas: a. SPM di stasiun Kereta Api; dan b. SPM dalam perjalanan. BAB II SPM DI STASIUN KERETA API Pasal 4 SPM di stasiun Kereta Api sebagaimana dimaksud dalam Pasal 3 huruf a disusun berdasarkan pada: a. kelas stasiun untuk pelayanan Kereta Api antarkota, Kereta Api jarak dekat, dan Kereta Rel Diesel; dan b. jumlah rata-rata penumpang yang dilayani setiap hari untuk pelayanan Kereta Rel Listrik , LRT, MRT, dan Kereta Api Bandara . Pasal 5 (1) SPM di stasiun Kereta Api sebagaimana dimaksud dalam Pasal 4 paling sedikit mencakup: a. keselamatan; b. keamanan; c. kehandalan; www.peraturan.go.id 2019 , No.1210 -6- d. kenyamanan; e. kemudahan; dan f.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2019 , No.1210 -6- d. kenyamanan; e. kemudahan; dan f. kesetaraan. (2) SPM di stasiun Kereta Api sebagaimana dimaksud pada ayat (1) tercantum d alam Lampiran angka I dan angka II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III SPM DALAM PERJALANAN Pasal 6 (1) SPM dalam perjalanan sebagaimana dimaksud dalam Pasal 3 huruf b terbagi atas pelayanan : a. Perkeretaapian antarkota ; b. Perkeret aapian perkotaan yang meliputi: 1. Kereta Api jarak dekat; 2. Kereta Rel Diesel; 3. Kereta Rel Listrik ; 4. LRT; dan 5. MRT; dan c. Kereta Api bandar a. (2) SPM dalam perjalanan sebagaimana dimaksud pada Ayat (1) paling sedikit meliputi aspek: a. keselamatan; b. keamanan; c. kehand alan; d. kenyamanan; e. kemudahan; dan f. kesetaraan. Bagian Kesatu Angkutan Kereta Api Perkotaan Pasal 7 (1) Penyelenggara Sarana Perkeretaapian harus menyediakan formulir informasi keterlambatan kepada www.peraturan.go.id 2019, No.1210 -7- penumpang dalam hal terjadi keterlambatan keberangkatan dan/atau kedat angan perjalanan Kereta Api paling singkat 15 (lima belas) menit. (2) Jika terjadi keterlambatan keberangkatan perjalanan terjadwal pada stasiun Kereta Api keberangkatan lebih dari 1 (satu) jam , setiap penumpang mendapatkan kompensasi dalam hal penumpang melak ukan pembatalan transaksi perjalanan. (3) Keterlambatan keberangkatan perjalanan terjadwal sebagaimana dimaksud pada ayat (2) diakibatkan oleh kekusutan perjalanan dan/atau keadaan kahar Kereta Api perkotaan. (4) Kompensasi sebagaimana dimaksud pada ayat (2) tidak berlaku dalam hal penyelenggara sarana Perkeretaapian telah memberitahukan terjadi keterlambatan dan penumpang tetap memilih menggunakan jasa Kereta Api perkotaan. (5) Dalam hal penumpang membatalkan transaksi perjalanan setelah mendapatkan informasi keterlam batan jadwal keberangkatan Kereta Api, penumpang mendapatkan kompensasi. Bagian Kedua Angkutan Kereta Api Antarkota Pasal 8 (1) Dalam hal terjadi keterlambatan perjalanan Kereta Api antarkota, penyelenggara sarana harus mengumumkan alasan keterlambatan kepada calon penumpang secara langsung atau melalui media pengumuman paling lambat 45 (empat puluh lima) menit sebelum jadwal keberangkatan atau sejak pertama kali diketahui adanya keterlambatan. (2) Pengumuman sebagaimana dimaksud pada ayat (1) dilakukan pada setiap stas iun Kereta Api keberangkatan. (3) Pengumuman penundaan terhadap perjalanan Kereta Api antarkota dengan waktu yang dianggap cukup bagi calon www.peraturan.go.id 2019 , No.1210 -8- penumpang untuk menunda kedatangannya di stasiun Kereta Api keberangkatan, dapat dilakukan secara langsung, melalui tele pon, atau pesan layanan singkat. (4) Dalam hal terjadi keterlambatan keberangkatan perjalanan terjadwal Kereta Api antarkota, setiap penumpang mendapatkan kompensasi . (5) Dalam hal keterlambatan sebagaimana dimaksud pada ayat (4) lebih dari 1 (satu) jam, penumpan g dapat membatalkan tiket dan mendapat kompensasi pengembalian seluruh biaya karcis. (6) Dalam hal penumpang tidak membatalkan tiket, perthitungan kompensasi dilakukan sebagai berikut : a. keterlambatan lebih dari 1 (satu) jam wajib diberikan minuman ringan; dan b. keterlambatan lebih dari 3 (tiga) jam wajib diberikan minuman dan makanan ringan berat. (7) Kompensasi dapat diberikan di stasiun keberangkatan dengan ketentuan waktu sebagaimana d imaksud pada ayat (5) dan ayat (6). (8) Kompensasi sebagaimana dimaksud pada ayat ( 3) tidak berlaku dalam hal penyelenggara sarana Perkeretaapian dalam waktu 2 (dua) jam dari jadwal pemberangkatan telah menyediakan Kereta Api atau moda angkutan darat lainnya sebagai pengganti dengan kelas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Api atau moda angkutan darat lainnya sebagai pengganti dengan kelas pelayanan yang sama menuju stasiun tujuan. (9) Dalam h al terdapat hambatan atau gangguan dalam perjalanan Kereta Api yang mengakibatkan keterlambatan datang di stasiun Kereta Api tujuan pada perjalanan Kereta Api antarkota, setiap penumpang mendapatkan kompensasi berikut: a. wajib diberikan minuman dan makanan r ingan pada jam ketiga keterlambatan; b. wajib diberikan minuman dan makanan berat pada jam kelima keterlambatan; atau c. penumpang dapat memilih melanjutkan perjalanan atau beralih ke moda lain dan penumpang mendapat penggantian uang karcis. www.peraturan.go.id 2019, No.1210 -9- (10) Dalam hal terdapat h ambatan atau gangguan dalam perjalanan Kereta Api antarkota yang mengakibatkan Kereta Api tidak dapat melanjutkan perjalanan sampai stasiun Kereta Api tujuan, penyelenggara sarana Perkeretaapian wajib: a. menyediakan angkutan dengan Kereta Api lain atau moda transportasi lain sampai stasiun Kereta Api tujuan; atau b. memberi ganti kerugian senilai harga karcis yang dibeli. (11) Kompensasi sebagaimana di maksud pada ayat ( 9) tidak diberikan kepada penumpang yang mengalami keterlambatan kedatangan Kereta Api akibat keterlambatan keberangkatan tanpa adanya hambatan atau gangguan perjalanan Kereta Api antarkota. Bagian Ketiga Angkutan Kereta Api Bandara Pasal 9 (1) Dalam hal terjadi keterlambatan keberangkatan perjalanan terjadwal Kereta Api bandara lebih dari 15 (lima belas ) menit pada stasiun Kereta Api keberangkatan, berhak melakukan pembatalan perjalanan dan mendapatkan kompensasi berupa penggantian kerugian senilai harga karcis. (2) Dalam hal terjadi keterlambatan perjalanan Kereta Api bandara: a. penyelenggara sarana Perkeretaapian h arus menyediakan alternatif moda lain menuju stasiun tujuan yang biayanya ditanggung oleh penyelenggara sarana Perkeretaapian; atau b. penumpang dapat membatalkan karcis dan mendapat pengembalian seluruh biaya karcis. (3) Kompensasi sebagaimana dimaksud pada ayat (1) tidak berlaku dalam hal penyelenggara sarana Perkeretaapian telah memberitahukan akan terjadi nya keterlambatan www.peraturan.go.id 2019 , No.1210 -10- dan penumpang tetap memilih menggunakan jasa Kereta Api tujuan ke bandara. (4) Kompensasi sebagaimana dimaksud pada ayat (2) tidak berlaku apabi la penumpang berangkat dengan waktu kedatangan di stasiun bandara kurang dari 2 (dua) jam dari waktu keberangkatan pesawat. Pasal 10 SPM dalam perjalanan sebagaimana dimaksud dalam Pasal 6 tercantum dalam Lampiran angka III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PENUMPANG BERKEBUTUHAN KHUSUS Pasal 11 (1) Penyelenggara Prasarana dan/atau Sarana Perkeretaapian wajib melaksanakan pelayanan bagi pengguna jasa berkebutuhan khusus. (2) Dalam melaksanakan pelayanan sebagaimana dimaksud pada ayat (1), Pen yelenggara Prasarana dan/atau Sarana Perkeretaapian harus menyediakan sarana dan prasarana layanan yang aksesibel bagi pengguna jasa berkebutuhan khusus. Pasal 12 Aksesibilitas bagi pengguna jasa berkebutuhan khusus pada sarana Perkeretaapian dan prasarana Perker etaapian sebagaimana dimaksud dalam Pasal 11 ditetapkan sesuai karakteristik masing -masing sebagaimana tercantum dalam Lampiran angka I, angka II, dan angka III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 Penyelenggara sarana dan prasarana Perkeretaapian wajib menyediakan personil atau sumber daya manusia yang dapat membantu pengguna jasa berkebutuhan khusus dengan www.peraturan.go.id 2019, No.1210 -11- dibekali pelatihan terkait pelayanan bagi pengguna jasa berkebutuhan khusus, baik sarana maupun di prasarana Perkereta apian. BAB V PENYUSUNAN DAN PENERAPAN STANDAR PELAYANAN MINIMUM Pasal 14 (1) Badan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PENYUSUNAN DAN PENERAPAN STANDAR PELAYANAN MINIMUM Pasal 14 (1) Badan usaha penyelenggara sarana Perkeretaapian dan penyelenggara prasarana Perkeretaapian dalam menerapkan SPM harus menyusun standar operasional prosedur dalam bahasa Indonesia. (2) Standar opera sional prosedur sebagaimana dimaksud pada ayat (1) yang telah ditetapkan dilaporkan kepada Menteri melalui Direktur Jenderal. Pasal 15 (1) Penyelenggara sarana Perkeretaapian dan penyelenggara prasarana Perkeretaapian dalam menerapkan SPM yang telah ditetapkan harus membuat dan melaksanakan Maklumat Pelayanan. (2) Maklumat pelayanan harus dipublikasikan secara jelas dan luas melalui media massa, media sosial, dan publikasi secara langsung dengan dipasang pada tempat yang mudah dibaca di semua stasiun penumpang. (3) Publikasi sebagaimana dimaksud pada ayat (2) harus sudah dilakukan paling lambat 7 (tujuh) hari kerja sejak SPM diberlakukan. BAB VI PENGAWASAN Pasal 16 (1) Menteri melalui Direktur Jenderal melakukan pengawasan terhadap penerapan SPM angkutan orang dengan Kereta Api sesuai kewenan gan sebagaimana www.peraturan.go.id 2019 , No.1210 -12- diatur dalam peraturan perundang -undangan. (2) Menteri melalui Direktur Jenderal melakukan evaluasi pelaksanaan SPM paling sedikit 2 (dua) kali dalam setahun. (3) Masyarakat berhak memberikan saran dan masukan terhadap pelaksanaan SPM secara lisan atau tertulis kepada Menteri dan/atau melalui Direktur Jenderal. Pasal 17 Dokumen Penerapan, mekanisme penilaian, dan pengawasan SPM angkutan orang dengan Kereta Api ditetapkan oleh Direktur Jenderal. BAB VII SANKSI Pasal 18 Penyedia jasa yang melanggar ketentuan sebagaimana dimaksud dalam Peraturan Menteri ini dikenakan sanksi sesuai peraturan perundang -undangan. BAB VIII KETENTUAN PERALIHAN Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku, pemenuhan Fasilitas dan SOP yang telah ditetapkan oleh Penyelenggara Prasarana dan/atau Sarana Perkeretaapian harus disesuaikan dengan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB IX PENUTUP Pasal 20 Pada saat Peraturan Menteri ini diundangkan, Peraturan Menteri Perhubungan Nomor PM 48 Tahun 2015 tentang www.peraturan.go.id 2019, No.1210 -13- Stand ar Pelayanan Minimum Untuk Angkutan Orang Dengan Kereta Api (Berita Negara Republik Indonesia Tahun 2015 Nomor 322), dicabut dan dinyatakan tidak berlaku. Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 2019 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd. BUDI KARYA SUMADI Diundangkan di J akarta pada tanggal 17 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019 , No.1210 -14- www.peraturan.go.id 2019, No.1210 -15- www.peraturan.go.id 2019 , No.1210 -16- www.peraturan.go.id 2019, No.1210 -17- www.peraturan.go.id 2019 , No.1210 -18- www.peraturan.go.id 2019, No.1210 -19- www.peraturan.go.id 2019 , No.1210 -20- www.peraturan.go.id 2019, No.1210 -21- www.peraturan.go.id 2019 , No.1210 -22- www.peraturan.go.id 2019, No.1210 -23- www.peraturan.go.id 2019 , No.1210 -24- www.peraturan.go.id 2019, No.1210 -25- www.peraturan.go.id 2019 , No.1210 -26- www.peraturan.go.id 2019, No.1210 -27- www.peraturan.go.id 2019 , No.1210 -28- www.peraturan.go.id 2019, No.1210 -29- www.peraturan.go.id 2019 , No.1210 -30- www.peraturan.go.id 2019, No.1210 -31- www.peraturan.go.id 2019 , No.1210 -32- www.peraturan.go.id 2019, No.1210 -33- www.peraturan.go.id 2019 , No.1210 -34- www.peraturan.go.id 2019, No.1210 -35- www.peraturan.go.id 2019 , No.1210 -36- www.peraturan.go.id 2019, No.1210 -37- www.peraturan.go.id 2019 , No.1210 -38- www.peraturan.go.id 2019,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2019, No.1210 -37- www.peraturan.go.id 2019 , No.1210 -38- www.peraturan.go.id 2019, No.1210 -39- www.peraturan.go.id 2019 , No.1210 -40- www.peraturan.go.id 2019, No.1210 -41- www.peraturan.go.id 2019 , No.1210 -42- www.peraturan.go.id 2019, No.1210 -43- www.peraturan.go.id 2019 , No.1210 -44- www.peraturan.go.id 2019, No.1210 -45- www.peraturan.go.id 2019 , No.1210 -46- www.peraturan.go.id 2019, No.1210 -47- www.peraturan.go.id 2019 , No.1210 -48- www.peraturan.go.id 2019, No.1210 -49- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}