{
  "source": "downloaded_pdfs/BN+1449-2019.pdf",
  "processed_date": "2025-04-22T13:13:48.034525",
  "document_info": {
    "title": null
  },
  "total_pages": 39,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1449 , 2019 KEMEN -LHK. Rehabilitasi Daerah Aliran Sungai . Penanaman . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.59/MENLHK/SETJEN/KUM.1/10/2019 TENTANG PENANAMA N DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Pemerintah Nomor 24 Tahun 2010 tentang Penggunaan Kawasan Hutan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 105 Tahun 2015 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 24 Tahun 2010 tentang Penggunaan Kawasan Hutan, perlu diatur penanaman dalam rangka rehabilitasi Daerah Aliran Sungai; b. bahwa berd asarkan ketentuan Pasal 17 ayat (2) Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Perubahan Fungsi Kawasan Hutan , perlu diatur penanaman lahan pengganti pelepasan kawasan hutan akibat tukar menukar kawasan hutan; c. bahw a Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.8 9/MEN LHK/SETJEN/KUM.1/ 11/2016 tentang Pedoman Penanaman bagi Pemegang Izin Pinjam Pakai Kawasan Hutan dalam Rangka Rehabilitasi Daerah Aliran Sungai , sudah tidak sesuai www.peraturan.go.id 2019 , No.1449 -2- dengan dinamika di lapanga n sehingga perlu diganti ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c , perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penanaman dalam Rangka Rehabilitasi Daerah Aliran Sungai ; Menging at : 1. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapa n Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik In donesia Nomor 4412); 2. Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi Hutan dan Lahan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 4947); 3. Peraturan Pemerintah Nomor 24 Tahun 2010 t entang Penggunaan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 30, Tambahan Lembaran Negara Republik Indonesia Nomor 5112) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 105 Tahun 2015 tentang Perub ahan Kedua atas Peraturan Pemerintah Nomor 24 Tahun 2010 tentang Penggunaan Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 327, Tambahan Lembaran Negara Republik Indonesia Nomor 5795); 4. Peraturan Pemerintah Nomor 37 Tahun 2012 tentang Pengelolaan Daerah Aliran Sungai (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 5259); www.peraturan.go.id 2019, No.1449 -3- 5. Peraturan Pemerintah Nomor 104 Tahun 2015 tentang Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 326, Tambahan Lembaran Negara Republik Indonesia Nomor 5794); 6. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17 ); 7. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 8. Peraturan Menteri Lingkungan Hidup dan Kehut anan Nomor P.105/MENLHK/SETJEN/KUM.1/ 12/2018 tentang Tata Cara Pelaksanaan, Kegiatan Pendukung, Pemberian Insentif, serta Pembinaan dan Pengendalian Kegiatan Rehabilitasi Hutan dan Lahan (Berita Negara Republik Indonesia Tahun 2019 Nomor 16); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENANAMAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Aliran Sungai yang selanjutnya disingkat DAS adalah suatu wilayah daratan yang merupakan satu kesatuan dengan sungai dan anak sungainya, yang berfungsi menampung, menyimpan, dan mengalirkan air yang berasal dari curah hujan ke danau atau ke laut secara alami, yang batas di darat merupakan pemisah www.peraturan.go.id 2019 , No.1449 -4- topografis dan batas di laut sampai dengan daerah perairan yang masih terpengaruh aktivitas daratan . 2. Penanaman dalam Rangka Rehabilitasi DAS yang selanjutnya disebut Penanaman Rehabilitasi DAS adalah penanaman di dalam dan di luar kawasan hutan yang merupakan salah satu kewajiban pemegang izin pinjam pakai kawasan hutan dan pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar kawasan hutan sebagai upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi DAS. 3. Izin Pinjam Pakai K awasan Hutan yang selanjutnya disingkat IPPKH adalah izin yang diberikan untuk menggunakan kawasan hutan guna kepentingan pembangunan di luar kegiatan kehutanan tanpa mengubah fungsi dan peruntukan kawasan hutan. 4. Tukar Menukar Kawasan Hutan adalah perubaha n Kawasan Hutan Produksi dan/atau Hutan Produksi Terbatas menjadi bukan Kawasan Hutan yang diimbangi dengan memasukkan lahan pengganti dari bukan Kawasan Hutan dan/atau Hutan Produksi yang dapat Dikonversi yang produktif menjadi Kawasan Hutan Tetap . 5. Rehabi litasi Hutan dan Lahan yang selanjutnya disingkat RHL adalah upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi DAS sehingga daya dukung, produktivitas dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. 6. Kesatuan Pengelolaa n Hutan yang selanjutnya disingkat KPH adalah wilayah pengelolaan hutan sesuai fungsi pokok dan peruntukannya, yang dapat dikelola secara efisien dan lestari. 7. Kawasan Hutan adalah wilayah tertentu yang ditetapkan oleh Pemerintah untuk dipertahankan keberad aannya sebagai hutan tetap. 8. Hutan Lindung adalah Kawasan Hutan yang mempunyai fungsi pokok sebagai perlindungan sistem penyangga kehidupan untuk mengatur tata air, mencegah banjir, www.peraturan.go.id 2019, No.1449 -5- mengendalikan erosi, mencegah intrusi air laut , dan memelihara kesuburan ta nah. 9. Hutan Produksi adalah Kawasan Hutan yang mempunyai fungsi pokok memproduksi hasil hutan. 10. Hutan Produksi yang dapat Dikonversi yang selanjutnya disingkat HPK adalah Kawasan Hutan Produksi yang tidak produktif dan produktif yang secara ruang dapat dicad angkan untuk pembangunan di luar kegiatan kehutanan atau dapat dijadikan lahan pengganti Tukar Menukar Kawasan Hutan. 11. Izin Pemanfaatan Hutan adalah izin yang diterbitkan oleh pejabat yang berwenang yang terdiri dari izin usaha pemanfaatan kawasan, izin usa ha pemanfaatan jasa lingkungan, izin usaha pemanfaatan hasil hutan kayu dan/atau bukan kayu, dan izin pemungutan hasil hutan kayu dan/atau bukan kayu pada areal hutan yang telah ditentukan. 12. Jenis Tanaman Kayu -kayuan adalah jenis -jenis tanaman hutan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "12. Jenis Tanaman Kayu -kayuan adalah jenis -jenis tanaman hutan yang me nghasilkan kayu untuk konstruksi bangunan, meubel , dan peralatan rumah tangga. 13. Hasil Hutan Bukan Kayu yang selanjutnya disingkat HHBK adalah hasil hutan hayati baik nabati maupun hewani beserta produk turunan dan budidaya kecuali kayu yang berasal dari hut an. 14. Tanaman Sela/Pagar/Sekat Bakar adalah tanaman yang ditanam pada kegiatan agroforestri dapat berupa tanaman lamtoro, gamal, secang, kopi , atau kaliandra. 15. Lahan Kritis adalah lahan yang berada di dalam dan di luar kawasan hutan yang telah menurun fungsin ya sebagai unsur produksi dan media pengatur tata air DAS. 16. Hutan Kota adalah suatu hamparan lahan yang bertumbuhan pohon -pohon yang kompak dan rapat di dalam wilayah perkotaan baik pada tanah negara maupun tanah hak, yang ditetapkan oleh pejabat yang berwe nang. www.peraturan.go.id 2019 , No.1449 -6- 17. Mangrove adalah komunitas vegetasi pantai tropis yang khas, tumbuh dan berkembang pada daerah pasang surut terutama di laguna, muara sungai , dan pantai yang terlindung dengan substrat lumpur atau lumpur berpasir. 18. Ruang Terbuka Hijau adalah area mema njang/jalur dan/atau mengelompok, yang penggunaannya lebih bersifat terbuka, tempat tumbuh tanaman, baik yang tumbuh secara alamiah maupun yang sengaja ditanam. 19. Gambut adalah material organik yang terbentuk secara alami dari sisa -sisa tumbuhan yang terdeko mposisi tidak sempurna dengan ketebalan 50 (lima puluh) centimeter atau lebih dan terakumulasi pada rawa. 20. Sempadan Pantai adalah daratan sepanjang tepian yang lebarnya propo rsional dengan bentuk dan kondisi fisik pantai minimal 100 (seratus) meter dari tit ik pasang tertinggi ke arah daratan. 21. Pemeliharaan Tanaman adalah perlakuan terhadap tanaman dan lingkungannya agar tanaman tumbuh sehat dan normal melalui pendangiran, penyiangan, penyulaman, pemupukan , serta pemberantasan hama dan penyakit. 22. Menteri adalah menteri yang menyelenggarakan urusan pemerintah di bidang lingkungan hidup dan kehutanan. 23. Direktur Jenderal adalah pejabat eselon I yang membidangi urusan pengendalian DAS. 24. Direktur adalah Direktur yang diserahi tugas dan bertanggung jawab di bidang RHL s erta konservasi tanah dan air. 25. Dinas Provinsi adalah organisasi perangkat daerah yang menangani urusan kehutanan. 26. Balai Pengelolaan Daerah Aliran Sungai dan Hutan Lindung yang selanjutnya disingkat BPDAS HL adalah unit pelaksan a teknis di bidang pengelolaan DAS dan Hutan Lindung yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Pengendalian Daerah Aliran Sungai dan Hutan Lindung. www.peraturan.go.id 2019, No.1449 -7- 27. Pemangku/Pengelola Kawasan adalah lembaga atau institusi yang diserahi tugas dan tanggung jawab untuk mengelola Kawasan Hutan. Pasal 2 Penanaman Rehabilitasi DAS dimaksudkan sebagai pedoman bagi: a. pemegang IPPKH ; b. pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar kawasan hutan; c. Pemerintah , Pemerintah Provinsi, Pemerintah Kabupaten/Kota; dan d. para pihak lainnya , dalam pelaksanaan Penanaman Rehabilitasi DAS. Pasal 3 (1) Pemenuhan kewajiban melakukan Penanaman Rehabilitasi DAS dilakukan oleh : a. pemegang IPPKH ; dan b. pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan , yang lahan pengganti nya berasal dari Kawasan HPK yang dibebani izin pemanfaatan hutan . (2) Penanaman Rehabilitasi DAS sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hutan . (2) Penanaman Rehabilitasi DAS sebagaimana dimaksud pada ayat (1) dilakukan pada lokasi yang ditetapkan oleh Direktur Jenderal atas nama Menteri. BAB II PENETAPAN LOKASI Pasal 4 (1) Lokasi Penanaman Rehabilitasi DAS mengacu pada: a. peta lahan kritis nasional; dan/atau b. peta indikatif lokasi Penanaman Rehabilitasi DAS. (2) Peta lahan kritis nasional sebagaimana dimaksud pada ayat (1) huruf a ditetapkan dengan Keputusan Menteri . www.peraturan.go.id 2019 , No.1449 -8- (3) Peta indikatif l okasi Penanaman Rehabilitasi DAS sebagaimana dimaksud pada ayat (1) huruf b disiapkan oleh Direktur dan ditetapkan oleh Direktur Jenderal atas nama Menteri . (4) Dalam hal lokasi Penanaman Rehabilitasi DAS berada di luar peta sebagaimana dimaksud pada ayat (1), lokasi penanaman ditetapkan berdasarkan hasil penelahaan citra resolusi tinggi. Pasal 5 (1) Calon lokasi Penanaman Rehabilitasi DAS dilakukan pada lahan kritis di da lam dan/atau diluar Kawasan Hutan. (2) Penanaman Rehabilitasi DAS pada lahan kritis sebagaimana dimaksud pada ayat (1) dilakukan oleh: a. pemegang IPPKH, pada wilayah DAS yang sama atau pada wilayah DAS yang lain dengan lokasi IPPKH ; dan b. Pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan, pada wilayah DAS yang sama ata u pada wilayah DAS yang lain dengan lokasi lahan pengganti . (3) Calon lokasi Penanaman Rehabilitasi DAS sebagaimana dimaksud pada ayat (1) berada di dalam Kawasan Hutan dengan ketentuan: a. belum/tidak dibebani izin pemanfaatan dan penggunaan Kawasan Hutan; b. tidak berada di dalam wilayah kerja Perum Perhutani ; dan/atau c. dapat dilakukan pada lokasi Izin usaha Pemanfatan Hutan Kemasyarakatan, Hak Pengelolaan Hutan Desa, dan Hutan Adat. (4) Calon lokasi Penanaman Rehabilitasi DAS sebagaimana dimaksud pada ayat (1) berada d i luar Kawasan Hutan dengan ketentuan: www.peraturan.go.id 2019, No.1449 -9- a. ekosistem Mangrove, Sempadan Pantai, sempadan sungai, sempadan danau, dan lahan bergambut; b. lahan hak milik yang diutamakan berfungsi lindung, sesuai rencana tata ruang wilayah provinsi atau kabupaten/kota; dan/atau c. Ruang Terbuka Hijau, berupa fasilitas umum, fasilitas sosial, dan fasilitas khusus; dan d. Hutan Kota. (5) Fasilitas khusus sebagaimana dimaksud pada ayat ( 4) huruf c termasuk fasilitas yang terdapat di areal komplek militer. Pasal 6 (1) Luas calon lokasi Penanaman Rehabil itasi DAS , untuk : a. Pemegang IPPKH, seluas izin yang diberikan; dan b. Pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan, seluas areal Kawasan Hutan yang dilepaskan. (2) Untuk mengantisipasi adanya areal yang tidak dapat ditanami , luas calon lokasi penanaman sebagaimana dimaksud pada ayat (1) ditambah paling banyak 25% (dua puluh lima perseratus ) dari luas IPPKH/areal pelepasan Kawasan Hutan yang diberikan . (3) Dalam hal terdapat sa tu atau gabungan dari beberapa IPPKH yang mem punyai total luas kurang dari 1 (satu) hektar, luas calon lokasi penanaman ditetapkan paling sedikit seluas 1 (satu) hektar. Pasal 7 (1) Proporsi luas calon lokasi Penanaman Rehabilitasi DAS oleh pemegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawas an Hutan akibat tukar menukar Kawasan Hutan sebagaimana dimaksud dalam Pasal 5 dengan ketentuan: a. paling sedikit 75% (tujuh puluh lima perseratus) dari total kewajiban",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "paling sedikit 75% (tujuh puluh lima perseratus) dari total kewajiban penanaman berada di dalam www.peraturan.go.id 2019 , No.1449 -10- Kawasan Hutan; dan b. paling banyak 25% (dua puluh lima perseratu s) dari total kewajiban penanaman berada di luar Kawasan Hutan. (2) Proporsi luas calon lokasi penanaman sebagaimana dimaksud pada ayat ( 1) tidak berlaku untuk lokasi penanaman di Pulau Jawa . Pasal 8 (1) Berdasarkan peta lokasi Penanaman Rehabilitasi DAS sebagaimana dim aksud dalam Pasal 4 p emegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan , mengajukan calon lokasi penanaman dalam jangka waktu paling lambat 30 (tiga puluh) hari kerja sejak diterbitkannya IPPKH atau Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan . (2) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (1) pemegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kaw asan Hutan belum mengajukan calon lokasi penanaman , Direktur menentukan calon lokasi penanaman. (3) Calon lokasi penanaman sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat ditentukan langsung oleh Direktur atau dengan mengundang pemegang IPPKH atau pemega ng Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan. Pasal 9 (1) Berdasarkan penentuan calon lokasi penanaman sebagaimana dimaksud dalam Pasal 8 Direktur menyiapkan dan mengajukan kepada Direktur Jenderal konsep keputusan penetapa n lokasi Penanaman Rehabilitasi DAS yang dilampiri peta dengan skala paling kecil 1:50.000 paling lambat dalam jangka waktu 2 (dua) www.peraturan.go.id 2019, No.1449 -11- hari kerja sejak penentuan calon lokasi. (2) Direktur Jenderal atas nama Menteri menetapkan lokasi Penanaman Rehabilitasi DAS pa ling lambat 2 (dua) hari kerja terhitung sejak tanggal diterimanya konsep keputusan sebagaimana dimaksud pada ayat ( 1). BAB III PELAKSANAAN PENANAMAN DALAM RANGKA REHABILITASI DAERAH ALIRAN SUNGAI Bagian Kesatu Umum Pasal 10 (1) Pemegang IPPKH dan pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan wajib melaksanakan Penanaman Rehabilitasi DAS setelah mendapatkan Keputusan Direktur Jenderal atas nama Menteri mengenai penetapan lokasi rehabilitasi DAS sebagaimana dima ksud dalam Pasal 9 ayat (2) . (2) Penanaman Rehabilitasi DAS sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan: a. penyusunan rencana penanaman ; dan b. pelaksanaan penanaman . (3) Penanaman R ehabilitasi DAS sebagaimana dimaksud pada ayat ( 2) dilakukan oleh peme gang IPPKH, pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan atau oleh Pihak Ketiga . Bagian Kedua Penyusunan Rencana Penanaman Pasal 11 (1) Pemegang IPPKH dan pemegang Keputusan Menteri tentang Pelepasan Kawasan H utan akibat tukar menukar www.peraturan.go.id 2019 , No.1449 -12- Kawasan Hutan , wajib menyusun rencana penanaman sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a. (2) Rencana Penanaman Rehabilitasi DAS, sebagaimana dimaksud pada ayat (1) terdiri atas: a. rencana penanaman tahunan; dan b. rancangan ke giatan penanaman. Pasal 12 (1) Rencana penanaman tahunan sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf a dibuat dalam bentuk matriks paling sedikit memuat : a. luas dan tata waktu penyelesaian penanaman ; dan b. pemelihara an tanaman secara keseluruhan. (2) Rencana p enanaman tahunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemelihara an tanaman secara keseluruhan. (2) Rencana p enanaman tahunan sebagaimana dimaksud pada ayat (1) dilengkapi peta rencana penanaman tahunan dengan skala paling kecil 1:50.000. (3) Rencana penanaman tahunan sebagaimana dimaksud pada ayat (1) dibuat paling lam a 20 (dua puluh) hari kerja terhitung sejak ditetapkannya lokasi penanaman . (4) Rencana penanaman tahunan disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 13 (1) Penyusunan rencana penanaman tahunan sebagaimana dimaksud dalam Pasal 12 disahkan oleh direktur/pimpinan pemegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan . (2) Rencana penanaman tahunan sebagaimana dimaksud pada ayat (1) dilaporkan kepada: a. Direkt ur; b. kepala Dinas Provinsi; c. kepala BPDASHL ; dan d. Pemangku/Pengelola Kawasan . www.peraturan.go.id 2019, No.1449 -13- (3) Dalam hal terjadi perubahan rencana penanaman tahunan sebagaimana dimaksud pada ayat ( 1) harus dilaporkan kepada Direktur , kepala Dinas Provinsi, kepala BPDASHL, dan Pemangku/Penge lola Kawasan. Pasal 14 (1) Rancangan kegiatan penanaman sebagaimana dimaksud dalam Pasal 11 ayat ( 2) huruf b disusun bersamaan dengan penyusunan rencana penanaman tahunan. (2) Rancangan kegiatan penanaman sebagaimana dimaksud pada ayat (1) disusun untuk setiap ar eal penanaman berdasarkan rencana penanaman tahunan . (3) Rancangan kegiatan penanaman sebagaimana dimaksud pada ayat (1) paling sedikit memuat rincian : a. luas areal pena naman; b. status penguasaan lahan ; c. fungsi kawasan ; d. kondisi penutupan lahan ; e. jenis dan jumlah tan aman ; f. pola tanam ; g. sarana/prasarana ; h. tenaga kerja ; i. biaya ; dan j. tata waktu . (4) Rancangan kegiatan penanaman sebagaimana dimaksud pada ayat (2) dilengkapi dengan peta rancangan kegiatan penanaman dengan skala paling kecil 1:5.000. Pasal 15 (1) Rancangan kegiatan penanaman sebagaimana dimaksud dalam Pasal 14 disusun dengan tahapan: a. penyiapan bahan; b. analisis dan identifikasi peta; c. pengecekan lapangan (ground check ); d. inventarisasi dan identifikasi sosial ekonomi; e. pemancangan batas luar/batas blok; f. pembagian petak; www.peraturan.go.id 2019 , No.1449 -14- g. pembu atan peta; dan h. penyusunan naskah rancangan kegiatan penanaman. (2) Dalam hal hasil pengecekan lapangan ( ground check ) sebagaimana dimaksud pada ayat (1) huruf c pada lokasi yang ditetapkan tidak dapat dilakukan penanaman, dilakukan perubahan lokasi penanaman. (3) Perubahan lokasi penanaman sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 4. Rancangan kegiatan penanaman sebagaimana dimaksud pada ayat (1) disusun dengan menggunakan format sebagaimana tercantum dal am Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 16 (1) Penyusunan rancangan kegiatan penanaman sebagaimana dimaksud dalam Pasal 14 disupervisi oleh BPDASHL . (2) Dalam melakukan supervisi sebagaimana dimaksud pada ayat (1) BPDASHL dapat melibatkan Pemangku /Pengelola Kawasan . (3) Rancangan kegiatan penanaman sebagaimana dimaksud pada ayat (1) disahkan oleh direktur/pimpinan pemegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan . (4) Rancangan kegiatan penanaman dan lembar pengesahan disusun dengan menggunakan format sebagaimana tercantum dalam lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 17 (1) Perubahan lokasi penanaman sebagaimana dimak sud dalam Pasal 15 ayat (2) diusulkan kepada Direktur paling lambat 3 (tiga) hari kerja sejak rancangan kegiatan penanaman disahkan . www.peraturan.go.id 2019, No.1449 -15- (2) Pengusulan perubahan lokasi sebagaimana dimaksud pada ayat (1) dilengkapi dengan melampirkan : a. rancangan kegiatan penamanan ; dan b. peta rancangan hasil penyesuaian . (3) Berdasarkan usulan sebagaimana dimaksud pada ayat (1) Direktur mengajukan kepada Direktur Jenderal konsep keputusan perubahan penetapan lokasi Penanaman Rehabilitasi DAS. (4) Berdasarkan konsep keputusan sebagaimana dim aksud pada ayat (3) Direktur Jenderal atas nama Menteri menetapkan perubahan penetapan lokasi Penanaman Rehabilitasi DAS. Pasal 18 Rancangan kegiatan penanaman sebagaimana dimaksud dalam Pasal 15 dan Pasal 17 ayat (4) dilaporkan kepada: a. Direktur; b. kepala D inas Provinsi; c. kepala BPDASHL ; dan d. Pemangku/Pengelola Kawasan . Bagian Ketiga Pelaksanaan Penanaman Pasal 19 (1) Pelaksanaan penanaman sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf b dilakukan berdasarkan penyusunan rencana penanaman. (2) Pelaksanaan penanam an sebagaimana dimaksud pada ayat (1) wajib dilakukan paling lam a 20 (dua puluh) hari kerja terhitung sejak disahkan rancangan kegiatan penanaman dengan ketentuan: a. telah ditetapkannya areal kerja IPPKH; atau b. telah diselesaikannya tata batas lahan pengganti . (3) Penyelesaian penanaman secara keseluruhan dilakukan dengan ketentuan: www.peraturan.go.id 2019 , No.1449 -16- a. paling lama setengah jangka waktu IPPKH , terhitung sejak diterbitkan nya IPPKH ; atau b. paling lama dalam jangka waktu 5 (lima) tahun terhitung sejak diterbitkan nya Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan. (4) Dalam hal penanaman dilakukan oleh pemegang IPPKH, dengan masa berlaku izin <5 (kurang dari lima) tahun, penyelesaian penanaman dilaksanakan paling lama setengah jangka waktu berlakunya IPPKH ditambah 1 (satu) tahun. Pasal 20 (1) Penanaman Rehabilitasi DAS pada Kawasan Hutan dilaksanakan dengan pola: a. intensif; dan/ atau b. agroforestri. (2) Penanaman pola intensif sebagaimana dimaksud pada ayat (1) huruf a menggunakan Jenis Tanaman Kayu - kayuan dan/atau HHBK sebanyak 625 (enam ratus dua puluh lima) sampai dengan 1.100 (seribu seratus) batang/hektar didasarkan pada kondisi rona awal. (3) Penanaman pola agroforestri sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan di Hutan Lindung atau Hutan Produksi yan g terdapat aktivitas pertanian masyarakat, menggunakan tanaman pokok Jenis Kayu - kayuan dan/atau HHBK dengan jumlah paling sedikit 400 (empat ratus) batang/hektar, dan ditambahkan dengan Tanaman Sela/Pagar/Sekat Bakar paling sedikit 25% (dua puluh lima per seratus) dari tanaman pokok. Pasal 21 Penanaman Rehabilitasi DAS pada Hutan Mangrove, dilakukan dengan ketentuan: a. paling sedikit 130 (seratus tiga puluh) kali selisih pasang tertinggi dan pasang terendah dari tepi pantai ; dan www.peraturan.go.id 2019, No.1449 -17- b. jumlah tanaman paling sedikit 3.300 (tiga ribu tiga ratus) batang/hektar dengan jenis tanaman sesuai kondisi lahan setempat . Pasal 22 Penanaman Rehabilitasi DAS pada areal Sempadan Pantai, dilakukan dengan ketentuan: a. lokasi penanaman paling dekat 100 (seratus) meter dari titik pasang tertinggi ke arah darat yang bukan termasuk habitat/ekosistem Mangrove ; dan b. jumlah tanaman paling sedikit",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "termasuk habitat/ekosistem Mangrove ; dan b. jumlah tanaman paling sedikit 1.100 (seribu seratus) batang/hektar dengan jenis tanaman sesuai kondisi lahan setempat. Pasal 23 Penanaman Rehabilitasi DAS pada kawasan suaka alam dan kawasan pelestarian alam dilaksanakan melalui pemulihan ekosistem dengan cara rehabilitasi . Pasal 24 Penanaman Rehabilitasi DAS di luar Kawasan Hutan dilakukan pada: a. Hutan Kota . b. Ruang Terbuka Hijau ; c. ekosistem Mangrove, Sempadan Pantai, sempadan sung ai, sempadan danau, dan lahan bergambut; dan/atau d. lahan hak milik yang diutamakan berfungsi lindung, sesuai rencana tata ruang wilayah provinsi atau kabupaten/kota . Pasal 25 Pelaksanaan penanaman Rehabilitasi DAS pada Hutan Kota , lahan yang dibebani hak m ilik yang berfungsi lindung dan Ruang Terbuka Hijau dengan ketentuan jumlah tanaman paling sedikit 400 (empat ratus) batang/hektar. www.peraturan.go.id 2019 , No.1449 -18- Pasal 26 Penanaman Rehabilitasi DAS pada Hutan Mangrove yang berada di dalam dan di luar kawasan hutan, dilakukan dengan ke tentuan: a. paling sedikit 130 (seratus tiga puluh) kali selisih pasang tertinggi dan pasang terendah dari tepi pantai; dan b. jumlah tanaman paling sedikit 3.300 (tiga ribu tiga ratus) batang/hektar dengan jenis tanaman sesuai kondisi lahan setempat. Pasal 27 Penanaman R ehabilitasi DAS pada areal Sempadan Pantai yang berada di dalam dan di luar kawasan hutan , dilakukan dengan ketentuan: a. lokasi penanaman paling dekat 100 (seratus) meter dari titik pasang tertinggi ke arah darat yang bukan termasuk habitat /ekosistem Mangrove ; dan b. jumlah tanaman paling sedikit 1.100 (seribu seratus) batang/hektar dengan jenis tanaman sesuai kondisi lahan setempat. Pasal 28 Penanaman Rehabilitasi DAS pada lahan bergambut yang berada di dalam dan di luar kawasan hutan dilakuk an dengan ketentuan: a. calon lokasi mempunyai tegakan asal paling banyak 200 (dua ratus) batang/hektar; dan b. jumlah tanaman paling sedikit 700 ( tujuh ratus) batang/hektar . Pasal 29 (1) Pemegang IPPKH dan pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan dalam melaksanakan Penanaman Rehabilitasi DAS wajib melakukan: a. pemelihara an tanaman; dan b. perlindungan dan pengamanan tanaman . www.peraturan.go.id 2019, No.1449 -19- (2) Pemeliharaan Tanaman, perlindungan dan pengamanan tanaman sebagaimana dimaksud pada ayat (1) d ilakukan terhadap hasil Penanaman Rehabilitasi DAS sampai dengan serah terima kepada Pemangku/Pengelola Kawasan atau instansi yang menangani. (3) Pemeliharaan Tanaman sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Pemeliharaan tahun berjalan dilakuka n pada tahun penanaman ; b. Pemeliharaan I , dilakukan pada tahun kedua ; dan c. Pemeliharaan II , dilakukan pada tahun ketiga . (4) Pemeliharaan Tanaman sebagaimana dimaksud pada ayat (3) dilakukan dengan komponen pekerjaan meliputi: a. pemupukan ; b. penyulaman ; c. penyiang an; d. pendangiran ; dan e. pemberantasan hama dan penyakit. (5) Perlindungan dan pengamanan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. pencegahan dan pengendalian kebakaran; dan/atau b. pencegahan penggembalaan ternak. BAB IV PENILAIAN KEBERHASILAN DAN SERAH TERIMA HASIL PENANAMAN Bagian Kesatu Penilaian Keberhasilan Pasal 30 (1) Pemegang IPPKH dan pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan mengajukan permohonan penilaian keberhasilan penanaman kepada Dir ektur Jenderal.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Hutan mengajukan permohonan penilaian keberhasilan penanaman kepada Dir ektur Jenderal. (2) Permohonan penilaian sebagaimana dimaksud pad a ayat (1) diajukan setelah selesai dilaksanakannya www.peraturan.go.id 2019 , No.1449 -20- pemeliharaan II dan dilengkapi: a. rancangan kegiatan penanaman; dan b. laporan pelaksanaan penanaman. Pasal 31 (1) Terhadap permohonan penilaian sebaga imana dimaksud dalam Pasal 27 ayat (2), Direktur Jenderal menugaskan Direktur untuk melakukan penilaian keberhasilan Penanaman Rehabilitasi DAS. (2) Dalam melakukan penilaian sebagaimana dimaksud pada ayat (1), Direktur atas nama Direktur Jenderal membentuk ti m penilai. (3) Pelaksanaan penilaian sebagaimana dimaksud pada ayat (1) disupervisi oleh Direktur yang dikoordin asikan oleh Kepala Sub Direktorat yang menangani Penanaman Rehabilitasi DAS . Pasal 32 (1) Tim penilai sebagaimana dimaksud dalam Pasal 28 ayat (2) ter diri atas: a. ketua; b. sekretaris; dan c. anggota. (2) Ketua sebagaimana dimaksud pada ayat (1) huruf a dijabat oleh kepala BPDASHL setempat. (3) Sekretaris sebagaimana dimaksud pada ayat (1) huruf b dijabat oleh Pejabat Struktural Dinas Provinsi setempat. (4) Anggota sebagai mana dimaksud pada ayat (1) huruf c terdiri atas unsur: a. Dinas Provinsi; b. Pemangku/Pengelola Kawasan; c. BPDASHL; dan d. terkait lainnya . Pasal 33 (1) Penilaian keberhasilan Penanaman Rehabilitasi DAS sebagaimana dimaksud dalam Pasal 28 ayat (1), www.peraturan.go.id 2019, No.1449 -21- dilakukan terhadap : a. realisasi luas efektif penanaman; dan b. jumlah tanaman per hektar. (2) Ketentuan lebih lanjut mengenai tata cara penilaian keberhasilan Penanaman Rehabilitasi DAS dilaksanakan sesuai dengan ketentuan Peraturan Perundang - undangan mengenai penilaian keberhasilan RHL. Pasal 34 (1) Hasil penilaian keberhasilan Penanaman Rehabilitasi DAS sebagaimana dimaksud dalam Pasal 30 dituangkan dalam Berita Acara penilaian keberhasilan penanaman dilengkapi dengan peta hasil penilaian yang ditandatangani oleh ketua dan anggota tim penilai. (2) Hasil penilaian keberhasilan Penanaman Rehabilitasi DAS sebagaimana dimaksud pada ayat (1) dilaporkan oleh kepala BPDASHL kepada Direktur Jenderal . (3) Berita Acara penilaian keberhasilan penanaman sebagaimana dimaksud pada ayat (1) disusun dengan meng gunakan format sebagaimana tercantum dalam Lampiran I V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 35 (1) Berdasarkan laporan hasil penilaian sebagaimana dimaksud dalam Pasal 31 Direktur Jenderal melakukan: b. klarifikasi; atau c. meny atakan keberhasilan atau ketidakberhasilan rehabilitasi DAS. (2) Klarifikasi sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui pemaparan oleh ketua tim penilai atau pemegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akiba t tukar menukar Kawasan Hutan . (3) Dalam hal Direktur Jenderal menyatakan: a. Rehabilitasi DAS berhasil, Direktur Jenderal bersama dengan pemegang IPPKH atau pemegang www.peraturan.go.id 2019 , No.1449 -22- Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan menandatang ani Berita Acara penyerahan h asil penanaman ; atau b. Rehabilitasi DAS tidak berhasil, Direktur J enderal memerintahkan kepada pemegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan untuk melakukan peme liharaan lanjutan terhadap hasil tanaman sampai dinyatakan berhasil . (4) Rehabilitasi DAS yang berhasil sebagaimana dimaksud pada ayat (3) huruf a merupakan salah satu syarat dalam perpanjangan dan pengembalian IPPKH. (5) Berita Acara penyerahan h asil penanaman da ri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "IPPKH. (5) Berita Acara penyerahan h asil penanaman da ri pemegang IPPKH kepada Dir ektur J enderal sebagaimana dimaksud pada ayat (3) huruf a disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Bagian Kedua Serah Terima Ha sil Penanaman Pasal 36 (1) Direktur Jenderal menyerahkan hasil penanaman sebagaimana dimaksud dalam Pasal 32 ayat (3) huruf a kepada Pemangku/Pengelola Kawasan atau instansi/lembaga yang bertanggung jawab untuk pengelolaan lebih lanjut yang dituangkan dalam Berita Acara penyerahan h asil penanaman . (2) Pemangku /Pengelola Kawasan atau instansi/lembaga yang bertanggung jawab sebagaimana dimaksud pada ayat (1) meliputi : a. Kepala Balai Besar/Balai Konservasi Sumber daya Alam pada Kawasan Pelestarian Alam/Kawasan Suaka Al am; www.peraturan.go.id 2019, No.1449 -23- b. Kepala Balai Besar/Balai Taman Nasional pada Kawasan Taman Nasional; c. Kepala Dinas/instansi yang mengurusi Taman Hutan Raya pada Kawasan Taman Hutan Raya; d. Kepala Dinas/instansi yang mengurusi kawasan dimaksud pada Kawasan Hutan Lindung, Hutan Produksi d an Areal Penggunaan Lain (APL); e. Pengelola Kawasan Hutan Dengan Tujuan Khusus ; dan f. Kepala KPH pada kawasan yang telah terbentuk KPH. (3) Berita Acara serah terima hasil penanaman dari Dir ektur Jenderal kepada Pemangku/Pengelola Kawasan sebagaimana dimaksud pad a ayat (1) disusun dengan menggunakan f ormat sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB V PEMBINAAN DAN PELAPORAN Pasal 37 (1) Pembinaan dilak ukan oleh Direktur Jenderal dan kepala Dinas Pr ovinsi yang dilaksanakan paling sedikit 1 (satu) kali dalam jangka waktu 1 ( satu) tahun . (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit berupa pemberian pedoman penanaman dan bimbingan teknis penanaman. Pasal 38 (1) Pemegang IPPKH dan pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan wajib membuat laporan semester an dan laporan tahunan. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan kepada Direktur Jenderal dengan tembusan : www.peraturan.go.id 2019 , No.1449 -24- a. pejabat esel on I yang menangani urusan planologi kehutanan ; b. kepala Dinas Provinsi ; c. kepala BPDASHL ; dan d. Pemangku/Pengelola Kawasan. (3) Laporan sebagaimana dimaksud pada ayat (2) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran VI I yang merupakan bagi an tidak terpisahkan dari Peraturan Menteri ini. BAB VI PEMBIAYAAN Pasal 39 (1) Pembiayaan kegiatan Penanaman Rehabilitasi DAS dibebankan kepada pemegang IPPKH atau pemegang Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan . (2) Pembiayaan sebagaimana dimaksud pada ayat (1) meliputi penyusunan rancangan kegiatan penanaman , pelaksanaan dan penilaian keberhasilan. (3) Pembiayaan pelaksanaan pembinaan yang dilakukan oleh Direktur Jenderal dan kepala Dinas Provinsi dibebankan pada Angga ran Pendapatan dan Belanja Negara (APBN), Anggaran Pendapatan dan Belanja Daerah (APBD), dan sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan Peraturan Perundang - undangan. BAB VII SANKSI ADMINISTRATIF Pasal 40 (1) Pemegang IPPKH dan pemegang K eputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan yang tidak melakukan penanaman sebagaimana dimaksud dalam Pasal 3 dikenakan sanksi www.peraturan.go.id 2019, No.1449 -25- administrati",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dalam Pasal 3 dikenakan sanksi www.peraturan.go.id 2019, No.1449 -25- administrati f. (2) Sanksi administrati f sebagaimana dimaksud pada ayat (1) dapat berupa: a. teguran tertulis; b. pembatalan lokasi; dan c. pencabutan IPPKH dan/atau pembatalan Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan . Pasal 41 (1) Sanksi administratif berupa teguran tertulis sebagaimana dimaksud dalam Pasal 40 ayat (2) huruf a diberikan paling banyak 3 (tiga) kali secara berturut - turut , masing -masing untuk jangka waktu 30 (tiga puluh) hari kerja . (2) Sanksi administratif berupa teguran tertulis sebagaimana dimaksud pada ayat ( 1) diberikan oleh kepala BPDASHL . (3) Dalam hal p emegang IPPKH atau Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan tetap tidak menjalankan penanaman setelah diberikan teguran sebagaimana dimaksud pada ayat (1) kepala BPDASHL merekomendasikan pembatalan lokasi penanam an kepada Direktur Jenderal. Pasal 42 Berdasarkan rekomendasi sebagaimana dimaksud dalam Pasal 4 1 ayat (3) Direktur Jenderal melakukan: a. pembatalan lokasi penanaman sebagaimana dimaksud dalam Pasal 4 0 ayat (2) huruf b atas nama Menteri; dan b. penyampaian rek omendasi pencabutan IPPKH dan/atau Keputusan Menteri tentang Pelepasan Kawasan Hutan akibat tukar menukar Kawasan Hutan sebagaimana dimaksud dalam Pasal 40 ayat (2) huruf c kepada pejabat eselon I yang menangani urusan planologi kehutanan . www.peraturan.go.id 2019 , No.1449 -26- BAB VIII KETENT UAN PERALIHAN Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku: a. Pemegang IPPKH yang telah mengajukan permohonan calon lokasi penanaman namun belum diterbitkan surat perintah verifikasi sebelum Peraturan Menteri ini diundangkan , penetapan lokasi penanaman harus disesuaikan dengan ketentuan dalam Peratu ran Menteri ini. b. Surat perintah verifikasi yang telah diterbitkan sebelum Peraturan Menteri ini diundangkan , dinyatakan masih berlaku dengan ketentuan pelaksanaan verifikasi dan penyampaian hasil verifi kasi paling lambat 3 (tiga) bulan terhitung sejak Peraturan Menteri ini diundangkan. c. Lokasi penanaman yang telah ditetapkan namun belum disusun rancangan kegiatan penanaman sebelum Peraturan Menteri ini diundangkan , penyusunan rancangan kegiatan penanaman dan pelaksanaan penanaman harus disesuaikan dengan ketentuan dalam Peraturan Menteri ini. d. rancangan kegiatan penanaman yang telah disusun dan disahkan namun belum dilaksanakan penanaman sebelum Peraturan Menteri ini diundangkan , pelaksanaan penanaman dapat mengacu pada rancangan kegiatan penanaman yang telah disahkan . e. penilaian keberhasilan tanaman terhadap pelaksanaan yang dilakukan sebelum peraturan Menteri ini diundangkan, dapat mengacu pada ketentuan peraturan perundang -undangan mengenai penilaian keber hasilan RHL pada saat rancangan kegiatan penanaman disahkan. f. Dalam hal terjadi perubahan tata ruang wilayah pada lokasi penanaman yang telah ditetapkan: 1. lokasi yang telah dilakukan penanaman dapat dilakukan penilaian dan diserahterimakan; dan www.peraturan.go.id 2019, No.1449 -27- 2. lokasi penana man dipindahkan ke lokasi lain untuk lokasi yang belum dilakukan penanaman. BAB IX KETENTUAN PENUTUP Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.89/MEN LHK/SETJEN /KUM.1/11/2016 t entang P edoman Penanaman bagi Pemegang Izin Pinjam Pakai Kawasan Hutan dalam Rangka Rehabilitasi Daerah Aliran Sungai (Berita Negara Republik Indonesia Tahun 2016 Nomor 1781), dicabut dan dinyatakan tidak berlaku . Pasal 45 Peraturan Menteri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dicabut dan dinyatakan tidak berlaku . Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019 , No.1449 -28- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Oktober 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTAN AN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 13 November 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1449 -29- www.peraturan.go.id 2019 , No.1449 -30- www.peraturan.go.id 2019, No.1449 -31- www.peraturan.go.id 2019 , No.1449 -32- www.peraturan.go.id 2019, No.1449 -33- www.peraturan.go.id 2019 , No.1449 -34- www.peraturan.go.id 2019, No.1449 -35- www.peraturan.go.id 2019 , No.1449 -36- www.peraturan.go.id 2019, No.1449 -37- www.peraturan.go.id 2019 , No.1449 -38- www.peraturan.go.id 2019, No.1449 -39- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}