{
  "source": "downloaded_pdfs/BN+1267-2019.pdf",
  "processed_date": "2025-04-22T13:15:51.887465",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1267 , 2019 KEMENRISTEK -DIKTI. Penelitian. Sistem Informasi. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 36 TAHUN 2019 TENTANG SISTEM INFORMASI PENELITIAN DENGAN RAHMAT TUHAN YANG M AHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memperoleh data penelitian yang akurat dan melakukan pengukuran kinerja penelitian serta pengelolaan penelitian yang efektif dan efisien, perlu diban gun dan dikembangkan sistem informasi penelitian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Sistem Informasi Penelitian; Mengingat : 1. Undang -Undang Nomor 11 Tahun 2019 tentang Sistem Nasional Ilmu Pengetahuan dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 148 , Tambahan Lembaran Negara Republik Indonesia Nomor 6374); 2. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementeri an Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 2019, No. 1267 -2- 3. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendid ikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889) sebagaimana telah diubah dengan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 23 Tahun 2019 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Ting gi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2019 Nomor 238); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI T ENTANG SISTEM INFORMASI PENELITIAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penelitian adalah kegiatan yang dilakukan menurut metodologi ilmiah untuk memperoleh data dan informasi yang berkaitan dengan pemahaman tentang fenomena alam dan /atau sosial, pembuktian kebenaran atau ketidakbenaran suatu asumsi dan/atau hipotesis, dan penarikan kesimpulan ilmiah. 2. Sistem Informasi Penelitian adalah perangkat dan metode yang digunakan untuk mempersiapkan, mengumpulkan, mengolah, menganalisis, menyi mpan, menampilkan, mengumumkan, mengirimkan, dan/atau menyebarkan informasi Penelitian. 3. Data Penelitian adalah kumpulan fakta berupa angka, huruf, gambar, suara, peta, atau citra tentang karakteristik atau ciri suatu objek Penelitian. 4. Direktur Jenderal ada lah direktur jenderal yang membidangi urusan di bidang riset dan pengembangan. 2019, No. 1267 -3- Pasal 2 Sistem Informasi Penelitian terdiri atas: a. pengelolaan Data Penelitian; b. pengelolaan dana Penelitian; dan c. penunjang Penelitian. Pasal 3 (1) Pengelolaan Data Penelitian seb agaimana dimaksud dalam Pasal 2 huruf a merupakan proses pendataan, pemetaan, dan pengukuran kinerja Penelitian. (2) Pengelolaan Data Penelitian sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. mempermudah penelusuran dan analisis data; b. meningkatkan efisien si pengelolaan Data Penelitian; c. menghindari duplikasi Penelitian; dan d. mengukur kinerja dan dampak Penelitian. (3) Pengelolaan Data Penelitian sebagaimana dimaksud pada ayat (1) dilakukan melalui sistem informasi: a. indeks ilmu pengetahuan dan teknologi; b. indeks artikel ilmiah dan jurnal ilmiah nasional; dan c. pengukuran dan penetapan tingkat kesiapterapan teknologi. (4) Sistem informasi pengelolaan Data Penelitian sebagaimana dimaksud pada ayat (3) dilaksanakan sesuai dengan pedoman yang ditetapkan oleh Direktur Jende ral. Pasal 4 (1) Sistem informasi indeks ilmu pengetahuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jende ral. Pasal 4 (1) Sistem informasi indeks ilmu pengetahuan dan teknologi sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf a merupakan sistem pendataan, pemetaan, dan pengukuran kinerja Penelitian. (2) Sistem informasi indeks ilmu pengetahuan dan teknologi sebagai mana dimaksud pada ayat (1) bertujuan untuk: a. mengintegrasikan dan mengindeks keluaran Penelitian; 2019, No. 1267 -4- b. menilai kinerja dan memeringkat keluaran Penelitian berdasarkan formulasi yang ditetapkan; dan c. melakukan pemetaan berdasarkan kepakaran. (3) Sistem informasi ind eks ilmu pengetahuan dan teknologi sebagaimana dimaksud pada ayat (1) digunakan oleh: a. dosen; b. peneliti; c. perekayasa; d. pranata nuklir; e. pengawas radiasi; f. surveyor pemetaan; g. pengelola jurnal; h. lembaga penelitian dan pengembangan; i. perguruan tinggi; dan j. kementer ian/lembaga pemerintah nonkementerian. Pasal 5 (1) Sistem informasi indeks artikel ilmiah dan jurnal ilmiah nasional sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b merupakan sistem pendataan dan pemetaan artikel ilmiah dan jurnal ilmiah nasional. (2) Sistem informasi indeks artikel ilmiah dan jurnal ilmiah nasional sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. melakukan pendataan dan interoperabilitas artikel ilmiah dan jurnal ilmiah nasional; dan b. melakukan pencarian artikel ilmiah dan jurnal ilmiah nas ional. (3) Sistem informasi indeks artikel ilmiah dan jurnal ilmiah nasional sebagaimana dimaksud pada ayat (1) digunakan oleh penerbit, pengelola jurnal, dan penulis. Pasal 6 (1) Sistem informasi pengukuran dan penetapan tingkat kesiapterapan teknologi sebagaima na dimaksud dalam Pasal 3 ayat (3) huruf c merupakan perangkat atau metode yang digunakan untuk mengukur tingkat 2019, No. 1267 -5- kematangan atau kesiapterapan suatu hasil Penelitian dan pengembangan teknologi tertentu yang diukur secara sistematis dengan tujuan untuk dapa t diadopsi oleh pengguna, baik oleh pemerintah, industri maupun masyarakat. (2) Sistem informasi pengukuran dan penetapan tingkat kesiapterapan teknologi sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. mengetahui status kesiapterapan teknologi; b. membantu p emetaan kesiapterapan teknologi; dan c. melakukan evaluasi pelaksanaan program atau kegiatan Penelitian dan/atau pengembangan. (3) Sistem informasi pengukuran dan penetapan tingkat kesiapterapan teknologi sebagaimana dimaksud pada ayat (1) digunakan oleh: a. penga mbil kebijakan dalam merumuskan, melaksanakan, dan mengevaluasi program Penelitian dan pengembangan; b. pelaku kegiatan dalam menentukan tingkat kesiapterapan teknologi untuk dimanfaatkan dan diadopsi; dan c. pengguna dalam memanfaatkan hasil Penelitian dan pengembangan. Pasal 7 (1) Pengelolaan dana Penelitian sebagaimana dimaksud dalam Pasal 2 huruf b merupakan proses pengumuman, pengusulan pembiayaan, seleksi, penetapan pendanaan Penelitian, pemantauan, dan evaluasi. (2) Pengelolaan dana Penelitian sebagaimana dim aksud pada ayat (1) bertujuan untuk: a. memperoleh informasi pendanaan penelitian; b. mendukung proses administrasi pengelolaan dana Penelitian; dan c. penilaian subtansi Penelitian, pemantauan, dan evaluasi. 2019, No. 1267 -6- (3) Pengelolaan dana Penelitian sebagaimana dimaksud pada ayat (1) mencakup: a. Penelitian yang bersumber dari dana bantuan operasional perguruan tinggi negeri; b. Penelitian yang diselenggarakan dengan misi utama untuk penguatan sistem inovasi nasional; c. Penelitian yang mengarah pada relevansi dan produktivitas penelitia n dan pengembangan teknologi industri; dan d. Penelitian yang menjadi prioritas riset nasional. (4) Pengelolaan dana Penelitian sebagaimana dimaksud pada ayat (3) menggunakan sistem informasi pengelolaan dana Penelitian. (5) Sistem informasi pengelolaan dana Peneliti",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "informasi pengelolaan dana Penelitian. (5) Sistem informasi pengelolaan dana Peneliti an sebagaimana dimaksud pada ayat (4) ditetapkan oleh Direktur Jenderal. Pasal 8 (1) Penunjang Penelitian sebagaimana dimaksud dalam Pasal 2 huruf c merupakan perangkat dan metode yang digunakan untuk membantu proses kelancaran Penelitian dan keluaran Penelit ian. (2) Penunjang Penelitian sebagaimana dimaksud pada ayat (1) bertujuan untuk mendukung: a. perizinan Penelitian; b. akreditasi jurnal; c. bimbingan artikel ilmiah; d. integrasi repositori karya ilmiah; e. pelayanan dan pelaporan integritas akademik; dan f. penyediaan sarana jurnal elektronik. (3) Penunjang Penelitian sebagaimana dimaksud pada ayat (2) menggunakan Sistem Informasi penunjang Penelitian. (4) Sistem Informasi penunjang Penelitian dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal. 2019, No. 1267 -7- Pasal 9 Direktorat Jenderal Peng uatan Riset dan Pengembangan dapat melakukan pengembangan Sistem Informasi Penelitian sebagaimana dimaksud dalam Pasal 2. Pasal 10 (1) Direktur Jenderal melakukan pemantauan dan evaluasi Sistem Informasi Penelitian secara berkala. (2) Pemantauan dan evaluasi Siste m Informasi Penelitian sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (3) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dapat digunakan sebagai bahan pengembangan Sistem Informasi Penelitian. Pasal 11 (1) Dalam melakukan pengembangan, pemantauan, dan evaluasi Sistem Informasi Penelitian sebagaimana dimaksud dalam Pasal 9 dan Pasal 10, Direktorat Jenderal Penguatan Riset dan Pengembangan berkoordinasi dengan Pusat Data dan Informasi Ilmu Pengetahua n, Teknologi, dan Pendidikan Tinggi. (2) Pengembangan, pemantauan, dan evaluasi Sistem Informasi Penelitian sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan pedoman yang ditetapkan oleh Direktur Jenderal. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No. 1267 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2019 MENTERI RISET, TEKNOLOGI, DAN PENDI DIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 22 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}