{
  "source": "downloaded_pdfs/BN+1486-2019.pdf",
  "processed_date": "2025-04-22T13:13:19.457044",
  "document_info": {
    "title": null
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1486 , 2019 KEMENKEU. Akumulasi Iuran Pensiun. PNS dan Pejabat Negara. Pelaporan Pengelolaan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 169/PMK.02/2019 TENTANG PELAPORAN PE NGELOLAAN AKUMULASI IURAN PENSIUN PEGAWAI NEGERI SIPIL DAN PEJABAT NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai dengan ketentuan Pasal 7 ayat (2) huruf a dan huruf c Undang -Undang Nomor 1 Tah un 2004 tentang Perbendaharaan Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran negara dan melakukan pengendalian pelaksanaan anggaran negara ; b. bahwa mengacu ketentuan Pasal 2 8 Peratura n Menteri Keuangan Nomor 139/PMK.02/2017 tentang Pengelolaan Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 148/PMK.02/201 8 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 139/PMK.02/2017 tentang Pengelolaan Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negara , telah dilakukan pelaporan pengelolaan akumulasi iuran pensiun Pegawai Negeri Sipil dan Pejabat Negara sebagaimana diatur dalam Peraturan Menteri Keua ngan Nomor 243/PMK.0 2/2016 tentang www.peraturan.go.id 2019, No. 1486 -2- Pelaporan Pengelolaan Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negar a; c. bahwa untuk efektivitas dan efisiensi pelaporan pengelolaan akumulasi iuran pensiun Pegawai Negeri Sipil dan Pejabat Negara, perlu menyempurnakan Peraturan Menteri Keuangan Nomor 243/PMK.0 2/2016 tentang Pelaporan Pengelolaan Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negara ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c perlu menetapkan Peraturan Menteri Keuangan tentang Pelaporan Pengelolaan Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negara ; Mengingat : 1. Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 37, Tambahan Lembaran Negara Republik Indonesia Nomor 3200) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 20 Tahun 2013 tentang Perubahan atas Peraturan Pemerintah Nomor 25 Tahun 1981 tentang Asuransi Sosial Pe gawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 5407) ; 2. Peraturan Pemerintah Nomor 26 Tahun 1981 tentang Pengalihan Bentuk Perusahaan Umum Dana Tabungan dan Asuransi Pegawai Neger i menjadi Perusahaan Perseroan (Persero) (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 38) ; 3. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 4. Peraturan Menteri Keuangan Nomo r 139/PMK.02/2017 tentang Pengelolaan Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 1461) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2019, No. 1486 -3- 148/PMK.02/2018 tentang Perubaha n atas Peraturan Menteri Keuangan Nomor 139/PMK.02/2017 tentang Pengelolaan Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negara (Berita Negara Republik Indonesia Tahun 2018 Nomor 1547) ; 5. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang O rganisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 87/PMK.01/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 t entang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "t entang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 641); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PELAPORAN PENGELOLAAN AKUMULASI IURAN PENSIUN PEGAWAI NEGERI SIPIL DAN PEJABAT NEGAR A. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Iuran Pensiun adalah iuran bulanan yang dipungut dari setiap Pegawai Negeri dan Pejabat Negara sebagaimana dimaksud dalam Keputusan Presiden Nomor 56 Tahun 1974 tentang Pe mbagian, Penggunaan, Cara Pemotongan, Penyetoran, dan Besarnya Iuran -Iuran yang Dipungut Dari Pegawai Negeri, Pejabat Negara, dan Penerima Pensiun sebagaimana telah diubah dengan Keputusan Presiden Nomor 8 Tahun 1977 tentang Perubahan dan Tambahan atas Kep utusan Presiden Nomor 56 Tahun 1974 tentang Pembagian, Penggunaan, Cara Pemotongan, Penyetoran, dan Besarnya Iuran -Iuran yang Dipungut www.peraturan.go.id 2019, No. 1486 -4- Dari Pegawai Negeri, Pejabat Negara, dan Penerima Pensiun. 2. Akumulasi Iuran Pensiun adalah kumpulan dana yang merupakan ak umulasi iuran pensiun Pegawai Negeri Sipil dan Pejabat Negara beserta hasil pengembangannya. 3. Badan Penyelenggara adalah badan yang mengelola Akumulasi Iuran Pensiun Pegawai Negeri Sipil dan Pejabat Negara. 4. Monitoring dan evaluasi atas pengelolaan Akumulasi Iuran Pensiun adalah rangkaian aktivitas terintegrasi dalam rangka mereviu, memantau, dan mengevaluasi pengelolaan Akumulasi Iuran Pensiun . BAB II BADAN PENYELENGGARA Pasal 2 Pengelolaan atas Akumulasi Iuran Pensiun dilaksanakan oleh Badan Penyelengg ara. Pasal 3 (1) Dalam rangka pengelolaan Akumulasi Iuran Pensiun sebagaimana dimaksud dalam Pasal 2, Badan Penyelenggara membuat dan memelihara buku, catatan, dan dokumen yang berkaitan dengan administrasi dan pengelolaan Akumulasi Iuran Pensiun . (2) Pengelolaan Akumulasi Iuran Pensiun sebagaimana dimaksud pada ayat (1) diselenggarakan secara terpisah dari tugas lain yang dikelola Badan Penyelenggara . www.peraturan.go.id 2019, No. 1486 -5- BAB III PELAPORAN Bagian Kesatu Jenis Laporan Pasal 4 (1) Badan Penyelenggara wajib membuat laporan secara berkala sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Jenis laporan berkala sebagaimana dimaksud pada ayat (1), terdiri atas: a. laporan tahunan; b. laporan semesteran; dan c. laporan bulanan. (3) Laporan tahunan dan laporan semesteran sebagaimana dimaksud pad a ayat (2) huruf a dan huruf b sekurang - kurangnya mencakup aspek operasional pengelolaan Akumulasi Iuran Pensiun, keuangan, investasi, dan operasional pembayaran belanja pensiun Anggaran Pendapatan dan Belanja Negara (APBN). (4) Laporan tahunan sebagaimana dim aksud pada ayat (2) huruf a disusun berdasarkan dan disertai dengan laporan keuangan yang disusun oleh Badan Penyelenggara yang telah diaudit oleh akuntan publik. (5) Laporan semesteran sebagaimana dimaksud pada ayat (2) huruf b disusun berdasarkan dan diserta i dengan laporan keuangan yang disusun oleh Badan Penyelenggara. (6) Laporan keuangan sebagaimana dimaksud pada ayat (4) dan ayat (5) terdiri atas laporan dana bersih, laporan perubahan dana bersih, laporan arus kas, catatan atas masing -masing pos dalam lapora n keuangan, dan disertai dengan laporan aset dalam bentuk investasi, laporan hasil investasi, dan laporan aset dalam bentuk bukan investasi. www.peraturan.go.id 2019, No. 1486 -6- (7) Laporan bulanan sebagaimana dimaksud pada ayat (2) huruf c mencakup laporan aset dalam bentuk investasi, laporan ha sil investasi, dan laporan aset dalam bentuk bukan investasi. Pasal 5 (1) Akuntan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "laporan aset dalam bentuk bukan investasi. Pasal 5 (1) Akuntan publik sebagaimana dimaksud dalam Pasal 4 ayat (4) harus memiliki izin dari Kementerian Keuangan, memiliki pengalaman yang relevan di bidang program pensiun sekurang -kurangnya 3 (tiga) tahun, dan tidak pernah melakukan tindak tercela di bidang keuangan. (2) Akuntan publik sebagaimana dimaksud pada ayat (1) dipilih dan ditunjuk oleh Badan Penyelenggara sesuai dengan ketentuan yang berlaku . Pasal 6 (1) Tanggal dari laporan keuangan sebaga imana dimaksud dalam Pasal 4 ayat (4) dan ayat (5) harus sama dengan tanggal dari laporan tahunan dan laporan semesteran sebagaimana dimaksud dalam Pasal 4 ayat (2). (2) Tanggal laporan sebagaimana dimaksud dalam Pasal 4 ayat (2) adalah: a. per 31 Desember untuk tanggal laporan tahunan; b. per 30 Juni dan 31 Desember untuk tanggal laporan semesteran; dan c. per tanggal terakhir dari bulan yang bersangkutan untuk laporan bulanan. (3) Dalam hal diperlukan, Kementerian Keuangan melalui Direktorat Jenderal Anggaran dapat memint a laporan selain laporan berkala sebagaimana dimaksud dalam Pasal 4 ayat (2). www.peraturan.go.id 2019, No. 1486 -7- Bagian Kedua Bentuk dan Susunan Laporan Pasal 7 (1) Laporan tahunan, laporan semesteran, dan laporan bulanan sebagaimana dimaksud dalam Pasal 4 ayat (2) disusun sesuai dengan Si stematika Laporan Akumulasi Iuran Pensiun tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Laporan keuangan sebagaimana dimaksud dalam Pasal 4 ayat (6) disusun sesuai dengan Pedoman Penyusunan Laporan Keuangan Akumulasi Iuran Pensiun tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Bagian Ketiga Tata Cara Penyampaian Laporan Pasal 8 (1) Laporan berkala sebagaimana dimaksud dalam Pasal 4 ayat (2) disampaikan oleh Badan Penyelenggara kepada Menteri Keuangan c.q. Direktur Jenderal Anggaran : a. Laporan Tahunan paling lambat 3 (tiga) bulan setelah tanggal tutup buku tahun yang bersangkutan. b. Laporan Semesteran paling lambat 2 (dua) bulan setelah tanggal tutup buku semester yang bersangkutan. c. Laporan Bulanan paling lambat tanggal 15 bulan berikutnya dari tanggal tutup buku bulan yang bersangkutan. (2) Penyampaian laporan wajib dilakukan secara online melalui sistem informasi evaluasi kinerja Akumulasi Iuran Pensiun. (3) Dalam hal batas w aktu terakhir penyampaian laporan sebagaimana dimaksud pada ayat (1) adalah hari libur, www.peraturan.go.id 2019, No. 1486 -8- batas akhir penyampaian laporan adalah hari kerja pertama setelah batas waktu terakhir dimaksud. (4) Kementerian Keuangan melalui Direktorat Jenderal Anggaran dapat meminta data dan/atau informasi tambahan yang diperlukan selain laporan berkala sebagaimana dimaksud dalam Pasal 4 ayat (2) yang disampaikan secara online melalui sistem informasi evaluasi kinerja Akumulasi Iuran Pensiun. Pasal 9 (1) Badan Penyelenggara dikecualikan dari kewajiban penyampaian laporan secara online sebagaimana dimaksud dalam Pasal 8 ayat (2) dalam hal: a. Kementerian Keuangan menyatakan bahwa sistem informasi evaluasi kinerja Akumulasi Iuran Pensiun mengalami gangguan. b. Terjadi suatu keadaan di luar kemam puan dan kekuasaan Badan Penyelenggara yang berpengaruh signifikan pada kemampuan Badan Penyelenggara untuk menyampaian laporan secara online . (2) Dalam hal terjadi kondisi sebagaimana dimaksud pada ayat (1), Badan Penyelenggara wajib menyampaikan laporan berk ala sebagaimana dimaksud dalam Pasal 4 ayat (2) secara langsung",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ala sebagaimana dimaksud dalam Pasal 4 ayat (2) secara langsung paling lambat pada hari kerja berikutnya. (3) Dalam hal kondisi sebagaimana dimaksud pada ayat (1) sudah dapat diatasi, Badan Penyelenggara harus menyampaikan kembali laporan yang telah disampaika n sebagaimana dimaksud pada ayat (2) secara online . Pasal 10 Dalam rangka penyusunan laporan keuangan atas laporan berkala sebagaimana dimaksud dalam Pasal 4 ayat ( 2) Direktorat Jenderal Perbendaharaan dapat mengakses sistem informasi evaluasi kinerja Aku mulasi Iuran Pensiun. www.peraturan.go.id 2019, No. 1486 -9- Pasal 11 (1) Badan Penyelenggara bertanggung jawab atas kebenaran data yang dilaporkan melalui sistem informasi evaluasi kinerja Akumulasi Iuran Pensiun . (2) Dalam rangka meningkatkan validitas data Akumulasi Iuran Pensiun, Kementerian Keua ngan melalui Direktorat Jenderal Anggaran dapat melakukan konfirmasi/rekonsiliasi atas data yang dilaporkan ke dalam sistem informasi evaluasi kinerja Akumulasi Iuran Pensiun. BAB IV MONITORING DAN EVALUASI Pasal 12 (1) Menteri Keuangan melakukan monitoring dan evaluasi atas pengelolaan Akumulasi Iuran Pensiun. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktur Jenderal Anggaran. (3) Ketentuan mengenai ruang lingkup dan tata cara monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur Jenderal Anggaran. BAB V SANKSI Pasal 13 (1) Dalam hal penyampaian laporan tahunan dan laporan semesteran sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a dan huruf b dan Pasal 9 ayat (2) terlambat dilakukan, Bada n Penyelenggara dikenakan denda sebesar Rp 300.000,00 (tiga ratus ribu rupiah) untuk setiap hari keterlambatan terhitung sejak hari pertama setelah batas akhir masa penyampaian laporan, dan paling banyak sebesar Rp 100.000.000,00 (seratus juta rupiah). www.peraturan.go.id 2019, No. 1486 -10- (2) Dalam rangka pengenaan denda sebagaimana dimaksud pada ayat (1), tanggal penyampaian laporan adalah: a. tanggal penerimaan laporan secara lengkap, berdasarkan sistem informasi evaluasi kinerja Akumulasi Iuran Pensiun; atau b. tanggal penerimaan laporan, apabila l aporan disampaikan secara langsung sebagaimana dimaksud dalam Pasal 9 ayat (2) . (3) Perhitungan hari keterlambatan untuk pengenaan denda sebagaimana dimaksud pada ayat (1) berakhir pada tanggal penyampaian laporan sebagaimana dimaksud pada ayat (2). (4) Pembayar an denda sebagaimana dimaksud pada ayat (1) tidak dapat dibebankan pada Akumulasi Iuran Pensiun dan biaya operasional penyelenggaraan pembayaran manfaat pensiun. (5) Dalam hal Badan Penyelenggara belum membayar denda, denda tersebut dinyatakan sebagai utang Ba dan Penyelenggara pada Negara yang harus dicantumkan dalam laporan posisi keuangan Badan Penyelenggara yang bersangkutan. (6) Pembayaran denda sebagaimana dimaksud pada ayat (1) disetorkan ke Kas Negara. Pasal 14 Dalam hal penyampaian laporan bulanan sebagaim ana dimaksud dalam Pasal 8 ayat (1) huruf c dan Pasal 9 ayat (2) terlambat dilakukan, Menteri Keuangan mengenakan sanksi peringatan tertulis kepada Badan Penyelenggara. BAB VI PENUTUP Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Ment eri Keuangan Nomor 243/PMK.02/2016 tentang Pelaporan Pengelolaan Akumulasi Iuran Pensiun Pegawai www.peraturan.go.id 2019, No. 1486 -11- Negeri Sipil dan Pejabat Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 19), dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini m ulai berlaku pada tanggal 1 Januari 2020. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 November 2019 MENTERI KEUANGA N REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 21 November 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 1486 -12- www.peraturan.go.id 2019, No. 1486 -13- www.peraturan.go.id 2019, No. 1486 -14- www.peraturan.go.id 2019, No. 1486 -15- www.peraturan.go.id 2019, No. 1486 -16- www.peraturan.go.id 2019, No. 1486 -17- www.peraturan.go.id 2019, No. 1486 -18- www.peraturan.go.id 2019, No. 1486 -19- www.peraturan.go.id 2019, No. 1486 -20- www.peraturan.go.id 2019, No. 1486 -21- www.peraturan.go.id 2019, No. 1486 -22- www.peraturan.go.id 2019, No. 1486 -23- www.peraturan.go.id 2019, No. 1486 -24- www.peraturan.go.id 2019, No. 1486 -25- www.peraturan.go.id 2019, No. 1486 -26- www.peraturan.go.id 2019, No. 1486 -27- www.peraturan.go.id 2019, No. 1486 -28- www.peraturan.go.id 2019, No. 1486 -29- www.peraturan.go.id 2019, No. 1486 -30- www.peraturan.go.id 2019, No. 1486 -31- www.peraturan.go.id 2019, No. 1486 -32- www.peraturan.go.id 2019, No. 1486 -33- www.peraturan.go.id 2019, No. 1486 -34- www.peraturan.go.id 2019, No. 1486 -35- www.peraturan.go.id 2019, No. 1486 -36- www.peraturan.go.id 2019, No. 1486 -37- www.peraturan.go.id 2019, No. 1486 -38- www.peraturan.go.id 2019, No. 1486 -39- www.peraturan.go.id 2019, No. 1486 -40- www.peraturan.go.id 2019, No. 1486 -41- www.peraturan.go.id 2019, No. 1486 -42- www.peraturan.go.id 2019, No. 1486 -43- www.peraturan.go.id 2019, No. 1486 -44- www.peraturan.go.id 2019, No. 1486 -45- www.peraturan.go.id 2019, No. 1486 -46- www.peraturan.go.id 2019, No. 1486 -47- www.peraturan.go.id 2019, No. 1486 -48- www.peraturan.go.id 2019, No. 1486 -49- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}