{
  "source": "downloaded_pdfs/BN+1524-2019.pdf",
  "processed_date": "2025-04-22T13:14:54.030491",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1524 , 2019 KEMENHAN. Penyelenggara Negara . Laporan Harta Kekayaan . PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 28 TAHUN 2019 TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a bahwa untuk mendukung tercapainya penyelenggara negara yang bersih dan bebas korupsi, ko lusi, dan nepotisme diperlukan komitmen bagi penyelenggara negara di lingkungan Kementerian Pertahanan untuk melaporkan harta kekayaannya; b. bahwa Peraturan Menteri Pertahanan Nomor 7 Tahun 2015 tentang Laporan Harta Kekayaan Penyelenggara Negara di Lingkungan Kementerian Pertahanan sudah tidak sesu ai lagi dengan perkembangan teknologi berbasis elektronik sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Laporan Harta Kekayaan Penyelenggara N egara di Lingkungan Kementerian Pertahanan; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Tambahan Lembaran Negara Republik Indonesia nomor 4916); www.peraturan.go.id 2019 , No.1524 -2- 2. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara Yang Bers ih dan Bebas dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Tahun 1999 Nomor 75, Tambahan Lembaran Negara Nomor 3851); 3. Peraturan K omisi Pemberantasan Korupsi Nomor 7 Tahun 2016 tentang Tata Cara Pendaftaran, Pengumuman, dan Pemeriksaan Harta Kekay aan Penyelenggara Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN . BAB I KETENTUAN UMUM Pasal 1 Dalam peraturan Menteri ini yang dimaksud dengan: 1. Harta Kekayaan adalah harta benda yang dimiliki oleh pejabat beserta istri/suami dan anak yang masih menjadi tanggungan, baik berupa harta bergerak, tidak bergerak, maupun hak lainnya yang dapat dinilai dengan uang yang diperoleh pejabat sebelum, selama dan s etelah memangku jabatannya. 2. Laporan Harta Kekayaan Penyelenggara Negara yang selanjutnya disebut LHKPN adalah laporan dalam bentuk cetak dan/atau bentuk lainnya tentang uraian dan rincian informasi mengenai Harta Kekayaan, data pribadi, termasuk penghasila n, pengeluaran dan data lainnya atas Harta Kekayaan Penyelenggara Negara. 3. Penyelenggara Negara adalah pejabat negara yang menjalankan fungsi eksekutif, legislatif, yudikatif dan pejabat lain yang fungsi dan tugas pokoknya berkaitan dengan penyelenggaraan n egara yang bersih sesuai dengan ketentuan perundang -undangan yang berlaku. www.peraturan.go.id 2019, No.1524 -3- 4. Komisi Pemberantasan Korupsi yang selanjutnya disebut KPK adalah Komisi Pemberantasan Tindak Pidana Korupsi sebagaimana dimaksud dalam Undang -Undang Nomor 30 Tahun 2002 tentang Komi si Pemberantasan Tindak Pidana Korupsi. 5. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi urusan pemerintah di bidang pertahanan. 6. Tentara Nasional Indonesia yang selanjutnya disebut TNI adalah alat pertahanan Negara Kesat uan Republik Indonesia. 8. e-LHKPN adalah penyampaian laporan Harta Kekayaan secara elektronik yang dilakukan oleh Unit Pengelola LHKPN kepada KPK. 9. Kordinator Pengelola LHKPN adalah Pejabat Inspektorat Jenderal yang melakukan k oordinasi dengan Komisi Pemberantasan Korupsi dan bertanggung jawab atas kegiatan pengelolaan LHKPN di lingkungan Kemhan. 10. Admin istrator LHKPN Pusat adalah Pegawai Kemhan yang ditunjuk oleh Pejabat Inspektorat Kemhan untuk mengelola aplikasi e-LHKPN di lingkungan Kemhan. 11. Satuan Kerja yang selanjutnya disebut Satker adalah bagian dari satu unit",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja yang selanjutnya disebut Satker adalah bagian dari satu unit organisasi Kemhan/TNI yang melaksanakan satu atau beberapa kegiatan dari suatu organisasi yang membebani dana Anggaran Pendapatan dan Belanja Negara. 12. Sub Satuan Kerja yang selanjutnya dise but Subsatker adalah bagian dari Satker yang dapat menghasilkan dan menyetorkan penerimaan negara bukan pajak ke kas negara serta menggunakan penerimaan negara bukan pajak dalam pengelolaan keuangan dan pelaksanaan kegiatan. 13. Admin istrator LHKPN Satker/ Subsatker adalah Pegawai Kemhan yang ditunjuk oleh pimpinan Satker/Subsatker untuk mengelola aplikasi e-LHKPN . 14. Pegawai Kemhan adalah Pegawai Negeri Sipil dan anggota prajurit TNI yang ditugaskan di Kemhan. www.peraturan.go.id 2019 , No.1524 -4- 15. Menteri adalah menteri yang menyelenggarak an urusan pemerintahan di bidang pertahanan. BAB II PELAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA Pasal 2 LHKPN di lingkungan Kemhan dilaksanakan untuk mendukung tercapainya Penyelenggaraan Negara yang bersih dan bebas korupsi, kolusi , dan nepotisme. Pasal 3 (1) Penyelenggara Negara di Lingkungan Kemhan wajib melaporkan Harta Kekayaan kepada KPK. (2) Penyelenggara Negara di Lingkungan Kemhan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Menteri; b. pejabat Pimpinan Tinggi Madya/ eselon I /setingkat ; c. pejabat P impinan Tinggi Pratama /e selon II/setingkat ; d. pejabat Administrator /e selon III /setingkat yang mengelola anggaran ; e. Pejabat Pembuat Komitmen; f. Kepala Unit Layanan Pengadaan (Ka. ULP); g. Auditor; dan h. Pejabat Pengadaan Barang dan Jasa . Pasal 4 Penyelenggara Negara yang wajib melaporkan LHKPN sebagaimana dimaksud dalam Pasal 3 ayat (2) pada saat: a. pengangkatan pertama kali sebagai Penyelenggara Negara; b. pengangkatan kembali sebagai Penyelenggara Negara setelah berakhirnya masa jabatan atau pensiun; d an c. berakhirnya masa jabatan atau pensiun sebagai Penyelenggara Negara. www.peraturan.go.id 2019, No.1524 -5- Pasal 5 (1) Koordinator Pengelola LHKPN melakukan pendataan terhadap Penyelenggara Negara yang akan melaporkan harta kekayaan kepada KPK. (2) Hasil pendataan Penyelenggara Negara di lingkungan Kementerian Pertahanan sebagaimana dimaksud ayat (1) disampaikan Koordinator Pengelola LHKPN kepada Administrator LHKPN Pusat dan/atau Administrator Satker/Subsatker. (3) Administrator LHKPN Pusat dan/atau Administrator Satker/Subsatker sebagaimana dimaksud ay at (2) menyampaikan Penyelenggara Negara di lingkungan Kemhan kepada KPK untuk mendapatkan username dan password. (4) Penyelenggara Negara di lingkungan Kemhan yang telah mendapatkan username dan password sebagaimana dimaksud ayat (3) wajib mengisi e -filing me lalui aplikas i e-LHKPN dengan alamat www.elhkpn.kpk.go.id . (5) Penyelenggara Negara di lingkungan Kemhan sebagaimana dimaksud ayat (4) yang telah mengisi e- filling wajib melaporkan kepada administrator LHKPN Pusat da n/atau Administrator Satker/Subsatker. Pasal 6 (1) Penyelenggara negara di lingkungan Kementerian Pertahanan sebagaimana dimaksud dalam Pasal 3 ayat (2) wajib melaporkan Harta Kekayaan secara periodik setiap 1 (satu) tahun sekali selama yang bersangkutan menj abat sejak tanggal 1 januari sampai dengan tanggal 31 Desember . (2) Pejabat Wajib LHKPN melaporkan Harta Kekayaan sebagaimana dimaksud pada ayat (1) paling lambat tanggal 31 Maret tahun berikutnya . www.peraturan.go.id 2019 , No.1524 -6- BAB III PENGELOLA LHKPN Pasal 7 (1) Untuk mengelola dan m engoordinasi LHKPN dibentuk Unit Pengelola LHKPN. (2) Unit Pengelola LHKPN sebagaimana dimaksud pada ayat (1) terdiri atas: a. Koordinator Pengelola LHKPN yang dijabat oleh Inspektorat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terdiri atas: a. Koordinator Pengelola LHKPN yang dijabat oleh Inspektorat Jenderal Kemhan; b. Administrator LHKPN Pusat yang dijabat oleh Kepala Bagian Dat a dan Informasi Set Itjen Kemhan; dan ; c. Administrator LHKPN Satker/Subsatker yang dijabat oleh pejabat yang ditunjuk oleh pimpinan Satker/Subsatker . Pasal 8 Koordinator Pengelola LHKPN sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a mempunyai tugas: a. berkoordinasi dengan KPK dalam hal monitoring dan evaluasi terhadap kepatuhan Pejabat Wajib LHKPN dalam melaporkan dan mengumumkan harta kekayaannya serta pemanfaatan aplikasi e -LHKPN; b. menyampaikan hasil monitoring dan evaluasi terhadap kepatuhan Peja bat Wajib LHKPN kepada Menteri; c. mengusulkan penjatuhan sanksi administratif bagi pegawai Kemhan Pejabat Wajib LHKPN yang tidak menyampaikan laporan Harta Kekayaan untuk ditetapkan kepada Menteri; dan d. dalam melaksanakan tugas bertanggung jawab kepada Menteri. Pasal 9 Administrator LHKPN Pusat sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b mempunyai tugas: a. menyampaikan data kepegawaian dan data perubahan pada jabatan Pejabat Wajib LHKPN kepada KPK paling www.peraturan.go.id 2019, No.1524 -7- lambat tanggal 15 Desember setiap tahun; b. melakukan pemutakhiran data ke dalam Aplikasi e - LHKPN; c. mengingatkan Pejabat Wajib LHKPN untuk mematuhi kewajiban penyampaian dan pengumuman LHKPN; d. membuat akun Administrator LHKPN Satker/Subsatker; Pasal 10 Administrator LHKPN Satker/Subsatker s ebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c mempunyai tugas: a. mengelola data aplikasi e -LHKPN Pejabat Wajib LHKPN di Satker/Subsatker; b. melakukan verifikasi pendaftaran Pejabat Wajib LHKPN; c. update perubahan data Pejabat Wajib LHKPN; dan d. melaporkan kepada Administrator LHKPN Pusat. BAB IV PENGAWASAN Pasal 11 (1) Pengawasan terhadap Penyelenggara Negara di lingkungan Kemhan sebagaimana dimaksud dalam Pasal 7 ayat 2 dilakukan oleh Unit Pengelola LHKPN. (2) Hasil pengawasan sebagaimana dimak sud pada ayat (1) dilaporkan oleh Unit Pengelola LHKPN kepada Menteri sebagai bahan pertimbangan pemberian sanksi. BAB V SANKSI Pasal 12 Bagi Penyelenggara Negara di lingkungan Kemhan yang tidak mentaati Peraturan Menteri ini dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019 , No.1524 -8- BAB VI KETENTUAN PENUTUP Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertahanan Nomor 7 Tahun 2015 tentang Laporan Harta Kekayaan Penyelenggara Negara di Lingkungan Kementerian Pe rtahanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 789), dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1524 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2019 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 2 Desem ber 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA Paraf: 1. Sekjen : 2. Irjen : www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}