{
  "source": "downloaded_pdfs/BN+1338-2019.pdf",
  "processed_date": "2025-04-22T13:12:49.438862",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1338, 2019 KEMENTAN . Komoditas . Hortikultura . Pengembangan . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 46 TAHUN 2019 TENTANG PENGEMBANGAN KOMODITAS HORTIKULTURA STRATEGIS DENGAN R AHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa komoditas Hortikultura merupakan komoditas pertanian yang strategis, sehingga diperlukan upaya pengembangan Hortikultura nasional dengan dukungan dari berbagai pemangku kepentingan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan untuk melaksanakan ketentuan Pasal 119 ayat (2) huruf b Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura, perlu menetapkan Peraturan Menteri Pertanian tentang Pengembangan Komoditas Hortikultura Strategis; Mengingat : 1. Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 5170); 2. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 2019, No.1338 -2- 3. Undang -Undang Nomor 19 Tahun 2013 tentang Perlindungan dan Pemberdayaan Petani (Lembaran Negara Republik Indones ia Tahun 2013 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 5433); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 45 Tahun 2 015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 6. Peraturan Menteri Pertanian Nomor 43/PERMENTAN/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 201 5 Nomor 1243); 7. Peraturan Menteri Pertanian Nomor 39 Tahun 2019 tentang Rekomendasi Impor Produk Hortikultura (Berita Negara Republik Indonesia Tahun 2019 Nomor 845); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PENGEMBANGAN KOMODITAS HO RTIKULTURA STRATEGIS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hortikultura adalah segala hal yang berkaitan dengan buah, sayuran, bahan obat nabati, dan florikultura, termasuk di dalamnya jamur, lumut, dan tanaman a ir yang berfungsi sebagai sayuran, bahan obat nabati, dan/atau bahan estetika. 2. Pelaku Usaha adalah badan usaha yang menyelenggarakan kegiatan usaha di bidang Hortikultura yang didirikan dan berkedudukan di wilayah hukum Republik Indonesia. 2019, No.1338 -3- 3. Rekomendasi Impo r Produk Hortikultura yang selanjutnya disingkat RIPH adalah keterangan tertulis yang menyatakan Produk Hortikultura memenuhi persyaratan administrasi dan teknis. 4. Direktur Jenderal Hortikultura yang selanjutnya disebut Direktur Jenderal adalah pejabat pimp inan tinggi madya di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang Hortikultura. BAB II KOMODITAS HORTIKULTURA STRATEGIS Pasal 2 (1) Penetapan komoditas Hortikultura strategis dilakukan dengan memperhatikan perkembangan dan di namika masyarakat serta kebijakan dan rencana strategis Kementerian Pertanian. (2) Komoditas Hortikultura strategis sebagaimana dimaksud pada ayat (1) memenuhi kriteria antara lain: a. mempengaruhi nilai inflasi; b. dibutuhkan dalam jumlah besar; c. melibatkan banyak p etani; d. cakupan areal pengembangan luas; dan/atau e. tidak dapat disubstitusi dengan komoditas Hortikultura lain. (3) Jenis komoditas Hortikultura strategis sebagaimana dimaksud pada ayat (1) meliputi: a. cabai; b. bawang merah; dan c. bawang putih. 2019, No.1338 -4- BAB III PELAKSAN AAN PENGEMBANGAN KOMODITAS HORTIKULTURA STRATEGIS Pasal 3 (1) Pengembangan komoditas Hortikultura",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENGEMBANGAN KOMODITAS HORTIKULTURA STRATEGIS Pasal 3 (1) Pengembangan komoditas Hortikultura strategis sebagaimana dimaksud dalam Pasal 2 ayat (3) dilakukan oleh pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, Pelaku Usaha , dan/atau petani Hortikultura. (2) Pemerintah pusat, pemerintah daerah provinsi dan/atau pemerintah daerah kabupaten/kota dalam melakukan pengembangan komoditas Hortikultura strategis disesuaikan dengan Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau A nggaran Pendapatan dan Belanja Daerah (APBD). (3) Pelaku Usaha dalam melakukan pengembangan komoditas Hortikultura strategis dibiayai secara swadaya. (4) Petani Hortikultura dalam melakukan pengembangan komoditas Hortikultura strategis, pembiayaannya berasal dari Anggaran Pendapatan dan Belanja Negara (APBN), Anggaran Pendapatan dan Belanja Daerah (APBD), Pelaku Usaha, dan/atau swadaya. Pasal 4 (1) Pengembangan jenis komoditas Hortikultura strategis cabai dan bawang merah sebagaimana dimaksud dalam Pasal 2 ayat (3) hu ruf a dan huruf b dilakukan untuk meningkatkan nilai tambah dan daya saing produk Hortikultura. (2) Peningkatan nilai tambah dan daya saing produk Hortikultura sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. penguatan kelembagaan usaha; dan b. fasilitasi pr asarana dan sarana pascapanen, pengolahan, dan/atau pemasaran. 2019, No.1338 -5- Pasal 5 (1) Penguatan kelembagaan usaha sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf a dilakukan untuk meningkatkan: a. kompetensi teknis; dan b. efisiensi rantai pasok. (2) Peningkatan kompetensi tekn is sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui pembinaan sumber daya manusia. (3) Peningkatan efisiensi rantai pasok sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui fasilitasi kerja sama kelembagaan. Pasal 6 Pembinaan sumber daya manusia dan fasilitasi kerja sama kelembagaan sebagaimana dimaksud dalam Pasal 5 dilakukan oleh pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota, dan/atau Pelaku Usaha. Pasal 7 (1) Pembinaan sumber daya manusia sebagaimana dimak sud Pasal 6 dilakukan melalui pelatihan, bimbingan teknis, dan/atau magang. (2) Fasilitasi kerja sama kelembagaan sebagaimana dimaksud dalam Pasal 6 dilakukan melalui pertemuan koordinasi dan/atau kemitraan. Pasal 8 (1) Fasilitasi prasarana dan sarana pascapanen, pengolahan, dan/atau pemasaran sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b berupa: a. bangsal penanganan pascapanen; b. sarana pascapanen; c. gudang yang memenuhi persyaratan teknis; d. gudang berpendingin; e. sarana pengolahan; dan/atau f. sarana pemasaran. 2019, No.1338 -6- (2) Pemberian fasilitasi prasarana dan sarana pascapanen, pengolahan, dan/atau pemasaran sebagaimana dimaksud pada ayat (1) mengikuti ketentuan peraturan perundang -undangan. Pasal 9 Pengembangan jenis komoditas Hortikultura strategis bawang putih sebagaimana dim aksud dalam Pasal 2 ayat (3) huruf c dilakukan untuk meningkatkan luas tanam dan produksi. Pasal 10 Peningkatan luas tanam dan produksi bawang putih sebagaimana dimaksud dalam Pasal 9 dilakukan oleh: a. pemerintah pusat; b. pemerintah daerah provinsi; c. pemerinta h daerah kabupaten/kota; d. Pelaku Usaha yang melakukan impor bawang putih; dan/atau e. petani. Pasal 11 (1) Peningkatan luas tanam dan produksi bawang putih sebagaimana dimaksud dalam Pasal 9 dilakukan melalui kegiatan pengembangan kawasan. (2) Kegiatan pengembangan k awasan sebagaimana dimaksud pada ayat (1) yang dilakukan pemerintah pusat, pemerintah daerah provinsi, pemerintah daerah kabupaten/kota disesuaikan dengan Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau Anggaran Pendapatan dan Belanja Daerah (APBD). (3) Kegiatan pengembangan kawasan sebagaimana dimaksud pada ayat (1) oleh Pelaku Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengembangan kawasan sebagaimana dimaksud pada ayat (1) oleh Pelaku Usaha yang melakukan impor bawang putih mengunakan pola kemitraan dan/atau swakelola. 2019, No.1338 -7- Pasal 12 (1) Kegiatan pengembangan bawang putih sebagaimana dimaksud dalam Pasal 11 ayat (1) dikecualikan untuk Pelaku Usaha impor bawang putih yang tidak mendapatkan surat persetujuan impor dari kementerian yang menyelenggarakan urusan pemerintahan di bidang perdagangan. (2) Pelaku Usaha impor bawang putih yang tidak mendapatkan surat persetujuan imp or sebagaimana dimaksud pada ayat (1) menyampaikan bukti berupa surat pernyataan bermaterai, dan dokumen penolakan dari sistem daring ( online ) persetujuan impor. Pasal 13 (1) Dalam hal untuk stabilisasi pasokan dan harga, impor bawang putih hanya dapat dilaku kan oleh badan usaha milik negara yang mendapatkan penugasan. (2) Badan usaha milik negara sebagaimana dimaksud pada ayat (1) dikecualikan dari kegiatan pengembangan kawasan bawang putih. Pasal 14 (1) Pengembangan kawasan sebagaimana dimaksud dalam Pasal 11 ayat (2) dilakukan melalui fasilitasi: a. sarana produksi dan prasarana pascapanen; dan/atau b. peningkatan kemampuan sumber daya manusia. (2) Fasilitasi sarana produksi dan pascapanen sebagaimana dimaksud pada ayat (1) huruf a antara lain: a. benih; b. pupuk; c. mulsa plastik; d. sarana pengendali O rganisme Pengganggu Tumbuhan ; e. alat dan mesin pertanian; dan/atau f. gudang penyimpanan. 2019, No.1338 -8- (3) Fasilitasi peningkatan kemampuan sumber daya manusia sebagaimana dimaksud pada ayat (1) huruf b dilakukan melalui pelatihan, bimbingan teknis, dan/atau magang. Pasal 15 Pola kemitraan sebagaimana dimaksud dalam Pasal 11 ayat (3) dilakukan melalui perjanjian kerja sama antara Pelaku Usaha yang melakukan impor bawang putih dengan kelompok tani, dan diketahui oleh Kepala Dinas Kabupaten/Kota yang melaksanaka n tugas dan fungsi di bidang Hortikultura. Pasal 16 (1) Pola swakelola sebagaimana dimaksud dalam Pasal 11 ayat (3) dilakukan oleh Pelaku Usaha yang melakukan impor bawang putih dengan semua biaya pengembangan kawasan ditanggung sendiri. (2) Pelaksanaan pola swak elola sebagaimana dimaksud pada ayat (1) dibuktikan dengan dokumen pendukung penguasaan lahan. Pasal 17 Ketentuan mengenai pola kemitraan sebagaimana dimaksud dalam Pasal 15 dan pola swakelola sebagaimana dimaksud dalam Pasal 16, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Pelaku Usaha yang melakukan impor bawang putih dalam pengembangan kawasan bawang putih paling sedikit menghasilkan produksi 5% (lima perseratus) dari volume permohonan rekomendas i impor bawang putih. (2) Untuk menghasilkan produksi 5% (lima perseratus) sebagaimana dimaksud pada ayat (1) dilakukan melalui penanaman dengan luas tanam yang dihitung berdasarkan produktivitas 6 (enam) ton per hektar. 2019, No.1338 -9- Pasal 19 (1) Produksi paling sedikit 5% (lima perseratus) sebagaimana dimaksud dalam Pasal 1 8 ayat (1) harus dihasilkan paling lambat 1 (satu) tahun sejak diterbitkan RIPH. (2) Dalam hal Pelaku Usaha dapat menghasilkan produksi paling sedikit 5% (lima perseratus) sebelum batas waktu sebagaimana dima ksud pada ayat (1), pelaku usaha dapat mengajukan permohonan RIPH selanjutnya. (3) Pelaku Usaha yang tidak memenuhi produksi paling sedikit 5% (lima perseratus) dari volume permohonan rekomendasi impor bawang putih sebagaimana dimaksud pada ayat (1), tidak dib erikan RIPH selama 1 (satu) tahun sesuai dengan ketentuan peraturan perundang - undangan. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(satu) tahun sesuai dengan ketentuan peraturan perundang - undangan. Pasal 20 (1) Dalam hal pelaksanaan pengembangan kawasan bawang putih sudah dilakukan dan tidak tercapai produksi paling sedikit 5% (lima perseratus) karena force majeure , dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 19 ayat (3). (2) Force majeure sebagaimana dimaksud pada ayat (1) disebabkan karena bencana alam atau bencana nonalam. (3) Force majeure sebagaimana dimaksud pada ayat (2) dibuktikan dengan surat keteran gan dari instansi pemerintah daerah setempat yang membidangi penanggulangan kebencanaan. Pasal 21 (1) Pelaku Usaha yang melakukan impor bawang putih setelah mendapatkan RIPH bawang putih melaporkan perkembangan hasil pengembangan kawasan bawang putih secara p eriodik dan daring ( online ). (2) Laporan perkembangan hasil pengembangan kawasan bawang putih sebagaimana dimaksud pada ayat (1) dilakukan paling lambat 3 (tiga) bulan setelah RIPH diterbitkan. 2019, No.1338 -10- (3) Laporan perkembangan hasil pengembangan kawasan bawang putih sebag aimana dimaksud pada ayat (2) paling sedikit berupa dokumen perjanjian kerjasama, rencana tanam, realisasi tanam dan/atau produksi. (4) Laporan perkembangan hasil pengembangan kawasan bawang putih sebagaimana dimaksud pada ayat (2) dilakukan verifikasi. (5) Pelaku Usaha yang tidak melakukan laporan sebagaimana dimaksud pada ayat (2) diberikan surat peringatan oleh Direktur Jenderal. Pasal 22 (1) Pelaku Usaha yang telah menyelesaikan pengembangan Kawasan bawang putih, menyampaikan laporan akhir kepada Direktur Jenderal secara daring ( online ). (2) Laporan akhir pengembangan kawasan bawang putih sebagaimana dimaksud pada ayat (1) diketahui Kepala Dinas Kabupaten/Kota yang membidangi Hortikultura. Pasal 23 (1) Pelaksanaan pengembangan kawasan bawang putih dilakukan verifikasi lua s tanam dan produksi oleh tim verifikasi. (2) Tim verifikasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. (3) Teknis verifikasi sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Perat uran Menteri ini. Pasal 24 Pelaku Usaha yang melakukan impor bawang putih menyampaikan surat kesanggupan pengembangan kawasan bawang putih secara daring ( online ). Pasal 25 Pengembangan kawasan bawang putih tidak berada dalam: a. satu lahan yang sama dalam w aktu tanam yang bersamaan; atau 2019, No.1338 -11- b. kawasan hutan lindung, kawasan konservasi khusus, atau lahan sengketa. Pasal 26 Realisasi tanam dan/atau produksi bawang putih dicatatkan ke dalam Statistik Pertanian Hortikultura Sayuran Buah Semusim (SPH -SBS) dan diketahu i oleh Kepala Dinas Kabupaten/Kota yang melaksanakan tugas dan fungsi di bidang Hortikultura di lokasi pengembangan. BAB IV MONITORING DAN EVALUASI Pasal 27 (1) Pengembangan komoditas Hortikultura strategis dilakukan monitoring dan evaluasi. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan oleh tim. (3) Monitoring dan evaluasi oleh tim sebagaimana dimaksud pada ayat (2) dilaporkan kepada Direktur Jenderal. (4) Monitoring, evaluasi, dan pembentukan Tim sebagaimana dimaksud pada ayat (2) ditetapkan lebih lanjut oleh Direktur Jenderal. BAB V KETENTUAN PENUTUP Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.1338 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2019 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 28 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jakarta pada tanggal 28 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUK UM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2019, No.1338 -13- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 46 TAHUN 2019 TENTANG PENGEMBANGAN KOMODITAS HORTIKULTURA STRATEGIS POLA KEMITRAAN, POLA SWAKELOLA, DAN TEKNIS VERIFIKAS I I. POLA KEMITRAAN DAN POLA SWAKELOLA A. Pola Kemitraan Pola Kemitraan antara Pelaku Usaha dengan kelompok tani/gabungan kelompok tani dilaksanakan dengan cara sebagai berikut: 1. berkoordinasi dengan direktorat jenderal Hortikultura dan dinas provinsi/kabupaten/ kota yang melaksanakan tugas dan fungsi di bidang Hortikultura. Koordinasi dilakukan dalam rangka: a. pengumpulan informasi awal daerah yang memiliki potensi lahan, dan kelompok tani/gabungan kelompok tani untuk pengembangan komoditas bawang putih. b. konsultasi dan penjajakan calon lokasi dan/atau calon kelompok tani/gabungan kelompok tani yang akan bermitra. 2. melakukan peninjauan calon kelompok tani/gabungan kelompok tani dan calon lokasi bersama dengan petugas dinas provinsi/kabupaten/kota yang melaksanakan tug as dan fungsi di bidang Hortikultura. Peninjauan dilakukan untuk: a. menjalin komunikasi dan sosialisasi teknis kemitraan dengan kelompok tani/gabungan kelompok tani. b. identifikasi calon kelompok tani/gabungan kelompok tani dan calon lokasi yang akan dimitra kan. 2019, No.1338 -14- 3. melakukan penandatanganan perjanjian kerjasama antara pelaku usaha dengan kelompok tani/gabungan kelompok tani yang diketahui oleh dinas kabupaten/kota yang melaksanakan tugas dan fungsi di bidang Hortikultura. Dalam dokumen perjanjian kerjasama pal ing kurang memuat ketentuan sebagai berikut: a. rencana tanam; b. luas lahan dan lokasi lahan yang dikerjasamakan; c. jangka waktu kerjasama; d. tujuan kerjasama, untuk menghasilkan bawang putih dengan produktivitas paling sedikit 6 (enam) ton per hektar; e. hak dan kewa jiban para pihak; f. biaya usaha tani yang wajar; g. skema bagi hasil panen dengan prosentase yang disepakati kedua belah pihak, seperti 60:40, 70:30, 75:25, atau 80:20; h. kesepakatan bila terjadi force majeure dan/atau penyelesaian sengketa/konflik. 4. melengkapi id entitas lahan pertanaman bawang putih yang berisi informasi: alamat lokasi (desa, kecamatan, kabupaten), nama Pelaku Usaha, nama kelompok tani/gabungan kelompok tani, nama petani, varietas, tanggal tanam (tgl/bln/thn), luas (ha), ketinggian lahan dari perm ukaan laut (mdpl), dan lokasi lahan (koordinat). Lokasi lahan ditunjukkan dengan paling sedikit 1 (satu) titik koordinat lintang dan bujur (LU/LS dan BT). 5. mencatat dan mendokumentasikan semua kegiatan budidaya dan panen sesuai dengan pelaksanaan tahapan di lapangan secara periodik dalam log book . 6. tim verifikasi, petugas dinas kabupaten/kota, mantri tani kecamatan, dan kelompok tani/gabungan kelompok tani bersama Pelaku Usaha melakukan verifikasi realisasi tanam dan produksi. 7. menandatangani berita acara hasi l verifikasi. 2019, No.1338 -15- B. Pola Swakelola Pelaksanaan pola swakelola dilakukan sebagai berikut: 1. berkoordinasi dengan direktorat jenderal Hortikultura, dinas provinsi/kabupaten/kota yang melaksanakan tugas dan fungsi di bidang Hortikultura, badan usaha swasta dan/a tau milik negara, dan/atau perorangan pemilik lahan. Koordinasi dilakukan dalam rangka: a. pengumpulan informasi awal potensi lahan untuk dikembangkan komoditas bawang putih. b. konsultasi dan penjajakan calon lokasi penanaman bawang putih. 2. melakukan peninjauan calon lokasi bersama dengan petugas provinsi/kabupaten/kota yang melaksanakan tugas dan fungsi di bidang Hortikultura. Peninjauan dilakukan untuk: a. menjalin komunikasi dan sosialisasi teknis kemitraan dengan badan usaha dan/atau perorangan pemilik",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan sosialisasi teknis kemitraan dengan badan usaha dan/atau perorangan pemilik lahan. b. identifikasi calon lokasi yang akan dimitrakan. 3. melengkapi identitas lahan pertanaman bawang putih yang berisi informasi: alamat lokasi (desa, kecamatan, kabupaten), nama Pelaku Usaha, varietas, tanggal tanam (tgl/bln/thn), luas (ha), ketinggian lahan dar i permukaan laut (mdpl), dan lokasi lahan (koordinat). Lokasi lahan ditunjukkan dengan paling sedikit 1 (satu) titik koordinat lintang dan bujur (LU/LS dan BT). 4. mencatat dan mendokumentasikan semua kegiatan budidaya dan panen sesuai dengan pelaksanaan taha pan di lapangan secara periodik dalam log book . 5. tim verifikasi, petugas dinas kabupaten/kota, mantri tani kecamatan bersama Pelaku Usaha melakukan verifikasi realisasi tanam dan produksi. 6. menandatangani berita acara hasil verifikasi. 2019, No.1338 -16- II. TEKNIS VERIFIKAS I A. Kriteria Teknis Kriteria teknis yang harus dipenuhi oleh Pelaku Usaha yang melaksanakan wajib tanam dan produksi sebagai berikut: 1. lahan yang digunakan memenuhi persyaratan teknis dan agroklimat sesuai untuk penanaman bawang putih. 2. menggunakan benih bawan g putih bermutu dan sudah patah dormansi. 3. penanaman dilakukan secara monokultur dengan menggunakan 1 (satu) jenis tanaman yaitu bawang putih. Jika budi daya bawang putih dilakukan dengan pola tumpang sari/tumpang gilir tidak boleh melebihi 20% (dua puluh p erseratus) dari luas lahan pengembangan bawang putih. 4. tersedia cukup air untuk memenuhi kebutuhan tanaman, terutama jika ditanam pada musim kemarau. 5. pertanaman bawang putih yang ditanam di lereng dengan sudut kemiringan lebih dari 30o (tiga puluh derajat) harus menerapkan teknik konservasi lahan yang baik. B. Pelaksanaan Verifikasi Pelaksanaan verifikasi meliputi: 1. Verifikasi Tanam Verifikasi tanam dilakukan terhadap pertanaman bawang putih milik Pelaku Usaha. Syarat verifikasi tanam: a. dilakukan setelah Pelaku Usaha menyelesaikan 100% (seratus perseratus) penanaman bawang putih pada periode berjalan RIPH. b. lahan yang akan diverifikasi telah dilengkapi dengan identitas lokasi seperti luas lahan, nama pemilik, nama Pelaku Usaha, varietas, waktu tanam dan koordinat lahan. c. pertanaman bawang putih yang diajukan untuk diverifikasi telah berumur paling kurang 14 (empat belas) hari setelah tanam (HST). d. sesuai dengan Standard Operational Procedure (SOP) Verifikasi Tanam. 2019, No.1338 -17- 2. Verifikasi Produksi Syarat verifikasi produksi: a. dilakukan setelah pelaku usaha menyelesaikan 100% (seratus persen) penanaman bawang putih pada periode berjalan RIPH dan sudah siap dipanen. b. lahan yang akan diverifikasi telah dilengkapi dengan identitas lokasi seperti luas lahan, nama pemilik, nama Pelaku Usaha, varietas, waktu tanam dan koordinat lahan. c. metode penghitungan produksi dilakukan pengukuran produksi dan produktivitas menggunakan ubinan dengan melibatkan Mantri Tani dan petugas Dinas Kabupaten/Kota setempat dilengkapi dengan berita acara panen. d. sesuai dengan Standard Operational Procedure (SOP) Verifikasi Produksi. MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}