{
  "source": "downloaded_pdfs/BN+1499-2019.pdf",
  "processed_date": "2025-04-22T13:10:53.658664",
  "document_info": {
    "title": null
  },
  "total_pages": 45,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1499 , 2019 KEMENKEU. Pemerintah Pusat Pemerintah Daerah . Kepentingan Umum . Pembebasan Bea Masuk . Impor Barang . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 171 /PMK.04/2019 TENTANG PEMB EBASAN BEA MASUK ATAS IMPOR BARANG OLEH PEMERINTAH PUSAT ATAU PEMERINTAH DAERAH YANG DITUJUKAN UNTUK KEPENTINGAN UMUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pemberian pembebasan be a masuk atas impor barang oleh pemerintah pusat atau pemerintah daerah yang ditujukan untuk kepentingan umum telah diatur dalam Peraturan Menteri Keuangan Nomor 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk atas Impor Barang oleh Pemerintah Pusat atau Pemerintah Daerah yang Ditujukan Untuk Kepentingan Umum sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 28/PMK.011/2011 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk ata s Impor Barang oleh Pemerintah Pusat atau Pemerintah Daerah yang Ditujukan untuk Kepentingan Umum; b. bahwa untuk lebih meningkatkan pengawasan dan pelayanan dalam pemberian pembebasan bea masuk atas impor barang oleh pemerintah pusat atau pemerintah daera h yang ditujukan untuk kepentingan umum melalui www.peraturan.go.id 2019 , No.1499 -2- penyederhanaan prosedur kepabeanan, perlu melakukan penyempurnaan terhadap ketentuan sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 26 ayat (3) Undang - Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Pembebasan Bea Masuk atas Impor Barang oleh P emerintah Pusat atau Pemerintah Daerah yang Ditujukan untuk Kepentingan Umum; Mengingat : Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaiman a telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); MEMUTUSKA N: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEMBEBASAN BEA MASUK ATAS IMPOR BARANG OLEH PEMERINTAH PUSAT ATAU PEMERINTAH DAERAH YANG DITUJUKAN UNTUK KEPENTINGAN UMUM. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kepentingan Umum ada lah kepentingan bangsa dan negara dan/atau kepentingan masyarakat yang tidak mengutamakan kepentingan di bidang keuangan. 2. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia yang dibantu ole h Wakil Presiden dan menteri sebagaimana yang dimaksud dalam Undang - www.peraturan.go.id 2019, No.1499 -3- Undang Dasar Republik Indonesia Tahun 1945. 3. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang men jadi kewenangan daerah otonom. 4. Hibah adalah pemberian/bantuan barang secara cuma - cuma tanpa syarat pembayaran dari pemberi dan/atau pengirim tertentu kepada Pemerintah Pusat atau Pemerintah Daerah. 5. Pihak Ketiga adalah badan usaha yang melakukan kontr ak kerjasama dengan Pemerintah Pusat atau Pemerintah Daerah. 6. Menteri adalah Menteri Keuangan Republik Indonesia. 7. Kawasan yang Ditetapkan Sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas yang selanjutnya disebut Kawasan Bebas adalah suatu kawasa n yang berada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disebut Kawasan Bebas adalah suatu kawasa n yang berada dalam wilayah hukum Negara Kesatuan Republik Indonesia yang terpisah dari Daerah Pabean sehingga bebas dari pengenaan bea masuk, Pajak Pertambahan Nilai, Pajak Penjualan atas Barang Mewah, dan cukai. 8. Portal Direktorat Jenderal Bea dan Cuka i adalah sistem integrasi seluruh layanan Direktorat Jenderal Bea dan Cukai kepada semua pengguna jasa yang bersifat publik dan berbasis web. Pasal 2 (1) Atas impor barang oleh Pemerintah Pusat atau Pemerintah Daerah yang ditujukan untuk Kepentingan Umum dapat diberikan pembebasan bea masuk. (2) Pembebasan bea masuk sebagaimana dimaksud pada ayat (1) juga dapat diberikan atas: a. impor barang melalui tempat penimbunan berikat, kawasan ekonomi khusus, atau Kawasan Bebas; b. pemindahtanganan barang impor ya ng telah mendapatkan pembebasan bea masuk dari penerima pembebasan bea masuk; atau www.peraturan.go.id 2019 , No.1499 -4- c. penyelesaian barang impor sementara dengan dihibahkan kepada Pemerintah Pusat. Pasal 3 Impor barang sebagaimana dimaksud dalam Pasal 2 merupakan: a. pembelian yang dibi ayai dengan Anggaran Pendapatan dan Belanja Negara (APBN) atau Anggaran Pendapatan dan Belanja Daerah (APBD); dan/atau b. Hibah. Pasal 4 (1) Untuk mendapatkan pembebasan bea masuk sebagaimana dimaksud dalam Pasal 2 ayat (1), Pemerintah Pusat, Pemerintah D aerah, atau Pihak Ketiga mengajukan permohonan kepada Menteri melalui Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai. (2) Contoh format surat permohonan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Terhadap barang impor sebagaimana dimaksud dalam Pasal 2 yang merupakan pembelian yang dibiayai dengan Anggaran Pendapatan dan Belanja Negara (APBN) atau Anggara n Pendapatan dan Belanja Daerah (APBD), permohonan sebagaimana dimaksud pada ayat (1) paling sedikit harus dilampiri dengan: a. fotokopi Daftar Isian Pelaksanaan Anggaran (DIPA) atau dokumen yang sejenis dengan Daftar Isian Pelaksanaan Anggaran (DIPA); b. surat pernyataan yang menyatakan bahwa pembiayaan dalam Daftar Isian Pelaksanaan Anggaran (DIPA) atau dokumen yang sejenis dengan Daftar Isian Pelaksanaan Anggaran (DIPA) atas barang yang dimintakan pembebasan bea masuk, tidak meliputi unsur bea masuk dan /atau pajak www.peraturan.go.id 2019, No.1499 -5- dalam rangka impor; dan c. fotokopi perjanjian atau kontrak pengadaan barang dengan Pihak Ketiga yang menyebutkan bahwa harga dalam perjanjian atau kontrak pengadaan barang tidak meliputi pembayaran bea masuk dan/atau pajak dalam rangka impor, dalam hal pengadaan barang menggunakan Pihak Ketiga. (4) Terhadap barang impor sebagaimana dimaksud dalam Pasal 2 yang merupakan Hibah, permohonan sebagaimana dimaksud pada ayat (1) paling sedikit harus dilampiri dengan: a. fotokopi surat keterangan dari p emberi Hibah berupa gift certificate atau memorandum of understanding, yang menyatakan bahwa barang untuk Kepentingan Umum tersebut merupakan Hibah yang diberikan langsung kepada Pemerintah Pusat atau Pemerintah Daerah; dan b. fotokopi dokumen persetujuan Hibah dari Pemerintah Pusat, dalam hal barang impor merupakan Hibah dari luar negeri yang ditujukan kepada Pemerintah Daerah. (5) Permohonan sebagaimana dimaksud pada ayat (1) dan surat pernyataan sebagaimana dimaksud pada ayat (3) huruf b ditandatangani o leh: a. pimpinan satuan kerja selaku kuasa pengguna anggaran; atau b. pejabat paling rendah setingkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selaku kuasa pengguna anggaran; atau b. pejabat paling rendah setingkat Eselon II atau pimpinan tinggi pratama, dari Pemerintah Pusat atau Pemerintah Daerah. (6) Permohonan sebagaimana dimaksud pada ayat (1) yang diajukan oleh Pihak Ketiga, ditandatangani oleh pimpinan dari Pihak Ketiga dan dilampiri dengan perjanjian atau kontrak pengadaan barang antara Pemerintah Pusat atau Pemerintah Daerah dengan Pihak Ketiga. www.peraturan.go.id 2019 , No.1499 -6- Pasal 5 (1) Atas permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1), Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai melakukan penelitian terhadap pemenuhan persyaratan untuk mendapatkan pembebasan bea masuk. (2) Dalam hal permohonan sebagaimana dimaksud da lam Pasal 4 ayat (1) disetujui, Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai atas nama Menteri menerbitkan Keputusan Menteri Keuangan mengenai pembebasan bea masuk atas impor barang yang ditujukan untuk Kepentingan Umum. (3) Contoh format Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Jangka waktu pengimporan atas impor barang yan g diberikan pembebasan bea masuk sebagaimana dimaksud pada ayat (2), paling lama 1 (satu) tahun terhitung sejak tanggal ditetapkannya Keputusan Menteri Keuangan. (5) Dalam hal permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1) ditolak, Kepala Kantor Wi layah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai atas nama Menteri menerbitkan surat pemberitahuan penolakan dengan menyebutkan alasan penolakan. Pasal 6 (1) Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pas al 5 ayat (2) dapat dilakukan perubahan jika: a. terjadi kesalahan tulis atau kesalahan ketik; dan/atau b. terdapat perubahan data dari yang bersangkutan. www.peraturan.go.id 2019, No.1499 -7- (2) Perubahan sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan sepanjang: a. pemberitahuan p abean atas barang impor sebagaimana dimaksud dalam Pasal 2 belum mendapatkan nomor pendaftaran pada kantor pabean tempat pemasukan; dan b. masih dalam jangka waktu pengimporan sebagaimana dimaksud dalam Pasal 5 ayat (4). (3) Untuk dapat melakukan perubahan sebagaimana dimaksud pada ayat (1), Pemerintah Pusat, Pemerintah Daerah, atau Pihak Ketiga mengajukan permohonan perubahan Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 ayat (2) kepada Menteri melalui Kepala Kantor Wilayah Direktorat Jende ral Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai dengan menyebutkan alasan dilakukan perubahan dan melampirkan dokumen pendukung alasan perubahan. (4) Atas permohonan perubahan sebagaimana dimaksud pada ayat (3), Kepala Kantor Wilayah Dir ektorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai melakukan penelitian terhadap pemenuhan persyaratan untuk dapat melakukan perubahan terhadap Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 ayat (2). (5) Dalam h al permohonan perubahan sebagaimana dimaksud pada ayat (3) disetujui, Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai atas nama Menteri menerbitkan Keputusan Menteri Keuangan mengenai perubahan atas Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 ayat (2). (6) Dalam hal permohonan perubahan sebagaimana dimaksud pada ayat (3) ditolak, Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(3) ditolak, Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai atas nama Menteri menerbitkan surat pemberitahuan penolakan dengan www.peraturan.go.id 2019 , No.1499 -8- menyebutkan alasan penolakan. Pasal 7 (1) Permohonan sebagaimana dimaksud dalam Pasal 4 ayat (1) dan Pasal 6 ayat (3), serta hasil pindaian dari dokumen asli lampiran permohonan, disampaik an secara elektronik melalui Portal Direktorat Jenderal Bea dan Cukai atau Sistem Indonesia National Single Window. (2) Dalam hal Portal Direktorat Jenderal Bea dan Cukai dan Sistem Indonesia National Single Window mengalami gangguan operasional, permohona n sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis disertai dengan: a. lampiran permohonan dalam bentuk hardcopy; dan b. hasil pindaian dari dokumen asli dalam media penyimpan data elektronik dalam bentuk softcopy. (3) Persetujuan sebagaiman a dimaksud dalam Pasal 5 ayat (2) dan Pasal 6 ayat (5), atau penolakan sebagaimana dimaksud dalam Pasal 5 ayat (5) dan Pasal 6 ayat (6), dilakukan paling lama: a. 5 (lima) jam kerja terhitung setelah permohonan diterima secara lengkap dan benar, dalam hal permohonan diajukan secara elektronik; atau b. 3 (tiga) hari kerja terhitung setelah permohonan diterima secara lengkap dan benar, dalam hal permohonan diajukan secara tertulis. Pasal 8 (1) Barang impor sebagaimana dimaksud dalam Pasal 2, dapat dikecuali kan dari ketentuan mengenai pembatasan impor berdasarkan rekomendasi dari kementerian/ lembaga terkait sesuai dengan ketentuan peraturan perundang -undangan. (2) Tata cara pengeluaran barang impor sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, dilaksa nakan sesuai dengan ketentuan peraturan perundang - undangan mengenai pengeluaran barang dari tempat www.peraturan.go.id 2019, No.1499 -9- penimbunan berikat, kawasan ekonomi khusus, atau Kawasan Bebas. (3) Tata cara pemindahtanganan barang impor sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan mengenai pemberian pembebasan bea masuk. (4) Tata cara penyelesaian impor sementara dengan tujuan dihibahkan kepada Pemerintah Pusat sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c, dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan mengenai impor sementara. Pasal 9 Terhadap barang impor sebagaimana dimaksud dalam Pasal 2, dapat diberikan fasilitas perpajakan berupa: a. tidak dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah; dan/atau b. dikecualikan dari pemungutan Pajak Penghasilan Pasal 22, sesuai dengan ketentuan peraturan perundang - undangan mengenai perpajakan. Pasal 10 Pelaksanaan Hibah dari barang impor sebagaima na dimaksud dalam Pasal 2 yang merupakan Hibah luar negeri yang ditujukan kepada Pemerintah Daerah, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai Hibah daerah. Pasal 11 Barang impor sebagaimana dimaksud dalam Pas al 2 yang digunakan tidak sesuai dengan tujuan pemberian pembebasan bea masuk, bea masuk dan/atau pajak dalam rangka impor yang terutang wajib dibayar dan dikenakan sanksi administrasi sesuai dengan ketentuan peraturan perundang -undangan yang mengatur meng enai sanksi www.peraturan.go.id 2019 , No.1499 -10- administrasi di bidang kepabeanan dan/atau di bidang perpajakan. Pasal 12 Barang impor sebagaimana dimaksud dalam Pasal 2, dapat diselesaikan kewajiban pabeannya dengan cara: a. dipindahtangankan; b. diekspor kembali; atau c. dimusnahkan. Pasal 13 (1) Penyelesaian kewajiban pabean",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kembali; atau c. dimusnahkan. Pasal 13 (1) Penyelesaian kewajiban pabean atas barang impor untuk Kepentingan Umum dengan cara dipindahtangankan sebagaimana dimaksud dalam Pasal 12 huruf a, dilakukan dengan ketentuan: a. barang impor telah digunakan paling singkat selama 2 (dua) tahun terh itung sejak tanggal pemberitahuan pabean; atau b. barang impor tidak dapat atau tidak layak dipergunakan lagi oleh Pemerintah Pusat atau Pemerintah Daerah berdasarkan rekomendasi dari kementerian/lembaga teknis terkait. (2) Ketentuan mengenai jangka waktu pemindahtanganan sebagaimana dimaksud pada ayat (1) huruf a tidak berlaku dalam hal: a. terjadi keadaan kahar (force majeure) yang dibuktikan dengan surat keterangan dari instansi yang berwenang; atau b. dipindahtangankan kepada pihak lain yang mendapatkan pembebasan bea masuk. Pasal 14 (1) Terhadap pemindahtanganan sebagaimana dimaksud dalam Pasal 12 huruf a, terutang bea masuk dan/atau pajak dalam rangka impor. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) jika: www.peraturan.go.id 2019, No.1499 -11- a. pemindahtanganan d ilakukan setelah 5 (lima) tahun terhitung sejak tanggal pemberitahuan pabean; b. terjadi keadaan kahar (force majeure) yang dibuktikan dengan surat keterangan dari instansi yang berwenang; atau c. dipindahtangankan kepada sesama penerima pembebasan bea mas uk. (3) Dalam hal barang impor sebagaimana dimaksud dalam Pasal 2 berupa kendaraan bermotor, pemindahtanganan yang dilakukan setelah 5 (lima) tahun terhitung sejak tanggal pemberitahuan pabean disertai dengan kewajiban membayar bea masuk dan pajak dalam ra ngka impor yang terutang. (4) Dalam hal barang impor sebagaimana dimaksud dalam Pasal 2 terjadi keadaan kahar (force majeure) namun barang masih memiliki nilai ekonomis, pemindahtanganan yang dilakukan sampai dengan 5 (lima) tahun terhitung sejak tanggal p emberitahuan pabean disertai dengan kewajiban membayar bea masuk dan pajak dalam rangka impor yang terutang. Pasal 15 (1) Pemindahtanganan sebagaimana dimaksud dalam Pasal 12 huruf a atas: a. barang impor selain kendaraan bermotor yang dilakukan sampai de ngan 5 (lima) tahun terhitung sejak tanggal pemberitahuan pabean; atau b. barang impor berupa kendaraan bermotor, dilakukan setelah mendapatkan persetujuan dari Menteri. (2) Untuk mendapatkan persetujuan pemindahtanganan sebagaimana dimaksud pada ayat (1), Pemerintah Pusat atau Pemerintah Daerah mengajukan permohonan kepada Menteri melalui Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai tempat pemasukan. www.peraturan.go.id 2019 , No.1499 -12- (3) Contoh format surat permohonan pemindahtan ganan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Permohonan sebagaimana dimaksud pada ayat (2) disampaikan secara elektronik melalui Portal Direktorat Jenderal Bea dan Cukai atau Sistem Indonesia National Single Window. (5) Dalam hal Portal Direktorat Jenderal Bea dan Cukai dan Sistem Indonesia National Single Window mengalami gangguan operasional, permohonan sebagaimana dimaksud pada ayat (2) diajukan secara te rtulis dan disertai dengan: a. lampiran permohonan dalam bentuk hardcopy; dan b. hasil pindaian dari dokumen asli dalam media penyimpan data elektronik dalam bentuk softcopy. Pasal 16 (1) Atas permohonan sebagaimana dimaksud dalam Pasal 15 ayat (2), Kepa la Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kepala Kantor Pelayanan Utama Bea dan Cukai melakukan penelitian terhadap pemenuhan persyaratan permohonan pemindahtanganan. (2) Dalam hal permohonan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penelitian terhadap pemenuhan persyaratan permohonan pemindahtanganan. (2) Dalam hal permohonan sebagaimana dimaksud dalam Pasal 15 ayat ( 2) disetujui, Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai atas nama Menteri menerbitkan: a. Keputusan Menteri Keuangan mengenai pemindahtanganan barang impor oleh Pemerintah Pusat atau Pemerintah Daerah yang ditujukan untuk Kepentingan Umum disertai dengan kewajiban membayar bea masuk dan/atau pajak dalam rangka impor yang terutang, dalam hal pemindahtanganan dilakukan kepada selain penerima pembebasan bea masuk; atau www.peraturan.go.id 2019, No.1499 -13- b. Keputusan Menteri Keuangan mengenai pemindahtanganan barang impor oleh Pemerintah Pusat atau Pemerintah Daerah yang ditujukan untuk Kepentingan Umum tidak disertai dengan kewajiban membayar bea masuk dan/atau pajak dalam rangka impor yang terutang, dalam hal pemindahtanganan dilaku kan kepada sesama penerima pembebasan bea masuk; (3) Dalam hal permohonan sebagaimana dimaksud dalam Pasal 15 ayat (2) ditolak, Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai atas nama Menteri mener bitkan surat pemberitahuan penolakan dengan menyebutkan alasan penolakan. (4) Persetujuan sebagaimana dimaksud pada ayat (2) atau penolakan sebagaimana dimaksud pada ayat (3), dilakukan paling lama 3 (tiga) hari kerja terhitung setelah permohonan pemindaht anganan diterima. (5) Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (2) berlaku paling lama 60 (enam puluh) hari terhitung sejak tanggal ditetapkan. (6) Contoh format Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (2) huruf a tercant um dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Contoh format Keputusan Menteri Keuangan sebagaimana dimaksud pada ayat (2) huruf b tercantum dalam Lampiran huruf E yang merupakan bagian tidak terpisahkan d ari Peraturan Menteri ini. Pasal 17 (1) Pembayaran bea masuk dan/atau pajak dalam rangka impor yang terutang sebagaimana dimaksud dalam Pasal 14 ayat (1), dilaksanakan berdasarkan Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a . www.peraturan.go.id 2019 , No.1499 -14- (2) Pembayaran bea masuk dan/atau pajak dalam rangka impor sebagaimana dimaksud pada ayat (1), dilaksanakan berdasarkan pada klasifikasi, pembebanan, dan nilai pabean dalam pemberitahuan pabean impor pada saat pemasukan. (3) Pembayaran bea masuk dan/ata u pajak dalam rangka impor sebagaimana dimaksud pada ayat (1) untuk barang impor berupa kendaraan bermotor, dilaksanakan dengan ketentuan sebagai berikut: a. dalam hal pemindahtanganan dilakukan sampai dengan 5 (lima) tahun terhitung sejak tanggal pemberit ahuan pabean, tarif dan nilai pabean yang berlaku yakni tarif dan nilai pabean pada tanggal pemberitahuan pabean impor; b. dalam hal pemindahtanganan dilakukan setelah 5 (lima) tahun terhitung sejak tanggal pemberitahuan pabean: 1. tarif yang berlaku yakn i tarif pada tanggal pemberitahuan pabean impor; dan 2. nilai pabean yang berlaku yakni nilai pabean pada saat kendaraan bermotor dipindahtangankan; (4) Pembayaran bea masuk dan/atau pajak dalam rangka impor sebagaimana dimaksud pada ayat (1) untuk barang impor dalam hal terjadi keadaan kahar (force majeure), dilaksanakan berdasarkan pada tarif dan nilai pabean yang berlaku pada saat dipindahtangankan. (5) Pemenuhan kewajiban kepabeanan sebagaimana dimaksud pada ayat (1) dilakukan di kantor pabean tempat p emasukan barang. Pasal 18 Pemindahtanganan sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "p emasukan barang. Pasal 18 Pemindahtanganan sebagaimana dimaksud dalam Pasal 12 huruf a atas barang impor selain kendaraan bermotor yang dilakukan setelah 5 (lima) tahun terhitung sejak tanggal pemberitahuan pabean dapat dilakukan tanpa persetujuan dari Me nteri. www.peraturan.go.id 2019, No.1499 -15- Pasal 19 (1) Penyelesaian kewajiban pabean atas barang impor untuk Kepentingan Umum dengan cara ekspor kembali sebagaimana dimaksud dalam Pasal 12 huruf b, dilakukan dengan menggunakan pemberitahuan pabean ekspor sesuai dengan ketentuan peraturan pe rundang - undangan mengenai ekspor. (2) Pemerintah Pusat atau Pemerintah Daerah yang melakukan ekspor kembali barang impor sebagaimana dimaksud dalam Pasal 2, dibebaskan dari kewajiban untuk membayar bea masuk dan/atau pajak dalam rangka impor yang terutang. Pasal 20 (1) Penyelesaian kewajiban pabean atas barang impor untuk Kepentingan Umum dengan cara pemusnahan sebagaimana dimaksud dalam Pasal 12 huruf c, dapat dilakukan setelah 2 (dua) tahun terhitung sejak tanggal pemberitahuan pabean. (2) Ketentuan meng enai jangka waktu pemusnahan sebagaimana dimaksud pada ayat (1) tidak berlaku dalam hal terjadi keadaan kahar (force majeure). (3) Barang impor sebagaimana dimaksud dalam Pasal 2 yang telah dilakukan pemusnahan dibebaskan dari kewajiban membayar bea masuk dan pajak dalam rangka impor. Pasal 21 Tata laksana pemindahtanganan, ekspor kembali, dan pemusnahan barang impor yang ditujukan untuk Kepentingan Umum sebagaimana dimaksud dalam Pasal 2, dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan y ang mengatur mengenai barang milik negara. Pasal 22 Keputusan Menteri Keuangan sebagaimana dimaksud dalam Pasal 5 ayat (2), Pasal 6 ayat (5), dan Pasal 16 ayat (2), digunakan oleh direktur pada Direktorat Jenderal Bea dan www.peraturan.go.id 2019 , No.1499 -16- Cukai yang melaksanakan tugas dan fungsi di bidang fasilitas kepabeanan untuk melakukan monitoring dan evaluasi terhadap pemberian pembebasan bea masuk atas barang impor yang ditujukan untuk Kepentingan Umum. Pasal 23 (1) Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepal a Kantor Pelayanan Utama Bea dan Cukai yang menerima pelimpahan wewenang dari Menteri sebagaimana dimaksud dalam Pasal 5 ayat (2), Pasal 5 ayat (5), Pasal 6 ayat (5), Pasal 6 ayat (6), Pasal 16 ayat (2), dan Pasal 16 ayat (3): a. wajib memperhatikan ketent uan peraturan perundang -undangan; b. bertanggung jawab secara substansi atas pelaksanaan pelimpahan wewenang yang diberikan kepada yang bersangkutan; dan c. tidak dapat melimpahkan kembali pelimpahan kewenangan yang diterima kepada pejabat lain. (2) Dalam hal Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai sebagaimana dimaksud pada ayat (1) berhalangan sementara atau tetap, wewenang yang diterima dapat dilakukan oleh pejabat pelaksana harian (Plh) ata u pejabat pelaksana tugas (Plt) yang ditunjuk. (3) Pejabat pelaksana harian (Plh) atau pejabat pelaksana tugas (Plt) yang ditunjuk sebagaimana dimaksud pada ayat (2) bertanggung jawab secara substansi atas pelaksanaan pelimpahan wewenang yang diberikan kepada yang bersangkutan. Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku: 1. permohonan pembebasan bea masuk atas impor barang yang ditujukan untuk Kepentingan Umum yang telah diajukan sebelum berlakunya Peraturan Menteri ini dan belum mendapat keput usan, pemrosesan permohonan www.peraturan.go.id 2019, No.1499 -17- pembebasan bea masuk dilaksanakan berdasarkan Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "No.1499 -17- pembebasan bea masuk dilaksanakan berdasarkan Peraturan Menteri Keuangan Nomor 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk atas Impor Barang oleh Pemerintah Pusat atau Pemerintah Daerah yang Ditujukan untuk Kepentinga n Umum sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 28/PMK.011/2011 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk atas Impor Barang oleh Pemerintah Pusat atau Pemerintah D aerah yang Ditujukan untuk Kepentingan Umum; dan 2. Keputusan Menteri Keuangan mengenai pemberian pembebasan bea masuk atas impor barang oleh Pemerintah Pusat atau Pemerintah Daerah yang ditujukan untuk kepentingan umum yang telah diterbitkan berdasarkan P eraturan Menteri Keuangan Nomor 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk atas Impor Barang Oleh Pemerintah Pusat atau Pemerintah Daerah yang Ditujukan untuk Kepentingan Umum sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 28/PMK.011/2011 te ntang Perubahan atas Peraturan Menteri Keuangan Nomor 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk atas Impor Barang Oleh Pemerintah Pusat atau Pemerintah Daerah yang Ditujukan untuk Kepentingan Umum, dinyatakan tetap berlaku sampa i dengan berakhirnya masa berlaku Keputusan Menteri Keuangan dimaksud. Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk atas Impor Barang Oleh Pemerintah Pusat atau Pemerintah Daerah yang Ditujukan Untuk Kepentingan Umum sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 28/PMK.011/2011 tentang Perubahan atas Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2019 , No.1499 -18- 163/PMK.04/2007 tentang Pemberian Pembebasan Bea Masuk ata s Impor Barang Oleh Pemerintah Pusat atau Pemerintah Daerah yang Ditujukan untuk Kepentingan Umum (Berita Negara Republik Indonesia Tahun 2011 Nomor 95), dicabut dan dinyatakan tidak berlaku. Pasal 26 Peraturan Menteri ini mulai berlaku setelah 30 (tiga p uluh) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 November 2019 MENTERI K EUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 25 November 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1499 -19- www.peraturan.go.id 2019 , No.1499 -20- www.peraturan.go.id 2019, No.1499 -21- www.peraturan.go.id 2019 , No.1499 -22- www.peraturan.go.id 2019, No.1499 -23- www.peraturan.go.id 2019 , No.1499 -24- www.peraturan.go.id 2019, No.1499 -25- www.peraturan.go.id 2019 , No.1499 -26- www.peraturan.go.id 2019, No.1499 -27- www.peraturan.go.id 2019 , No.1499 -28- www.peraturan.go.id 2019, No.1499 -29- www.peraturan.go.id 2019 , No.1499 -30- www.peraturan.go.id 2019, No.1499 -31- www.peraturan.go.id 2019 , No.1499 -32- www.peraturan.go.id 2019, No.1499 -33- www.peraturan.go.id 2019 , No.1499 -34- www.peraturan.go.id 2019, No.1499 -35- www.peraturan.go.id 2019 , No.1499 -36- www.peraturan.go.id 2019, No.1499 -37- www.peraturan.go.id 2019 , No.1499 -38- www.peraturan.go.id 2019, No.1499 -39- www.peraturan.go.id 2019 , No.1499 -40- www.peraturan.go.id 2019, No.1499 -41- www.peraturan.go.id 2019 , No.1499 -42- www.peraturan.go.id 2019, No.1499 -43- www.peraturan.go.id 2019 , No.1499 -44- www.peraturan.go.id 2019, No.1499 -45- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}