{
  "source": "downloaded_pdfs/BN+1368-2019.pdf",
  "processed_date": "2025-04-22T13:09:25.960636",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1368 , 2019 KEMENKES. Rumah Sakit Umum Pusat H. Adam Malik. ORTA. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 46 TAHUN 2019 TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKIT UMUM PUSAT H. ADAM MALIK MEDAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk optimal isasi pelaksanaan tugas dan fungsi pelayanan kesehatan yang paripurna dan untuk melaksanakan Peraturan Menteri Kesehatan Nomor 4 5 Tahun 2019 tentang Klasifikasi Organisasi Rumah Sakit di Lingkungan Kementerian Kesehatan , perlu dilakukan penataan organisasi dan tata kerja R umah Sakit Umum Pusat H. Adam Malik Medan; b. bahwa Peraturan Menteri Kesehatan Nomor 244/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja Rumah Sakit Umum Pusat H. Adam Malik Medan sudah tidak sesuai dengan kebutuhan dan perkembangan rumah sakit sehingga perlu dilakukan penyesuaian; c. bahwa penataan organisasi dan tata kerja rumah sakit di lingkungan Kement erian Kesehatan telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui surat Nomor B/1008/M.KT.01/2019 tanggal 17 Oktober 2019 ; www.peraturan.go.id 2019 , No.1368 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Kesehatan tentang Organisasi dan Tata Kerja Rumah Sakit Umum Pusat H. Adam Malik Medan; Mengingat : 1. Undang -Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 2. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 3. Undang -Undang Nomo r 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Ke uangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Negara Republik Indonesia Nomor 5268); 5. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59 ); 6. Peraturan Presiden Nomor 77 Tahun 2015 tentang Pedoman Organisasi Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 159); 7. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian www.peraturan.go.id 2019, No.1368 -3- Kesehatan (Berita Nega ra Republik Indonesia Tahun 2015 Nomor 1508) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Ber ita Negara Republik Indonesia Tahun 2018 Nomor 945); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG ORGANISASI DAN TATA KERJA RUMAH SAKIT UMUM PUSAT H. ADAM MALIK MEDAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaks ud dengan: 1. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Teknis yang selanjutnya disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu dari organisasi induknya . 2. Menteri adalah menteri yang men yelenggarakan urusan pemerintahan di bidang kesehatan. 3. Direktur Jenderal adalah pejabat Eselon I di lingkungan Kementerian Kesehatan yang mempunyai tugas di bidang pelayanan kesehatan sesuai dengan ketentuan peraturan perundang -undangan. 4. Direktorat Jendera l adalah unit Eselon I di lingkungan Kementerian Kesehatan yang mempunyai tugas di bidang pelayanan kesehatan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019 , No.1368 -4- BAB II KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 2 (1) Rumah Sakit Umum Pusat H. Adam Malik Medan yang selanjutnya disingkat RSUP H. Adam Malik Medan merupakan UPT yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal. (2) RSUP H. Adam Malik Medan secara administratif dikoordinasikan dan dibina oleh sekretaris Direktorat Jenderal dan secara teknis fungsional dibina oleh direktur di lingkungan Direktorat Jenderal sesuai dengan tugas dan fungsinya. Pasal 3 RSUP H. Adam Malik Medan mempunyai tugas menyelenggarakan pelayanan kesehatan perorangan secara paripurna. Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, RSUP H. Adam Malik Medan menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran; b. pengelolaan pelayanan medis; c. pengelolaan pelayanan penunjang medis; d. pengelolaan pelayanan penunjang nonmedis; e. pengelolaan pe layanan keperawatan; f. pengelolaan pendidikan dan pelatihan di bidang pelayanan kesehatan; g. pengelolaan penelitian, pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan; h. pengelolaan keuangan dan barang milik negara; i. pengelolaan sumber daya manu sia; j. pelaksanaan urusan hukum, organisasi, dan hubungan masyarakat; k. pelaksanaan kerja sama; www.peraturan.go.id 2019, No.1368 -5- l. pengelolaan sistem informasi; m. pelaksanaan urusan umum; dan n. pemantauan, evaluasi, dan pelaporan. BAB III SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 RSUP H. Adam Malik Medan dipimpin oleh direktur utama . Pasal 6 Susunan organisasi RSUP H. Adam Malik Medan terdiri atas: a. Direktorat Pelayanan Medik, Keperawatan, dan Penunjang; b. Direktorat Perencanaan, Keuangan , dan Barang Milik Negara; dan c. Direktorat Sumber Daya Manusia, Pendidikan , dan Umum. Bagian Kedua Direktorat Pelayanan Medik, Keperawatan, dan Penunjang Pasal 7 (1) Direktorat Pelayanan Medik, Keperawatan, dan Penunjang sebagaimana dimaksud dalam Pasal 6 huruf a mempunyai tugas melaksanakan pengelolaan pelayan an medis, keperawatan, penunjang medis, dan penunjang nonmedis . (2) Direktorat Pelayanan Medik, Keperawatan, dan Penunj ang dipimpin oleh seorang direktur. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7, Direktorat Pelayanan Medik, Kepera watan, dan www.peraturan.go.id 2019 , No.1368 -6- Penunjang menyelenggarakan fungsi: a. pengelolaan pelayanan medis, keperawatan, penunjang medis, dan penunjang nonmedis; dan b. pelaksanaan kendali mutu, kendali biaya, dan keselamatan pasien di bidang pelayanan medis, keperawatan, penunjang medis, da n penunjang nonmedis. Pasal 9 Direktorat Pelayanan Medik, Keperawatan, dan Penunjang terdiri atas: a. Bidang Pelayanan Medik dan Keperawatan; dan b. Bidang Pelayanan Penunjang. Pasal 10 Bidang Pelayanan Medik dan Keperawatan sebagaimana dimaksud dalam Pasal 9 huruf a mempunyai tugas melaksanakan pengelolaan pelayanan medis dan keperawatan rawat jalan, rawat inap , dan gawat darurat . Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "gawat darurat . Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10, Bidang Pelayanan Medik dan Keperawatan menyelenggarakan fu ngsi: a. pengelolaan pelayanan medis dan keperawatan rawat jalan, rawat inap, dan gawat darurat; dan b. pelaksanaan kendali mutu, kendali biaya, dan keselamatan pasien di bidang pelayanan medis dan keperawatan rawat jalan, rawat inap, dan gawat darurat. Pasal 12 Bidang Pelayanan Medik dan Keperawatan terdiri atas: a. Seksi Pelayanan Medik; dan b. Seksi Pelayanan Keperawatan . www.peraturan.go.id 2019, No.1368 -7- Pasal 13 (1) Seksi Pelayanan Medik sebagaimana dimaksud dalam Pasal 1 2 huruf a mempunyai tugas melakukan pengelolaan pelayanan dan pelaksanaan ken dali mutu, kendali biaya, dan keselamatan pasien di bidang pelayanan medi s rawat jalan, rawat inap , dan gawat darurat. (2) Seksi Pelayanan Keperawatan sebagaimana dimaksud dalam Pasal 1 2 huruf b mempunyai tugas melakukan pengelolaan pelayanan dan pelaksanaan k endali mutu, kendali biaya, dan keselamatan pasien di bidang pelayanan keperawatan rawat jalan, rawat inap , dan gawat darurat. Pasal 14 Bidang Pelayanan Penunjang sebagaimana dimaksud dalam Pasal 9 huruf b mempunyai tugas melaksanakan pengelolaan pelayana n penunjang medis dan penunjang nonmedi s. Pasal 1 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 14, Bidang Pelayanan Penunjang menyelenggarakan fungsi: a. pengelolaan pelayanan penunjang medi s dan penunjang non medi s; dan b. pelaksanaan kendali mut u, kendali biaya, dan keselamatan pasien di bidang pelayanan penunjang medis dan penunjang nonmedi s. Pasal 16 Bidang Pelayanan Penunjang terdiri atas: a. Seksi Pelayanan Penunjang Medik; dan b. Seksi Pelayanan Penunjang Nonmedik. www.peraturan.go.id 2019 , No.1368 -8- Pasal 17 (1) Seksi Pelayanan Pe nunjang Medik sebagaimana dimaksud dalam Pasal 16 huruf a mempunyai tugas melakukan pengelolaan pelayanan dan pelaksanaan kendali mutu, kendali biaya, dan keselamatan pasien di bidang pelayanan penunjang medis. (2) Seksi Pelayanan Penunjang Non medik sebagaiman a dimaksud dalam Pasal 16 huruf b mempunyai tugas melakukan pengelolaan pelayanan dan pelaksanaan kendali mutu, kendali biaya, dan keselamatan pasien di bidang pelayanan penunjang nonmedis. Bagian Ketiga Direktorat Perencanaan, Keuangan, dan Barang Milik Negara Pasal 18 (1) Direktorat Perencanaan, Keuangan, dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 6 huruf b mempunyai tugas melaksanakan penyusunan rencana program dan anggaran , pengelolaan keuangan, barang milik negara, dan sistem informasi, dan pemantauan, evaluasi, dan pelaporan . (2) Direktorat Perencanaan, Keuangan, dan Barang Milik Negara dipimpin oleh seorang direktur. Pasal 19 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 18, Direktorat Perencanaan, Keuangan, dan Barang Milik Negar a menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran ; b. pelaksanaan urusan perbendaharaan ; c. pelaksanaan anggaran ; d. pelaksanaan urusan akuntansi; e. pengelolaan barang milik negara; f. pengelolaan sistem informasi; dan g. pemantauan , evaluasi , dan pelapo ran. www.peraturan.go.id 2019, No.1368 -9- Pasal 20 Direktorat Perencanaan, Keuangan, dan Barang Milik Negara terdiri atas: a. Bagian Perencanaan dan Evaluasi ; b. Bagian Anggaran; dan c. Bagian Akuntansi dan Barang Milik Negara. Pasal 21 Bagian Perencanaan dan Evaluasi sebagaimana dimaksud dalam Pas al 20 huruf a mempunyai tugas melaksanakan penyusunan rencana progra m, pengelolaan sistem informasi, dan pemantauan, evaluasi,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyusunan rencana progra m, pengelolaan sistem informasi, dan pemantauan, evaluasi, dan pelaporan rumah sakit. Pasal 22 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 21, Bagian Perencanaan dan Evaluas i menyelenggarakan fungsi: a. penyiapan penyusunan rencana program; b. pengelolaan sistem informasi; dan c. pemantauan , evaluasi, dan pelaporan rumah sakit . Pasal 23 Bagian Perencanaan dan Evaluasi terdiri atas: a. Subbagian Perencanaan Program ; dan b. Subbagian Evaluas i dan Pelaporan . Pasal 24 (1) Subbagian Perencanaan Program sebagaimana dimaksud dalam Pasal 23 huruf a mempunyai tugas melakukan penyiapan penyusunan rencana program . (2) Subbagian Evaluasi dan Pelaporan sebagaimana dimaksud dalam Pasal 23 huruf b mempunyai tuga s melakukan pengelolaan sistem informasi, pemantauan, evaluasi, dan pelaporan rumah sakit . www.peraturan.go.id 2019 , No.1368 -10- Pasal 25 Bagian Anggaran sebagaimana dimaksud dalam Pasal 20 huruf b mempunyai tugas melaksanakan penyusunan rencana dan pelaksanaan anggaran, urusan perbendahara an, dan pemantauan, evaluasi , dan pelaporan anggaran . Pasal 26 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 25, Bagian Anggaran menyelenggarakan fungsi: a. penyiapan penyusunan rencana anggaran; b. pelaksanaan urusan perbendaharaan; c. pelaksanaan a nggaran; dan d. pemantauan, evaluasi , dan pelaporan anggaran . Pasal 27 Bagian Anggaran terdiri atas: a. Subbagian Penyusunan dan Evaluasi Anggaran; dan b. Subbagian Perbendaharaan dan Pelaksanaan Anggaran . Pasal 28 (1) Subbagian Penyusunan dan Evaluasi Anggaran sebag aimana dimaksud dalam Pasal 27 huruf a mempunyai tugas melakukan penyiapan penyusunan rencana, pemantauan, evaluasi , dan pelaporan anggaran. (2) Subbagian Perbendaharaan dan Pelaksanaan Anggaran sebagaimana dimaksud dalam Pasal 27 huruf b mempunyai tugas melak ukan urusan perbendaharaan dan pelaksanaan anggaran. Pasal 29 Bagian Akuntansi dan Barang Milik Negara sebagaimana dimaksud dalam Pasal 20 huruf c mempunyai tugas melaksanakan urusan akuntansi dan pengelolaan barang milik negara . www.peraturan.go.id 2019, No.1368 -11- Pasal 30 Dalam melaksa nakan tugas sebagaimana dimaksud dalam Pasal 29, Bagian Akuntansi dan Barang Milik Negara menyelenggarakan fungsi: a. pelaksanaan urusan akuntansi; dan b. pengelolaan barang milik negara. Pasal 31 Bagian Akuntansi dan Barang Milik Negara terdiri atas: a. Subbagian Akuntansi ; dan b. Subbagian Pengelolaan Barang Milik Negara . Pasal 32 (1) Subbagian Akuntansi sebagaimana dimaksud dalam Pasal 31 huruf a mempunyai tugas melakukan urusan akuntansi. (2) Subbagian Pengelolaan Barang Milik Negara sebagaimana dimaksud dalam Pasal 31 hu ruf b mempunyai tugas melakukan pengelolaan barang milik negara. Bagian Keempat Direktorat Sumber Daya Manusia, Pendidikan, dan Umum Pasal 33 (1) Direktorat Sumber Daya Manusia, Pendidikan, dan Umum sebagaimana dimaksud dalam Pasal 6 huruf c mempunyai tugas melaksanakan pengelolaan sumber daya manusia, pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan, dan urusan hukum, organisasi, hubungan masyarakat, kerja sama, dan umum . (2) Direktorat Sumber Daya Manusia, P endidikan, dan Umum dipimpin oleh seorang direktur. Pasal 34 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 33 , Direktorat Sumber Daya Manusia, Pendidikan, dan www.peraturan.go.id 2019 , No.1368 -12- Umum menyelenggarakan fungsi: a. pengelolaan sumber daya manusia ; b. pengelolaan pendidika n dan pelatihan di bidang pelayanan kesehatan; c. pengelolaan penelitian , pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan ;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ", pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan ; d. pelaksanaan urusan hukum, organisasi, dan hubungan masyarakat; e. pelaksanaan urusan kerja sama; dan f. pelaksanaan urusan umum. Pasal 35 Direktorat Sumber Daya Manusia, Pendidikan, dan Umum terdiri atas: a. Bagian Sumber Daya Manusia ; b. Bagian Pendidikan dan Penelitian; dan c. Bagian Organisasi dan Umum . Pasal 36 Bagian Sumber Daya Manusia sebagaimana dimaksud dalam Pasal 35 h uruf a mempunyai tugas melaksanakan pengelolaan sumber daya manusia. Pasal 37 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 36, Bagian Sumber Daya Manusia menyelenggarakan fungsi: a. pelaksanaan urusan administrasi sumber daya manusia ; b. pelaksanaa n perencanaan sumber daya manusia ; c. pelaksanaan pengembangan sumber daya manusia; dan d. pelaksanaan kesejahteraan sumber daya manusia. Pasal 38 Bagian Sumber Daya Manusia terdiri atas: a. Subbagian Administrasi Sumber Daya Manusia ; dan b. Subbagian Pengembangan Su mber Daya Manusia . www.peraturan.go.id 2019, No.1368 -13- Pasal 39 (1) Subbagian Administrasi Sumber Daya Manusia sebagaimana dimaksud dalam Pasal 38 huruf a mempunyai tugas melakukan urusan administrasi dan perencanaan sumber daya manusia . (2) Subbagian Pengembangan Sumber Daya Manusia sebagaimana d imaksud dalam Pasal 38 huruf b mempunyai tugas melakukan pengembangan , pembinaan, dan kesejahteraan sumber daya manusia . Pasal 40 Bagian Pendidikan dan Penelitian sebag aimana dimaksud dalam Pasal 35 huruf b mempunyai tugas melaksana kan pengelolaan pendidi kan, pelatihan, penelitian , pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan. Pasal 41 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40, Bagian Pendidikan dan Penelitian menyelenggarakan fungsi: a. pengelolaan pendidikan dan pe latihan di bidang pelayanan kesehatan ; dan b. pengelolaan penelitian , pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan . Pasal 42 Bagian Pendidikan dan Penelitian terdiri atas: a. Subbagian Pendidikan dan Pelatihan ; dan b. Subbagian Penelitian da n Pengembangan . Pasal 43 (1) Subbagian Pendidikan dan Pelatihan sebagaimana dimaksud dalam Pasal 42 huruf a mempunyai tugas melakukan pengelolaan pendidikan dan pelatihan di bidang pelayanan kesehatan. (2) Subbagian Penelitian dan Pengembangan sebagaimana dimaksu d dalam Pasal 42 huruf b mempunyai tugas www.peraturan.go.id 2019 , No.1368 -14- melakukan pengelolaan penelitian , pengembangan, dan penapisan teknologi di bidang pelayanan kesehatan. Pasal 44 Bagian Organisasi dan Umum sebag aimana dimaksud dalam Pasal 35 huruf c mempunyai tugas melaksana kan ur usan hukum, organisasi, hubungan masyarakat, kerja sama, dan umum. Pasal 45 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 44, Bagian Organisasi dan Umum menyelenggarakan fungsi: a. pelaksanaan urusan hukum ; b. penataan organisasi dan tata laksana; c. pelaksanaan urusan hubungan masyarakat; d. pelaksanaan urusan kerja sama; e. pelaksanaan urusan tata usaha dan kearsipan; dan f. pelaksanaan urusan rumah tangga dan perlengkapan . Pasal 46 Bagian Organisasi dan Umum terdiri atas: a. Subbagian Hukum, Organisasi , dan Hub ungan Masyarakat ; dan b. Subbagian Umum . Pasal 47 (1) Subbagian Hukum, Organisasi , dan Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 46 huruf a mempunyai tugas melakukan urusan hukum, penataan organisasi dan tata laksana , hubungan masyarakat, kerja sama , dan kemitraan. (2) Subbagian Umum sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sama , dan kemitraan. (2) Subbagian Umum sebagaimana dimaksud dalam Pasal 46 huruf b mempunyai tugas melakukan urusan tata usaha , kearsipan, rumah tangga , dan perlengkapan. www.peraturan.go.id 2019, No.1368 -15- BAB IV KELOMPOK STAF MEDIS Pasal 48 Kelompok Staf Medis mempunyai tugas melakukan kegiatan pelayanan medis dan fasilitasi kegiatan pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknologi di bidang kedokteran. Pasal 49 (1) Kelompok Staf Medis merupakan wadah nonstruktural yang terdiri atas sejumlah pejabat fungsional dokter, dokter gigi, dokter spesialis , dan dokter gigi spesialis . (2) Kelompok Staf Medis sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur pelayanan medik, keperawatan , dan penunjang. (3) Jumlah dan jenjang pejabat fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan beban kerja dan kebutuhan organisasi . (4) Kelompok Staf Medis sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala . (5) Kepala sebagaimana dimaksud pada ayat (4) diangkat dan diberhentikan oleh direktur utama . Pasal 5 0 Pembentukan dan perubahan jumlah dan jenis Kelompok Staf Medis ditetapkan oleh direktur utama setelah mendapat persetujuan dari Direktur Jenderal. BAB V INSTALASI Pasal 51 (1) Untuk mendukung pelaksanaan tugas dan fungsi rumah sakit, direktur uta ma dapat membentuk Instalasi setelah mendapat persetujuan dari Direktur Jenderal. www.peraturan.go.id 2019 , No.1368 -16- (2) Pembentukan Instalasi sebagaimana dimaksud pada ayat (1) mengacu pada pedoman pembentukan Instalasi yang ditetapkan oleh Direktur Jenderal . Pasal 52 (1) Instalasi merupakan unit pelayanan nonstruktural . (2) Instalasi sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur. (3) Instalasi sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala . (4) Kepala sebagaimana dimaksud pada ayat (3) dalam melaks anakan tugasnya dibantu oleh pejabat fungsional . (5) Kepala sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh direktur utama. Pasal 53 Instalasi sebagaimana dimaksud dalam Pasal 51 ayat (1) mempunyai tugas melaksanak an kegiatan pelayanan, pendidikan, pelatihan, penelitian, pengembangan, dan penapisan teknologi di rumah sakit. BAB V I KELOMPOK JABATAN FUNGSIONAL Pasal 54 Kelompok Jabatan Fungsional mempunyai tugas melakukan kegiatan jabatan fungsional masing -masing sesuai dengan ketentuan pe raturan perundang -undangan. Pasal 55 (1) Kelompok Jabatan Fungsional merupakan wadah nonstruktural yang terdiri atas sejumlah pejabat fungsional yang terbagi dalam jenis dan jenjang jabatan. (2) Masing -masing pejabat fungsional sebagaimana dimaksud pada ayat (1) berada di lingkungan unit kerja rumah sakit sesuai dengan kompetensinya. www.peraturan.go.id 2019, No.1368 -17- (3) Jenis, jenjang , dan jumlah pejabat f ungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan beban kerja dan kebutuhan organisasi sesuai dengan ketentuan peraturan perund ang- undangan . BAB VII DEWAN PENGAWAS Pasal 56 (1) Untuk melakukan pengawasan terhadap pelaksanaan tugas dan fungsi RSUP H. Adam Malik Medan dibentuk Dewan Pengawas. (2) Pembentukan, tugas, fungsi, tata kerja , dan keanggotaan Dewan Pengawas ditetapkan sesuai deng an ketentuan peraturan perundang -undangan. BAB VIII KOMITE DAN SATUAN PEMERIKSAAN INTERNAL Bagian Kesatu Umum Pasal 5 7 (1) Untuk meningkatkan dan mengembangkan pelayanan kesehatan serta meningkatkan kinerja RSUP H. Adam Malik Medan dibentuk: a. Komite; da n b. Satuan Pemeriksaan Internal. (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dibentuk: a. Komite; da n b. Satuan Pemeriksaan Internal. (2) Pembentukan Komite dan Satuan Pemeriksaan Internal sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2019 , No.1368 -18- Bagian Kedua Komite Pasal 5 8 (1) Pembentukan Komite sebagaimana di maksud dalam pasal 57 ayat (1) huruf a ditetapkan oleh direktur utama setelah mendapat persetujuan dari Direktur Jenderal. (2) Komite sebagaimana dimaksud pada ayat (1) merupakan wadah nonstruktural yang terdiri atas tenaga ahli atau profesi . (3) Komite sebagaima na dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur utama. (4) Komite sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang ketua. (5) Ketua sebagaimana dimaksud pada ayat (4) diangkat dan diberhentikan oleh direktur utama. Pasal 59 Komite sebagaimana dimaksud dalam Pasal 57 ayat (1) huruf a mempunyai tugas melaksanakan pemberian p ertimbangan strategis kepada direktur utama dalam rangka peningkatan dan pengembangan pelayanan rumah sakit. Bagian Ketiga Satuan Pemeriksaan Internal Pasal 60 (1) Satuan Pemeriksaan Internal sebagaimana dimaksud dalam Pasal 57 ayat (1) huruf b merupakan wadah nonstruktural . (2) Satuan Pemeriksaan Internal sebagaimana dimaksud pada ayat (1) berada di bawah dan bertanggung jawab kepada direktur utama. (3) Satuan Pem eriksaan Interna l sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala. (4) Kepala sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh direktur utama . www.peraturan.go.id 2019, No.1368 -19- Pasal 61 Satuan Pemeriksaan Internal sebagaimana dimaksud dalam Pasal 57 ayat (1) huruf b mempunyai tugas melaksanakan pemeriksaan audit kinerja internal rumah sakit. BAB IX TATA KERJA Pasal 6 2 Dalam melaksanakan tugas dan fungsi, RSUP H. Adam Malik Medan harus menyusun peta proses bisnis yang menggambarkan tata hubungan kerja yang ef ektif dan efisien antar unit organisasi baik dalam lingkungan rumah sakit maupun dengan instansi lain di luar rumah sakit . Pasal 6 3 RSUP H. Adam Malik Medan harus menyusun analisis jabatan dan analisis beban kerja terhadap seluruh jabatan di lingkungan ru mah sakit. Pasal 6 4 Dalam melaksanakan tugasnya, pimpinan unit kerja harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan masing -masing maupun dengan instansi lain di luar rumah sakit sesuai dengan tugas masing - masing. Pasal 65 Setiap pimpinan unit kerja harus menerapkan pengendalian internal di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. www.peraturan.go.id 2019 , No.1368 -20- Pasal 6 6 Setiap pimpinan unit kerja bertanggung jawab memimpin dan mengoordinasikan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 67 (1) Setiap pimpinan unit kerja wajib mengawasi pelaksanaan tugas bawahan masing -masing. (2) Dalam hal terjadi penyimpangan, pimpinan unit kerja sebagaimana dimaksud pada ayat (1) wajib mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 68 (1) Setiap pimpinan unit kerja bertanggung jawab dan w ajib menyampaikan laporan berkala kepada atasan masing - masing tepat waktu . (2) Selain disampaikan kepada atasan masing -masing, laporan berkala sebagaimana dimaksud pada ayat (1) disampaikan kepada unit kerja lain yang mempunyai hubungan kerja.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(1) disampaikan kepada unit kerja lain yang mempunyai hubungan kerja. BAB X ESELON Pasal 69 (1) Direktur utama adalah jabatan struktural eselon II.a. atau Jabatan Pimpinan Tinggi Pratama. (2) Direktur adalah jabatan struktural eselon II.b. atau Jabatan Pimpinan Tinggi Pratama. (3) Kepala bidang dan kepala bagian adalah jabatan struktural eselon III.a . atau Jabatan Administrator. (4) Kepala seksi dan kepala subbagian adalah jabatan struktural eselon IV.a. atau Jabatan Pengawas. www.peraturan.go.id 2019, No.1368 -21- BAB XI KETENTUAN LAIN -LAIN Pasal 7 0 (1) Untuk melaksanakan pengembangan kemampuan pelayanan RSUP H. Adam Malik Medan dapat dibentu k unit pengelola usaha atau nomenklatur lain berdasarkan kebutuhan sesuai dengan ketentuan peraturan perundang -undangan. (2) Unit pengelola usaha atau nomenklatur lain sebagaimana dimaksud pada ayat (1) ditetapkan oleh direktur utama setelah mendapat persetuju an dari Direktur Jenderal. Pasal 71 Struktur organisasi RSUP H. Adam Malik Medan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 2 Perubahan atas organisasi dan tata kerja RSUP H. Adam Malik Medan ditet apkan oleh Menteri setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara . BAB XI I KETENTUAN PERALIHAN Pasal 73 Pada saat Peraturan Menteri ini mulai berlaku, s eluruh jabatan yang ada besert a pejabat yang memangku jabatan yang diangkat berdasarkan Peraturan Menteri Kesehatan Nomor 244/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja Rumah Sakit Umum Pusat H. Adam Malik Medan tetap melaksanakan tugas dan fungsi nya sampai dengan diangkatny a pejabat baru berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2019 , No.1368 -22- Pasal 74 Penyesuaian struktur organisasi dan tata kerja RSUP H. Adam Malik Medan berdasarkan Peraturan Menteri ini dilaksanakan paling lambat 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangk an. BAB XIII KETENTUAN PENUTUP Pasal 75 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan Peraturan Menteri Kesehatan Nomor 244/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja Rumah Sakit Umum Pusat H. Adam Malik Medan tet ap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 76 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 244/Menkes/Per/III/2008 tentang Organisasi dan Tata Kerja Rumah Sakit Umum Pusat H. Adam Malik Medan dicabut dan dinyatakan tidak berlaku. Pasal 7 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1368 -23- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indone sia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2019 MENTERI KESEHATAN REPUBLIK INDONESIA , ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 30 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MA NUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019 , No.1368 -24- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}