{
  "source": "downloaded_pdfs/BN+1116-2019.pdf",
  "processed_date": "2025-04-22T13:13:17.180524",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1116 , 2019 KEMENKEU. Badan Pengelola Dana Lingkungan Hidup. Orta. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 137 /PMK.01/2019 TENTANG ORGANISASI DAN TATA KERJA BADAN PENGELOLA DANA LINGKUNGAN HIDUP DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 8 ayat (2) Peraturan Presiden Nomor 77 Tahun 2018 tentang Pengelolaan Dana Lingkungan Hidup, Menteri Keuanga n perlu membentuk unit organisasi non -Eselon yang melaksanakan fungsi pengelolaan dana lingkungan hidup untuk mengoptimalisasi pengelolaan seluruh Dana Lingkungan Hidup termasuk Dana Reboisasi, serta menjamin program perlindungan dan pengelolaan lingkungan hidup ; b. bahwa pembentukan unit organisasi non -Eselon yang melaksanakan fungsi p engelola an dana lingkungan hidup di Kementerian Keuangan sebagaimana dimaksud pada huruf a, telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reforma si Birokrasi melalui surat nomor B/665/M.KT.01/2019 tanggal 2 Agustus 2019; 2019 , No.1116 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Organisasi dan Tata Kerja Badan Pengelo la Dana Lingkungan Hidup; Mengingat : 1. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 t entang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Neg ara Republik Indonesia Nomor 4412); 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tent ang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republi k Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 67, Tambahan Lembaran Negara Republik Indon esia Nomor 4207); 6. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 2019, No.1116 -3- 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 7. Peraturan Pemerintah Nomor 46 Tahun 2017 tentang Instrumen Ekonomi Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 228, Tambahan Lembaran Negara Republik Indonesia Nomor 6134); 8. Peraturan Presiden Nomor 77 Tahun 2018 tentang Pengelolaan Dana Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 160); 9. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2 018 Nomor 1862) sebagaimana telah diubah dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Tahun 2 018 Nomor 1862) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 87/PMK.01/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 641); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG ORGANISASI DAN TATA KERJA BADAN PENGELOLA DANA LINGKUNGAN HIDUP. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Badan Pengelola Dana Lingkungan Hidup merupakan unit organisasi non -Eselon di bidang pengelolaan Dana Lingkungan Hidup yang berada di bawah dan 2019 , No.1116 -4- bertanggung jawab kepada Menteri Keuangan melalui Direktur Jenderal Perbendaharaan. (2) Badan Pengelola Dana Lingkungan Hidup dipimpin oleh Direktur Utama. Pasal 2 Badan Pengelola Dana Lingk ungan Hidup mempunyai tugas melaksanakan pengelolaan Dana Lingkungan Hidup di bidang kehutanan, energi dan sumber daya mineral, perdagangan karbon, jasa lingkungan, industri, transportasi, pertanian, kelautan dan perikanan, dan bidang lainnya terkait lingk ungan hidup sesuai dengan kebijakan yang ditetapkan oleh Menteri Keuangan dan berdasarkan peraturan perundang -undangan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Badan Pengelola Dana Lingkungan Hidup menyelenggarakan fungsi: a. pelaksanaa n penyusunan rencana strategis bisnis, rencana bisnis dan anggaran tahunan, serta rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, pengelolaan sumber daya manusia, urusan umum, kerumahtanggaan, kehumasan, da n layanan informasi, pengelolaan sistem informasi teknologi dan basis data Dana Lingkungan Hidup, serta koordinasi pelaksanaan tugas; b. penyusunan, pelaksanaan, pengawasan, dan pelaporan rencana penghimpunan dan pengembangan dana, mobilisasi sumber -sumber pe ndanaan, perumusan, perencanaan, dan pelaksanaan pengembangan dan pemasaran layanan, pengembangan dan penempatan dana pada instrumen investasi, pengelolaan kerja sama pendanaan, setelmen Dana Lingkungan Hidup, pelaksanaan restrukturisasi pinjaman, serta pe ngelolaan kerja sama dengan bank kustodian, bank umum, dan/atau pihak lainnya; 2019, No.1116 -5- c. penyusunan dan pelaksanaan rencana penyaluran dana, analisis kelayakan proposal, penetapan objek penyaluran dana, penyampaian hasil analisis ke Kementerian/Lembaga, bank kustodi an, bank umum, dan/atau pihak lainnya, penyaluran dana pinjaman, dana program, dana bagi hasil dan syariah, monitoring dan evaluasi atas penyaluran dana, serta pembinaan kepada penerima dana; d. penelaahan aspek hukum atas peraturan dan perjanjian, penyusuna n rumusan peraturan, perjanjian, dan kajian hukum, penanganan permasalahan hukum, pendokumentasian atas seluruh dokumen hukum, peraturan, dan perjanjian, serta pelaksanaan manajemen risiko; dan e. pelaksanaan pemeriksaan intern atas pelaksanaan tugas Badan Pe ngelola Dana Lingkungan Hidup. BAB II SUSUNAN ORGANISASI Pasal 4 Susunan Organisasi Badan Pengelola Dana Lingkungan Hidup terdiri atas: a. Direktur Keuangan, Umum, dan Sistem Informasi; b. Direktur Penghimpunan dan Pengembangan Dana; c. Direktur Penyaluran Dana; d. Direktu r Hukum dan Manajemen Risiko; dan e. Satuan Pemeriksaan Intern . BAB III DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI Pasal 5 Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis, rencana bisnis dan anggara n tahunan, serta rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, 2019 , No.1116 -6- dan pelaporan keuangan, pengelolaan sumber daya manusia, urusan umum, kerumahtanggaan, kehumasan, dan layanan informasi, pengelolaan sistem informasi teknologi dan b asis data Dana Lingkungan Hidup, serta koordinasi pelaksanaan tugas. Pasal 6 Dalam melaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lingkungan Hidup, serta koordinasi pelaksanaan tugas. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi: a. penyiapan bahan penyusunan rencana strategis bisnis, rencana kerja dan anggaran satuan kerja, rencana bisnis dan anggaran tahunan, pengelolaan anggaran dan keuangan, penyelesaian transaksi atas beban operasional, penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerj a, serta penyelenggaraan akuntansi atas setiap transaksi; b. penyiapan bahan koordinasi pelaksanaan tugas, pengelolaan sumber daya manusia, urusan umum dan kerumahtanggaan, pengelolaan komunikasi kehumasan, serta pemberian layanan informasi; dan c. perencanaan, analisis, pelaksanaan, pengembangan, dan evaluasi atas sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi, serta pengelolaan basis data Dana Lingkungan Hidup. Pasal 7 Direktur Keuangan, Umum, dan Sistem Informasi terdiri atas: a. Divisi Angg aran dan Akuntansi; b. Divisi Umum dan Sumber Daya Manusia; dan c. Divisi Sistem Informasi dan Teknologi. Pasal 8 (1) Divisi Anggaran dan Akuntansi mempunyai tugas melaksanakan penyiapan bahan penyusunan rencana strategis bisnis, rencana kerja dan anggaran satuan 2019, No.1116 -7- kerja, rencana bisnis dan anggaran tahunan, pengelolaan anggaran dan keuangan, penyelesaian transaksi atas beban operasional, penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja, serta penyelenggaraan akuntansi atas s etiap transaksi . (2) Divisi Umum dan Sumber Daya Manusia mempunyai tugas melaksanakan penyiapan bahan koordinasi pelaksanaan tugas, pengelolaan sumber daya manusia, urusan umum dan kerumahtanggaan, pengelolaan komunikasi kehumasan, serta pemberian layanan informasi . (3) Divisi Sistem Informasi dan Teknologi mempunyai tugas melaksanakan perencanaan, analisis, pelaksanaan, pengembangan, dan evaluasi atas sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi, serta pengelolaan basis data Dana Ling kungan Hidup. BAB IV DIREKTUR PENGHIMPUNAN DAN PENGEMBANGAN DANA Pasal 9 Direktur Penghimpunan dan Pengembangan Dana mempunyai tugas melaksanakan penyusunan, pelaksanaan, pengawasan, dan pelaporan rencana penghimpunan dan pengembangan dana, mobilisasi sumber -sumber pendanaan, perumusan, perencanaan dan pelaksanaan pengembangan dan pemasaran layanan, pengembangan dan penempatan dana pada instrumen investasi, pengelolaan kerja sama pendanaan, setelmen Dana Lingkungan Hidup, pelaksanaan restrukturisasi pinjaman, se rta pengelolaan kerja sama dengan bank kustodian, bank umum, dan/atau pihak lainnya. 2019 , No.1116 -8- Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Direktur Penghimpunan dan Pengembangan Dana menyelenggarakan fungsi: a. penyiapan bahan penyusunan, pelaksa naan, pengawasan, dan pelaporan rencana penghimpunan dana, mobilisasi sumber -sumber pendanaan, perumusan, perencanaan, dan pelaksanaan pengembangan dan pemasaran layanan, serta pengelolaan kerja sama pendanaan; b. penyiapan bahan penyusunan dan pelaksanaan re ncana pengembangan serta penempatan dana pada instrumen investasi; dan c. penyiapan bahan penyusunan dan pelaksanaan rencana setelmen Dana Lingkungan Hidup, pelaksanaan restrukturisasi pinjaman, serta pengelolaan kerja sama dengan bank kustodian, bank umum, d an/atau pihak lainnya. Pasal 11 Direktur Penghimpunan dan Pengembangan Dana terdiri atas: a. Divisi Penghimpunan Dana dan Pengembangan Layanan; b. Divisi Pengembangan Dana; dan c. Divisi Setelmen Pembiayaan. Pasal 12 (1) Divisi Penghimpunan Dana dan Pengembangan Layanan mempunyai tu gas melaksanakan penyiapan bahan penyusunan, pelaksanaan, pengawasan, dan pelaporan rencana penghimpunan dana, mobilisasi sumber -sumber pendanaan, perumusan, perencanaan, dan pelaksanaan pengembangan dan pemasaran layanan, serta pengelolaan kerja sama pend anaan. (2) Divisi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pemasaran layanan, serta pengelolaan kerja sama pend anaan. (2) Divisi Pengembangan Dana mempunyai tugas melaksanakan penyiapan bahan penyusunan dan pelaksanaan rencana pengembangan serta penempatan dana pada instrumen investasi. 2019, No.1116 -9- (3) Divisi Setelmen Pembiayaan mempunyai tugas melaksanakan penyiapan bahan penyusunan dan pelaksanaan rencana setelmen Dana Lingkungan Hidup, pelaksanaan restrukturisasi pinjaman, serta pengelolaan kerja sama dengan bank kustodian, bank umum, dan/atau pihak lainnya. BAB V DIREKTUR PENYALURAN DANA Pasal 13 Direktur Penyaluran Dana mempunyai tugas melaksanakan penyusunan dan pelaksanaan rencana penyaluran dana, analisis kelayakan proposal, penetapan objek penyaluran dana, penyampaian hasil analisis ke Kementerian/Lembaga, bank kustodian, bank umum, dan/atau pihak lainnya, penyaluran dana pinjaman, d ana program, dana bagi hasil dan syariah, pelaksanaan monitoring dan evaluasi atas penyaluran dana, serta pelaksanaan pembinaan kepada penerima dana. Pasal 14 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, Direktur Penyaluran Dana menyelenggarakan fungsi: a. penyiapan bahan penyusunan dan penetapan bahan rekomendasi potensi penyaluran, penyusunan dan pelaksanaan rencana penyaluran dana, analisis kelayakan proposal, penetapan objek penyaluran dana, penyampaian hasil analisis ke Kementerian/Lembaga, bank kustodian, bank umum, dan/atau pihak lainnya, serta penyaluran pinjaman, dana program, dana bagi hasil dan syariah; dan 2019 , No.1116 -10- b. penyiapan bahan monitoring dan evaluasi atas penyaluran pinjaman, dana program, dan dana bagi hasil dan syariah, serta pelaksanaan pem binaan terhadap penerima dana pinjaman, dana program, dan dana bagi hasil dan syariah terkait lingkungan hidup. Pasal 15 Direktur Penyaluran Dana terdiri atas: a. Divisi Penyaluran Pinjaman; b. Divisi Penyaluran Dana Program; c. Divisi Penyaluran Dana Bagi Hasil dan Syari ah; dan d. Divisi Monitoring, Evaluasi, dan Pembinaan. Pasal 16 (1) Divisi Penyaluran Pinjaman mempunyai tugas melaksanakan penyiapan bahan penyusunan dan penetapan bahan rekomendasi potensi penyaluran pinjaman, penyusunan dan pelaksanaan rencana penyaluran pinjaman, an alisis kelayakan proposal, penetapan objek penyaluran pinjaman, penyampaian hasil analisis ke Kementerian/Lembaga, bank kustodian, bank umum, dan/atau pihak lainnya atas penyaluran pinjaman. (2) Divisi Penyaluran Dana Program mempunyai tugas melaksanakan penyi apan bahan penyusunan dan penetapan bahan rekomendasi potensi penyaluran dana program, penyusunan dan pelaksanaan rencana penyaluran dana program, analisis kelayakan proposal, penetapan objek penyaluran dana program, penyampaian hasil analisis ke Kementeri an/Lembaga, bank kustodian, bank umum, dan/atau pihak lainnya atas penyaluran dana program. (3) Divisi Penyaluran Dana Bagi Hasil dan Syariah mempunyai tugas melaksanakan penyiapan bahan penyusunan dan penetapan bahan rekomendasi potensi penyaluran dana bagi h asil dan syariah, penyusunan dan pelaksanaan rencana penyaluran dana bagi hasil dan 2019, No.1116 -11- syariah, analisis kelayakan proposal, penetapan objek penyaluran dana bagi hasil dan syariah, penyampaian hasil analisis ke Kementerian/Lembaga, bank kustodian, bank umum, dan/atau pihak lainnya atas penyaluran dana bagi hasil dan syariah. (4) Divisi Monitoring, Evaluasi, dan Pembinaan mempunyai tugas melaksanakan penyiapan bahan monitoring dan evaluasi atas penyaluran pinjaman, dana program, dan dana bagi hasil dan syariah, se rta pelaksanaan pembinaan terhadap penerima dana pinjaman, dana program, dan dana bagi hasil dan syariah terkait lingkungan hidup. BAB VI DIREKTUR HUKUM DAN MANAJEMEN RISIKO Pasal 17 Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan asp ek hukum atas peraturan dan perjanjian, penyusunan rumusan peraturan, perjanjian,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ek hukum atas peraturan dan perjanjian, penyusunan rumusan peraturan, perjanjian, dan kajian hukum, penanganan permasalahan hukum, pendokumentasian atas seluruh dokumen hukum, peraturan, dan perjanjian, serta pelaksanaan manajemen risiko. Pasal 18 Dalam melaksana kan tugas sebagaimana dimaksud dalam Pasal 17, Direktur Hukum dan Manajemen Risiko menyelenggarakan fungsi: a. penyiapan bahan penelaahan aspek hukum atas peraturan, penyusunan rumusan peraturan, dan kajian hukum, penanganan permasalahan hukum, serta pendokum entasian atas seluruh dokumen hukum dan peraturan; b. penyiapan bahan penyusunan rumusan perjanjian, pelaksanaan negosiasi perjanjian, penelaahan aspek hukum atas perjanjian, serta pendokumentasian atas seluruh dokumen perjanjian; dan 2019 , No.1116 -12- c. penyiapan bahan pelaksan aan manajemen risiko, pengendalian atas risiko, pemberian rekomendasi potensi risiko proposal pendanaan, serta pemantauan proses bisnis. Pasal 19 Direktur Hukum dan Manajemen Risiko terdiri atas: a. Divisi Hukum dan Peraturan; b. Divisi Perjanjian; dan c. Divisi Manajemen Risiko. Pasal 20 (1) Divisi Hukum dan Peraturan mempunyai tugas menyiapkan bahan penelaahan aspek hukum atas peraturan, penyusunan rumusan peraturan, dan kajian hukum, penanganan permasalahan hukum, dan pendokumentasian atas seluruh dokumen hukum dan peraturan. (2) Divisi Perjanjian mempunyai tugas menyiapkan bahan penyusunan rumusan perjanjian, pelaksanaan negosiasi perjanjian, penelaahan aspek hukum atas perjanjian, dan pendokumentasian atas seluruh dokumen perjanjian. (3) Divisi Manajemen Risiko mempunyai tugas menyiapkan bahan pelaksanaan manajemen risiko, pengendalian atas risiko, pemberian rekomendasi potensi risiko proposal pendanaan, dan pemantauan proses bisnis. BAB VII SATUAN PEMERIKSAAN INTERN Pasal 21 (1) Satuan Pemeriksaan Intern merupakan unit kerja yang berada di bawah d an bertanggung jawab kepada Direktur Utama. (2) Satuan Pemeriksaan Intern dipimpin oleh seorang Kepala. 2019, No.1116 -13- Pasal 22 Satuan Pemeriksaan Intern mempunyai tugas melaksanakan pemeriksaan intern atas pelaksanaan tugas Badan Pengelola Dana Lingkungan Hidup. Pasal 23 Dalam melaksanak an tugas sebagaimana dimaksud dalam Pasal 22, Satuan Pemeriksaan Intern menyelenggarakan fungsi: a. menyusun, melaksanakan, dan melaporkan rencana dan hasil pemeriksaan intern kepada Direktur Utama; b. menguji dan mengevaluasi pelaksanaan pengendalian intern dan sistem manajemen risiko; c. melakukan pemeriksaan dan penilaian atas efisiensi dan efektivitas sekaligus memberikan rekomendasi perbaikan proses tata kelola dan upaya pencapaian strategi bisnis; d. memberikan saran perbaikan dan informasi yang objektif tentang kegiatan yang diawasi pada semua tingkat manajemen; e. memantau, menganalisis, dan melaporkan pelaksanaan tindak lanjut rekomendasi pengawasan aparat pemeriksaan internal, eksternal, dan pembina Badan Pengelola Dana Lingkungan Hidup; f. melakukan reviu laporan keuangan; g. melakukan pemeriksaan khusus apabila diperlukan; dan h. melaksanakan tugas lainnya berdasarkan penugasan sesuai dengan ketentuan peraturan perundang­undangan. 2019 , No.1116 -14- BAB VIII TATA KERJA Pasal 24 Dalam melaksanakan tugas dan fungsi, Badan Pengelola Dana Lingkung an Hidup harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Badan Pengelola Dana Lingkungan Hidup dan instansi terkait. Pasal 25 Badan Pengelola Dana Lingkungan Hidup harus menyusu n analisis jabatan, peta jabatan, uraian tugas, dan analisis beban kerja terhadap seluruh jabatan di lingkungan Badan Pengelola Dana Lingkungan Hidup . Pasal 26 Dalam melaksanakan tugas, setiap pimpinan unit organisasi di lingkungan Badan Pengelola Dana Lingkungan Hidup harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik di lingkungan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing -masing maupun antar unit organisasi di lingkungan Badan Pengelola Dana Lingkungan Hidup serta dengan instansi lain di luar Badan Pengelola Dana Lingkungan Hid up sesuai dengan tugas masing -masing. Pasal 27 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksa naan, dan pelaporan kinerja yang terintegrasi. Pasal 28 Setiap pimpinan unit organisasi harus mengawasi pelaksanaan tugas bawahan masing -masing dan dalam hal terjadi penyimpangan harus mengambil langkah -langkah yang diperlukan sesuai dengan peraturan perundang -undangan. 2019, No.1116 -15- Pasal 29 (1) Setiap pimpinan unit organisasi di lingkungan Badan Pengelola Dana Lingkungan Hidup bertanggung jawab memimpin dan mengoordinasikan bawahan masing - masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2) Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing -masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal 30 (1) Dalam menyampaikan laporan kepada atasan, tembusan laporan harus disampaikan kepada pimpinan unit organisasi lain yang secara fungsional mempunyai hubungan kerja. (2) Setiap laporan yang diterima oleh pimpinan unit organisasi dari bawahan harus diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan. Pasal 31 (1) Para Direktur dan Kepala Satuan Pemeriksaan Intern menyampaikan laporan kepada Direktur Utama. (2) Direktur Utama menerima laporan sebagaimana dimaksud pada ayat (1) dan memerintahkan pejabat terkait untuk melaksanakan penatausahaan. Pasal 32 Dalam melaksanakan tugas , Direktur Utama harus melakukan pengendalian dan pengelolaan risiko. 2019 , No.1116 -16- BAB IX KETENTUAN LAIN -LAIN Pasal 33 Pembinaan sumber daya manusia pada Badan Pengelola Dana Lingkungan Hidup dilakukan oleh Menteri Keuangan melalui Direktur Jenderal Perbendaharaan sesuai pe raturan perundang -undangan. Pasal 34 Dalam melaksanakan tugas dan fungsi Badan Pengelola Dana Lingkungan Hidup sebagaimana dimaksud dalam Pasal 2 dan Pasal 3, Direktur Utama dapat membentuk tim teknis dan/atau menunjuk tenaga ahli yang terkait. BAB X KETENTUAN P ERALIHAN Pasal 35 (1) Pada saat Peraturan Menteri ini mulai berlaku, pengelolaan dana bergulir yang berasal dari Dana Reboisasi tetap dilaksanakan oleh unit yang menyelenggarakan fungsi pembiayaan dana bergulir pembangunan hutan pada kementerian yang menyelenggaraka n urusan pemerintahan di bidang lingkungan hidup dan kehutanan sampai dengan ditetapkannya berita acara antara Menteri Keuangan dan menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. (2) Berita acara sebagaimana dimaksu d pada ayat (1) ditetapkan setelah dilakukan audit atas pengelolaan dana bergulir yang berasal dari dana reboisasi oleh badan yang menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan negara/daerah dan pembangunan nasional. (3) Kebijakan teknis d an dokumen perikatan di bidang pembiayaan pembangunan hutan yang telah ada sebelum 2019, No.1116 -17- ditetapkannya Peraturan Menteri ini, dinyatakan tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini paling lambat 1 (satu) tahun setelah ditetapkannya Peraturan Menteri ini. BAB XI KETENTUAN PENUTUP Pasal 36 Perubahan atas tugas, fungsi, susunan organisasi, dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan tertulis d ari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019 , No.1116 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penemp atannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 September 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 30 September 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2019, No.1116 -19- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONES IA NOMOR 137/PMK.01/2019 TENTANG ORGANISASI DAN TATA KERJA BADAN PENGELOLA DANA LINGKUN GAN HIDUP BAGAN ORGANISASI BADAN PENGELOLA DANA LINGKUNGAN HIDUP DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASIDIREKTUR PENGHIMPUNAN DAN PENGEMBANGAN DANADIREKTUR PENYALURAN DANA DIVISI ANGGARAN DAN AKUNTANSI DIVISI UMUM DAN SUMBER DAYA MANUSIA DIVISI SISTEM INFORMASI DAN TEKNOLOGIDIVISI PENGHIMPUNAN DANA DAN PENGEMBANGAN LAYANAN DIVISI PENGEMBANGAN DANA DIVISI SETELMEN PEMBIAYAANDIVISI PENYALURAN PINJAMAN DIVISI PENYALURAN DANA PROGRAM DIVISI PENYALURAN DANA BAGI HASIL DAN SYARIAHBADAN PENGELOLA DANA LINGKUNGAN HIDUP DIREKTUR HUKUM DAN MANAJEMEN RISIKO DIVISI HUKUM DAN PERATURAN DIVISI PERJANJIANSATUAN PEMERIKSAAN INTERN DIVISI MONITORING, EVALUASI, DAN PEMBINAANDIVISI MANAJEMEN RISIKO MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}