{
  "source": "downloaded_pdfs/BN+1112-2019.pdf",
  "processed_date": "2025-04-22T13:08:06.136819",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1112, 2019 KEMENKUMHAM. Pengawasan . Penerapan Prinsip Mengenali Pemilik Manfaat . Korporasi . Tata Cara . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 21 TAHUN 2019 TENTANG TATA CARA PENGAWASA N PENERAPAN PRINSIP MENGENALI PEMILIK MANFAAT DARI KORPORASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 15 Tahun 2019 te ntang Tata Cara Pelaksanaan Penerapan Prinsip Mengenali Pemilik Manfaat dari Korporasi, pengawasan penerapan prinsip mengenali pemilik manfaat dari korporasi dilakukan oleh Kementerian Hukum dan Hak Asasi Manusia; b. bahwa untuk memastikan penerapan prinsip m engenali pemilik manfaat dari korporasi telah dilaksanakan oleh korporasi sesuai dengan peraturan perundang -undangan, perlu diatur tata cara pengawasan prinsip mengenali pemilik manfaat dari korporasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud da lam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Pengawasan Penerapan Prinsip Mengenali Pemilik Manfaat dari Korporasi; 2019,No.1112 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (L embaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (Lembaran Negara Republik Indonesia Tahun 20 10 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 5164); 3. Undang -Undang Nomor 9 Tahun 2013 tentang Pencegahan dan Pemberantasan Tindak Pidana Pendanaan Terorisme (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 5406); 4. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 5. Peraturan Presiden Nomor 13 Tahun 2018 tentang Penerapan Prinsip Mengenali Pem ilik Manfaat dari Korporasi Dalam Rangka Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang dan Tindak Pidana Pendanaan Terorisme (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 23); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2018 N omor 1135); 2019 ,No.1112 -3- 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 15 Tahun 2019 tentang Tata Cara Pelaksanaan Penerapan Prinsip Mengenali Pemilik Manfaat dari Korporasi (Berita Negara Republik Indonesia Tahun 2019 Nomor 710); MEMUTUSKAN: Menetapkan : PERAT URAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PENGAWASAN PENERAPAN PRINSIP MENGENALI PEMILIK MANFAAT DARI KORPORASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Korporasi adalah kumpulan orang dan/atau kek ayaan yang terorganisasi, baik merupakan badan hukum maupun bukan badan hukum. 2. Pemilik Manfaat adalah orang perseorangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "maupun bukan badan hukum. 2. Pemilik Manfaat adalah orang perseorangan yang dapat menunjuk atau memberhentikan direksi, dewan komisaris, pengurus, pembina, atau pengawas pada Korporasi, memiliki kemampuan u ntuk mengendalikan Korporasi, berhak atas dan/atau menerima manfaat dari Korporasi baik langsung maupun tidak langsung, merupakan pemilik sebenarnya dari dana atau saham Korporasi dan/atau memenuhi kriteria sebagaimana dimaksud dalam peraturan perundang -undangan. 3. Pengawasan adalah kegiatan untuk tujuan menilai dan/atau memastikan kepatuhan Korporasi dalam memenuhi ketentuan prinsip mengenali Pemilik Manfaat dari Korporasi. 4. Instansi Berwenang adalah instansi pemerintah baik di pusat maupun di daerah yang mem iliki kewenangan pendaftaran, pengesahan, persetujuan, pemberitahuan, perizinan usaha, atau pembubaran Korporasi, atau 2019,No.1112 -4- lembaga yang memiliki kewenangan pengawasan dan pengaturan bidang usaha Korporasi. 5. Instansi T erkait adalah instansi pemerintah baik di pu sat maupun di daerah yang memiliki lingkup tugas, fungsi dan kewenangan nya sesuai dengan ketentuan peraturan perundang -undangan. 6. Administrasi Hukum Umum Online yang selanjutnya disebut AHU Online adalah sistem pelayanan publik berbasis elektronik yang dis elenggarakan oleh Direktorat Jenderal Administrasi Hukum Umum. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang h ukum dan hak asasi manusia . 8. Direktur Jenderal adalah Direktur Jenderal Administrasi Hukum Umum. 9. Hari adalah Hari kerj a. BAB II PENGAWASAN PENERAPAN PRINSIP MENGENALI PEMILIK MANFAAT DARI KORPORASI Pasal 2 (1) Setiap Korporasi wajib menetapkan Pemilik Manfaat dari Korporasi. (2) Korporasi sebagaimana dimaksud pada ayat (1) meliputi: a. perseroan terbatas; b. yayasan; c. perkumpulan; d. koperasi ; e. persekutuan komanditer; dan f. persekutuan firma . (3) Penetapan Pemilik Manfaat dari Korporasi sebagaimana dimaksud pada ayat (1) dilakukan oleh Korporasi melalui penerapan prinsip mengenali Pemilik Manfaat dari Korporasi. (4) Tata cara penerapan prinsip meng enali Pemilik Manfaat dari Korporasi sebagaimana dimaksud pada ayat (3) 2019 ,No.1112 -5- dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 (1) Pengawasan penerapan prinsip mengenali Pemilik Manfaat dari Korporasi sebagaimana dimaksud dalam Pasal 2 aya t (3) dilakukan oleh Menteri melalui Direktur Jenderal. (2) Pengawasan sebagaimana dimaksud pada ayat (1), dapat dilaksanakan dalam bentuk: a. menetapkan regulasi atau pedoman sebagai pelaksanaan peraturan perundang -undangan mengenai penerapan prinsip mengenali Pemilik Manfaat dari Korporasi; b. melakukan audit terhadap Korporasi; dan c. mengadakan kegiatan administratif lain dalam lingkup tugas dan tanggung jawab sesuai dengan ketentuan peraturan perundang -undangan mengenai penerapan prinsip mengenali Pemilik Manfaat dari Korporasi. (3) Dalam melakukan Pengawasan sebagaimana dimaksud pada ayat (1), Direktorat Jenderal berkoordinasi dengan Instansi Terkait sesuai dengan kewenangannya. (4) Dalam hal diperlukan untuk kepentingan Pengawasan sebagaimana dimaksud pada ayat (1), Ment eri dapat membentuk tim. Pasal 4 (1) Pengawasan penerapan prinsip mengenali Pemilik Manfaat dari Korporasi, meliputi: a. penerapan identifikasi dan verifikasi informasi Pemilik Manfaat dari Korporasi; b. penetapan Pemilik Manfaat dari Korporasi; c. penyampaian informa si Pemilik Manfaat dari Korporasi ke kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia; 2019,No.1112 -6- d. penyampaian perubahan informasi Pemilik Manfaat dari Korporasi; e. pengkinian informasi Pemilik Manfaat dari Korporasi; f. penatausa haan dokumen Pemilik Manfaat dari Korporasi; dan g. penunjukan pejabat atau pegawai Korporasi dalam rangka",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Korporasi; dan g. penunjukan pejabat atau pegawai Korporasi dalam rangka penerapan prinsip mengenali Pemilik Manfaat dari Korporasi. (2) Dalam rangka Pengawasan sebagaimana dimaksud pada ayat (1), Korporasi wajib: a. memberikan doku men yang dimiliki, dikuasai, dan/atau dikelola oleh Korporasi; b. memberikan keterangan kepada pejabat dan/atau pegawai Direktorat Jenderal, baik secara tertulis maupun lisan; c. mengizinkan pejabat dan/atau pegawai Direktorat Jenderal untuk memasuki pekarangan, lahan, gedung, atau properti yang dimiliki, dikuasai, dan/atau dikelola oleh Korporasi; d. merahasiakan laporan hasil Pengawasan; dan e. melaksanakan rekomendasi langkah perbaikan dan/atau penyempurnaan atas hal yang ditemukan dalam Pengawasan serta melaporkan perbaikan dan/atau penyempurnaan yang dilakukan ke Korporasi. BAB III TAHAPAN PENGAWASAN Bagian Kesatu Umum Pasal 5 (1) Pengawasan dilakukan melalui tahapan sebagai berikut: a. pengisian kuesioner oleh Korporasi; 2019 ,No.1112 -7- b. penilaian risiko tindak pidana pencucian uang d an tindak pidana pendanaan terorisme terhadap Korporasi; c. pelaksanaan Pengawasan sesuai dengan tingkat risiko ; dan d. pelaksanaan rekomendasi oleh Korporasi. (2) Tahapan Pengawasan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan secara elektronik pada AHU Online. (3) Tahapan Pengawasan sebagaimana dimaksud pada ayat (1) huruf c dan huruf d dilakukan secara elektronik dan nonelektronik pada AHU Online . (4) Tahapan Pengawasan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pengisian Kuesioner Oleh Korporasi Pasal 6 (1) Pengisia n kuesioner oleh Korporasi sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf a, dilakukan dalam rangka memperoleh informasi awal atas kepatuhan Korporasi, dan penilaian mandiri atas penerapan prinsip mengenali Pemilik Manfaat dari Korporasi. (2) Kuesioner sebagaimana dimaksud pada ayat (1), paling sedikit memuat ketersediaan informasi sebagai berikut: a. kebijakan dan prosedur penerapan prinsip mengena li Pemilik Manfaat dari Korporasi ; b. penerapan identifikasi dan verifikasi informasi Pemilik Manfaat dari Korporasi; c. penerapan penetapan Pemilik Manfaat dari Korporasi; d. penyampaian informasi Pemilik Manfaat dari Korporasi ke pada Menteri ; 2019,No.1112 -8- e. penyampaian perubaha n informasi Pemilik Manfaat dari Korporasi; f. pengkinian informasi Pemilik Manfaat dari Korporasi; g. penatausahaan dokumen Pemilik Manfaat dari Korporasi; dan h. penunjukan pejabat atau pegawai Korporasi dalam rangka penerapan prinsip mengenali Pemilik Manfaat da ri Korporasi. (3) Pengisian kuesioner sebagaimana dimaksud pada ayat (1) oleh Korporasi pada AHU online dilaksanakan pada tanggal 1 sampai dengan 31 Desember tiap tahunnya. Bagian Ketiga Penilaian Risiko Tindak Pidana Pencucian Uang dan Tindak Pidana Pendana an Terorisme Terhadap Korporasi Pasal 7 (1) Pengawasan penerapan prinsip mengenali Pemilik Manfaat dari Korporasi dilakukan berdasarkan hasil penilaian risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf b. (2) Penilaian risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri melalui tahapan sebagai berikut: a. menyelenggarakan penilaian sektoral risiko tindak pidana penc ucian uang dan tindak pidana pendanaan terorisme pada setiap jenis Korporasi; b. identifikasi dan analisis risiko bawaan dari masing - masing Korporasi dengan memperhatikan penilaian sektoral risiko tindak pidana pencucian uang dan tindak pidana pendanaan teror",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "risiko tindak pidana pencucian uang dan tindak pidana pendanaan teror isme pada setiap jenis Korporasi sebagaimana dimaksud pada huruf a; c. identifikasi tingkat pengendalian intern dari masing - masing Korporasi; 2019 ,No.1112 -9- d. analisis terhadap risiko residual dari masing -masing Korporasi; e. identifikasi dan analisis tingkat dampak; dan f. analis is tingkat risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme pada masing -masing Korporasi. (3) Hasil penilaian risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme sebagaimana dimaksud pada ayat (2) berupa tingkat r isiko, sebagai berikut: a. rendah, atau tidak memiliki risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme; b. menengah, atau memiliki risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme yang berdampak pada tergangguny a operasional internal Korporasi; c. tinggi, atau memiliki risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme yang berdampak pada potensi menurunnya tingkat reputasi Korporasi; atau d. sangat tinggi, atau memiliki risiko tindak pidana pencucian uang dan tindak pidana pendanaan terorisme yang berdampak pada potensi pelanggaran peraturan perundang -undangan dan mempengaruhi reputasi Korporasi. Bagian Keempat Pelaksanaan Pengawasan Pasal 8 Dalam melaksanakan Pengawasan sebagaimana dimaksud dalam Pasal 3, Menteri melakukan: a. Pengawasan tidak langsung (off-site); dan b. Pengawasan langsung (on-site). 2019,No.1112 -10- Pasal 9 (1) Pengawasan tidak langsung (off-site) sebagaimana dimaksud dalam pasal 8 huruf a dilakukan secara elektronik melalui AHU Online , terhadap Korp orasi yang memiliki tingkat risiko rendah dan risiko menengah. (2) Pelaksanaan Pengawasan tidak langsung (off-site), sebagaimana dimaksud pada ayat (1) meliputi: a. pemeriksaan dokumen dan informasi; b. penilaian penerapan prinsip mengenali Pemilik Manfaat dari Korporasi ; dan c. keterangan hasil Pengawasan tidak langsung (off- site). (3) Hasil Pengawasan tidak langsung (off-site) sebagaimana dimaksud pada ayat (1) huruf c, paling sedikit memuat: a. isian data dan informasi K orporasi; b. temuan Pengawasan berdasarkan pemeriksaan penerapan prinsip mengenali Pemilik Manfaat dari Korporasi; dan c. rekomendasi hasil Pengawasan tidak langsung (off- site). (4) Penyampaian rekomendasi hasil Pengawasan tidak langsung (off-site) sebagaimana dimaksud pada ayat (3) huruf c ke pada Korporasi dilakukan m elalui AHU Online . Pasal 10 (1) Pengawasan langsung (on-site) sebagaimana dimaksud dalam Pasal 8 huruf b, dilakukan terhadap Korporasi yang memiliki tingkat risiko tinggi dan risiko sangat tinggi. (2) Pelaksanaan Pengawasan langsung (on-site) sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. verifikasi dokumen dan informasi; b. verifikasi informasi penetapan Pemilik Manfaat dari Korporasi; c. laporan Instansi Berwenang dan Instansi terkait; d. proses pemberian izin usaha dari instansi berwenang; 2019 ,No.1112 -11- e. pemanggilan dengan Korporasi; dan f. penyusunan hasil Pengawasan langsung (on-site). (3) Penyusunan hasil Pengawasan langsung (on-site) sebagaimana dimaksud pada ayat (2) huruf f, paling sedikit memuat: a. dokumen dan informasi yang disampaikan oleh Korporasi; b. temuan Pengawasan berdasark an penelitian dan penilaian penerapan prinsip mengenali Pemilik Manfaat dari Korporasi; dan c. rekomendasi hasil Pengawasan langsung (on-site). (4) Penyampaian rekomendasi hasil Pengawasan langsung (on-site) sebagaimana dimaksud pada ayat (3) huruf c kepada Korpo rasi dilakukan melalui AHU Online . Pasal 1 1 (1) Hasil pengawasan langsung (on-site) sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1 1 (1) Hasil pengawasan langsung (on-site) sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf f disampaikan kepada Menteri untuk ditindaklanjuti dalam pembahasan berkala. (2) Dalam hal diperlukan , terhadap hasil pengawasa n langsung ( on-site) sebagaimana dimaksud pada ayat (1) Menteri melakukan pemanggilan kepada Korporasi yang melakukan pelanggaran. Bagian Kelima Pelaksanaan Rekomendasi Oleh Korporasi Pasal 1 2 (1) Korporasi wajib melaksanakan rekomendasi dalam jangka wa ktu paling lama 14 (empat belas) Hari sejak pemberitahuan dikirim kan kepada Korporasi . (2) Dalam hal Korporasi tidak melaksanakan rekomendasi dalam batas waktu sebagaimana dimaksud pada ayat (1), Menteri dapat menjatuhkan tindakan terhadap Korporasi tersebut. 2019,No.1112 -12- (3) Tindakan sebagaimana dimaksud pada ayat (2), dapat berupa: a. pemblokiran akses Korporasi yang bersangkutan dalam AHU Online oleh Menteri; dan/atau b. Menteri menyampaikan rekomendasi kepada instansi berwenang yang menerbitkan izin usaha. (4) Tata cara pemblokiran a kses Korporasi yang bersangkutan dalam AHU Online dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (5) Rekomendasi sebagaimana dimaksud pada ayat ( 3) huruf b, memuat: a. penundaan; b. pencabutan; atau c. pembatalan , izin usaha Korporasi. Pasal 13 (1) Korpor asi wajib menyampaikan pelaksanaan rekomendasi sebagaimana dimaksud dalam Pasal 12 secara tertulis kepada Menteri melalui Direktur Jenderal. (2) Format laporan pelaksanaan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tid ak terpisahkan dari Peraturan Menteri ini. BAB I V KETENTUAN PENUTUP Pasal 14 Peraturan Menteri ini mulai berlaku setelah 3 (tiga) bulan terhitung s ejak tanggal diundangkan. 2019 ,No.1112 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Mente ri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 September 2019 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta, pada tanggal 27 September 2019 DIREKTUR JENDERAL PERATURAN PERUN DANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}