{
  "source": "downloaded_pdfs/BN+1009-2019.pdf",
  "processed_date": "2025-04-22T13:10:06.913949",
  "document_info": {
    "title": null
  },
  "total_pages": 73,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1009, 2019 KEMENPAN RB. Jabatan Fungsional Analis Kebakaran PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 17 TAHUN 201 9 TENTANG JABATAN FUNG SIONAL ANALIS KE BAKARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang menjalankan tugas dan fungsi di bidang suburusan kebakaran dan penyelamatan, perlu menetapkan Jabatan Fungsional Analis Kebakaran ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatu r Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Analis Ke bakaran ; Mengingat : 1. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesi a Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang 2019, No.1009 -2- Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambah an (Lembaran Negara Republik Indonesia Nomor 5697); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4. Peraturan Pemerintah Nomor 11 Tahun 201 7 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037 ); 5. Peraturan Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Tahun 2019 Nomor 77, Tambahan Lembaran Negara Nomor 6340); 6. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114); 7. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lemba ran Negara Republik Indonesia Tahun 201 5 Nomor 89); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ANALIS KE BAKARAN . 2019, No.1009 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yan g dimaksud dengan: 1. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi Pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berk aitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu . 4. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan perat uran perundang -undangan. 5. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undan gan. 6.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "instansi pemerintah sesuai dengan ketentuan peraturan perundang -undan gan. 6. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Prediden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 7. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 8. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara , dan kesekretariatan lembaga nonstruktural. 2019, No.1009 -4- 9. Instansi Daerah adalah perangkat daerah p rovinsi dan perangkat daerah kabupaten/kota yang me liputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 10. Perangkat Daerah adalah unsur pembantu kepala Daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan daerah. 11. Instansi Pembina adalah instansi yang mempunyai kewenangan untuk melakukan pembinaan terhadap penyelenggaraan pemerintahan daerah. 12. Jabatan Fungsional Analis Kebakaran adal ah jabatan fungsional yang mempunyai ruang lingkup tugas, tanggungjawab, dan wewenang untuk melakukan kegiatan pencegahan dan penanggulangan kebakaran dan penyelamatan sesuai dengan peraturan perundang - undangan. 13. Pejabat Fungsional Analis Kebakaran, yan g selanjutnya disebut Analis Kebakaran , adalah Aparatur Sipil Negara (ASN) dan diberi tugas, tanggungjawab, wewenang, dan hak secara penuh sesuai dengan peraturan perundang - undangan untuk melaksanakan pekerjaan Jabatan Fungsional Analis Kebakaran. 14. Pencegahan dan penanggulangan kebakaran dan penyelamatan adalah kegiatan pengidentifikasian dan penelaahan secara objektif dan sistematis terhadap pencegahan dan penanggulangan kebakaran dan penyelamatan di wilayah Indonesia meliputi, kegiatan pencegahan dan p engendalian kebakaran, pemadaman kebakaran, penyelamatan, pemberdayaan masyarakat, dan penanganan bahan berbahaya dan beracun. 15. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang akan dicapai oleh seorang PNS y ang harus dicapai setiap tahun. 16. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir -butir kegiatan yang 2019, No.1009 -5- harus dicapai oleh Analis Kebakaran dalam rangka pembinaan karier yang bersangkutan. 17. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Analis Kebakaran sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 18. Tim Penilai Angka Kredit JF yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja pejabat fungsional dalam bentuk Angka Kredit Pejabat Fungsional. 19. Karya Tulis/Karya Ilmiah adalah tulisan has il pokok pikiran, pengembangan , dan hasil kajian/penelitian yang disusun oleh Analis Kebakaran baik perorangan atau kelompok di bidang pencegahan dan penanggulangan kebakaran dan penyelamatan . 20. Menteri adalah menteri yang menyelenggarakan urusan pemeri ntahan di bidang pendayagunaan aparatur negara. BAB II KEDUDUKAN , TANGGUNG JAWAB, DAN KLASIFIKASI/RUMPUN JABATAN Bagian Ke satu Kedudukan dan Tanggung Jawab Pasal 2 (1) Analis Kebakaran berkedudukan sebagai pelaksana teknis di bidang analisis pencegahan dan penanggulangan kebakaran dan penyelamatan pada Instansi Daerah . (2) Analis Kebakaran sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada Pejabat Pimpinan Tinggi Pratama, Pejabat Administrator, atau Pejabat Peng awas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan 2019, No.1009 -6- Fungsional Analis Kebakaran, ditetapkan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tugas Jabatan 2019, No.1009 -6- Fungsional Analis Kebakaran, ditetapkan dalam peta jabatan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 3 Analis Kebakaran sebagaimana dimaksud dalam Pasal 2 merupakan jabatan karier PNS. Bagian Kesatu Klasifikasi/ Rumpun Jabatan Pasal 4 Jabatan Fungsional Analis Kebakaran termasuk dalam klasifikasi/ rumpun pengawas kualitas dan keamanan . BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Analis Kebakar an merupakan jabatan fungsional kategori keahlian. (2) Jenjang Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai jenjang tertinggi, terdiri atas: a. Analis Kebakaran Ahli Pertama; b. Analis Kebakaran Ahli Muda; dan c. Analis Kebakaran Ahli Madya . (3) Jenjang pangkat Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (2), ditetapkan sesuai dengan ketentuan peraturan perundang -undangan tercantum dalam Lampiran II I sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2019, No.1009 -7- BAB IV TUGAS JABATAN, UNSUR DAN SUB -UNSUR KEGIATAN , URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Analis Kebakaran yaitu melaksanakan kegiatan analisis pencegahan dan penanggulangan kebakaran dan penyelamatan . Bagian Kedua Unsur dan Sub-Unsur Kegiatan Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Analis Kebakaran yang dapat dinilai Angka Kreditnya, terdiri atas: a. persiapan pemeriksaan bangunan gedung; b. pelaksanaan pemeriksaan bangunan gedung; c. penyusunan laporan hasil pemeriksaan bangunan gedung; d. pemberdayaan dan pembinaan masyarakat; e. evaluasi pelaksanaan pemberdayaan dan pembinaan masyarakat; f. perencanaan, pelaksanaan dan evaluasi pendidikan dan pelatihan; g. penyusunan Rencana Induk Sistem Proteksi Kebakaran (RISPK); h. penanganan Resiko Kebakaran B3 (bahan beracun dan berbahaya); i. penindakan terhadap penyimpangan standar keselamatan kebakaran; dan j. pelaksanaan investigasi pasca kebakaran. (2) Sub-unsur dari unsur kegiatan sebagaimana dimaksud pada ayat ( 1), terdiri atas: 2019, No.1009 -8- a. persiapan pemeriksaan bangunan gedung, meliputi: 1. pengetahuan regulasi dalam bidang proteksi kebakaran ; 2. persiapan dan penyusunan kebutuhan dokumen dan peralatan pemeriksaan bangunan gedung; dan 3. pengetahuan teknis prosedur pemeriksaan dan pengujian ; b. pelaksanaan pemeriksaan bangunan gedung , meliputi : 1. verifikasi dokumen pemeriksaan; dan 2. pemeriksaan dan pengujian sistem proteksi kebakaran, sarana penyelamatan jiwa dan akses pemadam kebakaran; c. penyusunan laporan hasil pemeriksaan, yaitu pengetahuan teknik pelaporan hasil pemeriksaan dan pengujian; d. pemberdayaan dan pembinaan masyarakat, meliputi: 1. pengetahuan materi tentang penyuluhan dan pemberdayaan masyarakat; 2. koordinasi pelaksanaan penyuluhan; 3. pengetahuan teknik penyuluhan; 4. pelaksanaan penyuluhan dan sosialisasi; 5. penyusunan dan penyampaian materi penyuluhan dan sosialisasi pencegahan kebakaran; 6. penyusunan dan penyampaian materi penyuluhan dan sosialisasi penanggulangan kebakaran; e. evaluasi pemberda yaan dan pembinaan masyarakat, yaitu pelaksanaan evaluasi kegiatan penyuluhan dan pemberdayaan masyarakat; f. penyusunan laporan hasil pemeriksaan, yaitu penguasaan teknik pelaporan hasil pemeriksaan dan pengujian; 2019, No.1009 -9- g. perencanaan, pelaksanaan dan evaluasi pendid ikan dan pelatihan, meliputi: 1. persiapan kegiatan pendidikan dan pelatihan; 2. pemahaman metode pembelajaran; 3. pembuatan model bahan ajar sesuai dengan perkembangan ilmu pengetahuan dan teknologi (IPTEK); 4. pelaksanaan pendidikan dan pelatihan; dan 5. evaluasi kegi atan pendidikan dan pelatihan; h. penyusunan Rencana Induk Sistem Proteksi Kebakaran (RISPK),",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan pelatihan; h. penyusunan Rencana Induk Sistem Proteksi Kebakaran (RISPK), yaitu penyusunan RISPK; i. pelaksanaan Penanganan Resiko Kebakaran B3 (bahan beracun dan berbahaya), yaitu pengawasan pengelolaan B3; j. penindakan terhadap penyimpangan s tandar keselamatan kebakaran, yaitu tindak lanjut hasil pemeriksaan keselamatan kebakaran; dan k. pelaksanaan investigasi pasca kebakaran yang meliputi penerapan prosedur dan metode investigasi . Bagian Ketiga Uraian Kegiatan Sesuai Jenjang Jabatan Pasal 8 (1) Uraian kegiatan tugas Jabatan Fungsional Analis Kebakaran sesuai dengan jenjang jabatannya, sebagai berikut: a. Analis Kebakaran Ahli Pertama, meliputi: 1. mengkaji Undang -Undang yang terkait tentang kebakaran pada bangunan rendah dan menengah, tidak termasuk ban gunan industri; 2. mengkaji Peraturan Pemerintah yang terkait tentang kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 3. mengkaji Peraturan Menteri yang terkait tentang kebakaran pada bangunan rendah dan menengah, tidak termasuk ba ngunan industri; 2019, No.1009 -10- 4. mengkaji Peraturan Daerah yang terkait tentang kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 5. mengkaji Paraturan Gubernur/Peraturan Bupati/Peraturan Wali Kota yang terkait tentang kebakaran pada bangunan ren dah dan menengah, tidak termasuk bangunan industri; 6. mengkaji standar lainnya yang terkait tentang kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 7. menyusun surat pemberitahuan pemeriksaan pada bangunan rendah dan menengah, tid ak termasuk bangunan industri; 8. menyusun surat tugas tim pemeriksa pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 9. menyusun form check list pemeriksaan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 10. menyusun dan me mahami dokumen pendukung lainnya pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 11. menginventarisasi kendaraan, peralatan untuk pemeriksaan dan pengujian pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 12. melakukan komu nikasi dengan pihak pengelola bangunan gedung pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 13. menyusun dokumen -dokumen perijinan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 14. menyusun gambar bangunan pada banguna n rendah dan menengah, tidak termasuk bangunan industri; 2019, No.1009 -11- 15. menginventarisasi spesifikasi proteksi kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 16. mengindentifikasi sistem proteksi aktif pada bangunan rendah dan menengah, tida k termasuk bangunan industri; 17. mengidentifikasi sistem proteksi pasif pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 18. mengevaluasi tentang manajemen keselamatan kebakaran gedung (MKKG) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 19. mengindentifikasi akses pemadam kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 20. mengindetifikasi sarana penyelamatan jiwa pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 21. melaksanakan rap at koordinasi dengan pengelola gedung pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 22. mengkaji dokumen -dokumen perijinan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 23. mengkaji gambar bangunan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 24. mengevaluasi tentang manajemen keselamatan kebakaran gedung (MKKG) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 25. memeriksa dan menguji spesifikasi proteksi kebakaran pada bangunan rend ah dan menengah, tidak termasuk bangunan industri; 2019, No.1009 -12- 26. memeriksa akses pemadam kebakaran pada bangunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2019, No.1009 -12- 26. memeriksa akses pemadam kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 27. memeriksa sarana penyelamatan jiwa (tangga kebakaran, lampu darurat, penunjuk arah darurat, kipas pene kan asap, lift kebakaran) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 28. memeriksa dan menguji sistem hidran kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 29. memeriksa dan menguji sistem springkler otomat is pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 30. memeriksa dan menguji sistem deteksi dan alarm kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 31. memeriksa Alat Pemadam Api Ringan (APAR) pada bangunan ren dah dan menengah, tidak termasuk bangunan industri; 32. memeriksa sistem proteksi pasif ( fire stopping , saf, bukaan, kompartemenisasi dan lain -lain) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 33. mengkaji hasil pemeriksaan dan pengujian p ada bangunan rendah dan menengah, tidak termasuk bangunan industri; 34. mengkaji hasil pemeriksaan dan pengujian pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 35. mengkaji berita acara pemeriksaan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 36. memberi masukan dan saran kepada pengelola gedung dari hasil pemeriksaan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 2019, No.1009 -13- 37. mengkaji hasil pemeriksaan dan pengujian pada bangunan rendah dan menengah, tidak termasu k bangunan industri; 38. mengkaji hasil pemeriksaan dan pengujian kepada atasan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 39. menginvetarisasi jumlah nilai retribusi hasil pemeriksaan dan pengujian; 40. menyusun materi tentang peraturan dan perundangan pencegahan kebakaran; 41. menyusun materi pencegahan kebakaran; 42. menyusun materi penanggulangan kebakaran; 43. menyusun materi praktek pemadaman secara tradisional; 44. menyusun materi praktek penggunaan APAR; 45. menyusun materi praktek pompa portable ; 46. mengide ntifikasi lokasi dan waktu penyuluhan; 47. mengidentifikasi peserta penyuluhan; 48. melakukan koordinasi dengan pihak terkait; 49. mengidentifikasi kebutuhan penyuluhan; 50. menelaah aspek sosial budaya peserta; 51. menyusun sasaran tujuan penyuluhan; 52. menyusun dokumen adminis trasi surat pemberitahuan, surat undangan, surat tugas; 53. mengolah cara memberikan instruksi; 54. mengolah metode penyuluhan; 55. mengolah cara menggunakan alat bantu penyuluhan; 56. mengolah cara menyampaikan materi; 57. menginventarisasi sarana dan prasarana penunjang; 58. melaksanakan registrasi peserta; 59. mendistribusikan kebutuhan peserta; 60. mengarahkan maksud dan tujuan penyuluhan; 61. mengarahkan kepada tim penyuluh; 62. memberi petunjuk tentang peraturan dan perundangan pencegahan kebakaran; 2019, No.1009 -14- 63. memberi petunjuk tentang upaya pencegahan kebakaran dan teori api; 64. memberi petunjuk tentang alat pemadam api tradisional; 65. memberi petunjuk tentang alat pemadam api ringan (APAR); 66. memberi petunjuk tentang pompa portable ; 67. memberi petunjuk tentang prosedur pelaporan kejadian kebakaran; 68. memberi petun juk mengajarkan tentang metoda pemadaman; 69. memberi petunjuk tentang praktek penggunaan alat pemadam api tradisional; 70. memberi petunjuk tentang praktek alat pemadam api ringan (APAR); 71. memberi petunjuk tentang praktek penggunaan pompa portable ; 72. mengevaluasi ma teri penyuluhan; 73. mengevaluasi penyelenggaran penyuluhan; 74. menghimpun hasil isian formulir evaluasi penyelenggaraan penyuluhan; 75. melakukan rekapitulasi hasil isian form evaluasi penyelenggaraan penyuluhan; 76. menyusun laporan evaluasi kegiatan penyuluhan; dan 77. melaporkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyuluhan; 76. menyusun laporan evaluasi kegiatan penyuluhan; dan 77. melaporkan hasil pelaksanaan kegiatan penyuluhan kepada atasan; b. Analis Kebakaran Ahli Muda, meliputi: 1. menganalisis Undang -Undang yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital ; 2. menganalisis Peraturan Pemerintah yang te rkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 3. menganalisis Peraturan Menteri yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 2019, No.1009 -15- 4. menganalisis Peraturan Daerah yang terkait tentang kebak aran pada bangunan tinggi, bangunan industri dan obyek vital; 5. menganalisis Peraturan Gubernur/Peraturan Bupati/Peraturan Wali Kota yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 6. menganalisis standar lainnya yang ter kait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 7. mengkaji surat pemberitahuan pemeriksaan pada bangunan tinggi, bangunan industri dan obyek vital; 8. mengkaji surat tugas tim pemeriksa pada bangunan tinggi, bangunan industri dan obyek vital; 9. mengkaji form check list pemeriksaan pada bangunan tinggi, bangunan industri dan obyek vital; 10. mengkaji dan memahami dokumen pendukung lainnya pada bangunan tinggi, bangunan industri dan obyek vital; 11. menginventarisasi kendaraan, peralatan untu k pemeriksaan dan pengujian pada bangunan tinggi, bangunan industri dan obyek vital; 12. melakukan komunikasi dengan pihak pengelola bangunan gedung pada bangunan tinggi, bangunan industri dan obyek vital; 13. melakukan kajian terhadap dokumen -dokumen perijinan pa da bangunan tinggi, bangunan industri dan obyek vital; 14. melakukan kajian terhadap gambar bangunan pada bangunan tinggi, bangunan industri dan obyek vital; 15. melakukan kajian spesifikasi proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vita l; 2019, No.1009 -16- 16. melakukan kajian sistem proteksi aktif pada bangunan tinggi, bangunan industri dan obyek vital; 17. melakukan kajian sistem proteksi pasif pada bangunan tinggi, bangunan industri dan obyek vital; 18. melakukan kajian tentang manajemen keselamatan kebakaran gedu ng (MKKG) pada bangunan tinggi, bangunan industri dan obyek vital; 19. melakukan kajian akses pemadam kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 20. melakukan kajian sarana penyelamatan jiwa pada bangunan tinggi, bangunan industri dan obyek vital; 21. mengkoordinir rapat koordinasi dengan pengelola gedung bangunan tinggi, bangunan industri dan obyek vital; 22. memverifikasi dokumen -dokumen perijinan pada bangunan tinggi, bangunan industri dan obyek vital proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 23. memeriksa tentang manajemen keselamatan kebakaran gedung (MKKG) pada bangunan tinggi, bangunan industri dan obyek vital; 24. memeriksa dan menguji spesifikasi proteksi kebakaran proteksi kebakaran pada bangunan tinggi, bangunan i ndustri dan obyek vital; 25. memeriksa akses pemadam kebakaran proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 26. memeriksa sarana penyelamatan jiwa (tangga kebakaran, lampu darurat, penunjuk arah darurat ,kipas penekan asap, lift keba karan) proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 2019, No.1009 -17- 27. memeriksa dan menguji sistem hidran kebakaran proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 28. memeriksa dan menguji sistem springkler otomatis pr oteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 29. memeriksa dan menguji sistem deteksi dan alarm kebakaran",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "vital; 29. memeriksa dan menguji sistem deteksi dan alarm kebakaran proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 30. memeriksa Alat Pemadam Api Ringan (APAR) proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 31. memeriksa sistem proteksi pasif ( fire stopping , saf, bukaan, kompartemenisasi dan lain -lain) proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 32. memberikan rekomend asi tindak lanjut atas hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 33. menelaah hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 34. menelaa h hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 35. menyusun berita acara pemeriksaan proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 36. memberikan masukan dan saran kepada pengelola gedung dari hasil pemeriksaan proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 37. memvalidasi hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 2019, No.1009 -18- 38. memvalidasi hasil pe meriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital kepada atasan; 39. menginvetarisasi jumlah nilai retribusi hasil pemeriksaan dan pengujian; 40. mengevaluasi kerangka acuan kerja; 41. mengevaluasi program pendidikan da n latihan; 42. mengidentifkasi calon peserta pendidikan dan latihan; 43. mengevaluasi bahan ajar; 44. mengevaluasi calon tenaga pengajar; 45. mengevaluasi waktu dan jadwal pembelajaran; 46. mengidentifikasi sarana dan prasarana pendukung; 47. mengevaluasi materi pencegahan kebaka ran; 48. mengevaluasi materi penanggulangan kebakaran; 49. mengevaluasi materi penyelamatan; 50. mengevaluasi materi tentang bahan berbahaya dan beracun; 51. mengevaluasi cara memberikan instruksi; 52. mengkaji metode pembelajaran; 53. mengidentifikasi cara menggunakan alat bant u latihan; 54. menganalisis cara menyampaikan materi; 55. menganalisis studi literatur; 56. menganalisis literatur sebagai bahan ajar; 57. menganalisis aplikasi software bahan ajar ; 58. mengidentifikasi alat simulasi peraga pembelajaran; 59. mengevaluasi pre test peserta; 60. menginv entarisasi literatur sebagai bahan ajar; 61. mengolah bahan ajar dengan aplikasi perangkat lunak ( software ); 62. menginventarisasi alat simulasi peraga pembelajaran; 2019, No.1009 -19- 63. mengajar materi pencegahan kebakaran; 64. mengajar materi penanggulangan kebakaran; 65. mengajar materi pe nyelamatan; 66. mengajar materi tentang Bahan Berbahaya dan Beracun; 67. mengajar materi penunjang lainnya; 68. mengevaluasi post test peserta; 69. mengevaluasi terhadap pengajar; 70. mengevaluasi terhadap penyelenggaraan pendidikan dan pelatihan; 71. mengkaji hasil isian form ev aluasi pengajar dan penyelenggaraan pendidikan dan pelatihan; dan 72. memverifikasi rekapitulasi hasil isian form evaluasi pengajar penyelenggaraan pendidikan dan pelatihan; dan c. Analis Kebakaran Ahli Madya, meliputi: 1. menelaah Peraturan Perundang -Undangan tenta ng pencegahan kebakaran ; 2. mengindetifikasi data potensi ancaman kebakaran; 3. mengindentifikasi data pemetaan wilayah rawan kebakaran; 4. mengkaji kebutuhan data wilayah manejemen kebakaran (WMK); 5. mengkaji data kebutuhan pos pemadam kebakaran; 6. menganalisis data k ebutuhan sarana prasarana unit pemadam kebakaran; 7. menganalisis kebutuhan data sumber daya manusia pemadam kebakaran; 8. mengkaji data program dan kegiatan pencegahan dan penanggulangan kebakaran; 9. mengkaji data produk hukum perundangan tentang pencegahan dan p enanggulangan kebakaran; 10. mengidentifikasi jumlah, jenis dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pencegahan dan p enanggulangan kebakaran; 10. mengidentifikasi jumlah, jenis dan lokasi keberadaan B3; 2019, No.1009 -20- 11. mengklasifikasi jenis B3; 12. mengkaji material safety data sheet (MSDS ) jenis B3; 13. mengevaluasi Standar Operasional Prosedur penanganan B3; 14. menganalisis kebutuhan alat pelindung diri (APD) dalam penanganan B3; 15. mengkaji pengendalian B3 kepada masing - masing perusahaan; 16. mengkaji pengawasan pola angkut dan penempatan B3; 17. mengindetifikasi data sosialisasi bahaya B3; 18. memverifikasi data hasil pemeriksaan; 19. memverifikasi data hasil pemeri ksaan ke lapangan; 20. mengevaluasi hasil pemeriksaan keselamatan kebakaran dengan instansi terkait; 21. melaksanakan rapat koordinasi tentang tindak lanjut hasil verifikasi; 22. memberikan tindakan sanksi terhadap pelanggaran keselamatan gedung; 23. mengkaji prosedur dan metode teknik investigasi; 24. menginde ntifikasi penggunaan alat bantu investigasi; 25. berkoordinasi dengan Pusat Laboratorium Forensik Kepolisian Republik Indonesia/ instansi terkait; 26. menganalisis teori dasar penyelidikan kebakaran; 27. mengkaji pengaturan standar teknis proteksi kebakaran; dan 28. mengindetifikasi data laporan investigasi. (2) Analis Kebakaran yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang 2019, No.1009 -21- merupakan bagian tidak terpisahkan dari Pe raturan Menteri ini . (3) Rincian kegiatan masing -masing jenjang jabatan sebagaimana dimaksud pada ayat (1) diatur oleh Instansi Pembina. Bagian Keempat Hasil Kerja Pasal 9 Hasil kerja tugas Jabatan Fungsional Analis Kebakaran sesuai dengan jenjang jabatan nya adalah sebagai berikut: a. Analis Kebakaran Ahli Pertama, meliputi: 1. dokumen Undang -Undang terkait tentang kebakaran ; 2. dokumen Peraturan Pemerintah yang terkait tentang kebakaran; 3. dokumen Peraturan Menteri yang terkait tentang kebakaran; 4. dokumen Peraturan Dae rah yang terkait tentang kebakaran; 5. dokumen Peraturan Gubernur/Peraturan Bupati/Peraturan Wali Kota yang terkait tentang kebakaran; 6. dokumen standar lainnya yang terkait tentang kebakaran; 7. dokumen surat pemberitahuan pemeriksaan pada bangunan rendah dan men engah, tidak termasuk bangunan industri; 8. dokumen surat tugas tim pemeriksa pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 9. dokumen pemeriksaan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 10. dokumen pendukung lainn ya pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 2019, No.1009 -22- 11. dokumen kendaraan, peralatan untuk pemeriksaan dan pengujian pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 12. laporan hasil komunikasi dengan pihak pengelola bangun an gedung pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 13. laporan perijinan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 14. laporan hasil gambar bangunan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 15. laporan spesifikasi proteksi kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 16. laporan sistem proteksi aktif pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 17. laporan kegiatan sistem proteksi pasif pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 18. laporan manajemen keselamatan kebakaran gedung (MKKG) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 19. laporan akses pemadam kebakaran pada bangunan rendah dan meneng ah, tidak termasuk bangunan; 20. laporan inde ntifikasi sarana penyelamatan jiwa pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 21. laporan rapat koordinasi dengan pengelola gedung pada bangunan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "industri; 21. laporan rapat koordinasi dengan pengelola gedung pada bangunan rendah dan menengah, tidak termasuk bangunan ind ustri; 22. laporan dokumen -dokumen perijinan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 23. laporan olahan gambar bangunan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 2019, No.1009 -23- 24. dokumen manajemen keselamatan kebakaran gedung (MKKG) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 25. laporan spesifikasi proteksi kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 26. laporan kegiatan akses pemadam kebakaran pada bangunan rendah dan menen gah, tidak termasuk bangunan industri; 27. laporan sarana penyelamatan jiwa (tangga kebakaran, lampu darurat, penunjuk arah darurat, kipas penekan asap, lift kebakaran) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 28. laporan sistem hidran kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 29. laporan memeriksa dan menguji sistem springkler otomatis pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 30. memeriksa dan menguji sistem deteksi dan alarm kebakaran pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 31. laporan memeriksa Alat Pemadam Api Ringan (APAR) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 32. laporan memeriksa sistem proteksi pasif ( fire stopping , saf, bu kaan, kompartemenisasi dan lain -lain) pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 33. dokumen pemeriksaan dan pengujian pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 34. laporan pemeriksaan dan pengujian pada banguna n rendah dan menengah, tidak termasuk bangunan industri; 2019, No.1009 -24- 35. dokumen berita acara pemeriksaan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 36. dokumen masukan dan saran kepada pengelola gedung dari hasil pemeriksaan pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 37. dokumen hasil pemeriksaan dan pengujian pada bangunan rendah dan menengah, tidak termasuk bangunan industri; 38. laporan hasil pemeriksaan dan pengujian kepada atasan pada bangunan rendah dan menengah, tidak termasu k bangunan industri; 39. dokumen jumlah nilai retribusi hasil pemeriksaan dan pengujian; 40. laporan penyusun an materi tentang peraturan dan perundangan pencegahan kebakaran; 41. laporan penyusunan materi pencegahan kebakaran; 42. laporan penyusunan materi penanggulangan kebakaran; 43. laporan penyusunan materi praktek pemadaman secara tradisional; 44. laporan Penyusunan materi praktek penggunaan APAR; 45. laporan Penyusunan materi praktek pompa portable ; 46. laporan lokasi dan waktu penyuluhan; 47. dokumen identifikasi peserta penyuluhan; 48. laporan koordinasi dengan pihak terkait; 49. laporan identifikasi kebutuhan penyuluhan; 50. laporan aspek sosial budaya peserta; 51. laporan sasaran tujuan penyuluhan; 52. dokumen administrasi surat pemberitahuan, surat undangan, surat tugas; 53. laporan cara memberikan inst ruksi; 54. laporan metode penyuluhan; 55. laporan cara menggunakan alat bantu penyuluhan; 56. laporan cara menyampaikan materi; 2019, No.1009 -25- 57. laporan sarana dan prasarana penunjang; 58. dokumen registrasi peserta; 59. laporan kebutuhan peserta; 60. laporan maksud dan tujuan penyuluhan; 61. laporan pengarahan kepada tim penyuluh; 62. laporan pemberian petunjuk peraturan dan perundangan pencegahan kebakaran; 63. laporan tentang upaya pencegahan kebakaran dan teori api; 64. laporan tentang alat pemadam api tradisional; 65. laporan tentang alat pemadam api ringan (AP AR); 66. laporan tentang pompa portable ;",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "api ringan (AP AR); 66. laporan tentang pompa portable ; 67. laporan tentang prosedur pelaporan kejadian kebakaran; 68. laporan tentang metoda pemadaman; 69. laporan tentang praktek penggunaan alat pemadam api tradisional; 70. laporan tentang praktek alat pemadam api ringan (APAR); 71. laporan t entang praktek penggunaan pompa portable ; 72. laporan evaluasi materi penyuluhan; 73. laporan evaluasi penyelenggaran penyuluhan; 74. laporan hasil isian form evaluasi penyelenggaraan penyuluhan; 75. laporan rekapitulasi hasil isian form evaluasi penyelenggaraan penyuluha n; 76. dokumen evaluasi kegiatan penyuluhan; dan 77. dokumen hasil pelaksanaan kegiatan penyuluhan kepada atasan; dan b. Analis Kebakaran Ahli Muda, meliputi: 1. laporan analisis Undang -Undang yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan ob yek vital ; 2. laporan analisis Praturan Pemerintah yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 2019, No.1009 -26- 3. laporan analisis Peraturan Menteri yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vita l; 4. laporan analisis Peraturan Daerah yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 5. laporan analisis Peraturan Gubernur/Peraturan Bupati/Peraturan Wali Kota yang terkait tentang kebakaran pada bangunan tinggi, bangu nan industri dan obyek vital; 6. laporan analisis standar lainnya yang terkait tentang kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 7. dokumen surat pemberitahuan pemeriksaan pada bangunan tinggi, bangunan industri dan obyek vital; 8. dokumen surat tugas tim pemeriksa pada bangunan tinggi, bangunan industri dan obyek vital; 9. dokumen c heck list pemeriksaan pada bangunan tinggi, bangunan industri dan obyek vital; 10. laporan pendukung lainnya pada bangunan tinggi, bangunan industri dan obyek vital; 11. laporan kendaraan, peralatan untuk pemeriksaan dan pengujian pada bangunan tinggi, bangunan industri dan obyek vital; 12. laporan komunikasi dengan pihak pengelola bangunan gedung pada bangunan tinggi, bangunan industri dan obyek vital; 13. laporan perijinan pada ba ngunan tinggi, bangunan industri dan obyek vital; 14. laporan gambar bangunan pada bangunan tinggi, bangunan industri dan obyek vital; 15. laporan spesifikasi proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 16. laporan sistem proteksi aktif pada bangunan tinggi, bangunan industri dan obyek vital; 17. laporan sistem proteksi pasif pada bangunan tinggi, bangunan industri dan obyek vital; 2019, No.1009 -27- 18. laporan kajian tentang manajemen keselamatan kebakaran gedung (MKKG) pada bangunan tinggi, bangunan industri da n obyek vital; 19. laporan kajian akses pemadam kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 20. laporan kajian sarana penyelamatan jiwa pada bangunan tinggi, bangunan industri dan obyek vital; 21. laporan rapat koordinasi dengan pengelola gedun g bangunan tinggi, bangunan industri dan obyek vital; 22. laporan perijinan pada bangunan tinggi, bangunan industri dan obyek vitalproteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 23. dokumen tentang manajemen keselamatan kebakaran gedu ng (MKKG) pada bangunan tinggi, bangunan industri dan obyek vital; 24. laporan proteksi kebakaran proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 25. laporan proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 26. laporan sarana penyelamatan jiwa (tangga kebakaran, lampu darurat, penunjuk arah darurat, kipas penekan asap,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(tangga kebakaran, lampu darurat, penunjuk arah darurat, kipas penekan asap, lift kebakaran) proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 27. laporan pemeriksaan dan pengujian sistem hidran kebakara n proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 28. laporan sistem springkler otomatis proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 29. laporan sistem deteksi dan alarm kebakaran proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 30. laporan Alat Pemadam Api Ringan (APAR) proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 2019, No.1009 -28- 31. laporan sistem proteksi pasif ( fire stopping , saf, bukaan, kompartemenisasi dan lain -lain) proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 32. laporan rekomendasi tindak lanjut atas hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 33. dokumen hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 34. laporan hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 35. dokumen berita acara pemeriksaan proteksi kebakaran pa da bangunan tinggi, bangunan industri dan obyek vital; 36. dokumen masukan dan saran kepada pengelola gedung dari hasil pemeriksaan proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 37. dokumen hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital; 38. laporan hasil pemeriksaan dan pengujian proteksi kebakaran pada bangunan tinggi, bangunan industri dan obyek vital kepada atasan; 39. dokumen nilai retribusi hasil pemeriksaan dan pengujian; 40. laporan evaluasi kerangka acuan kerja; 41. laporan evaluasi program pendidikan dan pelatihan; 42. laporan identifkasi calon peserta pendidikan dan pelatihan; 43. laporan evaluasi bahan ajar; 44. laporan evaluasi calon tenaga pengajar; 45. laporan evaluasi waktu dan jadwal pembela jaran; 46. laporan identifikasi sarana dan prasarana pendukung; 2019, No.1009 -29- 47. laporan evaluasi materi pencegahan kebakaran; 48. laporan evaluasi materi penanggulangan kebakaran; 49. laporan evaluasi materi; 50. laporan evaluasi materi tentang bahan berbahaya dan beracun (B3); 51. laporan evaluasi cara memberikan instruksi; 52. laporan kajian metode pembelajaran; 53. laporan cara menggunakan alat bantu latihan; 54. laporan cara menyampaikan materi; 55. laporan studi literatur; 56. laporan analisis literatur sebagai bahan ajar; 57. laporan analisis aplikasi softwar e untuk bahan ajar; 58. laporan identifikasi alat simulasi peraga pembelajaran; 59. laporan pre test ; 60. laporan literatur sebagai bahan ajar; 61. laporan aplikasi s oftware untuk bahan ajar; 62. laporan alat simulasi peraga pembelajaran; 63. laporan materi pencegahan kebakaran; 64. laporan materi penanggulangan kebakaran; 65. laporan materi penyelamatan; 66. laporan materi tentang B3; 67. laporan materi penunjang lainnya; 68. laporan post test ; 69. dokumen evaluasi terhadap pengajar; 70. dokumen evaluasi terhadap penyelenggaraan pendidikan dan pelatihan; 71. dokumen hasil isian form evaluasi pengajar dan penyelenggaraan pendidikan dan pelatihan; dan 72. dokumen rekapitulasi hasil isian form evaluasi pengajar penyelenggaraan pendidikan dan pelatihan; dan c. Analis Kebakaran Ahli Madya, meliputi: 1. laporan hasil telaahan Peraturan Perundang - Undangan tentang pencegahan kebakaran ; 2. dokumen identifikasi data potensi ancaman kebakaran; 2019, No.1009 -30- 3. dokumen identifikasi data",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "potensi ancaman kebakaran; 2019, No.1009 -30- 3. dokumen identifikasi data pemetaan wilayah rawan kebakaran; 4. laporan kebutuhan data wilayah manajamen kebakaran (WMK); 5. laporan data kebutuhan p os pemadam kebakaran; 6. laporan analisis data kebutuhan sarana prasarana unit pemadam kebakaran; 7. laporan analisis kebutuhan data sumber daya manusia pemadam kebakaran; 8. dokumen data program dan kegiatan pencegahan dan penanggulangan kebakaran; 9. dokumen data pr oduk hukum perundangan tentang pencegahan dan penanggulangan kebakaran; 10. laporan identifikasi jumlah, jenis dan lokasi keberadaan B3; 11. dokumen jenis B3; 12. dokumen material safety data sheet (MSDS ) jenis B3; 13. dokumen SOP penanganan B3; 14. dokumen kebutuhan alat pel indung diri (APD) dalam penanganan B3; 15. laporan pengendalian B3 kepada masing -masing perusahaan; 16. laporan pengawasan pola angkut dan penempatan B3; 17. laporan indetifikasi data sosialisasi bahaya B3; 18. laporan verifikasi data hasil pemeriksaan; 19. laporan verifika si data hasil pemeriksaan ke lapangan; 20. laporan evaluasi dengan instansi terkait; 21. laporan rapat koordinasi tentang tindak lanjut hasil verifikasi; 22. laporan tindakan sanksi terhadap pelanggaran keselamatan gedung; 23. laporan prosedur dan metode teknik investigas i; 24. laporan indetifikasi penggunaan alat bantu investigasi; 2019, No.1009 -31- 25. laporan koordinasi hasil investigasi dengan Pusat Laboratorium Forensik Kepolisian Republik Indonesia/instansi terkait; 26. laporan teori dasar penyelidikan kebakaran; 27. dokumen pengaturan standar teknis proteksi kebakaran; dan 28. dokumen indetifikasi data laporan investigasi. Pasal 10 Dalam hal unit kerja tidak terdapat Analis Kebakaran yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1), Analis Keb akaran yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 Penilaian Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Analis Kebakaran yang melaksanakan tugas Analis Kebakaran yang berada satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kred it setiap butir kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; dan b. Analis Kebakaran yang melaksanakan tugas Analis Kebakaran di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dari Angka Kredit dari setiap butir kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2019, No.1009 -32- BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 12 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Analis Kebakaran yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 Pengangkatan PNS ke dalam Jabatan Fungsional Analis Kebakaran dilakukan melalui pengangkatan: a. pertama; b. perpindahan dari jabat an lain; c. penyesuaian ( inpassing ); dan d. promosi. Bagian Kedua Pengangkatan Pertama Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 13 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana/diploma empat bidang Teknik/Rekayasa Keselamatan (Safety Engineering) , Teknologi Rekayasa Keselamatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "empat bidang Teknik/Rekayasa Keselamatan (Safety Engineering) , Teknologi Rekayasa Keselamatan Kebakaran ( Fire Sa fety Engineering Technology) , Planologi atau Geografi; e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial 2019, No.1009 -33- Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; dan f. nilai prestasi kerja paling rend ah bernilai baik dalam1 (satu) tahun terakhir bagi PNS. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Analis Ke bakaran dari Calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS dan telah mengikuti dan lulus uji kompetensi, paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Analis Ke bakaran . (4) PNS sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah diangkat harus men gikuti dan lulus pendidikan dan pelatihan fungsional Analis Ke bakaran . (5) Analis Ke bakaran yang belum mengikuti dan/atau tidak lulus pendidikan dan pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tingkat di atasny a. (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Analis Kebakaran dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Analis Kebakaran. Bagian Ketiga Pengangkatan Melalui Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 13 huruf b, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasma ni dan rohani; d. berijazah paling rendah sarjana/diploma empat bidang ilmu teknik/rekayasa keselamatan (Safety 2019, No.1009 -34- Engineering) , teknologi rekayasa keselamatan kebakaran ( Fire Safety Engineering Technology) , planologi, geografi atau atau bidang lain sesuai denga n kualifikasi yang ditetapkan oleh Instansi Pembina; e. mengikuti dan lulus uji Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural sesuai standar kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang kebakaran dan penyelamatan paling singkat 3 (tiga) tahun; g. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi: 1) 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Analis Kebakaran Ahli Pertama dan Analis Ke bakaran Ahli Muda; dan 2) 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Analis Ke bakaran Ahli Madya . (2) Pengangkatan Jabatan Fungsional Analis Ke bakaran sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan yang dimilikinya dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang d itetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui perpindahan dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang pencegahan dan penanggulangan kebakaran dan penyelamatan . 2019, No.1009 -35- Pasal 16 Pemadam Kebakaran yang memperoleh ijazah sarjana /diploma empat dapat diangkat ke dalam Jabatan Fungsional Analis Kebakaran, apabila memenuhi persyaratan sebagai berikut: a.",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Jabatan Fungsional Analis Kebakaran, apabila memenuhi persyaratan sebagai berikut: a. tersed ia kebutuhan untuk Jabatan Fungsional Analis Kebakaran; b. ijazah yang dimiliki sesuai dengan kualifikasi yang ditentukan untuk Jabatan Fungsional Analis Kebakaran; c. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultur al; d. memiliki pangkat paling rendah sesuai dengan pangkat dalam Jabatan Fungsional Analis Kebakaran yang akan diduduki; dan e. berusia paling tinggi sesuai ketentuan sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf h. Bagian Keempat Pengangkatan Melalui Pen yesuaian Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Analis kebakaran melalui penyesuaian ( inpassing ) sebagaimana dimaksud dalam Pasal 13 huruf c, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana/diploma empat; e. memiliki pengalaman dalam pelaksanaan tugas di bidang analisis kebakaran dan penyelamatan paling singkat 2 (dua) tahun; dan f. nilai prestasi kerja paling rendah bernilai baik dal am 2 (dua) tahun terakhir. (2) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (1) dapat dilakukan apabila PNS yang pada saat Peraturan Menteri 2019, No.1009 -36- ini berlaku, memiliki pengalaman dan masih melaksanakan tugas di bidan g analisis kebakaran dan penyelamatan berdasarkan keputusan Pejabat yang Berwenang. (3) Pengangkatan Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan kebutuhan untuk jenjang jabatan yang akan diduduki. (4) Angka Kredit Kumulatif untuk penyesuaian ( inpassing) dalam Jabatan Fungsional Analis Kebakaran , tercantum dalam Lampiran V I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Angka Kredit Kumulatif untuk penyesuaian ( inpassing ) sebagaimana d imaksud pada ayat (4) hanya berlaku 1 (satu) kali selama masa penyesuaian (inpassing) . (6) Tata cara pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui penyesuaian ( inpassing ) diatur oleh Instansi Pembina. Bagian Kelima Pengangkatan Melalui Prom osi Pasal 18 (1) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf d, dilaksanakan dalam hal : a. pengangkatan dalam Jabatan Fungsional Analis Kebakaran; atau b. kenaikan jenjang jabatan satu tingkat leb ih tinggi. (2) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui promosi sebagaimana dimaksud pada ayat (1) huruf a berlaku bagi PNS yang belum menduduki Jabatan Fungsional Analis Kebakaran. (3) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran m elalui promosi sebagaimana dimaksud pada ayat (1) huruf b berlaku bagi Pejabat Fungsional dalam satu kategori Jabatan Fungsional. 2019, No.1009 -37- (4) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui promosi sebagaimana dimaksud pada ayat (2) dan ayat (3) , harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus uji Kompetensi sesuai standar kompetensi yang telah disusun oleh instansi pembina; b. nilai kinerja/prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. c. memiliki rekam jejak yang ba ik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman disiplin PNS. (5) Pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan un tuk jenjang jabatan fungsional yang akan diduduki",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mempertimbangkan kebutuhan un tuk jenjang jabatan fungsional yang akan diduduki . (6) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Analis Kebakaran melalui promosi dinilai dan ditetapkan dari tugas Jabatan Fungsional Analis Kebakaran . BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JA NJI Pasal 19 (1) Setiap PNS yang akan diangkat menjadi pejabat fungsional Analis Ke bakaran wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) berdasarkan ketent uan peraturan perundang -undangan. 2019, No.1009 -38- BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 20 (1) Penilaian kinerja Analis Kebakaran bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Analis Kebaka ran dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Analis Kebakaran dilakukan secara objektif, te rukur, akuntabel, partisipatif, dan transparan sesuai ketentuan peraturan perundang -undangan. Pasal 21 Penilaian Kinerja sebagaimana dimaksud dalam Pasal 20 meliputi: a. SKP; dan b. Perilaku Kerja. Bagian Kedua SKP Paragraf Kesatu Umum Pasal 22 (1) Pada awal tah un, Analis Kebakaran wajib menyusun SKP. (2) SKP merupakan target kinerja Analis Kebakaran berdasarkan penetapan kinerja unit kerja yang bersangkutan. 2019, No.1009 -39- (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penet apan kinerja unit kerja. Pasal 23 (1) Target kinerja sebagaimana dimaksud dalam Pasal 22 ayat (2) terdiri dari kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk kegiatan, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yan g bersangkutan. Pasal 24 (1) Target Angka Kredit dan tugas tambahan sebagaimana dimaksud dalam Pasal 23 ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan o leh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil penilaian SKP Analis Kebakaran sebagaimana dimaksud pada ayat (2) ditetapkan sebagai capaian SKP. Paragraf Kedua Target Angka Kredit Pasal 25 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 24 ayat (1) bagi Analis Kebakaran setiap tahun ditetapkan paling kurang: 2019, No.1009 -40- a. 12,5 (dua belas koma lima) untuk Analis Kebakaran Ahli Pertama; b. 25 (dua puluh lima) untuk Analis K ebakaran Ahli Muda; dan c. 37,5 (tiga puluh tujuh koma lima) untuk Analis Kebakaran Ahli Madya. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf c, tidak berlaku bagi Analis Kebakaran Ahli Madya yang memiliki pangkat tertinggi dalam jenjang jabata n yang didudukinya. Paragraf Ketiga Angka Kredit Pemeliharaan Pasal 26 (1) Analis Kebakaran yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan jabatan, setiap tahun wajib memenuhi Angka Kredit",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "belum tersedia lowongan jabatan, setiap tahun wajib memenuhi Angka Kredit paling sedikit : a. 10 (sepuluh ) untuk Analis Kebakaran Ahli Pertama; dan b. 20 (dua puluh) untuk Analis Kebakaran Ahli Muda. (2) Analis Kebakaran Ahli Madya yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan pali ng sedikit 20 (dua puluh ) Angka Kredit . Bagian Ketiga Perilaku Kerja Pasal 27 (1) Perilaku kerja meliputi aspek: a. orientasi pelayanan; b. komitmen; c. inisiatif kerja; d. kerja sama; dan e. kepemimpinan. 2019, No.1009 -41- (2) Aspek kepemimpinan sebagaimana dimaksud pada ayat (1) huruf e hanya dilakukan bagi jabatan fungsional yang karakteristik kegiatannya membutuhkan aspek kepemimpinan, yang ditetapkan oleh Instansi Pembina. (3) Perilaku kerja ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Analis Kebakaran dan dinilai sesu ai dengan ketentuan peraturan perundang - undangan. Bagian Keempat Penilaian dan Penetapan Angka Kredit Pasal 28 (1) Capaian SKP Analis Kebakaran sebagaimana dimaksud dalam Pasal 24 ayat (4) disampaikan kepada Tim Penilai untuk dilakukan penilaian sebagai capa ian Angka Kredit. (2) Capaian Angka Kredit Analis Kebakaran sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pasal 25. (3) Dalam hal telah memenuhi Angka Kredi t yang dipersyaratkan untuk kenaikan pangkat/jabatan, capaian Angka Kredit Analis Kebakaran sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud p ada ayat (3) digunakan sebagai dasar kenaikan pangkat/jabatan setingkat lebih tinggi tercantum dalam Lampiran II I sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 (1) Untuk mendukung objektivitas dalam peni laian kinerja, Analis Kebakaran mendokumentasikan hasil kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. 2019, No.1009 -42- (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan keg iatan dan bukti fisik hasil kerja Analis Kebakaran. (3) Hasil penilaian dan PAK Analis Kebakaran sebagaimana dimaksud dalam Pasal 2 8 ayat ( 3) dan ayat ( 4) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Analis Kebakaran. Bagian Ke lima Pejaba t yang Mengusulkan Angka Kredit, Pejabat yang Berwenang Menetapkan Angka Kredit dan Tim Penilai Paragraf Kesatu Pejabat yang Mengusulkan Angka Kredit Pasal 30 Usul penetapan Angka Kredit Analis Kebakaran diajukan oleh: a. Pejabat Pimpinan Tinggi Madya Peme rintah Provinsi yang membidangi kesekretariatan kepada Pejabat Pimpinan Tinggi Madya Kementerian Dalam Negeri yang membidangi suburusan kebakaran atau Pejabat Pimpinan Tinggi Pratama yang membidangi suburusan kebakaran yang ditunjuk, berdasarkan atas usul an kepala organisasi perangkat daerah yang membidangi penanggulangan kebakaran atau kepala organisasi perangkat daerah provinsi yang membidangi suburusan kebakaran untuk Angka Kredit Analis Kebakaran Ahli Madya di lingkungan pemerintah daerah provinsi; b. Pejabat Pimpinan Tinggi Pratama Pemerintah Daerah Kabupaten/Kota yang membidangi kesekretariatan kepada Pejabat Pimpinan Tinggi Madya Kementerian Dalam Negeri yang membidangi suburusan kebakaran atau Pejabat Pimpinan Tinggi Pratama yang membidangi suburusan kebakaran yang ditunjuk, berdasarkan atas 2019, No.1009 -43- usulan kepala organisasi perangkat daerah yang",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "atas 2019, No.1009 -43- usulan kepala organisasi perangkat daerah yang membidangi penanggulangan kebakaran atau kepala organisasi perangkat daerah kabupaten/kota yang membidangi suburusan kebakaran untuk Angka Kredit Analis Kebakaran Ahli Madya di lingkungan pemerintah daerah kabupaten/kota; c. Pejabat Pimpinan Tinggi Pratama pemerintah daerah provinsi yang membidangi penanggulangan kebakaran atau yang membidangi suburusan kebakaran kepada Pejabat Pimpinan Tinggi Madya Pemerintah Daerah Provi nsi yang membidangi kesekretariatan untuk Angka Kredit Analis Kebakaran Ahli Pertama dan Analis Kebakaran Ahli Muda di lingkungan pemerintah daerah provinsi; dan d. Pejabat Pimpinan Tinggi Pratama pemerintah daerah kabupaten/kota yang membidangi penanggulanga n kebakaran atau yang membidangi suburusan kebakaran pemerintah daerah kabupaten/kota kepada Pejabat Pimpinan Tinggi Pratama pemerintah daerah kabupaten/kota yang membidangi kepegawaian untuk Angka Kredit Analis Kebakaran Ahli Pertama dan Analis Kebakaran Ahli Muda di lingkungan pemerintah daerah kabupaten/kota. Paragraf Kedua Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 31 Pejabat yang Berwenang menetapkan Angka Kredit, yaitu: a. Pejabat Pimpinan Tinggi Madya Kementerian Dalam Negeri yang membidangi suburusan kebakaran atau Pejabat Pimpinan Tinggi Pratama Kementerian Dalam Negeri yang membidangi suburusan kebakaran yang ditunjuk untuk Angka Kredit bagi Analis Kebakaran Ahli Madya di lingkungan Instansi Daerah; b. Pejabat Pimpinan Tinggi Madya yang membi dangi kesekretariatan untuk Angka Kredit bagi Analis 2019, No.1009 -44- Kebakaran Ahli Muda dan Analis Kebakaran Ahli Pertama di lingkungan pemerintah daerah provinsi; dan c. Pejabat Pimpinan Tinggi Pratama yang membidangi kesekretariatan untuk Angka Kredit bagi Analis Kebakara n Ahli Muda dan Analis Kebakaran Ahli Pertama di lingkungan pemerintah daerah kabupaten/kota. Paragraf Ketiga Tim Penilai Pasal 32 (1) Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 31 dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana d imaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti uji kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; g. memberikan bahan pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan d alam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan Pejabat Fungsional dalam pendidikan dan pelatihan. (3) Tim Penilai Analis Kebakaran terdiri atas: a. Tim Penilai Pusat bagi Pejabat Pimpinan Tinggi Madya yang membidangi suburusan kebakaran untuk Angka Kredit Analis Kebakaran Ahli Madya; b. Tim Penilai Provinsi bagi Pejabat Pimpinan Tinggi Pratama pemerintah daerah provinsi yang membidangi penanggulangan kebakaran atau yang 2019, No.1009 -45- membidangi suburusan kebakaran untuk Angka Kredit Analis Kebakaran Ahli Muda dan Analis Kebakaran Ahli Pertama di lingkungan pemerintah daerah provinsi; dan c. Tim Penilai Kabupaten/Kota bagi Pejabat Pimpinan Tinggi Pratama pemerintah daerah kabupaten/kota yang membidangi penanggulangan kebakaran atau yang membidangi suburusan k ebakaran untuk Angka Kredit Analis Kebakaran Ahli Muda dan Analis Kebakaran Ahli Pertama di lingkungan pemerintah daerah kabupaten/kota. Pasal 33 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 3 2 terdiri atas pejabat yang berasal dari unsur teknis yang memb idangi Jabatan Fungsional Analis Kebakaran , unsur kepegawaian, dan Analis Kebakaran . (2) Susunan keanggotaan Tim Penilai sebagai berikut: a.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Kebakaran . (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan Anggota sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Ketua Tim Penilai sebagaimana dimaksud pada ayat (2) huruf a, paling rendah Pejabat Pimpinan Tinggi Pratama atau Analis Kebakaran Ahli Madya ; (5) Sekretaris Tim Penilai sebagaimana dimaksud pad a ayat (2) huruf b, harus berasal dari unsur kepegawaian. (6) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf c, paling sedikit 2 (dua) orang dari Analis Kebakaran . (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Analis Kebakaran yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Analis Kebakaran ; dan 2019, No.1009 -46- c. aktif melakukan penilaian Angka Kredit Analis Kebakaran . (8) Apabila jumlah anggota Tim Penilai sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Analis Kebakaran , anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai hasil kerja Analis Kebakaran . (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh: a. Pejabat Pimp inan Tinggi Madya Kementerian Dalam Negeri yang membidangi sub urusan kebakaran untuk Tim Penilai Pusat; b. Pejabat Pimpinan Tinggi Pratama pemerintah daerah provinsi yang membidangi penanggulangan kebakaran atau yang membidangi suburusan kebakaran untuk Tim Penilai Provinsi; dan c. Pejabat Pimpinan Tinggi Pratama pemerintah daerah kabupaten/kota yang membidangi penanggulangan kebakaran atau yang membidangi suburusan kebakaran untuk Tim Penilai Kabupaten/Kota. (10) Dalam hal Instansi Pemerintah belum membentuk Tim Penilai, Penilaian Angka Kredit dapat dilaksanakan oleh Tim Penilai pada Instansi Pemerintah lain terdekat atau instansi pembina. Pasal 34 Tata kerja Tim Penilai dan tata cara penilaian Angka Kredit Jabatan Fungsional Analis Kebakaran diatur oleh instansi pembina. 2019, No.1009 -47- BAB VIII KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 35 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Jumlah Angka Kredit Kumulatif ya ng harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Analis Kebakaran , untuk: a. Analis Ke bakaran dengan pendidikan sarjana /diploma empat tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Analis Ke bakaran dengan pendidikan magister tercantum dalam Lampiran I V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. Analis Ke bakaran dengan pendidikan doktor tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini. Pasal 36 (1) Dalam hal untuk kenaikan pangkat sebagaimana dimaksud pada ayat (1), Analis Kebakaran dapat melaksanakan kegiatan penunjang, meliputi: a. pengajar/pelatih pada diklat fungsional/teknis di bidang analisis pencegahan dan pena nggulangan kebakaran dan penyelamatan ; b. keanggotaan dalam tim penilai ; c. perolehan penghargaan/tanda jasa; d. melaksanakan tugas lain yang mendukung pelaksanaan tugas JF; atau e. perolehan gelar/ijazah lain. 2019, No.1009 -48- (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (2), d iberikan kumulatif Angka Kredit paling tinggi 20% dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat tercantum dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Angka Kredit sebagaiman a dimanksud pada ayat (2) diberikan untuk satu kali kenaikan pangkat. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 37 (1) Kenaikan jenjang Jabatan Fungsional Analis Kebakaran satu tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan tercantum dala m Lampiran II I sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Kenaikan jenjang Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuh an jabatan. (3) Selain memenuhi syarat kinerja, Analis Kebakaran yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus uji kompetensi dan persyaratan lain. (4) Syarat kinerja dan persyaratan lain sebagaimana dimaksud pada ayat (3) diatur oleh instansi pembina. Pasal 38 (1) Analis Kebakaran Ahli Muda yang akan naik ke jenjang Ahli Madya wajib melaksanakan kegiatan pengembangan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1), meliputi: a. perolehan ijazah/gelar pendidika n formal di bidang pencegahan dan penanggulangan kebakaran dan penyelamatan ; 2019, No.1009 -49- b. penyusunan Karya Tulis/Karya Ilmiah di bidang pencegahan dan penanggulangan kebakaran dan penyelamatan ; c. penerjemahan/penyaduran buku dan karya ilmiah di bidang pencegahan dan pena nggulangan kebakaran dan penyelamatan ; d. penyusunan pedoman/petunjuk teknis di bidang pencegahan dan penanggulangan kebakaran dan penyelamatan ; dan e. pelatihan/pengembangan kompetensi di bidang pencegahan dan penanggulangan kebakaran dan penyelamatan. (3) Kegiata n pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Analis Kebakaran Ahli Muda yang akan naik ke jenjang setingkat lebih tinggi men jadi Analis Kebak aran Ahli Madya wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Analis Kebakaran, dengan Angka Kredit yang disyaratkan sebanyak 6 (enam) berasal dari pengembangan profesi . Pasal 39 (1) Analis Ke bakaran yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang Kebakaran, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; 2019, No.1009 -50- c. apabila terdiri dari 4 (empat) ora ng penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagia n Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. Bagian K etiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 40 Persyaratan dan mekanisme kenai kan pangkat dan jenjang jabatan bagi Analis Kebakaran dilakukan sesuai dengan peraturan perundang -undangan. Pasal 41 Analis",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Kebakaran dilakukan sesuai dengan peraturan perundang -undangan. Pasal 41 Analis Ke bakaran yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebiha n angka kredit tersebut dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam satu jenjang J abatan Fungsional Analis Kebakaran . Pasal 42 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat/jabatan setingkat lebih tinggi tidak tercapai, Analis Kebakaran tidak diberikan kenaikan pangkat/jabatan. 2019, No.1009 -51- BAB IX KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ANALIS KEBAKARAN Pasal 43 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Analis Ke bakaran dihitung berdasarkan beban kerja yang ditentukan d ari indikator: a. intensitas pelayanan ke bakaran ; b. luas wilayah; dan c. jumlah penduduk . (2) Pedoman perhitungan kebutuhan Jabatan Fungsional Analis Ke bakaran diatur oleh Kementerian Dalam Negeri selaku Instansi Pembina setelah mendapat persetujuan dari Menteri. BAB X KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 44 (1) PNS yang menduduki Jabatan Fungsional Analis Kebakaran harus memenuhi standar kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Analis Kebakaran meliputi: a. kompetensi teknis; b. kompetensi manajerial ; dan c. kompetensi sosial kultural. (3) Rincian standar kompetensi setiap jenjang jabatan dan tata cara pelaksanaan uji kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) di susun oleh instansi pembina. 2019, No.1009 -52- Bagian Kedua Pengembangan Kompetensi Pasal 45 (1) Untuk meningkatkan kompetensi dan profesionalisme Analis Kebakaran diikutsertakan pada pelatihan. (2) Pelatihan yang diberikan bagi Analis Kebakaran sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepada Analis Kebakaran sebagaimana dimaksud pada ayat (1), antara lain dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis bidang kebakaran dan penyelamatan . (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Analis Kebakara n dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) meliputi : a. mempertahankan kompetensi sebagai Analis Kebakaran ; b. seminar; c. lokakarya ( workshop ); dan d. konfere nsi. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur oleh instansi pembina. BAB X I PEMBERHENTIAN DARI JABATAN Pasal 46 (1) Analis Kebakaran diberhentikan dari jabatannya apabila: a. mengundurkan diri dari Jabatan; 2019, No.1009 -53- b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan Negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada Jabatan Pimpinan Tinggi, Jabatan Administrator, Jabatan Pengawas, dan Jabatan Pelaksana ; f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fungsional Analis Kebakaran. (3) Kriteria tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk m enduduki Jabatan Fungsional Analis Kebakaran; atau b. tidak memenuhi standar kompetensi yang ditentukan pada jabatan fungsional yang diduduki. (4) Analis Kebakaran yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Kebakaran yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e d apat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan Jabatan Fungsional Analis Kebakaran . (5) Pengangkatan kembali dalam Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat ( 4), dilakukan dengan menggunakan Ang ka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas di bidang analisis pencegahan dan penanggulangan kebakaran dan penyelamatan selama diberhentikan . (6) Terhadap Analis Kebakaran sebagaimana dimaksud pada ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan ijin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. 2019, No.1009 -54- (7) Analis Kebakaran sebagaimana dimaksud pada ayat (6) tidak dapat diangkat kembali dalam Jabatan Fungsional Analis Keba karan. Pasal 47 Analis Kebakaran yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling kurang 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang diduduki nya, setelah mengikuti dan lulus uji kompetensi apabila tersedia kebutuhan. Pasal 48 Pemberhentian dari Jabatan Fungsional Analis Kebakaran dilakukan sesuai dengan ketentuan peraturan perundang - undangan . BAB XII INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 49 Instansi Pembina Jabatan Fungsional Analis Ke bakaran yaitu Kementerian Dalam Negeri. Pasal 50 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Analis Ke bakaran yang bertanggung j awab untuk menjamin terwujudnya standar kualitas dan profesionalitas jabatan. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) mempunyai tugas antara lain: a. menyusun pedoman formasi Jabatan Fungsional Analis Kebakaran; b. menyusun standar kompetensi Jabatan Fungsional Analis Kebakaran; 2019, No.1009 -55- c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Kebakaran; d. menyusun standar kualitas hasil kerja dan pedoman penilaian kualitas hasil kerja Analis Kebakaran; e. menyusun pedoman penulisan karya tulis/k arya ilmiah yang bersifat inovatif di bidang tugas Jabatan Fungsional Analis Kebakaran; f. menyusun kurikulum pendidikan dan pelatihan Jabatan Fungsional Analis Kebakaran; g. menyelenggarakan pendidikan dan pelatihan Jabatan Fungsional Analis Kebakaran; h. membina penyelenggaraan pendidikan dan pelatihan fungsional pada lembaga pendidikan dan pelatihan; i. menyelenggarakan uji kompetensi Jabatan Fungsional Analis Kebakaran; j. menganalisis kebutuhan pendidikan dan pelatihan fungsional di bidang tugas Jabatan Fungsional An alis Kebakaran; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Analis Kebakaran; l. mengembangkan sistem informasi Jabatan Fungsional Analis Kebakaran; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Analis Kebakaran; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Analis Kebakaran; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Analis Kebakaran; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Analis Kebakaran ; dan 2019, No.1009 -56- r. melakukan koordinasi dengan instansi pengguna dalam rangka pembinaan karier pejabat fungsional Analis Keb akaran. (3) Uji kompetensi sebagaimana dimaksud pada ayat ( 2) huruf i dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Uji kompetensi sebagaimana dimaksud pada ayat ( 3) dapat dilakukan oleh Instansi Pemerintah pengguna Jabatan",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "ayat ( 3) dapat dilakukan oleh Instansi Pemerintah pengguna Jabatan Fungsional Analis Kebakaran setelah mendapat akreditasi dari instansi pembina . (5) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, huruf q dan huruf r , menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Analis Kebakaran secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepada Kepala Badan Kepegawaian Negara. (6) Instansi Pembina menya mpaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada Menteri dengan tembusan kepada Kepala Lembaga Administrasi Negara. (7) Ketentuan mengenai penyelenggaraan uji kompet ensi Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (2) huruf i diatur oleh Instansi Pembina. BAB XIII ORGANISASI PROFESI Pasal 51 (1) Jabatan Fungsional Analis Kebakaran wajib memiliki 1 (satu) organisasi profesi. (2) Analis Kebakaran wajib menjadi anggota organisasi profesi Jabatan Fungsional Analis Kebakaran. 2019, No.1009 -57- (3) Pembentukan organisasi profesi Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (1) difasilitasi oleh Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Analis Kebakaran sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungsional Analis Kebakaran mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan me mberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a ditetapkan oleh organisasi profesi Jabatan Fungsional Analis Kebakaran setelah mendapat p ersetujuan dari Menteri Dalam Negeri; Pasal 52 (1) Hubungan kerja antara Instansi Pembina dengan organisasi profesi Jabatan Fungsional Analis Kebakaran bersifat koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional An alis Kebakaran. (2) Ketentuan mengenai syarat dan tata cara pembentukan organisasi profesi Jabatan Fungsional Analis Kebakaran dan hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Analis Kebakaran diatur oleh Instansi Pembina sesuai ketentuan peraturan perundang - undangan. BAB XIV KETENTUAN LAIN -LAIN Pasal 53 Untuk kepentingan organisasi dan pengembangan karier, Analis Kebakaran dapat dipindahkan ke dalam jabatan 2019, No.1009 -58- lainnya sesuai dengan ketentuan peraturan perundang - undangan dengan pe rsetujuan Pejabat Pembina Kepegawaian. Pasal 54 Dalam rangka optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, Analis Kebakaran dilarang rangkap Jabatan dengan Jabatan Pimpinan Tinggi, Jabatan Administrator, Jabatan Pengawas, atau Jabatan Pelaksana. Pasal 55 Pengangkatan dalam Jabatan Fungsional Analis Kebakaran berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman penghitungan kebutuhan Jabatan Fungsional Analis Kebakaran ditetapkan. BAB XV KETENTUAN PENUTUP Pasal 56 Pembentukan Organisasi Profesi sebagaimana dimaksud dalam Pasal 51 ayat (3) paling lama 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 57 Ketentuan lebih lanjut mengenai pelaksanaan Jabatan Fungsional Analis Kebakaran diatur dengan Peraturan Menteri Dalam Negeri dan Peraturan Badan Kepegawaian Negara sesuai dengan kewenangan masing -masing. Pasal 58 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.1009 -59-",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.1009 -59- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 September 2019 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd SYAFRUDDIN Diundangkan di Jakarta pada tanggal 5 September 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2019, No.1009 -60- 2019, No.1009 -61- 2019, No.1009 -62- 2019, No.1009 -63- 2019, No.1009 -64- 2019, No.1009 -65- 2019, No.1009 -66- 2019, No.1009 -67- 2019, No.1009 -68- 2019, No.1009 -69- 2019, No.1009 -70- 2019, No.1009 -71- 2019, No.1009 -72- 2019, No.1009 -73-",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}