{
  "source": "downloaded_pdfs/BN+1339-2019.pdf",
  "processed_date": "2025-04-22T19:19:16.403214",
  "document_info": {
    "title": null
  },
  "total_pages": 38,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1339 , 2019 KEMEN. ATR -BPN. Penyusunan . Peta Proses Bisnis. SOP. Tata Cara . PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2019 TENTANG TATA CARA PENYUSUNAN PETA PROSES BISNIS DAN STANDAR OPERASIONAL PROSEDUR DI LINGKUNGAN KEMENTERIAN AGRARIA DAN TATA RUANG/BADAN PERTANAHAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa setiap penyelenggara pelayanan menyusun, menetapkan, dan menerapkan peta proses bisnis dan standar operasional prosedur untuk meningkatkan tertib administrasi, efisiensi, efektifitas dan profesionalitas dalam pel aksanaan tugas dan fungsi di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional; b. bahwa untuk memberikan kepastian dan keseragaman pelayanan masyarakat di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional, diperlu kan pedoman penyusunan proses bisnis dan standar operasional prosedur di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional; www.peraturan.go.id 2019, No. 1339 -2- c. bahwa peta proses bisnis dan standar operasional prosedur di lingkungan Kementerian Agraria dan Tata Ruang/Ba dan Pertanahan Nasional diperlukan sebagai pedoman dalam menjalankan tugas dan fungsi agar lebih efektif dan efisien, penilaian kinerja, menjadi acuan dalam penyusunan, pembuatan atau perbaikan standar operasional prosedur, perbaikan standar kinerja pelaya nan, perbaikan struktur organisasi, pembuatan dan perbaikan uraian pekerjaan, serta menjadi dasar pengambilan keputusan strategis terkait pengembangan organisasi dan sumber daya manusia; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, hu ruf b dan huruf c, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Badan Pertanahan Nasional tentang Tata Cara Penyusunan Peta Proses Bisnis dan Standar Operasional Prosedur di Lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasion al; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok -Pokok Agraria (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 2043); 2. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 3. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2 015 Nomor 18); 4. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); 5. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2015 tentang Organisa si dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara www.peraturan.go.id 2019, No. 1339 -3- Republik Indonesia Tahun 2015 Nomor 694) sebagaimana telah diubah dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 1 Tahun 2 019 tentang Perubahan atas Peraturan Menteri Nomor 8 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2019 Nomor 191); 6. Peraturan Menteri Agraria dan Tata Ruang /Kepala Badan Pertanahan Nasional Nomor 38 Tahun 2016 tentang Organisasi dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1874) sebagaimana telah diubah dengan Peraturan Menter i Agraria dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1874) sebagaimana telah diubah dengan Peraturan Menter i Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 4 Tahun 2018 tentang Perubahan atas Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 38 Tahun 2016 tentang Organisasi dan Tata Kerja Kantor Wilayah Badan Pertana han Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 2018 Nomor 500); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL TENTANG TATA CARA PENYUSUNAN PETA PROSES BISNIS DAN STANDAR OPERASIONAL PROSEDUR DI LINGKUNGAN KEMENTERIAN AGRARIA DAN TATA RUANG/BADAN PERTANAHAN NASIONAL. www.peraturan.go.id 2019, No. 1339 -4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Proses Bisnis adalah sekumpulan aktivitas kerja terstruktur dan saling ter kait yang menghasilkan keluaran sesuai dengan kebutuhan pengguna. 2. Peta Proses Bisnis adalah diagram yang menggambarkan hubungan kerja yang efektif dan efisien antar unit organisasi agar menghasilkan kinerja sesuai dengan tujuan pendirian organisasi agar me nghasilkan keluaran yang bernilai tambah bagi pemangku kepentingan. 3. Peta Proses adalah peta yang menggambarkan seluruh rangkaian proses inti, pendukung, dan proses lainnya di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional. 4. Proses a dalah serangkaian tahapan yang mengubah input menjadi output . 5. Proses Inti adalah proses yang menciptakan aliran nilai utama. 6. Proses Pendukung adalah proses untuk mengelola operasional dari suatu sistem dan memastikan proses inti berjalan dengan baik. 7. Prose s Lainnya adalah proses yang tidak memiliki kaitan langsung dengan Proses Inti namun menghasilkan nilai manfaat bagi pemangku kepentingan eksternal. 8. Pemangku Kepentingan adalah masyarakat, kelompok, komunitas ataupun individu yang memiliki hubungan dan kep entingan terhadap suatu organisasi. 9. Pelayanan Internal adalah berbagai jenis pelayanan yang dilakukan oleh suatu unit kerja kepada unit kerja lain di lingkungan Kementerian Agraria dan Tata Ruang/ Badan Pertanahan Nasional. 10. Pelayanan Publik adalah jenis pe layanan yang dilaksanakan unit -unit organisasi di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan www.peraturan.go.id 2019, No. 1339 -5- Nasional yang langsung ditujukan kepada masyarakat atau kepada instansi Pemerintah lainnya sesuai dengan tugas pokok dan fungsinya. 11. Standar Ope rasional Prosedur Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut SOP adalah standar operasional prosedur dari berbagai proses penyelenggaraan administrasi pemerintahan yang sesuai dengan peraturan perundang -undangan. 12. Unit Organisasi adalah unit organisasi di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang terdiri dari Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional, Kantor Wilayah Badan Pertanahan Nasional, Kantor Pertanahan, dan Sekolah Tinggi Pertanahan Nasional. 13. Unit Kerja adalah satuan Unit Organisasi yang tercermin dalam subbagian dan seksi di Kantor Pertanahan, bagian dan bidang di Kantor Wilayah, serta Biro, Pusat dan Sekolah Tinggi Pertanahan Nasional pada Sekretariat Jenderal, Sekretariat Direktorat Jenderal, dan Direktorat pada Direktorat Jenderal, Sekretariat Inspektorat Jenderal, dan Inspektorat Jenderal di Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional. 14. Naskah SOP adalah serangkaian instruksi terperinc i dan tertulis yang dibakukan terkait proses penyelenggaraan tugas fungsi di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional. 15. Dokumen SOP adalah sekumpulan uraian prosedur yang disusun dalam satu buku yang dipergunakan dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "uraian prosedur yang disusun dalam satu buku yang dipergunakan dalam suatu k egiatan tertentu pada satuan organisasi. 16. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 17. Menteri Agr aria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah www.peraturan.go.id 2019, No. 1339 -6- menteri yang menyelenggarakan urusan pemerintah di bidang agraria/pertanahan dan tata ruang. BAB II PROSES BISNIS Bagian Kesatu Umum Pasal 2 (1) Proses Bisnis disusun dal am suatu Peta Proses Bisnis. (2) Peta Proses Bisnis sebagaimana dimaksud pada ayat (1) dapat diperbaiki untuk meningkatkan efisiensi dan efektivitas sistem, proses, dan prosedur kerja yang jelas, efektif, efisien, dan terukur pada masing -masing Unit Kerja. (3) Perbaikan Peta Proses Bisnis sebagaimana dimaksud pada ayat (2) dilakukan dalam hal: a. terjadi perubahan arah strategis Kementerian yang mengakibatkan perubahan tugas dan fungsi serta keluaran ( output ) organisasi/Unit Kerja; atau b. terdapat masukan dari kementeri an/lembaga/ pemerintah daerah dan/atau masyarakat sebagai salah satu Pemangku Kepentingan untuk memperbaiki kinerja Pelayanan Publik secara signifikan. Pasal 3 Peta Proses Bisnis sebagaimana dimaksud dalam Pasal 2 ayat (1) terdiri atas : a. Peta Proses; b. peta subproses; c. peta relasi; dan d. peta lintas fungsi. www.peraturan.go.id 2019, No. 1339 -7- Pasal 4 (1) Peta Proses sebagaimana dimaksud dalam Pasal 3 huruf a menggambarkan prinsip supplier -input -process -output - customer (SIPOC). (2) Peta Proses menggambarkan hubungan antara: a. Proses Inti; b. Proses Pendukun g; dan c. Proses Lainnya. (3) Proses Inti sebagaimana dimaksud pada ayat (2) huruf a harus memenuhi kriteria: a. berperan langsung dalam memenuhi kebutuhan pengguna eksternal dan internal; b. berpengaruh secara langsung terhadap keberhasilan organisasi dalam mencapai v isi, misi, dan strategi organisasi; dan c. memberikan respon langsung terhadap permintaan dan memenuhi kebutuhan pengguna. (4) Proses Pendukung sebagaimana dimaksud pada ayat (2) huruf b harus memenuhi kriteria: a. memenuhi kebutuhan pengguna internal, yaitu para pelaku atau fungsi yang berada di Proses Inti; dan b. memberikan dukungan atas aktivitas pada Proses Inti. (5) Proses Lainnya sebagaimana dimaksud pada ayat (2) huruf c harus memenuhi kriteria yang memungkinkan aktivitas pada Proses berjalan lebih optimal. Pasal 5 (1) Peta subproses sebagaimana dimaksud Pasal 3 huruf b menggambarkan rangkaian aktivitas yang logis dalam satu Proses tertentu. (2) Identifikasi peta subproses dilakukan berdasarkan tahapan: a. pembahasan dengan pimpinan; b. identifikasi terhadap turunan/Proses lebih teknis dari Proses Inti, Proses Pendukung, dan Proses Lainnya; www.peraturan.go.id 2019, No. 1339 -8- c. memastikan seluruh aktivitas pekerjaan yang dilakukan sudah tercantum dalam identifikasi subproses bisnis; d. identifikasi Unit Organisasi yang terlibat di dalam Proses sebagai pemilik subproses; e. menggambarkan peta subproses dengan prinsip supplier -input -process -output -customer (SIPOC); f. finalisasi peta subproses dan hubungannya dengan Proses Lainnya yang telah digambarkan dalam Peta Proses sebelumnya, (3) Format identifikasi peta subproses sebagaiman a dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Peta relasi sebagaimana dimaksud dalam Pasal 3 huruf c menggambarkan Unit Organisasi di Kementerian dan/atau Kantor",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "3 huruf c menggambarkan Unit Organisasi di Kementerian dan/atau Kantor Wilayah dan K antor Pertanahan yang terlibat dalam satu subproses. Pasal 7 Peta lintas fungsi sebagaimana dimaksud dalam Pasal 3 huruf d menjelaskan siapa dan aktivitas apa saja yang dilakukan dalam satu subproses. Pasal 8 Peta Proses Bisnis terdiri atas: a. Peta Proses Bisnis level 0; b. Peta Proses Bisnis level 1; c. Peta Proses Bisnis level 2; dan d. Peta Proses Bisnis level 3. Pasal 9 (1) Peta Proses Bisnis level 0 sebagaimana dimaksud dalam Pasal 8 huruf a merupakan Peta Proses Bisnis yang memuat seluruh Proses Bisnis Kementeria n. www.peraturan.go.id 2019, No. 1339 -9- (2) Peta Proses Bisnis level 0 terdiri atas: a. Proses Inti; b. Proses Pendukung; dan c. Proses Lainnya. (3) Peta Proses Bisnis level 0 merupakan turunan langsung dari visi, misi, serta tujuan yang ingin dicapai Kementerian. (4) Peta Proses Bisnis level 0 mengacu pada d okumen rencana strategis organisasi, dokumen tugas dan fungsi organisasi, serta dokumen pendukung lainnya yang menggambarkan keluaran utama yang dibutuhkan oleh Pemangku Kepentingan. Pasal 10 (1) Peta Proses Bisnis level 1 sebagaimana dimaksud dalam Pasal 8 h uruf b merupakan model bisnis atau proses kunci yang merupakan penjabaran dari Proses Bisnis utama di Kementerian dan masing -masing Unit Organisasi Eselon I. (2) Peta Proses Bisnis level 1 menggambarkan perbedaan proses yang dilakukan oleh setiap Unit Kerja E selon I. (3) Peta Proses Bisnis level 1 merupakan level dekomposisi pertama dan masih sama dengan level 0. Pasal 11 (1) Peta Proses Bisnis level 2 sebagaimana dimaksud dalam Pasal 8 huruf c merupakan kelompok Proses Bisnis atau subproses, yang menunjukkan end-to-end Proses Bisnis yang aktual pada level yang cukup tinggi. (2) Peta Proses Bisnis level 2 memfokuskan pada interaksi dan perpindahan tanggung jawab antar sektor utama dalam Proses Bisnis. (3) Peta Proses Bisnis level 2 memuat seluruh Proses Bisnis sesuai bidan g tugas dan fungsi Unit Organisasi Eselon II dan Kantor Wilayah Badan Pertanahan Nasional Provinsi sebagai jabaran Peta Proses Bisnis level 2. www.peraturan.go.id 2019, No. 1339 -10- Pasal 12 (1) Peta Proses Bisnis level 3 sebagaimana dimaksud dalam Pasal 11 huruf d merupakan proses atau aktivitas yang menunjukkan detail informasi secara keseluruhan agar didapatkan pengertian yang menyeluruh mengenai Proses Bisnis. (2) Peta Proses Bisnis level 3 berisi alur proses, alur informasi ( input dan output ), sistem informasi yang digunakan, dan pelaku yang melak ukan aktivitas tersebut, sesuai bidang tugas dan fungsi Unit Organisasi Eselon III dan Kantor Pertanahan. Bagian Kedua Tahap Pengelolaan Pasal 13 Tahap pengelolaan Proses Bisnis terdiri atas: a. persiapan dan perencanaan; b. penyusunan; c. penggunaan; dan d. pemanta uan dan evaluasi. Pasal 14 (1) Tahap persiapan dan perencanaan sebagaimana dimaksud dalam Pasal 13 huruf a meliputi kegiatan analisa kebutuhan, inventarisasi aktivitas yang ada di lingkungan Kementerian, Kantor Wilayah Badan Pertanahan Nasional dan Kantor Per tanahan, serta pengkategorian aktivitas tersebut dalam kelompok kegiatan. (2) Tahap persiapan dan perencanaan penyusunan Peta Proses Bisnis terdiri atas: a. pembentukan tim dan kelengkapannya; dan b. pembekalan bagi anggota tim. www.peraturan.go.id 2019, No.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kelengkapannya; dan b. pembekalan bagi anggota tim. www.peraturan.go.id 2019, No. 1339 -11- Pasal 15 (1) Pembentukan tim sebagaim ana dimaksud dalam Pasal 14 ayat (2) huruf a dilakukan secara berjenjang dengan ketentuan: a. tim penyusun Peta Proses Bisnis level 0 dibentuk dan bertanggung jawab kepada Menteri; b. anggota tim penyusun Peta Proses Bisnis level 0 terdiri atas personel yang mem iliki kompetensi dalam penyusunan Peta Proses Bisnis yang diperlukan baik berasal dari pihak internal maupun eksternal Kementerian; c. tim penyusun Peta Proses Bisnis level 1, level 2 dan level 3 dibentuk dan bertanggung jawab kepada pejabat Eselon I; d. anggota tim penyusun Peta Proses Bisnis level 1, level 2 dan level 3 terdiri atas personel yang memiliki kompetensi dalam penyusunan Peta Proses Bisnis yang diperlukan baik yang berasal dari internal maupun eksternal satuan Unit Kerja ataupun pihak ketiga. (2) Tim pe nyusun Peta Proses Bisnis level 0 sebagaimana dimaksud pada ayat (1) huruf a mempunyai tanggung jawab: a. menyiapkan rancangan Peraturan Menteri yang mengatur mengenai pedoman penyusunan Peta Proses Bisnis dan SOP; b. melakukan sosialisasi Peraturan Menteri yang mengatur mengenai pedoman penyusunan Peta Proses Bisnis dan SOP; c. menyusun dokumen Peta Proses Bisnis yang ditetapkan oleh Menteri; d. memfasilitasi penyusunan dokumen Peta Proses Bisnis Unit Kerja di lingkungan Kementerian; e. melakukan pembinaan kinerja tim pe nyusun Peta Proses Bisnis Unit Kerja Eselon I dan Eselon II; dan f. pemantauan dan evaluasi penyusunan Peta Proses Bisnis di lingkungan Kementerian. www.peraturan.go.id 2019, No. 1339 -12- (3) Tim Penyusun Peta Proses Bisnis level 1, level 2, dan level 3 sebagaimana dimaksud pada ayat (1) huruf c mempu nyai tanggung jawab: a. melakukan koordinasi dengan tim Peta Proses Bisnis level 0 dalam penyusunan Peta Proses Bisnis level 1, level 2, dan level 3; b. melakukan sosialisasi Peraturan Menteri yang mengatur mengenai pedoman penyusunan Peta Proses Bisnis dan SOP; c. menyusun naskah identifikasi Proses Bisnis level 1, level 2, dan level 3 yang disahkan oleh pejabat Eselon 1; dan d. menyusun naskah Peta Proses Bisnis level 2 dan level 3 yang disahkan oleh pejabat Eselon II masing - masing Unit Kerja. Pasal 16 Dalam penyus unan setiap dokumen Peta Proses Bisnis level 0, level 1, level 2 dan level 3, tim sebagaimana dimaksud dalam Pasal 15 mempunyai tugas: a. memahami arah strategis organisasi; b. mengidentifikasi Proses Bisnis yang akan dipetakan berdasarkan analisis kebutuhan; c. mengidentifikasi nama dan tipe Proses Bisnis dimaksud; d. menentukan kode dari masing -masing Proses Bisnis; e. melakukan pemodelan Peta Proses Bisnis dengan menggunakan gambar diagram alir ( flowchart) dari setiap Proses Bisnis yang teridentifikasi yang dihasilkan dari Proses pemetaan; f. melakukan perbaikan Peta Proses Bisnis, jika Peta Proses Bisnis yang telah ditetapkan akan ditindaklanjuti dengan Peta Proses Bisnis lanjutannya; g. melakukan uji coba pelaksanaan Peta Proses Bisnis yang ditetapkan; h. melakukan sosialisas i kepada pelaksana maupun Pemangku Kepentingan Peta Proses Bisnis; www.peraturan.go.id 2019, No. 1339 -13- i. mengawal penerapan Peta Proses Bisnis agar berjalan sesuai yang diharapkan; j. melakukan pemantauan dan evaluasi dengan membuat catatan; k. merumuskan penyempurnaan, jika diperlukan sesuai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "evaluasi dengan membuat catatan; k. merumuskan penyempurnaan, jika diperlukan sesuai hasil pemantauan dan evaluasi; dan l. menyiapkan data pendukung lain yang dibutuhkan. Pasal 17 Pembekalan anggota tim sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf b dilakukan oleh tim penyusun Peta Proses Bisnis secara berjenjang dan dapat bekerjasama denga n pihak terkait. Pasal 18 (1) Penyusunan sebagaimana dimaksud dalam Pasal 13 huruf b dimulai dari analisis kebutuhan dengan cara memahami arah strategis, tugas dan fungsi organisasi dan pihak eksternal yang memerlukan dan mendapatkan layanan langsung dari or ganisasi. (2) Pemahaman sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan mempelajari dokumen terkait dan diskusi dengan pimpinan organisasi untuk menghasilkan rancangan Peta Proses Bisnis. (3) Rancangan Peta Proses Bisnis sebagaimana dimaksud pada ayat (2 ) dilakukan pemetaan dan analisis kebutuhan untuk melihat secara utuh keseluruhan rangkaian Proses yang mempengaruhi kinerja dan pencapaian organisasi dalam melayani Pemangku Kepentingan utama, baik eksternal maupun internal. (4) Menteri menetapkan Peta Prose s Bisnis Kementerian, Kantor Wilayah Badan Pertanahan Nasional, dan Kantor Pertanahan sebagai hasil penyusunan Peta Proses Bisnis. www.peraturan.go.id 2019, No. 1339 -14- Pasal 19 (1) Penyusunan Peta Proses Bisnis dilakukan berdasarkan pada prinsip: a. definitif; b. urutan; c. kejelasan pelanggan atau peng guna layanan; d. nilai tambah; e. keterkaitan; dan f. fungsi silang. (2) Prinsip definitif sebagaimana dimaksud pada ayat (1) huruf a dimaksudkan agar Peta Proses Bisnis memiliki batasan, masukan, serta keluaran yang jelas. (3) Prinsip urutan sebagaimana dimaksud pada ayat (1) huruf b dimaksudkan agar Peta Proses Bisnis terdiri atas aktivitas yang berurutan sesuai ruang dan waktu. (4) Prinsip kejelasan pelanggan atau pengguna layanan sebagaimana dimaksud pada ayat (1) huruf c dimaksudkan agar Peta Proses Bisnis harus mempunyai penerima hasil Proses yang jelas. (5) Prinsip nilai tambah sebagaimana dimaksud pada ayat (1) huruf d dimaksudkan agar transformasi yang terjadi dalam Peta Proses Bisnis harus memberikan nilai tambah bagi penerima. (6) Prinsip keterkaitan sebagaimana dimaksud pada ayat (1) huruf e dimaksudkan agar Peta Proses Bisnis tidak dapat berdiri sendiri, melainkan harus terkait dalam suatu struktur organisasi (7) Prinsip fungsi silang sebagaimana dimaksud pada ayat (1) huruf f dimaksudkan agar Peta Proses Bisnis pada umumnya men cakup beberapa fungsi. Pasal 20 Penataan ulang Proses Bisnis dilakukan jika: a. terjadi perubahan arah strategis Kementerian (visi, misi dan sasaran strategis) yang berdampak pada perubahan tugas, fungsi dan keluaran organisasi/Unit Kerja di lingkungan Kemen terian; dan www.peraturan.go.id 2019, No. 1339 -15- b. adanya kebutuhan atau dorongan baik dari internal maupun publik/masyarakat untuk memperbaiki kinerja Pelayanan Publik. Pasal 21 (1) Peta Proses Bisnis digunakan untuk menyusun Standar Operasional Prosedur di lingkungan Kementerian. (2) Seluruh tahapan proses pengelolaan Proses Bisnis di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 13 dikendalikan oleh Sekretariat Jenderal melalui Unit Kerja Eselon II yang mempunyai tugas di bidang organisasi dan kepegawaian. Pasal 22 (1) Pemantauan dan evaluasi Peta Proses Bisnis sebagaimana dimaksud dalam Pasal 13 huruf d dilaksanakan oleh tim penyusun Proses Bisnis level 0 dan dapat melibatkan tim penyusun Peta Proses Bisnis level 1, level 2 dan level 3. (2) Tim penyusun Peta Proses Bisnis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2 dan level 3. (2) Tim penyusun Peta Proses Bisnis level 0 menyusun dan menyampaikan hasil laporan kepada Menteri. (3) Dokumen Peta Proses Bisnis merupakan Peta Proses Bisnis dinamis yang perlu dievaluasi dan dipantau relevansi dan efektivitasnya. (4) Pemantauan terhadap identifikasi dan evaluasi terhadap Peta Proses Bisnis dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. BAB III STANDAR OPERASIONAL PROSEDUR Bagian Kesatu Umum Pasal 23 Manfaat penyusunan SOP dilingkungan Kementerian terdiri atas: www.peraturan.go.id 2019, No. 1339 -16- a. memberikan keseragaman dan kepastian dalam penyusunan Peta Proses Bisnis da n SOP sejak awal, Proses sampai dengan akhir kegiatan; b. menjamin kelancaran setiap tahapan Proses pelaksanaan kegiatan dan kemudahan pengendalian; c. mempertegas tanggung jawab pelaksana tugas atau aparatur (aktor) pada setiap tahapan Proses penyelesaian kegia tan; d. meningkatkan daya guna dan hasil guna secara berkelanjutan dalam melaksanakan tugas umum pemerintahan; e. memberikan informasi yang jelas dalam penyelesaian setiap tahapan Proses kegiatan yang dilaksanakan oleh setiap aparatur (aktor) dalam pemerintahan; dan f. memberikan kejelasan dan transparansi kepada masyarakat sebagai penerima pelayanan mengenai hak dan kewajibannya. Pasal 24 SOP di lingkungan Kementerian terdiri atas: a. SOP Pelayanan Internal; b. SOP Pelayanan Publik; dan c. SOP strategis. Pasal 25 (1) SOP Pela yanan Internal sebagaimana dimaksud dalam Pasal 24 huruf a merupakan SOP kegiatan layanan administrasi yang bersifat internal yang dilakukan oleh Unit Kerja sesuai dengan tugas dan fungsinya. (2) SOP Pelayanan Publik sebagaimana dimaksud dalam Pasal 24 huruf b merupakan SOP kegiatan teknis pelayanan pertanahan dan tata ruang yang diberikan oleh Unit Kerja kepada masyarakat. (3) SOP strategis sebagaimana dimaksud dalam Pasal 24 huruf c merupakan SOP Pelayanan Internal dan/atau publik yang sifatnya strategis, meliput i: www.peraturan.go.id 2019, No. 1339 -17- a. layanan yang memiliki intensitas dan frekuensi permohonan yang tinggi; b. layanan yang dapat dilakukan perbedaan perlakuan, misalnya percepatan jangka waktu penyelesaian; dan c. layanan yang mampu memberi nilai tambah keberadaan organisasi di mata Pemangku Kepentingan atau pihak ketiga. Pasal 26 Prinsip penyusunan SOP terdiri atas: a. kemudahan dan kejelasan; b. efisiensi dan efektivitas; c. keselarasan; d. keterukuran: e. dinamis: f. berorientasi pada pengguna atau pihak yang dilayani; g. kepatuhan hukum; dan h. kepastian hukum. Bagian Kedua Pelaksanaan Penyusunan Standar Operasional Prosedur Paragraf 1 Umum Pasal 27 (1) Penyusunan SOP dilakukan berdasarkan usulan dari Unit Kerja. (2) Usulan sebagaimana dimaksud pada ayat (1) disampaikan kepada Unit Kerja Eselon II yang membidangi urusa n organisasi dan kepegawaian. Pasal 28 Pelaksanaan penyusunan SOP dilakukan dengan tahapan: a. persiapan; b. penilaian kebutuhan; www.peraturan.go.id 2019, No. 1339 -18- c. pengembangan; d. integrasi dalam manajemen; dan e. pemantauan dan evaluasi. Paragraf 2 Persiapan Pasal 29 Tahap persiapan sebagaimana dimaksud dalam Pasal 28 huruf a meliputi kegiatan: a. pembentukan tim penyusun SOP; b. pelatihan SOP bagi anggota tim; dan c. pemberitahuan kepada seluruh unit tentang kegiatan penyusunan SOP. Pasal 30 (1) Tim penyusun SOP sebagaimana dimaksud pada ayat (1) huruf a d ibentuk oleh: a. Sekretaris Jenderal untuk tim penyusun SOP pusat; b. pimpinan Unit Kerja untuk tim penyusun SOP pada masing -masing Unit Kerja. (2) Tim",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tim penyusun SOP pada masing -masing Unit Kerja. (2) Tim penyusun SOP terdiri atas: a. ketua; b. sekretaris; dan c. anggota. (3) Tim penyusun SOP sebagaimana dimaksud pada ayat (2) wajib memiliki kompetensi dan pemahaman terhadap pelaksanaan kegiatan dan rangkaian tindak kerja di Unit Organisasi baik yang berasal dari internal maupun eksternal satuan Unit Kerja. (4) Tim penyusun SOP mempunyai tugas: a. melakukan identifikasi kebutuhan; b. mengum pulkan data; c. melakukan analisis prosedur; d. melakukan pengembangan; e. melakukan uji coba; f. melakukan sosialisasi; www.peraturan.go.id 2019, No. 1339 -19- g. mengawal penerapan; h. melakukan pemantauan dan evaluasi; i. melakukan penyempurnaan; dan j. menyajikan hasil -hasil pengembangan kepada pimpinan. (5) Penyusunan SOP oleh tim penyusun SOP Unit Kerja dikoordinasikan oleh pejabat Eselon II yang mempunyai tugas di bidang organisasi dan kepegawaian. Pasal 31 Pelatihan SOP bagi anggota tim sebagaimana dimaksud dalam pasal 29 huruf b menjadi tanggung jawab Unit Kerja pengusul SOP. Pasal 32 Pemberitahuan kepada seluruh unit tentang kegiatan penyusunan SOP sebagaimana dimaksud dalam pasal 29 huruf c menjadi tanggung jawab Unit Kerja pengusul SOP dan disampaikan kepada pimpinan Unit Kerja Eselon I terkait dan Unit Kerja Eselon II yang mempunyai tugas di bidang organisasi dan kepegawaian. Paragraf 3 Penilaian Kebutuhan Pasal 33 (1) Penilaian kebutuhan dilakukan oleh tim penyusun SOP. (2) Langkah penilaian kebutuhan sebagaimana dimaksud pada ayat (1) meliputi kegiatan: a. penyusunan rencana tindak penilaian kebutuhan; b. penilaian kebutuhan; c. pembuatan daftar SOP yang akan dikembangkan; dan d. pembuatan dokumen penilaian kebutuhan SOP. www.peraturan.go.id 2019, No. 1339 -20- Paragraf 4 Pengembangan Pasal 34 Tahap pengembangan sebagaimana dimaksud dalam Pasal 28 huruf c meliputi kegiatan: a. pengumpulan informasi dan identifikasi SOP; b. analisis dan penyusunan SOP; c. pengujian dan reviu; dan d. pengesahan SOP. Pasal 35 (1) Tahap penyusunan SOP sebagaimana dimaksud dalam Pasal 34 ayat (1) huruf b dilakukan dengan ketentuan: a. Unit K erja Eselon I dan/atau Eselon II atau Kantor Wilayah Badan Pertanahan Nasional Provinsi dapat mengajukan usulan perubahan SOP Pelayanan Internal, SOP Pelayanan Publik, dan SOP layanan unggulan yang telah ditetapkan. b. Pimpinan Unit Kerja Eselon I dan/atau Es elon II atau Kantor Wilayah Badan Pertanahan Nasional dapat mengajukan usulan perubahan SOP kepada Sekretaris Jenderal dengan menyampaikan tembusan kepada pimpinan Unit Kerja Eselon I terkait dan Unit Kerja Eselon II yang mempunyai tugas di bidang organisa si dan kepegawaian disertai naskah konsep SOP dalam bentuk hardcopy dan softcopy . (2) Naskah konsep SOP paling sedikit memuat: a. deskripsi, berisi gambaran umum atau ringkasan proses kegiatan; b. dasar hukum, berisi peraturan perundang - undangan yang relevan menjadi acuan pelaksanaan atau operasional kegiatan; c. keterkaitan, berisi informasi keterkaitan dengan SOP lainnya; www.peraturan.go.id 2019, No. 1339 -21- d. pihak yang terlibat, berisi para pemangku kegiatan yang menjadi bagian dari keseluruhan pihak/subjek yang terlibat dalam pelaksanaan kegiatan; e. persy aratan dan perlengkapan, berisi dokumen/ berkas/naskah dinas dan bahan lainnya yang digunakan sebagai alat bantu pelaksanaan kegiatan; f. keluaran, berisi hasil dari pelaksanaan kegiatan yang terdapat dalam SOP; dan g. alur prosedur kerja dalam bentuk diagram al ir. (3) Unit Kerja",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "prosedur kerja dalam bentuk diagram al ir. (3) Unit Kerja Eselon II yang mempunyai tugas di bidang organisasi dan kepegawaian akan melakukan peninjauan dan penelitian terhadap usulan SOP yang disampaikan oleh pimpinan Unit Organisasi Eselon I atau Kantor Wilayah Badan Pertanahan Nasional pengusul. (4) Reviu dan penelitian terhadap usulan SOP memuat hal berikut: a. kesesuaian SOP dengan tugas dan fungsi serta peraturan perundang -undangan; b. ketepatan konsep SOP dalam hal konsepsi dan penamaan; dan c. kesesuaian format Naskah SOP. (5) Berdasarkan reviu dan penelitia n terhadap usulan SOP, Unit Kerja Eselon II yang mempunyai tugas di bidang organisasi dan kepegawaian akan menyusun: a. kertas kerja reviu yang berupa catatan dan masukan terhadap konsep SOP untuk dikoordinasikan dan dibahas dengan Unit Organisasi atau Kantor Wilayah Badan Pertanahan Nasional pengusul serta Unit Organisasi terkait lainnya; dan b. konsep nota dinas Sekretaris Jenderal kepada Menteri mengenai rekomendasi perubahan SOP. Pasal 36 (1) Tahap pengesahan sebagaimana dimaksud dalam Pasal 34 huruf d dikordina sikan oleh Sekretaris Jenderal. www.peraturan.go.id 2019, No. 1339 -22- (2) SOP yang telah disusun sebagaimana dimaksud dalam Pasal 35 disampaikan oleh Unit Kerja Eselon I kepada Menteri melalui Sekretaris Jenderal untuk ditetapkan. (3) Tahap penyusunan sebagaimana dimaksud dalam Pasal 35 wajib mendapat kan persetujuan dan pengesahan dari Menteri. (4) Usulan perubahan keputusan SOP diajukan oleh Pejabat Pimpinan Tinggi Madya pada Kementerian dan Pejabat Pimpinan Tinggi Pratama di lingkungan Kantor Wilayah Badan Pertanahan Nasional kepada Sekretariat Jenderal melalui Unit Kerja Eselon II yang mempunyai tugas di bidang organisasi dan kepegawaian. Pasal 37 Prinsip penerapan SOP terdiri atas: a. konsisten; b. komitmen: c. perbaikan berkelanjutan; d. mengikat; e. seluruh unsur memiliki peran penting; dan f. terdokumentasi baik. Pasal 38 (1) Penerapan dilakukan oleh seluruh pegawai di lingkungan Unit Organisasi Kementerian. (2) Pelaksanaan sosialisasi dan pelatihan terhadap SOP Pelayanan Internal, SOP Pelayanan Publik dan SOP strategis menjadi tanggung jawab Unit Kerja terkait/Unit Kerja pengusul SOP. Paragraf 5 Integrasi dalam Manajemen Pasal 39 (1) Integrasi dalam manajemen berupa Proses penetapan rencana penerapan SOP yang dapat dilakukan melalui Proses sosialisasi kepada setiap pegawai yang www.peraturan.go.id 2019, No. 1339 -23- berkepentingan untuk mempelajari serta memahami semua tugas, arahan, lama penyelesaian tugas dan metode pelaksanaan kegiatan yang diatur dalam SOP. (2) Distribusi dan aksesibilitas dari salinan SOP yang dikembangkan harus tersedia dan mudah diakses oleh seluruh pegawai pelaksana SOP. (3) Pimpinan Unit Kerja waji b melakukan supervisi terhadap pelaksanaan dan ketepatan penerapan SOP. Paragraf 6 Pemantauan dan Evaluasi SO P Pasal 40 (1) Pemantauan dan evaluasi dilakukan secara terus menerus agar proses penerapan SOP dapat berjalan dengan baik. (2) SOP bersifat dinamis meng ikuti kebutuhan organisasi dan tuntutan masyarakat terhadap peningkatan mutu layanan menjadi salah satu faktor perlunya dilakukan pemantauan dan evaluasi yang berkesinambungan. (3) Pemantauan dan evaluasi bertujuan untuk memperoleh informasi dan data yang berk aitan dengan pelaksanaan penyusunan, integrasi dalam tugas dan fungsi, hambatan/kendala, sampai dengan analisis pengembangan SOP selanjutnya. (4) Pemantauan dan evaluasi SOP dilaksanakan secara regular dalam jangka waktu 1 (satu) tahun atau dapat dilakukan ses uai dengan kebutuhan. (5) Kegiatan pemantauan dan evaluasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan ses uai dengan kebutuhan. (5) Kegiatan pemantauan dan evaluasi SOP dilaksanakan oleh Unit Organisasi terkait/Unit Organisasi pengusul SOP dengan membentuk tim yang melibatkan Unit Kerja Eselon II yang mempunyai tugas di bidang organisasi dan kepegawaian . www.peraturan.go.id 2019, No. 1339 -24- Pasal 41 Pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 40 ayat (1) dilaksanakan dengan menggunakan instrumen yang terukur dan obyektif dengan metode: a. pengamatan secara langsung di lapangan yang dilakukan oleh penyeliaan di setiap Unit Kerja sebagai pengamat yang memantau jalannya penerapan SOP; b. wawancara dengan pelaksana; c. wawancara dengan pihak yang dilayani dan Pemangku Kepentingan mengenai aspek kualitas pelayanan, kesesuaian dengan janji layanan dan prosedur pelayanan; d. pertemuan dan diskusi kelom pok kerja yang dilakukan dengan mengidentifikasi permasalahan dan/atau ketidaksesuaian dalam pelaksanaan kegiatan sebagaimana tercantum pada SOP serta merumuskan perbaikan SOP; e. pengarahan dalam pelaksanaan untuk menjamin agar Proses dapat berjalan sesuai d engan prosedur. Pasal 42 (1) Laporan hasil pemantauan dan evaluasi SOP paling sedikit memuat: a. Unit Organisasi objek pemantauan dan evaluasi; b. waktu pelaksanaan pemantauan dan evaluasi; c. SOP yang dipantau dan dievaluasi; d. ringkasan hasil pemantauan dan evaluasi; e. pelaksanaan dan catatan pemantauan dan evaluasi; f. kesimpulan dan saran; dan g. lampiran pendukung. (2) Laporan hasil pemantauan dan evaluasi SOP disampaikan oleh Unit Organisasi terkait/ Unit Organisasi pengusul SOP kepada Menteri melalui Sekretaris Jenderal. www.peraturan.go.id 2019, No. 1339 -25- BAB IV KETENTUAN PENUTUP Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di J akarta pada tanggal 20 Agustus 2019 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 28 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 1339 -26- www.peraturan.go.id 2019, No. 1339 -27- www.peraturan.go.id 2019, No. 1339 -28- www.peraturan.go.id 2019, No. 1339 -29- www.peraturan.go.id 2019, No. 1339 -30- www.peraturan.go.id 2019, No. 1339 -31- www.peraturan.go.id 2019, No. 1339 -32- www.peraturan.go.id 2019, No. 1339 -33- www.peraturan.go.id 2019, No. 1339 -34- www.peraturan.go.id 2019, No. 1339 -35- www.peraturan.go.id 2019, No. 1339 -36- www.peraturan.go.id 2019, No. 1339 -37- www.peraturan.go.id 2019, No. 1339 -38- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}