{
  "source": "downloaded_pdfs/BN+363-2019.pdf",
  "processed_date": "2025-04-22T13:10:45.149147",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.363, 2019 KEMENDAGRI. Pakaian Dinas . Aparatur Sipil Negara . Lingkungan Perangkat Daerah. Menyelenggarakan . Sub Urusan Kebakaran . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 13 TAHU N 2019 TENTANG PAKAIAN DINAS BAGI APARATUR SIPIL NEGARA DI LINGKUNGAN PERANGKAT DAERAH YANG MENYELENGGARAKAN SUB URUSAN KEBAKARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk membentuk identit as, keseragaman, semangat pengabdian dan jiwa korsa, meningkatkan kedisipilinan, pengawasan, estetika dan perlindungan diri bagi aparatur sipil negara di lingkungan dinas yang menyelenggarakan sub urusan kebakaran diperlukan pakaian dinas; b. bahwa Perat uran Menteri Dalam Negri Nomor 49 Tahun 2007 tentang Pakaian Dinas Aparatur Pemadam Kebakaran sudah tidak sesuai dengan dinamika perkembangan kebutuhan aparatur sipil negara di lingkungan dinas yang menyelenggarakan sub urusan kebakaran sehingga perlu diga nti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Pakaian Dinas Bagi Aparatur Sipil Negara di Lingkungan Perangkat Daerah yang Menyelenggarakan Sub Urusan Kebaka ran; 2019, No.363 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lemb aran Negara Republik Indonesia T ahun 201 5 Nomor 58 , Tambahan Lembaran Negara Republik Indonesia Nomor 5 679); MEMUTUSKAN: Menetapkan : PERATUR AN MENTERI DALAM NEGERI TENTANG PAKAIAN DINAS BAGI APARATUR SIPIL NEGARA DI LINGKUNGAN DINAS YANG MENYELENGGARAKAN SUB URUSAN KEBAKARAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Pemerintah Daerah adalah Kepala Daerah sebagai unsur Penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan yang menjadi kewenangan daerah otonom. 2. Perangkat Dae rah adalah Perangkat Daerah pada Pemerintah Daerah provinsi dan kabupaten/kota yang menyelenggarakan sub urusan kebakaran . 2019, No.363 -3- 3. Pemadam adalah seluruh Aparatur Sipil Negara yang melaksanakan tugas pencegahan, pengendalian, pemadaman, penyelamatan, penanganan b ahan berbahaya beracun kebakaran, inspeksi peralatan proteksi kebakaran, investigasi kejadian kebakaran dan pemberdayaan masyarakat dalam pencegahan kebakaran . 4. Pakaian Dinas adalah pakaian seragam yang dipakai kepala daerah dan Aparatur Sipil Negara di li ngkungan Dinas Pemadam Kebakaran dalam melaksanakan tugas . 5. Pakaian Dinas Harian yang selanjutnya disingkat PDH adalah pakaian yang digunakan oleh Pemadam dan pegawai Dinas untuk melaksanak an tugas sehari -hari. 6. Pakaian Dinas Lapangan yang selanjutnya disi ngkat PDL adalah pakaian yang digunakan oleh Pemadam dan pegawai Dinas untuk melaksanakan tugas lapangan. 7. Pakaian Dinas Upacara yang selanjutnya disingkat PDU adalah pakaian yang digunakan pada saat menghadiri upacara.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat PDU adalah pakaian yang digunakan pada saat menghadiri upacara. BAB II PAKAIAN DINAS Pasal 2 (1) Peme rintah Daerah menyediakan Pakaian Dinas. (2) Pakaian Dinas sebagaimana dimaksud pada ayat (1 ), berfungsi untuk identitas, keseragaman, semangat pengabdian dan jiwa korsa , meningkatkan kedisipilinan, pengawasan, estetika dan perlindungan diri . Pasal 3 (1) Jenis Pakaian Dinas sebagaimana dimaksud dalam Pasal 2 ayat (1) , terdiri atas: a. PDH; b. PDL; c. PDU; d. Pakaian penyelamatan; e. Pakaian siaga; dan 2019, No.363 -4- f. Pakaian teknik . (2) Pakaian Dinas sebagaimana dimaksud pada ayat ( 1), terdiri dari Pakaian Dinas laki -laki dan wanita. (3) Pakaian Dina s sebagaimana dimaksud pada ayat ( 2), dilengkapi dengan atribut dan perlengkapan Pakaian Dinas. (4) Pakaian Dinas wanita sebagaimana dimaksud pada ayat (2), untuk wanita berjilbab dan hamil menyesuaikan. Pasal 4 (1) PDU sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c, terdiri atas: a. PDU I; b. PDU II; c. Pakaian Dinas Pembawa Panji Tanda Kehormatan; dan d. Pakaian Dinas Upacara Korps Musik. (2) PDU I sebagaimana dimaksud pada ayat (1) huruf a, digunakan oleh pejabat struktural Dinas pada saat menghadiri upacara yang bersif at nasional dan upacara hari ulang tahun pemadam kebakaran setiap tanggal 1 Maret. (3) PDU II sebagaimana dimaksud pada ayat (1) huruf b, digunakan oleh Pejabat struktural Dinas pada saat menghadiri upacara peresmian, pelantikan, hari ulang tahun Dinas dan perangkat daerah/ instansi lainnya . (4) Pakaian Dinas Pembawa Panji Tanda Kehormatan sebagaimana dimaksud pada ayat (1) huruf c, digunakan oleh Pemadam Pembawa Panji Tanda Kehormatan pada saat melaksanakan tugas pada upacara hari ulang tahun pemadam kebakaran set iap tanggal 1 Maret dan hari ulang tahun Perangkat Daerah . (5) PDU Korps Musik sebagaimana dimaksud pada ayat (1) huruf d, digunakan oleh petugas korps musik pada saat melaksanakan tugas upacara. 2019, No.363 -5- Pasal 5 (1) Pakaian penyelamatan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d, terdiri atas: a. pakaian penyelam atan pada operasi n onkebakaran; b. pakaian tahan panas ; c. pakaian tahan api ; dan d. pakaian penanga nan bahan berbahaya dan beracun kebakaran. (2) Pakaian penyelamatan pada operasi nonkebakaran sebagaimana dimaksud pada ayat (1) huruf a, digunakan oleh Pemadam pada saat me lakukan operasi penyelamatan pada operasi nonkebakaran. (3) Pakaian tahan panas sebagaimana dimaksud pada ayat (1) huruf b, digunakan oleh Pemadam pada saat melakukan operasi pemadaman dan penyelamatan pada saat kebakaran . (4) Pakaian tahan api sebagaimana dimaksud pada ayat (1) huruf c, digunakan oleh Pemadam pada saat melakukan operasi pemadaman dan penyelamatan pada kebakaran dengan kondisi tertentu sesuai dengan kebutuhan. (5) Pakaian penanganan bahan berbahaya d an beracun kebakaran sebagaimana dimaksud pada ayat (1) huruf d, digunakan oleh Pemadam pada saat melakukan operasi Pemadaman dan penyelamatan pada saat kebakaran bahan berbahaya beracun kebakaran sesuai dengan tingkatannya. Pasal 6 Pakaian siaga sebagaim ana dimaksud dalam Pasal 3 ayat (1) huruf e, digunakan oleh Pemadam pada saat melaksanak an tugas siaga dan tugas piket. Pasal 7 Pakaian Teknik sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pakaian Teknik sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf f, digunakan oleh Pemadam pada saat melaksanakan tugas perbeng kelan. 2019, No.363 -6- Pasal 8 (1) Atribut sebagaimana dimaksud dalam Pasal 3 ayat ( 3), terdiri atas : a. tanda pangkat; b. monogram Pemadam kebakaran; c. papan nama; d. tanda jabatan; e. lencana Korps Pegawai Republik Indonesia ; f. lencana Pemadam kebakaran; g. tanda jasa atau penghargaan satya lencana karya satya ; h. tulisan Pemadam; i. tanda penugasan; j. tanda pengenal identitas; k. tulisan Pemadam kebakaran dan badge Pemadam kebakaran; dan l. tulisan dan badge Pemerintah Daerah . (2) Perlengkapan sebagaimana dimaksud dalam Pasal 3 ayat (2), terdiri atas: a. baret; b. topi; c. pet; d. emblem pada baret dan pet; e. tongkat komando; f. ikat pinggang; g. kopel; h. draghrim; i. kaos kaki; j. sepatu pantopel/sepatu lars panjang; k. kaos oblong; l. kaos berkerah /kaos olahraga ; m. kemeja lengan panjang; n. dasi; o. ban lengan; p. helm Pemadam; q. helm penyelamatan; r. kacamata Pemadam; 2019, No.363 -7- s. sarung tangan Pemadam; t. sepatu boot Pemadam; u. kapak personil; dan/atau v. senter personil. (3) Selain atribut sebagaimana dimaksud pada ayat (1), Pemerintah Daerah dapat melengkapi Pakaian Dinas dengan atribut sesuai dengan kondisi dan karakteristik khusus daerah setelah ber koordinasi dengan Menteri melalui Direktur Jenderal Bina Administrasi Kewilayahan. Pasal 9 (1) Pemerintah Daerah melalui Perangkat Daerah wajib melakukan pemeliharaan Pakaian Dinas dan perlengkapan secara berkala atau sewaktu -waktu s esuai dengan kebutuhan. (2) Pemeliharaan Pakaian Dinas dan perlengkapan sebagaimana dimaksud pada ayat (1) , terdiri atas : a. pakaian penyelamatan pada operasi nonkebakaran; b. pakaian tahan panas ; c. pakaian tahan api; d. pakaian penanga nan bahan berbahaya dan beracun kebakaran; e. helm Pemadam; f. kacamata Pemadam; g. sarung tangan ; dan h. sepatu boot Pemadam. BAB III PEMBIAYAAN Pasal 10 (1) Pembiayaan Pakaian Dinas dibebankan pada anggaran pendapatan dan belanja negara untuk aparatur sipil negara di lingkungan Kementerian Dalam Neger i. (2) Pembiayaan Pakaian Dinas dan pemeliharaannya dibebankan pada anggaran pendapatan dan belanja 2019, No.363 -8- daerah provinsi dan kabupaten/kota, dan sumber lain yang sah dan/atau tidak mengikat. (3) Pemerintah provinsi dapat mengalokasikan anggaran untuk pembiayaan Pakaian Dinas dan perlengkapan sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a sampai dengan huruf d dan Pasal 8 ayat (2) huruf p sampai dengan huruf t, untuk daerah kabupaten/kota dalam anggaran pendapatan dan belanja daerah provinsi sesuai dengan ketentuan peraturan perundang - undangan. BAB IV PEMBINAAN Pasal 11 (1) Menteri melalui Direktur Jenderal Bina Administrasi Kewilayahan melakukan pembinaan penggunaan Pakaian Dinas di daerah provinsi dan daerah kabupaten/kota. (2) Gubernur melakukan pembinaan penggunaan Pak aian Dinas di daerah kabupaten/kota. BAB V KETENTUAN LAIN -LAIN Pasal 12 Pakaian Dinas sebagaimana dimaksud dalam Pasal 3 ayat (1 ), juga dapat digunakan oleh: a. pembina Pemadam; b. aparatur sipil negara Kementerian Dalam Negeri yang membidangi sub urusan keba karan; dan c. anggota kehormatan Asosiasi Pemadam Kebakaran Indonesia. Pasal 13 (1) Menteri sebagai pembina Pemadam dan g ubernur, bupati /wali kota sebagai pembina teknis P emadam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "g ubernur, bupati /wali kota sebagai pembina teknis P emadam di daerah menggunakan P DU I pada saat pelaksanaan hari 2019, No.363 -9- ulang tahun Pemadam kebakaran dan dapat menggunakan P DH pada saat pelaksanaan acara tertentu. (2) Pejabat pimpinan tinggi madya dan pejabat pimpinan tinggi pratama serta pegawai di lingkungan Direktorat Jenderal Bina Administrasi Kewilayahan yang membidangi sub urusan kebakaran menggunaka n PDU I pada saat pelaksanaan hari ulang tahun Pemadam kebakaran dan dapat menggunakan P DH pada saat pelaksanaan acara tertentu. (3) Anggota kehormatan Asosiasi Pemadam Kebakaran Indonesia menggunakan P DU I pada saat pelaksanaan hari ulang tahun Pemadam kebaka ran dan dapat menggunakan P DH pada saat pelaksanaan acara tertentu. Pasal 14 Pelaksanaan acara tertentu sebagaimana dimaksud dalam Pasal 13 , meliputi: a. hari besar nasional; b. rapat; dan c. apel besar. Pasal 15 Selain Perangkat Daerah , lembaga pusat dan daerah yang menyelenggarakan tugas dan fungsi penanggulangan kebakaran dapat menggunakan Pakaian Dinas sesuai dengan Peraturan Menteri ini setelah ber koordinasi dengan Menteri melalui Direktur Jenderal Bina A dministrasi Kewilayahan untuk mendapatkan persetujuan. BAB VI KETENTUAN PERALIHAN Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, semua Pakaian Dinas, perlengkapan dan penggunaan atribut 2019, No.363 -10- menyesuaikan paling lama 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB VII KETENTUAN PENUTUP Pasal 17 Pengaturan mengenai: a. model, warna, tata cara pemakaian dan penggunaan Pakaian Dinas ; b. atribut Pakaian Dinas; dan c. perlengkapan Pakaian Dinas, tercantum dalam L ampiran yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini. Pasal 18 Pada sa at Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 49 Tahun 2007 tentang Pakaian Dinas Aparatur Pemadam Kebakaran, dicabut dan dinyatakan tidak berlaku . Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2019, No.363 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 4 Maret 2019 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 2 April 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}