{
  "source": "downloaded_pdfs/BN+396-2019.pdf",
  "processed_date": "2025-04-22T13:08:55.601040",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.396, 2019 KEMENRISTEK -DIKTI. Komite Penilaian . Reviewer . Pembentukan. Pedoman. Perubahan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 27 TAHUN 2019 TENT ANG PERUBAHAN ATAS PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NOMOR 69 TAHUN 2016 TENTANG PEDOMAN PEMBENTUKAN KOMITE PENILAIAN DAN/ATAU REVIEWER DAN TATA CARA PELAKSANAAN PENILAIAN PENELITIAN DENGAN MENGGUNAKAN STANDAR BIAYA KELUARAN DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan Standar Biaya Keluaran kegiatan penelitian yang ditetapkan oleh Kementerian Keuangan dan ditetapkannya Peraturan Men teri Riset, Teknologi, dan Pendidikan Tinggi Nomor 20 Tahun 2018 tentang Penelitian yang mengatur mengenai tahapan pelaksanaan penilaian penelitian, penyelenggaraan penelitian, dan mekanisme pelaksanaan penelitian , perlu mengubah Peraturan Menteri Riset, T eknologi, dan Pendidikan Tinggi Nomor 69 Tahun 2016 tentang Pedoman Pembentukan Komite Penilaian dan/atau Reviewer dan Tata Cara Pelaksanaan Penilaian Penelitian dengan Menggunakan Standar Biaya Keluaran; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan 2019, No.396 -2- Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 69 Tahun 2016 tentang Pedoman Pembentukan Komite Penilaian dan/atau Reviewer dan Tata Cara Pelaksanaan Penilaian Penelitian dengan Menggunakan Standar Biaya Keluaran ; Mengingat : 1. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 2. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889) sebagaimana telah diubah deng an Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 23 Tahun 2019 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendid ikan Tinggi (Berita Negara Republik Indonesia Tahun 2019 Nomor 238); 3. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 69 Tahun 2016 tentang Pedoman Pembentukan Komite Penilaian dan/atau Reviewer dan Tata Cara Pelaksanaan Penilaian Penelitian dengan Menggunakan Standar Biaya Keluaran (Berita Negara Republik Indonesia Tahun 2016 Nomor 1607); 4. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 20 Tahun 2018 tentang Penelitian (Berita Negara Republik Indonesia Tahun 2018 Nomor 759); 2019, No.396 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PERUBAHAN ATAS PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NOMOR 69 TAHUN 2016 TENTANG PEDOMAN PEMBENTUKAN KOMITE PENILAIAN DAN/ATAU REVIEWER DAN TATA CARA PELAKSANAAN PENILAIAN PENELITIAN DENGAN MENGGUNAKAN STANDAR BIAYA KELUARAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 69 Tahun 2016 tentang Pedoman Pembentukan Komite Penilaian dan/atau Reviewer dan Tata Cara Pelaksanaan Penilaian Penelitian dengan Menggunakan Standar Biaya Keluaran (Berita Negara Republik Indonesia Tahun 2016 Nomor 1607) diubah sebagai berikut: 1. Ketentuan ayat (1) Pasal 6 diubah dan ditambahkan 2 (dua) ayat, yakni ayat (3) dan a yat (4), sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 (1) Komite Penilai an dan/atau Reviewer Proposal sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 6 (1) Komite Penilai an dan/atau Reviewer Proposal sebagaimana dimaksud dalam Pasal 3 ayat ( 3) huruf a mempunyai tugas: a. menilai subtansi proposal dengan mengacu pada arah pengembangan penelitian nasiona l; b. menilai kelayakan biaya penelitian sesuai dengan Standar Biaya Keluaran dan memeriksa rincian kewajaran biaya ; c. menilai kesesuaian proposal berdasarkan tingkat kesiapterapan teknologi; dan d. memberikan rekomendasi kelayakan proposal kepada Penyelenggara P enelitian. 2019, No.396 -4- (2) Komite Penilaian dan/atau Reviewer Keluaran Penelitian sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b mempunyai tugas: a. melaksanakan penjaminan mutu pada setiap tahapan pelaksanaan kegiatan penelitian; b. mengevaluasi kesesuaian target dan ca paian sub keluaran penelitian yang dilakukan; c. menilai kelayakan sub keluaran pelaksanaan penelitian yang tergambar dari kesesuaian proposal yang diajukan dengan sub keluaran pelaksanaan penelitian yang dilakukan; d. menilai substansi pelaksanaan penelitian y ang sedang berjalan dan/atau sudah selesai; e. menilai kelayakan biaya yang telah diberikan dengan sub keluaran pelaksanaan penelitian yang dicapai; dan f. memberikan rekomendasi kelayakan sub keluaran pelaksanaan penelitian kepada Penyelenggara Penelitian. (3) Komite Penilai an dan/atau Reviewer Proposal sebagaimana dimaksud pada ayat (1) mempunyai tanggung jawab atas rekomendasi kelayakan proposal kepada Penyelenggara Penelitian berdasarkan substansi, kewajaran biaya, dan tingkat kesiapterapan teknologi. (4) Komite Pen ilaian dan/atau Reviewer Keluaran Penelitian sebagaimana dimaksud pada ayat (2) mempunyai tanggung jawab atas rekomendasi kelayakan sub keluaran pelaksanaan penelitian kepada Penyelenggara Penelitian berdasarkan kualitas substansi, kesesuaian penggunaan bi aya, dan kesesuaian target dan capaian. 2019, No.396 -5- 2. Ketentuan Pasal 8 diubah, sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 Tahapan pelaksanaan penilaian penelitian, penyelenggaraan Penelitian, dan mekanisme pelaksanaan penelitian mengacu pada Peraturan Men teri Riset, Teknologi, dan Pendidikan Tinggi yang mengatur mengenai penelitian. 3. Ketentuan Lampiran angka IV tentang Tata Cara Pelaksanaan Penilaian Penelitian dihapus. 4. Setelah angka IV Lampiran disisipkan 1 (satu) ketentuan yakni angka IVA, sehingga ber bunyi sebagai berikut: IVA. Tata cara pelaksanaan penilaian penelitian mengacu pada Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi yang mengatur mengenai penelitian. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.396 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya ke dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Maret 2019 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDON ESIA, ttd. MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 8 April 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}