{
  "source": "downloaded_pdfs/BN+335-2019.pdf",
  "processed_date": "2025-04-22T13:12:19.960271",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.335, 2019 KEMEN -LHK. Pengusahaan Pariwisata Alam. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.8/MENLHK/SETJEN/KUM.1/3/2019 TENTANG PENGUSAHAAN PARIWISATA ALAM DI SUAKA MARGASATWA, TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Peraturan Pemerintah Nomor 24 Tahun 2018 telah ditetapkan pelayanan perizinan berusaha terintegrasi secara elektronik; b. bahwa berdasarkan ketentuan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/ MENLHK/SETJEN/KUM.1/7/2018 telah ditetapkan Norma, Standar, Prosedur , dan Krite ria Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik Lingkup Kementerian Lingkungan Hidup dan Kehutanan; c. bahwa untuk melaksanakan ketentuan Pasal 7 ayat (4), Pasal 20, Pasal 22, Pasal 24 ayat (4), Pasal 25 ayat (5), dan Pasal 29 Peraturan P emerintah Nomor 36 Tahun 2010 tentang Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam, telah ditetapkan Peraturan Menteri Kehutanan Nomor P.48/Menhut -II/2010 tentang Pengusahaan Pariwisata Alam di Su aka Margasatwa, Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam sebagaimana telah diubah dengan Peraturan 2019, No.335 -2- Menteri Kehutanan Nomor P.4/Menhut -II/2012 tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.48/Menhut -II/2010 tentang Pengusahaan Par iwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam ; d. bahwa untuk percepatan dan peningkatan penanaman modal serta berusaha perlu mengganti Peraturan Menteri Kehutanan Nomor P.48/Menhut -II/2010 tentang Pengusahaan Pariw isata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.4/Menhut -II/2012 tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.48/Menhut -II/2010 tentan g Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) se bagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Neg ara 2019, No.335 -3- Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indones ia Nomor 4966); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Undang -Undang Nomor 23 Tahun 2014 ten tang Pemerintahan Daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Undang -Undang Nomor 23 Tahun 2014 ten tang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 7. Peraturan Pemerintah Nomor 36 Tahun 2010 tentang Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 5116); 8. Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republik In donesia Tahun 2011 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 5217 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 108 Tahun 2019, No.335 -4- 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suak a Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 330, Tambahan Lembaran Negara Republik Indonesia Nomor 5798); 9. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 10. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan H idup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 11. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.22/MENLHK/SETJEN/KUM.1/7/2018 tentang Norma, Standar, Prosedur, dan Kriteria Pelayanan Perizinan Terintegrasi secara Elektronik Lingkup Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 927); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENGUSAHAAN PARIWISATA ALAM DI SUAKA MARGASATWA, TAMAN NASIONAL, TAMAN HUTAN RAYA, DAN TAMAN WISATA ALAM . 2019, No.335 -5- BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perizinan Berusaha Terintegrasi Secara Elektronik atau Online Single Submission yang selanjutnya disingkat dengan OSS adalah Perizinan Berusaha yang diberikan Menteri, Gubernur, Bupati/Wali Kota, Kepala UPT, atau Kepala UPTD sesuai dengan kewenangannya kepada Pelaku Usaha melalui sistem elektronik yang terintegrasi. 2. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintahan non kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal. 3. Dokumen Elektronik adalah setiap informasi elektronik yang dibuat, diteruskan , dikirimkan, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, dan atau didengar melalui komputer atau sistem elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, g ambar, peta, rancangan, foto atau sejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 4. Komitmen adalah pernyataan pelaku usaha untuk memenuhi persyaratan Izi n Usaha. 5. Notifikasi adalah pemberitahuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk memenuhi persyaratan Izi n Usaha. 5. Notifikasi adalah pemberitahuan terkait proses pelaksanaan kegiatan pelaku usaha dalam pemenuhan persyaratan atau penyelesaian pemenuhan Komitmen Izin Usaha . 6. Pariwisata Alam adalah segala sesuatu yang berhubungan dengan wisata alam, termasuk usaha 2019, No.335 -6- pemanfaatan obyek dan daya tarik serta usaha -usaha yang terkait dengan wisata alam. 7. Pengusahaan Pariwisata Alam adalah suatu kegiatan untuk menyelenggarakan usaha pariwisata alam di Kawasan Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wis ata Alam berdasarkan rencana pengelolaan. 8. Usaha Pariwisata Alam adalah keseluruhan kegiatan yang bertujuan untuk menyediakan barang dan jasa yang diperlukan oleh wisatawan/pengunjung dalam pelaksanaan kegiatan wisata alam, mencakup usaha obyek dan daya tar ik, penyediaan jasa, usaha sarana, serta usaha lain yang terkait dengan wisata alam. 9. Wisata Alam adalah kegiatan perjalanan atau sebagian dari kegiatan tersebut yang dilakukan secara sukarela serta bersifat sementara untuk menikmati gejala keunikan dan kei ndahan alam di Kawasan Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam. 10. Kawasan Suaka Margasatwa adalah kawasan yang dapat dilakukan kegiatan untuk kepentingan penelitian dan pengembangan, ilmu pengetahuan, pendidikan, wisata terbatas, dan kegiatan lainnya yang menunjang budidaya. 11. Izin Pengusahaan Pariwisata Alam adalah izin usaha yang diberikan untuk mengusahakan kegiatan Pariwisata Alam di areal Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam. 12. Izin Usaha Penyediaan Jasa Wisata Alam yang selanjutnya disingkat IUPJWA adalah izin usaha yang diberikan untuk penyediaan jasa wisata alam pada kegiatan Pariwisata Alam. 13. Izin Usaha Penyediaan Sarana Wisata Alam yang selanjutnya disingkat IUPSWA adalah izin usaha ya ng diberikan untuk penyediaan fasilitas sarana serta pelayanannya yang diperlukan dalam kegiatan Pariwisata Alam . 2019, No.335 -7- 14. Izin Lingkungan yang selanjutnya disingkat IL adalah izin yang diberikan kepada setiap orang yang melakukan Usaha dan/atau kegiatan yang wajib dilengkapi dokumen Analisis Mengenai Dampak Lingkungan Hidup (AMDAL) atau Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup (UKL -UPL) dalam rangka perlindungan dan pengelolaan lingkungan hidup sebagai prasyarat memperoleh izin usaha dan/atau kegiatan. 15. Zona Pemanfaatan adalah bagian dari Taman Nasional yang ditetapkan karena letak, kondisi , dan potensi alamnya yang terutama dimanfaatkan untuk kepentingan Pariwisata Alam dan kondisi lingkungan lainnya . 16. Blok Pemanfaatan adalah bagian da ri Suaka Margasatwa, Taman Wisata Alam, dan Taman Hutan Raya yang ditetapkan karena letak, kondisi , dan potensi alamnya yang terutama dimanfaatkan untuk kepentingan Pariwisata Alam dan kondisi lingkungan lainnya . 17. Rencana Pengelolaan adalah suatu rencana ma kro yang bersifat indikatif strategis, kualitatif, dan kuantitatif serta disusun dengan memperhatikan partisipasi, aspirasi, budaya masyarakat, kondisi lingkungan, dan rencana pembangunan daerah/wilayah dalam rangka pengelolaan Suaka Margasatwa, Taman Nasi onal, Taman Hutan Raya, dan Taman Wisata Alam. 18. Rencana Pengusahaan Pariwisata Alam adalah suatu rencana kegiatan untuk mencapai tujuan usaha pemanfaatan pariwisata alam yang dibuat oleh pengusaha pariwisata alam yang didasarkan pada rencana pengelolaan Sua ka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam. 19. Areal Pengusahaan Pariwisata Alam adalah areal dengan luas tertentu pada Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tertentu pada Suaka Margasatwa, Taman Nasional, Taman Hutan Raya, dan Taman Wisata Alam yang dikelola untuk memenuhi kebutuha n Pengusahaan Pariwisata Alam. 20. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan 2019, No.335 -8- kehutanan. 21. Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan bertanggung jawab di bidang konservasi sumber daya alam dan ekosistem . 22. Direktur Teknis adalah Direktur yang diserahi tugas dan bertanggung jawab di bidang pemanfaatan jasa lingkungan hutan konservasi . 23. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah UPT Direktorat Jenderal yang membidangi konser vasi sumber daya alam dan ekosistem , yang mengelola Suaka Margasatwa, Taman Nasional, dan Taman Wisata Alam. 24. Dinas Provinsi adalah perangkat daerah yang melaksanakan urusan pemerintahan daerah provinsi di bidang kehutanan. 25. Unit Pelaksana Teknis Dinas Daer ah yang selanjutnya disingkat UPTD adalah UPT dinas daerah provinsi atau kabupaten/kota yang mengelola Taman Hutan Raya dan/atau yang diserahi tugas dan tanggung jawab di bidang kehutanan. Bagian Kedua Tujuan dan Ruang Lingkup Pasal 2 Peraturan Menteri ini bertujuan : a. menyelenggarakan Pengusahaan Pariwisata Alam yang dilaksanakan sesuai dengan asas konservasi sumber daya alam dan ekosistem guna mencegah kerusakan dan atau kepunahan keunikan, kekhasan, keindahan alam, keindahan dan keanekaragaman jenis sat wa liar , dan atau jenis tumbuhan yang terdapat di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya , dan Taman Wisata Alam; b. mengusahakan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya , dan Taman Wisata Alam guna meningkatkan perekon omian masyarakat di 2019, No.335 -9- sekitar kawasan konservasi; dan c. memberikan kemudahan dan kepastian berusaha bagi pemohon dalam pengurusan perizinan dan penyelenggaraan Pengus ahaan Pariwisata Alam. Pasal 3 Ruang lingkup pengaturan dalam Peraturan Menteri ini terdiri atas: a. tata cara permohonan; b. pemenuhan komitmen; c. pelaksanaan usaha pariwisata alam; d. jangka waktu dan berakhirnya izin; e. perpanjangan; f. pengawasan, pembinaan dan evaluasi ; dan g. sanksi . BAB I I TATA CARA PERMOHONAN Bagian Kesatu Umum Pasal 4 (1) Usaha Pariwisata Alam terdiri atas: a. usaha penyediaan jasa wisata alam ; dan b. usaha penyediaan sarana wisata alam . (2) Usaha penyediaan jasa wisata alam sebagaimana dimaksud pada ayat (1) huruf a dapat dilaksanakan pada zona atau blok: a. Suaka Marga Satwa; b. Taman Nasional kecuali zona inti; c. Taman Hutan Raya; dan d. Taman Wisata Alam. (3) Usaha penyediaan sarana wisata alam sebagaimana dimaksud pada ayat (1) huruf b, hanya dapat dilaksanakan di areal usaha pada zona atau blok pemanfaatan: 2019, No.335 -10- a. Taman Nasional; b. Taman Hutan Raya; dan c. Taman Wisata Alam. Pasal 5 (1) Usaha pariwisata alam sebagaimana dimaksud dalam Pasal 4 harus sesuai dengan rencana pengelolaan kawasan. (2) Usaha pariwisata alam k husus usaha penyediaan sarana wisata alam, selain harus sesuai dengan rencana pengelolaan kawasan, areal usaha h arus sesuai dengan desain tapak pengelolaan pariwisata alam. (3) Desain tapak pengelolaan pariwisata alam sebagaimana dimaksud pada ayat ( 2) disusun oleh Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya dan disahkan oleh Direktur Teknis. (4) Ketentuan lebih lanjut mengenai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan disahkan oleh Direktur Teknis. (4) Ketentuan lebih lanjut mengenai desain tapak sebagaimana dimaksud pada ayat (3) diatur dalam Peraturan Direktur Jenderal. Paragraf 1 Usaha Penyediaan Jasa Wisata Alam Pasal 6 (1) Usaha penyediaan jasa wisata alam sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a terdiri atas jasa: a. informasi pariwisata; b. pramuwisata; c. transportasi; d. perjalanan wisata; e. cinderamata; f. makanan dan minuman ; dan g. persewaan peralatan wisata alam. (2) Usaha penyediaan jasa informasi pariwisata sebagaimana dimaksud pada ayat (1) huruf a dapat berupa usaha penyediaan data, berita, fitur, foto, video, dan hasil penelitian mengenai kepariwisataan yang disebarkan 2019, No.335 -11- dalam bentuk bahan cetak dan atau elektronik. (3) Usaha penyediaan jasa pramuwisata sebagaimana dimaksud pada ayat (1) huruf b dapat berupa usaha penyediaan dan atau mengoordinasikan tenaga pemandu wisata untuk memenuhi kebutuhan wisatawan dan atau kebutuhan biro perjalanan wisata. (4) Usaha penyediaan jasa transportasi sebagaimana dimaksud pada ayat (1) huruf c pada Suaka Margasatwa, dapat berupa usaha penyediaan kuda, sepeda, porter, perahu bermesin atau tidak bermesin untuk transportasi laut, danau , dan sungai disesuaikan dengan karakteristik obyek wisata alamnya, serta alat transportasi berdasarkan kreativitas masyarakat setempat yang sudah direkom endasi keaman annya oleh instansi terkait. (5) Usaha penyediaan jasa transportasi sebagaimana dimaksud pada ayat (1) huruf c pada Taman Nasional, Taman Wisata Alam dan Taman Hutan Raya, selain ketentuan sebagaimana dimaksud pada ayat (4) , dapat berupa kendaraan darat bermesin maksimal 3000 (tiga ribu) cc. (6) Usaha penyediaan jasa perjalanan wisata sebagaimana dimaksud pada ayat (1) huruf d dapat berupa usaha penyediaan jasa perencanaan perjalanan wisata dan atau jasa pelayanan dan penyelenggaraan pariwisata, dalam hal ini termasuk jasa pelayanan yang menggunakan sarana yang dibangun atas dasar kerjasama antara pengelola dan pihak ketiga. (7) Usaha penyediaan jasa cinderamata sebagaimana dimaksud pada ayat (1) huruf e merupakan usaha jasa penyediaan cinderamata untuk k eperluan wisatawan yang didukung dengan perlengkapan berupa kios atau kedai usaha. (8) Usaha penyediaan jasa makanan dan minuman sebagaimana dimaksud pada ayat (1) huruf f merupakan usaha jasa penyediaan makanan dan minuman yang didukung dengan perlengkapan b erupa kedai makanan atau minuman. 2019, No.335 -12- (9) Usaha penyediaan jasa persewaan peralatan wisata alam sebagaimana dimaksud pada ayat (1) huruf g merupakan usaha jasa persewaan peralatan snorkeling, diving, canoing, kemah, perlengkapan pendakian, atau perlengkapan wi sata lainnya. Pasal 7 (1) Usaha Penyediaan Jasa Wisata Alam sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a dapat difasilitasi oleh UPT atau UPTD sesuai dengan kewenangannya dan diprioritaskan untuk masyarakat di sekitar kawasan konservasi. (2) Dalam Suaka M argasatwa hanya dapat dilakukan kegiatan wisata terbatas berupa kegiatan mengunjungi, melihat, menikmati keindahan alam dan keanekaragaman tumbuhan serta satwa yang ada di dalamnya. (3) Pada kawasan Suaka Margasatwa hanya dapat dilakukan usaha penyediaan jasa wisata alam terbatas meliputi kegiatan sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a, huruf b, huruf c, huruf d, dan huruf g. Paragraf 2 Usaha Penyediaan Sarana Wisata Alam Pasal 8 (1) Usaha Penyediaan Sarana Wisata Alam sebagaimana dimaksud dalam Pasa l 4 ayat (1) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Alam sebagaimana dimaksud dalam Pasa l 4 ayat (1) huruf b terdiri atas: a. wisata tirta; b. akomodasi; c. transportasi; dan d. wisata petualangan. (2) Usaha Penyediaan Sarana Wisata Alam sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf d dapat dilakukan pada Zona Pemanfaatan Taman Nasional , Blok Pemanfaatan Taman Wisata Alam, dan Blok Pemanfaatan Taman Hutan Raya. 2019, No.335 -13- Paragraf 3 Pembangunan Sarana Wisata Alam Pasal 9 (1) Luas areal yang diizinkan untuk dibangun sarana wisata alam paling banyak 10% (sepuluh persen) dari luas areal yang ditetap kan dalam izin. (2) Bentuk bangunan sarana wisata alam untuk wisata tirta dan akomodasi dibangun semi permanen dan bentuknya disesuaikan dengan arsitektur budaya setempat. Pasal 10 (1) Pembangunan sarana untuk menunjang fasilitas sarana wisata tirta sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a terdiri atas: a. pemandian alam; b. gudang penyimpanan alat untuk kegiatan wisata tirta; dan c. tempat sandar/tempat berlabuh alat transportasi wisata tirta. (2) Pembangunan sarana akomodasi sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf b terdiri atas: a. penginapan/pondok wisata/pondok apung/rumah pohon; b. bumi perkemahan; c. tempat singgah karavan; d. fasilitas akomodasi; dan e. fasilitas pelayanan umum dan kantor. (3) Fasilitas akomodasi seb agaimana dimaksud pada ayat (2) huruf d terdiri atas: a. ruang pertemuan; b. ruang makan dan minum; c. fasilitas untuk bermain anak; d. spa; dan e. gudang. (4) Fasilitas pelayanan umum dan kantor sebagaimana dimaksud pada ayat (2) huruf e terdir i atas: 2019, No.335 -14- a. pelayanan informasi; b. pelayanan telekomunikasi; c. pelayanan administrasi; d. pelayanan angkutan; e. pelayanan penukaran uang; f. pelayanan cucian; g. ibadah; h. pelayanan kesehatan; i. keamanan berupa menara pandang, dan pemadam kebakaran; j. pelayanan kebersihan; dan k. mess karyawan. (5) Sarana wisata transportasi sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf c terdiri atas: a. kereta gantung; b. kereta listrik; c. jetty; dan d. kereta mini. (6) Sarana wisata petualangan sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf d terdiri atas: a. outbond ; b. jembatan antar tajuk pohon ( canopy trail ); c. kabel luncur ( flying fox ); d. balon udara; e. paralayang; dan f. jalan hutan ( jungle track ). Pasal 11 (1) Selain sarana wisa ta alam yang dibangun, dapat dibangun juga fasilitas untuk menunjang sarana kepariwisataan terdiri atas: a. jalan wisata; b. tempat pertemuan/pusat informasi; c. papan petunjuk; d. jembatan; e. areal parkir; f. jaringan listrik; 2019, No.335 -15- g. jaringan air bersih; h. jaringan telepon; i. jaringan internet; j. jaringan drainase /saluran; k. toilet; l. sistem pembuangan dan pengolahan limbah; m. dermaga; dan n. landasan helikopter ( helipad ). (2) Ketentuan lebih lanjut mengenai fasilitas untuk menunjang sarana kepariwisataan berupa jalan wisata sebaga imana dimaksud pada ayat (1) huruf a diatur dalam Peraturan Direktur Jenderal. Pasal 12 (1) Fasilitas untuk menunjang sarana kepariwisataan berupa papan petunjuk sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b yang dapat dibangun berupa: a. papan n ama; b. papan informasi; c. papan petunjuk arah; d. papan larangan/peringatan; e. papan bina cinta alam; dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "arah; d. papan larangan/peringatan; e. papan bina cinta alam; dan f. papan rambu lalu lintas. (2) Fasilitas untuk menunjang sarana kepariwisataan berupa jembatan, dermaga , dan landasan helikopter sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c, huruf l , dan huruf m dibangun dengan berpedoman pada ketentuan teknis yang menyangkut keselamatan dan keamanan dari instansi yang berwenang, dengan lokasi berdasarkan rencana pengelolaan. (3) Fasilitas untuk men unjang sarana kepariwisataan berupa areal parkir sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf d dibangun dengan ketentuan: a. tidak menebang/merusak pohon; b. dibangun di areal terluar lokasi IUPSWA; dan c. pengerasan areal harus dilakukan dengan konstruksi yang tidak mengganggu penyerapan air 2019, No.335 -16- dalam tanah. (4) Fasilitas untuk menunjang sarana kepariwisataan berupa jaringan listrik, jaringan air bersih dan jaringan telepon sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf e, huruf f , dan huruf g di bangun dengan ketentuan: a. diupayakan dibangun dalam tanah; dan b. pelaksanaan pembangunannya berpedoman pada ketentuan teknis dari instansi yang berwenang. (5) Fasilitas untuk menunjang sarana kepariwisataan berupa jaringan drainase /saluran sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf i dibangun dengan ketentuan: a. dibangun dengan cara terbuka dan menggunakan pengerasan; atau b. dalam hal tidak memungkinkan dibangun dengan cara terbuka maka dapat dilakukan dengan sistem tertutup atau pengerasan dengan memperhatikan kaidah konservasi. (6) Fasilitas untuk menunjang sarana kepariwisataan berupa sistem pembuangan dan pengolahan limbah sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf k terdiri atas: a. sistem pembuangan dan pengolahan limbah padat; atau b. sistem pembuangan dan pengolahan limbah cair. Pasal 13 Bangunan sarana wisata alam dan fasilitas yang menunjang kepariwisataan sebagaimana dimaksud dalam Pasal 10 dan Pasal 11 harus memperhatikan: a. kaidah konservasi; b. ramah lingkungan; c. sistem sanitasi yang memenuhi standar kesehatan manusia dan kelestarian lingkungan; d. efisien dalam penggunaan lahan; e. memiliki teknologi pengolahan dan pembuangan limbah; 2019, No.335 -17- f. konstruksi yang memenuhi persyaratan bagi keselamatan; g. hemat energ i; dan h. berpedoman pada ketentuan teknis yang menyangkut keselamatan dan keamanan dari instansi yang berwenang sesuai dengan rencana pengelolaan dan siteplan . Pasal 14 (1) Bahan bangunan untuk pembangunan sarana wisata alam dan fasilitas yang menunjang ke pariwisataan sebagaimana dimaksud dalam Pasal 10 dan Pasal 11 disesuaikan dengan kondisi setempat dan diutamakan menggunakan bahan -bahan dari daerah setempat. (2) Dalam hal bahan bangunan tidak terdapat di daerah setempat sebagaimana dimaksud pada ayat ( 1), dapat dipergunakan bahan bangunan dari luar daerah setempat yang tidak merusak kelestarian lingkungan. Pasal 15 Ketentuan lebih lanjut mengenai pembangunan sarana wisata alam sebagaimana dimaksud dalam Pasal 10 dan Pasal 11 diatur dalam Peraturan Di rektur Jenderal. Bagian Kedua Tata Cara Permohonan Paragraf 1 Umum Pasal 16 (1) Usaha pariwisata alam sebagaimana dimaksud dalam Pasal 4 ayat (1) dilaksanakan berdasarkan: a. IUPJWA; dan b. IUPSWA. 2019, No.335 -18- (2) IUPJWA dan IUPSWA sebagaimana dimaksud pada ayat (1) diberik an berdasarkan permohonan yang diajukan oleh Pelaku Usaha. Pasal 17 Pelaku usaha sebagaimana dimaksud dalam Pasal 16 ayat (2) terdiri atas : a. Pelaku Usaha perora ngan; atau b.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "terdiri atas : a. Pelaku Usaha perora ngan; atau b. Pelaku Usaha nonperora ngan. Pasal 18 Pelaku Usaha sebagaimana dimaksud dalam Pasa l 17 merupakan pelaku usaha yang telah memiliki Nomor Induk Berusaha (NIB) yang diterbitkan oleh Lembaga OSS. Paragraf 2 Tata Cara Permohonan, Persyaratan Permohonan, dan Penyelesaian Permohonan IUPJWA Pasal 19 (1) Permohonan IUPJWA sebagaimana dimaksud dala m Pasal 16 ayat (1) huruf a diajukan kepada: a. Kepala UPT untuk IUPJWA yang berlokasi di Taman Nasional, Taman Wisata Alam , dan Suaka Margasatwa; atau b. Kepala UPTD untuk IUPJWA yang berlokasi di Taman Hutan Raya, melalui Lembaga OSS dilengkapi persyaratan. (2) Penyampaian permohonan dan persyaratan permohonan kepada Lembaga OSS sebagaimana dimaksud pada ayat (1) dilakukan melalui sistem elektronik yang terintegrasi dan dokumen asli disampaikan kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. (3) Permoh onan IUPJWA sebagaimana dimaksud pada ayat (1) yang berlokasi di Suaka Margasatwa hanya dapat diajukan oleh pelaku usaha perorangan. 2019, No.335 -19- (4) Permohonan IUPJWA sebagaimana dimaksud pada ayat (1) yang berlokasi di Taman Nasional , Taman Wisata Alam, dan Taman Hutan R aya dapat diajukan oleh: a. Pelaku Usaha perorangan; atau b. Pelaku Usaha nonperorangan . (5) Pelaku Usaha nonperorangan sebagaimana dimaksud pada ayat (4) huruf b terdiri atas: a. badan usaha milik negara; b. badan usaha milik daerah; c. badan usaha milik swasta; atau d. koperasi. Pasal 20 (1) Persyaratan permohonan IUPJWA sebagaimana dimaksud dalam Pasal 19 ayat (1) dilampiri: a. Pernyataan Komitmen; dan b. persyaratan teknis. (2) Dalam Pernyataan Komitmen sebagaimana dimaksud pada ayat (1) huruf a dipersyaratkan pelaku usaha wajib membayar P enerimaan Negara Bukan Pajak Iuran izin. (3) Penyataan Komitmen sebagaimana dimaksud pada ayat (2), merupakan persyaratan yang wajib dipenuhi oleh pelaku usaha untuk dapat melaksanakan kegiatan usaha. Pasal 21 (1) Persyaratan teknis sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf b untuk pemohon Pelaku Usaha perorangan terdiri atas: a. sertifikasi keahlian untuk jasa pemandu wisata ; dan b. rekomendasi dari Forum yang diakui oleh UPT atau UPTD sesuai dengan kewenangannya untuk bidang usaha jasa y ang dimohon. (2) Persyaratan teknis sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf b untuk pemohon pelaku usaha nonperorangan terdiri atas: 2019, No.335 -20- a. pakta integritas; dan b. rencana kegiatan usaha jasa yang akan dilakukan. (3) Pakta integritas sebagaimana dimaksud p ada ayat (2) huruf a dibuat dalam bentuk surat pernyataan bermet erai yang berisi paling sedikit menyatakan: a. menjamin bahwa semua dokumen yang dilampirkan dalam permohonan adalah benar dan sah; b. melakukan permohonan perizinan sesuai dengan ketentuan peratura n perundang -undangan; c. tidak memberi, menerima, menjanjikan sesuatu dalam bentuk apapun berkaitan dengan permohonan; dan d. sanggup untuk memenuhi semua kewajiban. Pasal 22 Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 19 dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 20, Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya mengakses dan mengunduh permohonan dan persyaratan dari sistem elektronik yang terintegrasi. Pasal 23 (1) Berdasarkan hasil akses, unduhan atau dokumen asli permohona n, dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 19 ayat (2) atau Pasal 22,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 19 ayat (2) atau Pasal 22, Kepala UPT atau Kepala UPTD paling lama 5 (lima) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan Persyaratan Teknis. (2) Pelaksanaan p engawasan terhadap persyaratan permohonan sebagaimana dimaksud pada ayat (1) terdiri atas: a. melakukan identifikasi dan pemilahan data kelengkapan persyaratan permohonan; dan b. melakukan verifikasi dan penilaian. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) berupa permoho nan: 2019, No.335 -21- a. telah memenuhi kelengkapan persyaratan dan sesuai dengan ketentuan peraturan perundang - undangan; atau b. tidak memenuhi kelengkapan persyaratan atau telah memenuhi kelengkapan persyaratan namun substansinya tidak sesuai dengan ketentuan peraturan perunda ng-undangan. (4) Permohonan dinyatakan telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundangan -undangan sebagaimana dimaksud pada ayat (3) huruf a, apabila memenuhi: a. kelengkapan persyaratan Komitmen dan persyaratan teknis; dan b. verifikasi dan penilaian. Pasal 24 Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 23 Kepala UPT atau Kepala UPTD menyampaikan hasil pengawasan kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi, berupa Notifikasi sebagai berikut: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi persyarat an namun tidak sesuai dengan ketentuan peraturan perundang -undangan. Pasal 25 Berdasarkan Notifikasi sebagaimana dimaksud dalam Pasal 24 Lembaga OSS mengeluarkan : a. IUPJWA dengan melakukan pemenuhan Komitmen: atau b. penolakan permohonan. 2019, No.335 -22- Paragraf 3 Tata Cara Permohonan, Persyaratan Permohonan, dan Penyelesaian Permohonan IUPSWA Pasal 26 (1) Permohonan IUPSWA sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b diajukan kepada: a. Menteri untuk IUPSWA yang berlokasi di Taman Nasional dan Taman Wisata Alam; atau b. gubernur/bupati/wali kota sesuai kewenanganya untuk IUPSWA yang berlokasi di Taman Hutan Raya, melalui Lembaga OSS dilengkapi persyaratan. (2) Penyampaian permohonan dan persyaratan permohonan kepada Lembaga OSS sebagaimana dimaksud pada ayat (1), melalu i sistem elektronik yang terintegrasi dan dokumen asli disampaikan kepada Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya. (3) Permohonan IUPSWA sebagaimana dimaksud pada ayat (1) diajukan oleh pelaku us aha nonperorangan yaitu : a. badan usaha milik negara; b. badan usaha milik daerah; c. badan usaha milik swasta; atau d. koperasi. Pasal 27 (1) Persyaratan permohonan IUPSWA sebagaimana dimaksud dalam Pasal 26 ayat (1) dilampiri: a. Pernyataan Komitmen; dan b. persyaratan teknis. (2) Pernyataan Komitmen sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. melakukan pemberian tanda batas areal usaha yang dimohon ; 2019, No.335 -23- b. membuat peta areal rencana kegiatan usaha yang akan dilakukan dengan skala paling kecil 1:25.000 (satu banding du a puluh lima ribu) ; c. menyusun UKL/UPL ; d. membuat rencana pengusahaan pariwisata alam; dan e. membayar iuran IUPSWA. (3) Ketentuan lebih lanjut mengenai t ata cara pemberian tanda batas dan penyusunan rencana pengusahaan pariwisata alam sebagaiman a dimaksud pada ayat (2) huruf a dan huruf d diatur dalam Peraturan Direktur Jenderal. (4) Penyataan Komitmen sebagaimana dimaksud pada ayat (2), merupakan persyaratan yang wajib dipenuhi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2), merupakan persyaratan yang wajib dipenuhi oleh pelaku usaha untuk dapat melaksanakan kegiatan usaha. Pasal 28 (1) Persyaratan Tek nis sebagaimana dimaksud dalam Pasal 27 ayat (1) huruf b terdiri atas : a. pertimbangan teknis dari Kepala UPT atau Kepala UPTD provinsi atau kabupaten/kota sesuai kewenanganya yang dilengkapi dengan peta lokasi yang dimohon; b. pertimbangan teknis dari Kepal a UPTD yang membidangi pariwisata; c. IL; d. rencana kegiatan usaha; dan e. pakta integritas. (2) Pakta integritas sebagaimana dimaksud pada ayat (1) huruf e dibuat dalam bentuk surat pernyataan bermet erai yang berisi paling sedikit menyatakan: a. menjamin bahwa semua dok umen yang dilampirkan dalam permohonan adalah benar dan sah; b. melakukan permohonan perizinan sesuai dengan ketentuan peraturan perundang -undangan; 2019, No.335 -24- c. tidak memberi, menerima, menjanjikan sesuatu dalam bentuk apapun berkaitan dengan permohonan; d. sanggup untuk me menuhi semua kewajiban; dan e. tidak akan melakukan pembangunan sarana dan kegiatan usaha sebelum menyelesaikan pemenuhan komitmen. Pasal 29 Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 26 dan persyaratan permohonan sebagaimana dimaksud dalam Pasa l 27, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya mengakses dan mengunduh permohonan dan persyaratan dari sistem elektronik yang terintegrasi. Pasal 30 (1) Berdasarkan hasil akses, unduhan atau doku men asli permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 29 Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan Persyarat an Teknis. (2) Pelaksanaan p engawasan terhadap persyaratan permohonan sebagaimana dimaksud pada ayat (1) terdiri atas: a. melakukan identifikasi dan pemilahan data kelengkapan persyaratan permohonan; dan b. melakukan p enelaahan teknis terdiri dari verifikasi dan pen elaahan areal, peta, dan rencana kegiatan usaha. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) berupa permohonan: a. telah memenuhi kelengkapan persyaratan dan sesuai dengan ketentuan peraturan perundang - undangan; atau 2019, No.335 -25- b. tidak memenuhi kelengkapan persyar atan atau telah memenuhi kelengkapan persyaratan namun substansinya tidak sesuai dengan ketentuan peraturan perundang -undangan. (4) Permohonan telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang - undangan sebagaimana dimaksud pada a yat (3) huruf a apabila memenuhi: a. kelengkapan persyaratan Komitmen dan persyaratan teknis; dan b. telaahan teknis . (5) Pengawasan sebagaimana dimaksud pada ayat (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewena ngannya dapat melakukan verifikasi lapangan. (6) Waktu untuk melakukan kegiatan verifikasi lapangan sebaga imana dimaksud pada ayat (5) tidak diperhitungkan ke dalam tata waktu penyelesaian permohonan. Pasal 31 (1) Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 30 Direktur Jenderal melaporkan kepada Menteri dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi atau surat secara manual. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1) Direktur Jenderal paling lama 3 (tiga) hari kerja menyampaikan hasil pengawasan kepada Lembaga OSS dalam bentuk Dokumen Elektronik melalui sistem elektronik yang terintegrasi, berupa notifikasi sebagai berikut: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan telah sesuai ke tentuan peraturan perundang -undangan; atau b. penolakan dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sesuai ke tentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi 2019, No.335 -26- persyaratan namun tidak sesuai ketentuan peraturan perundang -undangan. Pasal 32 Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 30 Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota melalui gubernur atau bupati/wali kota sesuai dengan kewenangannya paling lama 7 (tujuh ) hari kerja , menyampaikan hasil pengawasan kepada Lembaga OSS dalam bentu k Dokumen Elektro nik melalui sistem elektronik yang terintegrasi berupa Notifikasi sebagai berikut: a. persetujuan dalam hal permohonan telah memenuhi persyaratan dan sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan. Pasal 33 Berdasarkan Notifikasi sebagaimana dimaksud dalam Pasal 31 dan Pasal 32, Lembaga OSS mengeluarkan : a. IUPSWA dengan melakukan pemenuhan Komitmen; atau b. penolakan permohonan. BAB III PEMENUHAN KOMITMEN Bagian Kesatu Umum Pasal 34 Pemegang IUPJWA dengan Komitmen sebagaimana dimaksud dalam Pasal 25 huruf a atau pemegang IUPSWA dengan Komitmen sebagaimana dimaksud dalam Pasal 33 huruf a wajib menyelesaikan Komitmen. 2019, No.335 -27- Pasal 35 (1) Pemegang IUPJWA dengan Komitmen sebagaimana dimaksud dalam Pasal 25 huruf a atau pemegang IUPSWA dengan Komitmen sebagaimana dimaksud dalam Pasal 33 huruf a dilarang melakukan kegiatan usaha sebelum menyeles aikan pemenuhan komitmen. (2) Kegiatan sebagaimana dimaksud pada ayat (1) dikecualikan untuk penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 20 ayat (2) dan Pasal 27 ayat (2). Bagian Kedua Tata Cara Pemenuhan Komitmen, Pengawasan Penyelesaian Pemenuhan Komitmen, Penyampaian Penyelesaian Pemenuhan Komitmen, dan Penyampaian Notifikasi melalui Sistem OSS untuk IUPJWA Paragraf 1 Tata Cara Pemenuhan Komitmen Pasal 36 Berdasarkan IUPJWA dengan Komitmen sebagaimana dimaksud dalam Pasal 25 huruf a , Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja memerintahkan kepada Pemegang IUPJWA dengan Komitmen untuk menyelesaikan pemenuhan Komitmen. Pasal 37 (1) Pemegang IUPJWA dengan Komitmen sebagaimana dimaksud dalam Pasal 25 huruf a setelah menerima perintah pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 36 menyelesaikan pembayaran P enerimaan Negara Bukan Pajak Iuran izin. (2) Pembayaran P enerimaan Negara Bukan Pajak Iuran izin sebagaimana dimaksud pada ayat (1), berdasar kan Surat Perintah Pembayaran Iuran IUPJWA (SPP -IIUPJWA) yang diterbitkan oleh Kepala UPT atau Kepala UPTD sesuai 2019, No.335 -28- kewenangannya paling lambat 24 (dua puluh empat) hari kerja setelah diterimanya SPP -IIUPJWA. (3) Pemegang IUPJWA setelah menerima SPP -IIUPJWA sebagaimana dimaksud pada ayat (2) wajib melakukan pembayaran dan menyampaikan bukti setoran kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. Paragraf 2 Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 38 (1) Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya melakukan pengawasan pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 37 ayat (1). (2) Pengawasan pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) terdiri atas: a. tenggang wakt u penyelesaian pemenuhan Komitmen; dan b. proses penyelesaian pemenuhan komitmen sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 3 Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 39 (1) Pemegang IUPJWA dengan Komitmen menyampaikan laporan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Komitmen Pasal 39 (1) Pemegang IUPJWA dengan Komitmen menyampaikan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 37 ayat (1) melalui Lembaga OSS dengan Dokumen Elektronik melalui sistem elektronik terintegrasi dan menyampaikan dokumen asli kepada Kepala UPT atau Kepala UPTD sesuai kewenangannya . (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya paling lama 2019, No.335 -29- 7 (tujuh) hari kerja mengakses atau mengunduh serta melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. Paragraf 4 Tata Cara Penyampaian Notifikasi melalui Sistem OSS Pasal 40 (1) Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 39 ayat ( 2) Kepala UPT atau Kepala UPTD sesuai d engan kewenangannya paling lama 3 (tiga) hari kerja menyampaikan hasil pengecekan dan telaahan kepada Lembaga OSS berupa Dokumen Elektronik melalui sistem elektronik yang terintegrasi, yaitu Notifikasi : a. pernyataan IUPJWA definitif apabila telah menyelesaik an pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan; atau b. pembatalan IUPJWA dengan Komitmen apabila tidak menyelesaikan pemenuhan Komitmen dan at au tidak sesuai dengan ketentuan peraturan perundang -undangan. (2) Berdasarkan Notifikasi sebagaimana dimaksud pada ayat (1) Lembaga OSS : a. memberikan IUPJWA definitif ; atau b. membatalkan IUPJWA dengan komitmen . (3) Dalam hal Lembaga OSS telah memberikan IUPJWA definitif sebagaimana dimaksud pada ayat (2) huruf a Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya paling lama 5 (lima) hari kerja menerbitkan Keputusan tentang pemberian IUPJWA. (4) Dalam hal IUPJWA dengan Komitmen dibatalkan, sebagaimana dimaksud pada ayat (2) huruf b Pelaku Usaha dapat mengajukan permohonan ulang . 2019, No.335 -30- Pasal 41 Dalam hal Lembaga OSS telah memberikan IUPJWA definitif sebagaimana dimaksud dalam Pasal 40 ayat ( 2) huruf a IUPJWA berlaku efektif dan Pemegang Izin dapat langsung menjalankan keg iatan usaha. Bagian Ketiga Tata Cara Pemenuhan Komitmen, Pengawasan Penyelesaian Pemenuhan Komitmen, Penyampaian Penyelesaian Pemenuhan Komitmen, dan Penyampaian Notifikasi melalui Sistem OSS untuk IUPSWA Paragraf 1 Tata Cara Pemenuhan Komitmen Pasal 42 Berdasarkan IUPSWA dengan Komitmen sebagaimana dimaksud dalam Pasal 33 huruf a Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja memerintahkan kepada Pemegang IUPSWA dengan Komitmen untuk menyelesaikan pemenuhan Komitmen. Pasal 43 (1) Pemegang IUPSWA dengan Komitmen sebagaimana dimaksud dalam Pasal 33 huruf a paling lama 1 (satu) tahun setelah menerima perintah pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 42 menyel esaikan: a. melakukan pemberian tanda batas areal usaha yang dimohon; b. membuat peta areal rencana kegiatan usaha yang akan dilakukan dengan skala paling kecil 1:25.000 (satu banding dua puluh lima ribu) ; c. menyusun UKL/UPL; d. membuat rencana pengusahaan pariwisat a alam; dan e. membayar IIUPSWA. 2019, No.335 -31- (2) Pemberian tanda batas sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan bersama UPT atau UPTD sesuai dengan kewenangannya yang dilengkapi Berita Acara Pemberian Tanda Batas. (3) Pembuat an peta areal rencana kegiatan usah a sebagaimana dimaksud pada ayat (1) huruf b diketahui",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "usah a sebagaimana dimaksud pada ayat (1) huruf b diketahui dan disahkan oleh Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. (4) Penyusunan UKL/UPL sebagaimana dimaksud pada ayat (1) huruf c sesuai dengan ketentuan peraturan perundang -undangan. (5) Pembuat an rencana pengusahaan pariwisata alam sebagaimana dimaksud pada ayat (1) huruf d disahkan oleh Direktur Jenderal dan disusun berdasarkan site plan dan desain fisik sarana prasarana yang disahkan oleh Direktur Teknis . (6) Pembayaran iuran IUPSWA sebagaimana dimak sud pada ayat (1) huruf e dengan ketentuan: a. berdasarkan Surat Perintah Pembayaran Iuran IUPSWA (SPP -IIUPSWA) yang diterbitkan oleh Direktur Jenderal atau gubernur atau bupati/wali kota sesuai kewenangannya paling lambat 24 (dua puluh empat) hari kerja sete lah diterimanya SPP - IIUPSWA; dan b. setelah menerima SPP -IIUPSWA sebagaimana dimaksud dalam huruf a, pemegang IUPSWA wajib melakukan pembayaran dan menyampaikan bukti setoran kepada Direktur Jenderal atau gubernur atau bupati/wali kota sesuai dengan kewenanga nnya (7) Penerbitan SPP -IIUPSWA sebagaimana dimaksud pada ayat (6) huruf a, dilakukan setelah dipenuhinya Komitmen sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf d. 2019, No.335 -32- Pasal 44 (1) Penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 43 ayat (1) da pat diperpanjang 1 (satu) kali untuk paling lama 6 (enam) bulan. (2) Permohonan perpanjangan penyelesaian Komitmen sebagaimana dimaksud pada ayat (1) diajukan kepada: a. Menteri melalui Direktur Jenderal; b. gubernur melalui Kepala Dinas Provinsi; atau c. bupati/wali kota melalui Kepala UPTD kabupaten/kota, sesuai dengan kewenangannya paling lambat 2 (dua) bulan sebelum jangka waktu pemenuhan Komitmen berakhir. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat ( 2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya memberikan persetujuan dengan mempertimbangkan upaya penyelesaian Komitmen yang telah dilakukan pemegang IUPSWA . Paragraf 2 Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 45 (1) Direktur Jend eral atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya melakukan pengawasan pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 43 ayat (1). (2) Pengawasan pelaksanaan penyelesaian pemenuhan Komitme n sebagaimana dimaksud pada ayat (1) terdiri atas: a. tenggang waktu penyelesaian pemenuhan Komitmen; dan b. proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan. 2019, No.335 -33- Paragraf 3 Tata Cara Penyampaian Penyelesaian Pemenuhan Kom itmen Pasal 46 (1) Pemegang IUPSWA dengan Komitmen menyampaikan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 43 ayat (1) melalui Lembaga OSS dengan dokumen elektronik melalui sistem elektronik terintegrasi dan menyampaikan dokumen asli kepada Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya paling lama 7 (tujuh) hari kerja mengakses atau mengunduh serta melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaima na dimaksud pada ayat (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya dapat melakukan verifikasi lapangan. (4) Jangka waktu verifikasi lapangan sebagaimana dimaksud pada ayat (3) tidak diperhitungkan dalam jangka",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "lapangan sebagaimana dimaksud pada ayat (3) tidak diperhitungkan dalam jangka waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). Paragraf 4 Tata Cara Penyampaian Notifikasi melalui Sistem OSS Pasal 47 (1) Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 46 ayat (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja 2019, No.335 -34- menyampaikan hasil pengecekan dan telaahan kepada Lembaga OSS berupa Dokumen Elektronik melalui sistem elektronik yang terintegrasi, yaitu Notifikasi : a. pernyataan IUPSWA definitif apabila telah menyelesaikan pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan per undang -undangan; atau b. pembatalan IUPSWA dengan Komitmen apabila tidak menyelesaikan pemenuhan Komitmen atau menyelesaikan Komitmen , melebihi tenggang waktu yang telah ditentukan dan atau tidak sesuai dengan ketentuan peraturan perundang -undangan. (2) Berdasark an Notifikasi sebagaimana dimaksud pada ayat (1), Lembaga OSS : a. memberikan IUPSWA definitif ; atau b. membatal kan IUPSWA dengan Komitmen . (3) Dalam hal Lembaga OSS telah memberikan IUPSWA definitif sebagaimana dimaksud pada ayat ( 2) huruf a , IUPSWA berlaku efektif dan Pemegang Izin dapat langsung menjalankan kegiatan usaha. Pasal 48 (1) Dalam hal Lembaga OSS telah memberikan IUPSWA definitif sebagaimana dimaksud dalam Pasal 47 ayat (2) huruf a Direktur Jenderal paling lama 7 (tujuh ) hari kerja menyampaikan telaahan te knis dan konsep Keputusan Menteri tentang Pemberian IUPSWA kepada Sekretaris Jenderal. (2) Sekretaris Jenderal paling lama 7 (tujuh) hari kerja setelah menerima telaahan teknis dan konsep Keputusan Menteri tentang Pemberian IUPSWA sebagaimana dimaksud pada aya t (1) melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan Menteri tentang Pemberian IUPSWA kepada Menteri. (3) Menteri paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pemberian IUPSWA 2019, No.335 -35- sebagaimana dimaksud pada ayat (2) menerbitkan Keputusan Menteri tentang Pemberian IUPSWA . Pasal 49 Berdasarkan IUPSWA definitif yang diterbitkan oleh Lembaga OSS sebagaimana dimaksud dalam Pasal 47 ayat (2) huruf a gubernur atau bupati/wali kota sesuai dengan kewenangannya m enerbitkan Kepu tusan tentang Pemberian IUPSWA. Pasal 50 Dalam hal IUPSWA dengan Komitmen dibatalkan, sebagaimana dimaksud dalam Pasal 47 ayat (2) huruf b Pelaku Usaha dapat mengajukan permohonan ulang dan Penyelesaian Komitmen yang telah dipenuhi tetap dia kui sepanjang tidak ada perubahan dalam hasil telaahan teknis sebagaimana dimaksud dalam P asal 30 ayat (2) huruf b. BAB IV PELAKSANAAN USAHA PARIWISATA ALAM Bagian Kesatu Hak dan Kewajiban Pemegang IUPJWA atau IUPSWA Pasal 51 Pemegang IUPJWA sebagaimana dimaksud dalam Pasal 40 ayat (3) atau Pemegang IUPSWA sebagaimana dimaksud dalam Pasal 48 ayat (3) dan Pasal 49 berhak: a. melakukan kegiatan usaha sesuai izin; b. menjadi anggota asosiasi pengusahaan pariwisata alam; c. mendapatkan perlindungan hukum dalam berusaha; dan d. memanfaatkan fasilitas pariwisata alam milik negara sesuai dengan ketentuan peraturan perundang - undangan . 2019, No.335 -36- Pasal 52 Pemegang IUPJWA sebagaimana dimaksud dalam Pasal 40 ayat (3) wajib: a. melaksanakan pengamanan kawasan dan potensinya serta pengamanan pengunjung; b. menjaga kebersihan lingkungan tempat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan potensinya serta pengamanan pengunjung; b. menjaga kebersihan lingkungan tempat usaha termasuk pengelolaan limbah dan sampah; c. memelihara aset negara bagi pemegang izin yang memanfaatkan sarana milik pemerintah; d. membuat laporan kegiatan usaha secara periodik kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya; dan e. membayar Pungutan Hasil Usaha Penyediaan Jasa Pariwisata Alam (PHUP JWA) sesuai dengan ketentuan peraturan perundang -undangan. Pasal 53 Pemegang IUPSWA sebagaimana dimaksud dalam Pasal 48 ayat (3) dan Pasal 49 wajib: a. menyusun dan menyerahkan rencana karya lima tahunan dan rencana karya tahunan yang disahkan oleh Kepala UPT atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya ; b. merealisasikan pembangunan sarana wisata al am sesuai dengan RKT yang telah disahkan paling lambat 1 (satu) tahun setelah IUPSWA diterbitkan; c. melaksanakan pengamanan kawasan dan potensinya serta pengamanan pengunjung pada areal IUPSWA; d. menjaga kebersihan lingkungan tempat usaha termasuk pengelolaa n limbah dan sampah; e. merehabilitasi kerusakan yang terjadi akibat kegiatan IUPSWA; f. memberi akses kepada petugas pemerintah yang ditunjuk untuk melakukan pemantauan, pengawasan, evaluasi, dan pembinaan kegiatan IUPSWA; g. memelihara aset negara bagi pemegan g izin yang memanfaatkan sarana milik pemerintah; 2019, No.335 -37- h. melibatkan tenaga ahli di bidang konservasi alam dan pariwisata alam, serta masyarakat setempat dalam melaksanakan kegiatan IUPSWA sesuai izin yang diberikan; i. membuat laporan kegiatan usaha penyediaan sar ana wisata alam secara periodik kepada Menteri atau gubernur atau bupati/wali kota berupa laporan bulanan, laporan tahunan, laporan keuangan yang telah diaudit oleh akuntan publik ; j. penyampaian laporan keuangan yang telah diaudit oleh akuntan publik sebag aimana dimaksud dalam huruf i paling lambat pada tanggal 30 bulan Juni tahun berikutnya; dan k. membayar Pungutan Hasil Usaha Penyediaan Sarana Pariwisata Alam (PHUPSWA) sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Kerja Sama Usaha Par iwisata Alam Pasal 54 Kerja sama usaha pariwisata alam dapat dilakukan antara: a. pengelola kawasan dengan pemegang IUPJWA atau IUPSWA; b. pemegang IUPJWA dengan pemegang IUPSWA; atau c. pengelola kawasan, pemegang IUPJWA atau IUPSWA dengan pihak lain. Pasal 55 (1) Kerja sama usaha pariwisata alam sebagaimana dimaksud dalam Pasal 54 terdiri atas : a. kerjasama teknis; b. kerjasama pemasaran; c. kerjasama permodalan; dan atau d. kerjasama penggunaan fasilitas sarana pariwisata alam. 2019, No.335 -38- (2) Kerja sama teknis sebagaimana dimaksud pad a ayat (1) huruf a berupa konsultasi teknis dan pembangunan sarana wisata alam , serta pembangunan sarana penunjang pemanfaatan jasa seperti kedai /kios, tempat sandar perahu, atau jalan setapak. (3) Kerja sama pemasaran sebagaimana dimaksud pada ayat (1) huruf b berupa promosi pariwisata melalui media massa, media elektronik, banner , baliho, atau pamflet . (4) Kerja sama permodalan sebagaimana dimaksud pada ayat (1) huruf c berupa investasi di bidang pembangunan sarana pariwisata alam beserta penunjangnya. (5) Kerja sa ma penggunaan fasilitas sarana pariwisata alam sebagaimana dimaksud pada ayat (1) huruf d berupa penggunaan fasilitas jalan wisata di areal izin. Pasal 56 (1) Kerja sama usaha pariwisata alam sebagaimana dimaksud dalam Pasal 54 dituangkan dalam perjanjian kerjasama yang diketahui: a. Direktur Jenderal yang berada di",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "perjanjian kerjasama yang diketahui: a. Direktur Jenderal yang berada di Taman Nasional dan Taman Wisata Alam ; atau b. gubernur atau bupati/wali kota yang berada di Taman Hutan Raya. (2) Kerja sama usaha pariwisata alam sebagaimana dimaksud pada ayat (1) tidak mengubah hak pem egang IUPJWA atau IUPSWA . BAB V JANGKA WAKTU DAN BERAKHIRNYA IZIN Bagian Kesatu Jangka Waktu Izin Pasal 57 (1) IUPJWA sebagaimana dimaksud dalam Pasal 40 ayat ( 3) diberikan untuk jangka waktu: a. 2 (dua) tahun bagi p elaku usaha perorangan; dan 2019, No.335 -39- b. 5 (lima) tahu n bagi p elaku usaha nonperorangan . (2) IUPJWA sebagaimana dimaksud pada ayat (1) huruf a dapat diperpanjang untuk jangka waktu 2 (dua) tahun dan dapat diperpanjang kembali. (3) IUPJWA sebagaimana dimaksud pada ayat (1) huruf b dapat diperpanjang untuk jangka wak tu 3 (tiga) tahun dan dapat diperpanjang kembali. (4) Perpanjangan IUPJWA sebagaimana dimaksud pada ayat (2) dan ayat (3) diberikan berdasarkan hasil evaluasi. Pasal 58 (1) IUPSWA sebagaimana dimaksud dalam Pasal 48 ayat (3) dan Pasal 49 diberikan untuk jangka waktu 55 (lima puluh lima) tahun. (2) IUPSWA sebagaimana dimaksud pada ayat (1) dapat diperpanjang untuk jangka waktu 20 (dua puluh) tahun dan dapat diperpanjang kembali . (3) Perpanjangan IUPSWA sebagaimana dimaksud pada ayat (2), diberikan berdasarkan hasil eva luasi. Bagian Kedua Berakhirnya izin Pasal 59 IUPJWA sebagaimana dimaksud dalam Pasal 40 ayat ( 3) dan IUPSWA sebagaimana dimaksud dalam Pasal 48 ayat (3) dan Pasal 49 berakhir apabila: a. jangka waktu izin berakhir dan tidak diperpanjang; b. izinnya dicabut; c. pemegang izin mengembalikan secara sukarela kepada pemberi izin; d. badan usaha atau koperasi pemegang izin bubar; e. badan usaha pemegang izin dinyatakan pailit; atau f. pemegang izin perorangan meninggal dunia. 2019, No.335 -40- Bagian Ketiga Peralihan Kepemilikan Aset Saran a Wisata Alam Pasal 60 (1) Dengan berakhirnya izin pengusahaan pariwisata alam sebagaimana dimaksud dalam Pasal 59 sarana dan fasilitas kepariwisataan tidak bergerak beralih menjadi milik negara. (2) Terhadap sarana dan fasilitas kepariwisataan yang tidak bergera k sebagaimana dimaksud pada ayat (1) dilakukan inventarisasi oleh Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. (3) Inventarisasi sebagaimana dimaksud pada ayat (2) dilakukan untuk mengetahui jumlah, jenis, nilai teknis, dan nilai ekonomis sarana d an fasilitas kepariwisataan. Pasal 61 (1) Sarana dan fasilitas kepariwisataan yang telah diinventarisasi sebagaimana dimaksud dalam Pasal 6 0 ayat (3) dialihkan kepemilikannya kepada UPT atau UPTD sesuai dengan kewenanganya. (2) Pengalihan kepemilikan sarana dan fasilitas kepariwisataan sebagaimana dimaksud pada ayat (1) dilakukan dengan Berita Acara Pengalihan Kepemilikan dari pemegang izin yang telah berakhir kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenanganya. (3) Kepala UPT atau Kepala UPTD sesuai denga n kewenangan nya, paling lambat 15 (lima belas) hari kerja setelah penandatanganan Berita Acara sebagaimana dimaksud pada ayat (2) melaporkan kepada Direktur Jenderal atau Kepala Dinas Provinsi untuk diproses menjadi barang milik negara sesuai dengan ketent uan peraturan perundang -undangan . 2019, No.335 -41- BAB VI PERPANJANGAN IZIN ATAU PERLUASAN AREAL USAHA IZIN Bagian Kesatu Tata Cara Perpanjangan IUPJWA Paragraf 1",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "USAHA IZIN Bagian Kesatu Tata Cara Perpanjangan IUPJWA Paragraf 1 Tata Cara Permohonan dan Persyaratan Permohonan Pasal 62 Permohonan perpanjangan IUPJWA sebagaimana dimak sud dalam Pasal 57 ayat (2) dan ayat (3) disampaikan paling lama: a. 3 (tiga) bulan sebelum berakhirnya izin untuk pelaku usaha perorangan; dan b. 6 (enam) bulan sebelum berakhirnya izin untuk pelaku usaha nonperorangan. Pasal 63 (1) Permohonan perpanjangan IUPJWA sebagaimana dimaksud dalam Pasal 62 disampaikan kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. (2) Permohonan perpanjangan IUPJWA sebagaimana dimaksud pada ayat (1) dilengkapi: a. laporan hasil evaluasi; b. Pernyataan Komitmen membayar PNBP Iuran i zin; dan c. persyaratan teknis: 1. untuk pemohon pelaku usaha perorangan terdiri atas: a) sertifikasi keahlian untuk jasa pemandu wisata ; b) rekomendasi dari Forum yang diakui oleh UPT atau UPTD sesuai dengan kewenangannya untuk bidang usaha jasa yang dimohon; dan c) bukti pembayaran pungutan hasil usaha penyediaan jasa pariwisata alam 2 (dua) 2019, No.335 -42- bulan terakhir. 2. untuk pemohon pelaku usaha nonperorangan terdiri atas: a) pakta integritas; b) rencana kegiatan usaha jasa lanjutan; dan c) bukti pembayaran pungutan hasil usaha penyediaa n jasa pariwisata alam 2 (dua) bulan terakhir. Paragraf 2 Penyelesaian Permohonan Pasal 64 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 62 dan Pasal 6 3 Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya paling l ama 2 (dua) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan Persyaratan Teknis. (2) Ketentuan mengenai pelaksanaan pengawasan terhadap persyaratan permohonan sebagaimana dimaksud dalam Pasal 23 berlaku secara mutatis mutandis terhadap pelaksa naan pengawasan terhadap persyaratan permohonan perpanjangan IUPJWA. (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (2) Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya menerbitkan: a. keputusan tentang Perpanjangan IUPJWA dengan Komitmen, dalam hal permohonan telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang -undangan; atau b. penolakan dalam hal permohonan tidak memenuhi persyaratan atau permohonan telah memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan. 2019, No.335 -43- Paragraf 3 Pemenuhan Komitmen Pasal 65 Ketentuan mengenai tata cara pemenuhan Komitmen IUPJWA sebagaimana dimaksud dalam Pasal 37 berlaku secara mutatis mutandis terhadap tata cara pemenuhan Komitmen perpanjangan IUPJWA. Paragraf 4 Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 66 Ketentuan mengenai tata cara pengawasan penyelesaian pemenuhan Komitmen IUPJWA sebagaimana dimaksud dalam Pasal 38 berlaku secara mutatis mutandis terhadap tata cara pengawasan penyeles aian pemenuhan Komitmen perpanjangan IUPJWA. Paragraf 5 Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 67 (1) Pemegang IUPJWA menyampaikan laporan penyelesaian pemenuhan Komitmen kepada Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya be rupa bukti setor pembayaran P enerimaan Negara Bukan Pajak Iuran izin. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya paling lama 2 (dua) hari kerja melakukan p engecekan dan penelaahan atas dokumen penyelesaian Komitmen. Pasal 68 Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 67 ayat (2), Kepala UPT atau Kepala UPTD sesuai dengan 2019, No.335 -44- kewenangannya mene rbitkan: a. persetujuan pemberian izin",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "2019, No.335 -44- kewenangannya mene rbitkan: a. persetujuan pemberian izin definitif perpanjangan IUPJWA apabila telah menyelesaikan pemenuhan komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan komitmen sesuai dengan ketentuan peraturan perundang -undangan ; atau b. pembatalan keputusan tentang Perpanjangan IUPJWA dengan komitmen, apabila belum menyelesaikan pemenuhan komitmen dan atau tidak sesuai dengan ketentuan peraturan perundang -undangan . Bagian Kedua Tata Cara Perpanjangan IUPSWA atau Perluasan Areal Usaha IUPSWA Paragraf 1 Tata Cara Permohonan dan Persyaratan Permohonan Pasal 69 (1) Permohonan perpanjangan IUPSWA sebagaimana dimaksud dalam Pasal 58 ayat (2) diajukan paling cepat 2 (dua) tahun dan paling lambat 1 (satu) tahun sebelum berakhirnya izin. (2) Permoh onan perpanjangan IUPSWA sebagaimana dimaksud pada ayat (1) atau permohonan perluasan areal usaha IUPSWA disampaikan kepada Menteri atau gubernur atau bupati/wali kota sesuai dengan kewenangannya. (3) Permohonan sebagaimana dimaksud pada ayat (2) dilengkapi d engan: a. Pernyataan Komitmen : 1. menyusun rencana pengusahaan pariwisata alam lanjutan; 2. menyusun UKL/UPL ; dan 3. membayar iuran IUPSWA . 2019, No.335 -45- b. persyaratan teknis: 1. laporan hasil evaluasi pelaksanaan IUPSWA; 2. pakta integritas ; 3. laporan akhir kegiatan usaha; 4. bukti pembayar an pungutan hasil usaha penyediaan sarana pariwisata alam 2 (dua) tahun terakhir; dan 5. laporan keuangan yang telah diaudit oleh akuntan publik pada 1 (satu) tahun terakhir. (4) Terhadap permohonan perluasan areal usaha IUPSWA kelengkapan permohonan huruf b angk a 3 dikecualikan. Paragraf 2 Penyelesaian Permohonan Pasal 70 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 69 Direktur Jenderal paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan p ersyaratan teknis. (2) Ketentuan mengenai pelaksanaan pengawasan terhadap persyaratan permohonan sebagaimana dimaksud dalam Pasal 30 berlaku secara mutatis mutandis terhadap pelaksanaan pengawasan terhadap persyaratan permohonan perpanjangan IUPSWA atau perlu asan areal usaha IUPSWA . (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (2): a. apabila telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang - undangan, Direktur Jenderal menyampaikan telaahan teknis dan konsep Keputusan Menteri tentang Perpanjangan IUPSWA atau perluasan areal usaha IUPSWA kepada Sekretaris Jenderal; atau b. apabila tidak memenuhi persyaratan atau memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan, Direktur 2019, No.335 -46- Jenderal atas na ma Menteri menolak permohonan. (4) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (3) huruf a Sekretaris Jenderal paling lama 3 (tiga) hari kerja melakukan penelaahan hukum dan selanjutnya menyampaikan konsep Keputusan Menteri tentang Perpanjangan IUPSWA dengan Komitmen atau Perluasan Areal Usaha IUPSWA dengan Komitmen . (5) Menteri paling lama 3 (tiga) hari kerja setelah menerima telaahan hukum dari Sekretaris Jenderal, menerbitkan Keputusan Menteri tentang Perpanjangan IUPSWA dengan Komitmen atau Perluasan Areal Usaha IUPSWA dengan Komitmen . (6) Penyerahan dokumen asli Keputusan Menteri sebagaimana dimaksud pada ayat (5) dilakukan pada loket Kementerian. Pasal 71 (1) Berdasarkan permohonan dan persyaratan permohonan sebagaimana dimaksud dalam Pasal 69 Kepal a Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya paling lama 7 (tujuh) hari kerja melakukan pengawasan terhadap Pernyataan Komitmen dan persyaratan teknis. (2) Ketentuan mengenai pelaksanaan pengawasan terhadap persyaratan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan persyaratan teknis. (2) Ketentuan mengenai pelaksanaan pengawasan terhadap persyaratan permohona n sebagaimana dimaksud dalam Pasal 30 berlaku secara mutatis mutandis terhadap pelaksanaan pengawasan terhadap persyaratan permohonan perpanjangan IUPSWA atau perluasan areal usaha IUPSWA . (3) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (2) Ke pala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya memberikan: a. Pertimbangan teknis dalam hal permohonan telah memenuhi persyaratan dan telah sesuai dengan ketentuan peraturan perundang -undangan; atau 2019, No.335 -47- b. penolakan dalam hal permoho nan belum memenuhi persyaratan atau permohonan telah memenuhi persyaratan namun tidak sesuai dengan ketentuan peraturan perundang -undangan. (4) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ayat (3) huruf a Kepala Dinas Provinsi atau Kepala UPTD kabup aten/kota paling lama 3 (tiga) hari kerja menyampaikan kepada gubernur atau bupati/wali kota konsep Keputusan tentang Perpanjangan IUPSWA dengan Komitmen atau Perluasan Areal Usaha IUPSWA dengan Komitmen . (5) gubernur atau bupati/wali kota paling lam a 3 (tiga) hari kerja setelah menerima konsep Keputusan sebagaimana dimaksud pada ayat (4) menerbitkan Keputusan tentang Perpanjangan IUPSWA dengan Komitmen atau Perluasan Areal Usaha IUPSWA dengan Komitmen . (6) Berdasarkan hasil pengawasan sebagaimana dimaksud pada ay at (3) huruf b Kepala Dinas Provinsi atas nama gubernur atau Kepala UPTD kabupaten/kota atas nama bupati/wali kota paling lama 3 (tiga) hari kerja menerbitkan surat penolakan perpanjangan IUPSWA atau perluasan areal usaha IUPSWA . Paragraf 3 Tata Cara Pe menuhan Komitmen Pasal 72 Ketentuan mengenai tata cara pemenuhan Komitmen IUPSWA sebagaimana dimaksud dalam Pasal 43 dan Pasal 4 4 berlaku secara mutatis mutandis terhadap tata cara pemenuhan Komitmen perpanjangan IUPSWA atau perluasan areal usaha IUPSWA . 2019, No.335 -48- Paragraf 4 Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 73 Ketentuan mengenai tata cara pengawasan penyelesaian pemenuhan Komitmen IUPSWA sebagaimana dimaksud dalam Pasal 45 berlaku secara mutatis mutandis terhadap tata cara pengawasan peny elesaian pemenuhan Komitmen perpanjangan IUPSWA atau perluasan areal usaha IUPSWA . Paragraf 5 Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 74 (1) Pemegang IUPSWA menyampaikan laporan penyelesaian pemenuhan Komitmen kepada Direktur Jenderal ata u Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya . (2) Berdasarkan laporan penyelesaian pemenuhan komitmen sebagaimana dimaksud pada ayat (1) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya paling lama 3 (tiga) hari kerja melakukan pengecekan dan penelaahan atas dokumen penyelesaian Komitmen. (3) Pengecekan dan penelaahan dokumen penyelesaian Komitmen sebagaimana dimaksud pada ayat (2) Direktur Jenderal atau Kepala Dinas Prov insi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya dapat melakukan verifikasi lapangan. (4) Jangka waktu verifikasi lapangan sebagaimana dimaksud pada ayat (3) tidak diperhitungkan dalam jangka waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). Pasal 75 Berdasarkan hasil pengecekan dan penelaahan atas dokumen penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 74 2019, No.335 -49- ayat (2) Direktur Jenderal atas nama Menteri atau Kepala Dinas Provinsi atas nama gubernur atau Kepala UPTD kabupat en/kota atas nama bupati/wali kota sesuai dengan kewenangannya menerbitkan: a. persetujuan pemberian izin definitif perpanjangan IUPSWA atau perluasan areal usaha IUPSWA apabila telah menyelesaikan pemenuhan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "IUPSWA atau perluasan areal usaha IUPSWA apabila telah menyelesaikan pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentuk an dan proses penyelesaian pemenuhan Komitmen sesuai dengan ketentuan peraturan perundang -undangan ; atau b. pembatalan Keputusan Menteri atau Keputusan gubernur atau Keputusan bupati/wali kota tentang Perpanjangan IUPSWA dengan Komitmen atau Perluasan Areal U saha IUPSWA dengan Komitmen , apabila belum menyelesaikan pemenuhan Komitmen dan/atau tidak sesuai dengan ketentuan peraturan perundang - undangan . BAB VII PENGAWASAN, PEMBINAAN , DAN EVALUASI Pasal 76 (1) Pegawasan, pembinaan , dan evaluasi terhadap pelaksanaan usaha pariwisata alam terdiri atas aspek: a. teknis; dan b. administrasi. (2) Aspek teknis sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. tata cara pelaksanaan kegiatan usaha; b. pengamanan kawasan, keanekaragaman hayati , dan pengunjung; c. pembangunan sarana wisata alam; d. penggunaan aset negara; e. pengembangan usaha dan promosi; dan f. pelibatan masyarakat dalam kegiatan usaha. (3) Aspek administrasi sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: 2019, No.335 -50- a. pembukuan; b. pelaporan; dan c. pemenuhan kewajiban. Pasal 77 (1) Penga wasan dan pembinaan sebagaimana dimaksud dalam Pasal 76 ayat (1) dilakukan oleh Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya. (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenanga nnya berta nggung jawab atas pelaksanaan pengawasan dan pembinaan sebagaimana dimaksud pada ayat (1). (3) Kepala UPT atau Kepala UPTD sesuai dengan kewenanga nnya, melaporkan hasil pengawasan dan pembinaan sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal atau Kepala Din as Provinsi atau bupati/wali kota sesuai dengan kewenangannya secara periodik paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 78 (1) Evaluasi sebagaimana dimaksud dalam Pasal 76 ayat (1) dilaksanakan oleh : a. Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya untuk IUPJWA; dan b. Direktur Teknis atau Kepala UPTD sesuai dengan kewenangannya untuk IUPSWA. (2) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota sesuai dengan kewenangannya bertanggung jawab atas pelaksanaan evaluasi sebagaimana dimaksud pada ayat (1). (3) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit: a. satu kali dalam 1 (satu) tahun untuk IUPJWA; dan b. satu kali dalam 2 (dua) tahun untuk IUPSWA. 2019, No.335 -51- Pasal 79 Hasil pengawasan dan evaluasi sebagaimana dimaks ud dalam Pasal 77 dan Pasal 78 dapat dijadikan sebagai dasar pemberian sanksi atau penghargaan kepada pemegang izin usaha pariwisata alam. Pasal 80 Ketentuan lebih lanjut mengenai pelaksanaan pengawasan, pembinaan dan evaluasi sebagaimana dimaksud dalam Pasal 77 sampai dengan Pasal 78 diatur dalam Peraturan Direktur Jenderal. BAB VIII SANKSI Pasal 81 (1) Dalam hal hasil pengawasan pelaksanaan atas pemenuhan kewajiban IUPJWA sebagaimana dimaksud dalam Pasal 52 atau kewajiban IUPSWA sebagaimana dimaksud dal am Pasal 53 ditemukan ketidaksesuaian atau penyimpangan, diambil tindakan. (2) Tindakan sebagaimana dimaksud pada ayat (1) berupa: a. peringatan; b. penghentian sementara kegiatan berusaha; atau c. pencabutan Perizinan Berusaha. Pasal 82 (1) Dalam hal ditemukan ket idaksesuaian atau penyimpangan kewajiban sebagaimana dimaksud dalam Pasal 81 ayat (1): a. Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya untuk IUPJWA; atau b. Direktur",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Kepala UPTD sesuai dengan kewenangannya untuk IUPJWA; atau b. Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPTD kabupaten/kota untuk IUPSWA; memberikan peringatan 3 (tiga) kali secara berturut -turut masing -masing untuk jangka waktu 30 (tiga puluh) hari 2019, No.335 -52- kerja sebagaimana dimaksud dalam Pasal 81 ayat (2) huruf a. (2) Dalam hal surat peringatan pertama sebagaimana dimaksud pada ayat (1) tidak mendapatkan tanggapan dari pemegang IUPJWA atau IUPSWA, dan /atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya menerbitkan surat peringatan kedua. (3) Dalam hal surat peringatan kedua sebagaimana dimaksud pada ayat (2) tidak mendapatkan tanggapan dari pemegang IUPJWA atau IUPSWA, dan atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya menerbitkan surat peringatan ketiga. (4) Dalam hal surat peringatan ketiga sebagaimana dimaksud pada ayat (3) tidak mendapatkan tanggapan dari pemegang IUPJWA atau IUPSWA, dan atau mendapatkan tanggapan namun substansinya tidak sesuai dengan surat peringatan, dikenakan sanksi penghentian sementara kegiatan. (5) Dalam hal surat peringatan mendapatkan tanggapan dari pemegang IUPJWA atau IUPSWA, dan substansinya sesuai dengan sura t peringatan, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya menyampaikan surat pemberitahuan terpenuhinya kewajiban dalam surat peringatan kepada pemegang IUPJWA atau IUPSWA. Pasal 83 (1) Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 82 ayat (2), ayat (3) , dan ayat (4) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT 2019, No.335 -53- atau Kepala UPTD sesuai dengan kewenangannya menyampaikan laporan kepada Lembaga OSS berupa dokumen elektron ik melalui sistem elektronik yang terintegrasi. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1) Lembaga OSS mengambil tindakan penghentian sementara kegiatan berusaha. (3) Dalam hal pemegang IUPJWA atau IUPSWA telah memenuhi seluruh kewajiban dalam s urat peringatan, Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya menyampaikan laporan kepada Lembaga OSS berupa dokumen elektronik melalui sistem elektronik yang terintegrasi. (4) Berdasarkan laporan se bagaimana dimaksud pada ayat (3) Lembaga OSS mengambil tindakan pencabutan penghentian sementara kegiatan berusaha. Pasal 84 (1) Pengenaan sanksi berupa pencabutan perizinan berusaha sebagaimana dimaksud dalam Pasal 81 ayat (2) huruf c apabila pemegan g IUPJWA atau pemegang IUPSWA: a. melakukan tindak pidana bidang lingkungan hidup dan kehutanan yang sudah mempunyai kekuatan hukum tetap; b. tidak memenuhi kewajiban merehabilitasi kerusakan yang terjadi akibat kegiatan IUPSWA sebagaimana dimaksud dalam Pasal 5 3 huruf e; dan/atau c. dalam jangka waktu 30 (tiga puluh) hari tidak memenuhi sebagian atau seluruh kewajiban setelah diterbitkan sanksi penghentian sementara. (2) Dalam hal pemegang IUPJWA atau IUPSWA melanggar ketentuan sebagaimana dimaksud pada ayat (1) Direktur Jenderal atau Kepala Dinas Provinsi atau Kepala UPT atau Kepala UPTD sesuai dengan kewenangannya menyampaikan laporan kepada Lembaga OSS berupa 2019, No.335 -54- dokumen elektronik melalui sistem elektronik yang terintegrasi. (3) Berdasarkan laporan sebagaimana dimaksud pa da ayat (3) Lembaga OSS mengambil tindakan pencabutan perizinan berusaha. Pasal",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ayat (3) Lembaga OSS mengambil tindakan pencabutan perizinan berusaha. Pasal 85 (1) Direktur Jenderal paling lam a 3 (tiga) hari kerja setelah menerima tindakan pencabutan perizinan berusaha dari Lembaga OSS sebagaimana dimaksud dalam Pasal 84 ayat (3) menyampaikan konsep Keputusan Menteri tentang Pencabutan Pemberian IUPSWA kepada Menteri melalui Sekretaris Jenderal. (2) Sekretaris Jenderal paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pencabutan Pemberian IUPSWA sebagaima na dimaksud pada ayat (1) menyampaikan konsep Keputusan Menteri tentang Pencabutan Pemberian IUPSWA kepada Menteri. (3) Menteri paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pencabutan Pemberian IUPSWA sebagaimana dimaksud p ada ayat (2) menerbitkan Keputusan Menteri tentang Pencabutan Pemberian IUPSWA. Pasal 86 Gubernur, bupati/wali kota, Kepala UPT , atau Kepala UPTD sesuai dengan kewenangannya paling lam a 3 (tiga) hari kerja setelah menerima tindakan pencabutan perizinan be rusaha dari Lembaga OSS sebagaimana dimaksud dalam Pasal 84 ayat (3) , menerbitkan Keputusan tentang Pencabutan Pemberian IUPJWA atau IUPSWA. Pasal 87 (1) Selain dicabut izinnya sebagaimana dimaksud dalam Pasal 84 ayat (3) bagi pemegang izin yang kegiatan usahanya menimbulkan kerusakan pada Suaka Margasatwa, Taman Nasional, Taman Hutan Raya , atau 2019, No.335 -55- Taman Wisata Alam, dikenakan kewajiban melakukan rehabilitasi dan pembayaran ganti rugi sesuai dengan kerusakan yang ditimbulkan. (2) Ketentuan lebih lanjut mengenai pe ngenaan kewajiban rehabilitasi dan pembayaran ganti rugi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur Jenderal. (3) Ganti rugi sebagaimana dimaksud pada ayat (2) tidak menghilangkan tuntutan pidana atas tindak pidana sesuai dengan keten tuan peraturan perundang - undangan. BAB IX KETENTUAN PERALIHAN Pasal 88 (1) Pada saat Peraturan Menteri ini mulai berlaku, maka: a. permohonan IUPJWA atau IUPSWA yang diajukan sebelum berlakunya Peraturan Menteri ini , yang belum memenuhi persyaratan , penyeles aiannya diproses di Lembaga OSS melalui sistem elektronik terintegrasi ; b. permohonan IUPJWA atau IUPSWA yang diajukan sebelum berlakunya Peraturan Menteri ini, yang telah memenuhi persyaratan penyelesaiannya diproses di Kementerian atau pemerintah daerah sesuai dengan kewenangannya ; c. permohonan IUPSWA yang diajukan sebelum berlakunya Peraturan Menteri ini, yang telah mendapatkan persetujuan prinsip dan telah memenuhi kewajiban atau belum memenuhi kewajiban, penyelesaiannya diproses di Kementerian atau pemeri ntah daerah sesuai dengan kewenangannya dan selanjutnya mengikuti ketentuan dalam Peraturan Menteri ini. (2) Permohonan IUPJWA atau IUPSWA sebagaimana dimaksud pada ayat (1) huruf b, dan huruf c, Pelaku 2019, No.335 -56- Usaha melakukan pendaftaran di Lembaga OSS untuk mendapat kan NIB dan selanjutnya menyesuaikan ketentuan dalam Peraturan Menteri ini. Pasal 89 IUPJWA atau IUPSWA yang telah diterbitkan oleh lembaga OSS, selanjutnya menyesuaikan dalam ketentuan Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 90 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan pelaksanaan dari Peraturan Menteri Kehutanan Nomor P.48/MENHUT -II/2010 tentang Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam (Berita Negara Republik I ndonesia Tahun 2010 Nomor 595) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.4/MENHUT -II/2012 tentang Perubahan atas Peraturan Menteri Kehutanan Nomor P.48/MENHUT -II/2010 tentang Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "P.48/MENHUT -II/2010 tentang Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam (Berita Negara Republik Indonesia Tahun 2012 Nomor 124), dinyatakan tetap berlaku sepanjang tidak bertenta ngan de ngan Peraturan Menteri ini. b. Peraturan Menteri Kehutanan Nomor P.48/MENHUT - II/2010 tentang Pengusahaan Pariwisata Alam di Suaka Margasatwa, Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam (Berita Negara Republik Indonesia Tahun 2010 Nomor 595) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.4/MENHUT -II/2012 tentang Perubah an atas Peraturan Menteri Kehutanan Nomor P.48/MENHUT -II/2010 tentang Pengusahaan Pariwisata Alam di Suaka 2019, No.335 -57- Margasatwa, Taman Nasional, Taman Hutan Raya dan Taman Wisata Alam (Berita Negara Republik Indonesia Tahun 2012 Nomor 124), dicabut dan dinyatakan ti dak berlaku. Pasal 91 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.335 -58- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapka n di Jakarta pada tanggal 15 Maret 2019 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 26 Maret 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}