{
  "source": "downloaded_pdfs/BN+495-2019.pdf",
  "processed_date": "2025-04-22T13:11:12.570745",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.495, 2019 KEMENKEU. Kendaraan Bermotor . Pos Pengawas Lintas Batas . Impor Sementara . Ekspor Sementara . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 52/PMK.04/2019 TENTANG IMPOR SEMENTARA ATAU EKSPOR SEMENTARA KENDARAAN BERMOTOR MELALUI POS PENGAWAS LINTAS BATAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk membangun Indonesia dari pinggiran dengan memperkuat daerah -daerah dan desa -desa dalam kerangka negara kesatuan, Pemerintah bermaksud mendorong pertumbuhan perekonomia n masyarakat di daerah perbatasan dalam rangka meningkatkan kesejahteraan dan ekonomi masyarakat di daerah perbatasan; b. bahwa sejalan dengan upaya mendorong pertumbuhan perekonomian masyarakat di daerah perbatasan sebagaimana dimaksud dalam huruf a, dilakuk an dengan meningkatkan pelayanan atas pe masukan dan pengeluaran kendaraan bermotor melalui lintas batas negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, serta untuk melaksanakan ketentuan Pasal 10D ayat (7) dan Pasal 25 ayat (1) huruf p Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Impor 2019, No.495 -2- Sementara atau Ekspor Sementara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas; Mengingat : Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Tahun 1995 Nomor 3612) sebagaimana telah diubah dengan Undang - Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); MEMUTUSKAN: Menetapkan : PERATURAN MEN TERI KEUANGAN TENTANG IMPOR SEMENTARA ATAU EKSPOR SEMENTARA KENDARAAN BERMOTOR MELALUI POS PENGAWAS LINTAS BATAS. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kawasan Perbatasan adalah bagian dari Wilayah Negara yang ter letak pada sisi dalam sepanjang batas wilayah Indonesia dengan negara lain, dalam hal Batas Wilayah Negara di darat, Kawasan Perbatasan berada di kecamatan. 2. Pos Pengawas Lintas Batas yang selanjutnya disebut Pos Pengawas Lintas Batas adalah tempat yang dit unjuk pada perbatasan wilayah negara untuk memberitahukan dan menyelesaikan kewajiban pabean terhadap barang yang dibawa melalui lintas batas negara. 3. Kendaraan Bermotor adalah setiap kendaraan yang digerakkan oleh peralatan mekanik berupa mesin selain kend araan yang berjalan di atas rel. 2019, No.495 -3- 4. Impor Sementara Kendaraan Bermotor adalah pemasukan Kendaraan Bermotor ke dalam daerah pabean melalui Pos Pengawas Lintas Batas yang benar - benar dimaksudkan untuk diekspor kembali dalam jangka waktu tertentu. 5. Ekspor Sementa ra Kendaraan Bermotor adalah ekspor yang dimaksudkan untuk diimpor kembali dalam jangka waktu tertentu atas kendaraan bermotor melalui Pos Pengawas Lintas Batas . 6. Kendaraan Bermotor untuk Penggunaan Pribadi adalah Kendaraan Bermotor yang semata -mata digunak an oleh orang yang bersangkutan yang tidak termasuk Kendaraan Bermotor untuk penggunaan komersial. 7. Kendaraan Bermotor untuk Penggunaan Komersial adalah Kendaraan Bermotor yang digunakan untuk pengangkutan orang dengan memungut bayaran atau pengangkutan bar ang komersial dan industri, baik dengan memungut bayaran atau tidak. 8. Pemberitahuan Kendaraan Bermotor ( Vehicle Declaration )",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau tidak. 8. Pemberitahuan Kendaraan Bermotor ( Vehicle Declaration ) yang Melalui Pos Pengawas Lintas Batas yang selanjutnya disebut dengan Vehicle Declaration adalah pemberitahuan pabean yang digunaka n saat: a. impor sementara dan sekaligus digunakan saat diekspor kembali; atau b. ekspor dan sekaligus digunakan saat impor kembali, sekaligus sebagai jaminan tertulis atas bea masuk dan pajak dalam rangka impor yang terutang atas Kendaraan Bermotor melalui Pos Pengawas Lintas Batas. 9. Sistem Komputer Pelayanan yang selanjutnya disingkat SKP adalah sistem komputer yang digunakan oleh kantor pabean dalam rangka pengawasan dan pelayanan kepabeanan. 10. Hari adalah hari kalender. 11. Menteri adalah Menteri Keuangan Republik Indonesia. 12. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 2019, No.495 -4- 13. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan . 14. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan Undang - Undang Kepabeanan. BAB II IMPOR SEMENTARA KENDARAAN BERMOTOR MELALUI POS PENGAWAS LINTAS BATAS Bagian Kesatu Impor Sementara Kendaraan Bermotor Pasal 2 (1) Importir dapat mengeluarkan Kendaraan Bermotor melalui Pos Pengawas Lintas Batas ke dalam daerah pabean dengan menggunakan mekanisme Impor Sementara Kendaraan Bermotor dengan ketentuan: a. Kendaraan Bermotor terdaftar at au teregistrasi di negara asing; b. Kendaraan Bermotor dimiliki atas nama warga negara asing; c. Kendaraan Bermotor diimpor dan dikendarai oleh pemilik Kendaraan Bermotor atau kuasanya; d. Kendaraan Bermotor mendapatkan persetujuan ekspor atau sejenisnya dari oto ritas yang berwenang di negara asing; e. Kendaraan Bermotor memiliki jumlah minimal bahan bakar saat impor sebanyak ¾ (tiga per empat) kapasitas tangki normal bahan bakar; dan f. importir dan/atau Kendaraan Bermotor tidak memiliki Vehicle Declaration yang belum diselesaikan. 2019, No.495 -5- (2) Dalam hal Kendaraan Bermotor diimpor oleh warga negara Indonesia yang mendapat kuasa sebagaimana dimaksud pada ayat (1) huruf c, warga negara Indonesia tersebut merupakan: a. permanent resident (penduduk tetap) di negara asing; b. tenaga kerja di negara asing; atau c. pelajar di negara asing. (3) Importir sebagaimana dimaksud pada ayat (1) bertanggung jawab sepenuhnya atas bea masuk dan pajak dalam rangka impor yang terutang atas Impor Sementara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas. (4) Negara asing sebagaimana dimaksud pada ayat (1) dan ayat (2) yaitu: a. Malaysia dan Brunei Darussalam, dalam hal Kawasan Perbatasan berada di provinsi Kalimantan Barat dan Kalimantan Utara; b. Republik Demokratik Timor Leste, dalam hal Kawasan Perbatasan berada di pro vinsi Nusa Tenggara Timur; atau c. Papua Nugini, dalam hal Kawasan Perbatasan berada di provinsi Papua. (5) Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) dapat berupa: a. Kendaraan Bermotor untuk penggunaan pribadi ; atau b. Kendaraan Bermotor untuk penggunaan k omersial. (6) Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) hanya dapat digunakan di provinsi yang di dalamnya terdapat Pos Pengawas Lintas Batas tempat pemasukan Kendaraan Bermotor. (7) Untuk Kendaraan Bermotor terdaftar di Republik Demokratik Timor Leste , daerah yang di dalamnya terdapat Pos Pengawas Lintas Batas tempat pemasukan Kendaraan Bermotor sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lintas Batas tempat pemasukan Kendaraan Bermotor sebagaimana dimaksud pada ayat (6) yaitu Pulau Timor. 2019, No.495 -6- (8) Impor Sementara Kendaraan Bermotor dapat diberikan pembebasan bea masuk dan pajak dalam rangka impor dan tidak diwajibkan memenuhi ketentuan pembatasan impor , kecuali ditentukan lain oleh ketentuan peraturan perundang -undangan. Pasal 3 (1) Untuk dapat mengeluarkan Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 ayat (1), importir wajib menyampaikan pe mberitahuan pabean impor atas Kendaraan Bermotor kepada Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pemasukan. (2) Pengel uaran Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) diberitahukan dengan Vehicle Declaration . (3) Bentuk dan isi Vehicle Declaration sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (4) Penyampaian Vehicle Declaration sebagaimana dimaksud pada ayat (2) d ilakukan melalui SKP. (5) Dalam hal SKP belum diterapkan atau mengalami gangguan, penyampaian Vehicle Declaration sebagaimana dimaksud pada ayat (3) dilakukan secara manual. Pasal 4 (1) Formulir Memandu Pemasukan/Impor Sementara Kendaraan Bermotor dan Pengeluaran / Reekspor Kereta Bermotor Wisatawan/Pribadi yang didaftarkan di Malaysia dan Brunai Darussalam kendaraan bermotor ke dan dari Kalimantan Barat Republik Indonesia melalui Pos Pengawasan Lintas Batas/Pos Sempadan Entikong - Tebedu, tetap berlaku dan dinyataka n sebagai Vehicle Declaration sebagaimana dimaksud dalam Pasal 3 ayat (2). 2019, No.495 -7- (2) Terhadap Kendaraan Bermotor untuk penggunaan komersial : a. yang memiliki izin trayek khusus dari instansi terkait sebagai kendaraan atau sarana pengangkut antar negara; dan/atau b. untu k mengangkut barang, dikecualikan dari ketentuan untuk menyampaikan Vehicle Declaration sebagaimana dimaksud dalam Pasal 3 ayat (2). (3) Kewajiban penyampaian pemberitahuan pabean terhadap Kendaraan Bermotor untuk Penggunaan Komersial sebagaimana dimaksud pada ayat (2) diatur berdasarkan peraturan perundang -undangan mengenai pengangkutan barang. Pasal 5 (1) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pemasukan melakukan penelitian atas pemberitahuan pabean impo r dengan menggunakan Vehicle Declaration sebagaimana dimaksud dalam Pasal 3. (2) Penelitian sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a. wawancara dengan importir; dan/atau b. meminta importir memperlihatkan dokumen pendukung. (3) Penelitian atas pemb eritahuan pabean impor dengan menggunakan Vehicle Declaration sebagaimana dimaksud pada ayat (1), dilakukan terhadap pemenuhan persyaratan Impor Sementara Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2. (4) Terhadap pengeluaran Kendaraan Bermotor sebag aimana dimaksud dalam Pasal 2 ayat (1) dilakukan pemeriksaan fisik. (5) Dalam hal hasil penelitian dan pemeriksaan fisik menunjukkan adanya: 2019, No.495 -8- a. kesesuaian, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pemasuk an memberi persetujuan Impor Sementara Kendaraan Bermotor; atau b. ketidaksesuaian, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pemasukan tidak memberikan persetujuan Impor Sementara Kendaraan Bermotor dan atas Kendaraan Bermotor tersebut diselesaikan sesuai dengan peraturan perundang -undangan di bidang kepabeanan. (6) Persetujuan Impor Sementara Kendaraan Bermotor sebagaimana dimaksud pada ayat (5) huruf a dilakukan dengan: a. menandatangani dan mensahkan Vehicle Declaration ; dan b. memberikan tanda",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menandatangani dan mensahkan Vehicle Declaration ; dan b. memberikan tanda khusus pada Kendaraan Bermotor. (7) Tanda khusus dan Vehicle Declaration sebagaimana dimaksud pada ayat ( 6), merupakan tanda atau dokumen pelindung kepabeanan atas Kendaraan Bermotor selama berada di daerah /provinsi yang di d alamnya terdapat Pos Pengawas Lintas Batas. (8) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk memberi persetujuan sebagaimana dimaksud pada ayat ( 5) huruf a paling lama 1 ( satu) Hari terhitung sejak Vehicle Declaration diterima. Pasal 6 (1) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk memberikan jangka waktu Impor Sementara Kendaraan Bermotor paling lama 30 (tiga puluh) Hari sejak tanggal persetujuan. (2) Jangka waktu sebagaimana dimaksud pada ayat (1) dapat diperpanjang dengan persetu juan Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk. 2019, No.495 -9- (3) Jumlah keseluruhan jangka waktu Impor Sementara Kendaraan Bermotor yang diberikan sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak melebihi 6 (enam) bulan dalam periode 1 (satu) tahu n berjalan. (4) Dalam jangka waktu Impor Sementara Kendaraan Bermotor sebagaimana dimaksud pada ayat (3), importir dapat melakukan kegiatan impor dan ekspor kembali atas Kendaraan Bermotor yang tercantum dalam Vehicle Declaration lebih dari satu kali dengan p ersetujuan Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk. Bagian Kedua Penyelesaian Dengan Die kspor Kembali Pasal 7 (1) Impor Sementara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas sebagaimana dimaksud dalam Pasal 2, diselesaikan deng an diekspor kembali melalui Pos Pengawas Lintas Batas. (2) Importir memberitahukan ekspor kembali Kendaraan Bermotor kepada Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran. (3) Kendaraan Bermotor sebaga imana dimaksud sebagaimana dimaksud pada ayat (1) diberitahukan dengan Vehicle Declaration yang sama yang digunakan pada saat pengeluaran Kendaraan Bermotor menggunakan mekanisme Impor Sementara Kendaraan Bermotor . (4) Penyampaian Vehicle Declaration sebagaima na dimaksud pada ayat (3) dilakukan melalui SKP. (5) Dalam hal SKP belum diterapkan atau mengalami gangguan, penyampaian Vehicle Declaration sebagaimana dimaksud pada ayat (4) dilakukan secara manual. 2019, No.495 -10- Pasal 8 (1) Kepala Kantor Pabean atau Pejabat Bea dan Cukai y ang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran melakukan: a. penelitian terhadap Vehicle Declaration sebagaimana dimaksud dalam Pasal 7 ayat (3); dan b. pemeriksaan fisik terhadap Kendaraan Bermotor yang akan diekspor kembali. (2) Penelitian sebagaima na dimaksud pada ayat (1) huruf a dapat dilakukan melalui: a. wawancara dengan importir; dan/atau b. meminta importir memperlihatkan dokumen pendukung. (3) Penelitian terhadap pemberitahuan pabean diekspor kembali dengan menggunakan Vehicle Declaration sebagaimana dimaksud pada ayat (1) huruf a, dilakukan untuk memastikan bahwa kendaraan yang akan diekspor kembali merupakan kendaraan bermotor yang sama pada saat Impor Sementara Kendaraan Bermotor. (4) Dalam hal hasil penelitian dan pemeriksaan fisik menunjukkan adanya: a. kesesuaian, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran memberi persetujuan diekspor kembali Kendaraan Bermotor; atau b. ketidaksesuaian, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran tidak memberikan persetujuan diekspor kembali Kendaraan Bermotor dan atas Kendaraan Bermotor tersebut diselesaikan sesuai dengan peraturan perundang -undangan di bidang kepabeanan. (5) Persetujuan diekspo r kembali Kendaraan Bermotor sebagaimana dimaksud pada ayat (4) huruf a, diberikan dengan menandatangani dan mensahkan Vehicle Declaration . 2019, No.495 -11- (6) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk memberi persetujuan sebagaimana dimaksud pada ayat (4 ) paling lama 1 ( satu) Hari terhitung sejak sejak Vehicle Declaration diterima. Bagian Ketiga Penyelesaian Selain Diekspor Kembali Pasal 9 Impor Sementara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas dapat diselesaikan selain dengan diekspor kemb ali dengan persetujuan Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk, dalam hal : a. Kendaraan Bermotor hilang; b. Kendaraan Bermotor mengalami kerusakan parah ; atau c. Kendaraan Bermotor hilang atau mengalami kerusakan parah karena keadaan memaksa ( force majeure ). Pasal 10 (1) Untuk mendapatkan persetujuan penyelesaian selain dengan diekspor kembali sebagaimana dimaksud dalam Pasal 9 huruf a dan huruf b, importir menyampaikan permohonan kepada Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunju k. (2) Permohonan penyelesaian selain dengan diekspor kembali sebagaimana dimaksud dalam Pasal 9 huruf a dilampiri dengan dokumen berupa: a. persetujuan dari pemilik Kendaraan Bermotor; dan b. bukti kehilangan dari instansi yang berwenang. (3) Kendaraan Bermotor sebagai mana dimaksud dalam Pasal 9 huruf a dikecualikan dari kewajiban memenuhi ketentuan pembatasan impor. (4) Permohonan penyelesaian selain dengan diekspor kembali sebagaimana dimaksud dalam Pasal 9 huruf b dilampiri dengan dokumen berupa: a. persetujuan dari pemil ik Kendaraan Bermotor; dan 2019, No.495 -12- b. surat keterangan mengenai telah terpenuhinya perizinan barang yang dibatasi untuk diimpor dari instansi teknis yang berwenang, dalam hal barang impor sementara dikenai ketentuan pembatasan impor . Pasal 11 (1) Kepala Kantor Pabean at au Pejabat Bea dan Cukai yang ditunjuk melakukan penelitian atas permohonan dan dokumen yang dilampirkan sebagaimana dimaksud dalam Pasal 10 ayat (2) atau ayat (4). (2) Kepala Kantor Pabean atas nama Menteri memberikan persetujuan atau penolakan atas permohona n penyelesaian selain dengan diekspor kembali atas Impor Sementara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas paling lama 5 (lima) hari sejak permohonan dan lampiran diterima dengan lengkap. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) menunjukkan adanya: a. kesesuaian, Kepala Kantor Pabean memberikan persetujuan penyelesaian selain diekspor kembali dengan menerbitkan Keputusan Menteri Keuangan mengenai persetujuan penyelesaian kewajiban pabean dengan tidak diekspor kembali atas Impor Sementara Kendaraan Bermotor ; atau b. ketidaksesuaian, Kepala Kantor Pabean memberikan surat penolakan disertai dengan alasan. (4) Terhadap Impor Sementara Kendaraan Bermotor yang telah diberikan persetujuan penyelesaian selain diekspor kembali sebagaimana dim aksud pada ayat (3) huruf a, importir wajib membayar : a. bea masuk dan /atau pajak dalam rangka impor yang terutang; dan b. sanksi administrasi berupa denda sebesar 100% (seratus persen) dari bea masuk yang seharusnya dibayar . 2019, No.495 -13- (5) Contoh format Keputusan Menteri Keua ngan mengenai persetujuan penyelesaian kewajiban pabean dengan tidak diekspor kembali atas Impor Sementara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyelesaian kewajiban pabean dengan tidak diekspor kembali atas Impor Sementara Kendaraan Bermotor tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Untuk mendapatkan p ersetujuan penyelesaian selain dengan di ekspor kembali sebagaimana dimaksud dalam Pasal 9 huruf c, importir menyampaikan permohonan kepada Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilampir i dengan dokumen berupa: a. persetujuan dari pemilik Kendaraan Bermotor; b. surat keterangan dari instansi yang berwenang yang menyatakan bahwa Kendaraan Bermotor hilang atau mengalami kerusakan parah karena keadaan memaksa ( force majeur ); dan c. surat keterangan m engenai telah terpenuhinya perizinan barang yang dibatasi untuk diimpor dari instansi teknis yang berwenang, untuk barang impor sementara berupa Kendaraan Bermotor yang dikenai ketentuan pembatasan impor dan mengalami kerusakan parah karena keadaan memaksa (force majeur . Pasal 13 (1) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk melakukan penelitian atas permohonan sebagaimana dimaksud dalam Pasal 12 ayat (1) dan dokumen yang dilampirkan sebagaimana dimaksud dalam Pasal 12 ayat (2). (2) Kepala Kant or Pabean atas nama Menteri memberikan persetujuan atau penolakan atas permohonan penyelesaian selain dengan diekspor kembali atas Impor 2019, No.495 -14- Sementara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas paling lama 5 (lima) hari sejak permohonan dan lampiran diterima dengan lengkap. (3) Dalam hal hasil penelitian menunjukkan adanya: a. kesesuaian, Kepala Kantor Pabean memberikan persetujuan p enyelesaian selain dengan diekspor kembali dengan menerbitkan Keputusan Menteri Keuangan mengenai persetujuan penyelesaian kewajiban pabean selain dengan diekspor kembali atas Impor Sementara Kendaraan Bermotor karena keadaan memaksa ( force majeur ); atau b. ketidaksesuaian, Kepala Kantor Pabean memberikan surat penolakan disertai dengan alasan. (4) Terhadap Impor Sementara Kendaraan Ber motor yang telah diberikan persetujuan penyelesaian selain dengan diekspor kembali sebagaimana dimaksud pada ayat ( 3) huruf a, importir dapat dibebaskan dari kewajiban membayar bea masuk dan/atau pajak dalam rangka impor dan sanksi administrasi berupa dend a. (5) Contoh format Keputusan Menteri Keuangan mengenai persetujuan penyelesaian kewajiban pabean selain dengan diekspor kembali atas Impor Sementara Kendaraan Bermotor karena keadaan memaksa ( force majeur ) sebagaimana dimaksud pada ayat (3) huruf a tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Penyeberangan Pabean (Transit) Pasal 14 (1) Pemasukan Kendaraan Bermotor yang terdaftar di Republik Demokratik Timor Leste melalui Pos Pengawas Lintas Batas yang dimaksudkan untuk dikeluarkan kembali melalui Pos Pengawas Lintas Batas lain menuju bagian lain Republik Demokratik Timor Leste, dapat menggunakan penyeberangan pabean (transit). 2019, No.495 -15- (2) Pos Pengawas Lintas Batas sebagaimana dimaksud pada ayat (1) harus berada dalam provinsi yang sama. (3) Penyeberangan pabean (transit) sebagaimana dimaksud pada ayat (1), diberitahukan dengan Vehicle Declaration dan terhadap Kendaraan Bermotor dilakukan pemeriksaan pabean . (4) Vehicle Declaration digunakan sebagai dokumen pelind ung selama penyeberangan pabean (transit). (5) Penyeberangan pabean (transit) sebagaimana dimaksud pada ayat (1), dapat dilakukan paling lama 30 (tiga puluh) hari sejak tanggal persetujuan berdasarkan pertimbangan Kepala Kantor Pabean atau Pejabat Bea dan Cuka i",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pertimbangan Kepala Kantor Pabean atau Pejabat Bea dan Cuka i yang ditunjuk. Bagian Ke lima Penggantian Vehicle Declaration Pasal 15 (1) Vehicle Declaration yang rusak atau hilang dapat diganti dengan Vehicle Declaration pengganti dengan masa berlaku sama dengan Vehicle Declaration yang digantikan. (2) Untuk mendapatkan p enggantian sebagaimana dimaksud pada ayat (1), importir mengajukan permohonan kepada Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk. (3) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi mengenai: a. identitas importir; b. identitas Kendaraan Bermotor; dan c. Kantor Pabean tempat pemasukan. (4) Permohonan sebagaimana dimaksud pada ayat (1) dilampiri dengan dokumen berupa: a. surat keterangan kehilangan dari Kepolisian Negara Republik Indonesia , untuk Vehicle Declaration yang hilang; a tau 2019, No.495 -16- b. Vehicle Declaration yang akan digantikan, untuk Vehicle Declaration yang rusak. Pasal 16 (1) Atas permohonan sebagaimana dimaksud dalam Pasal 15 ayat (2), Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk melakukan: a. penelitian terhadap pemenu han persyaratan sebagaimana dimaksud dalam Pasal 15 ayat (3) dan ayat (4); dan b. pemeriksaan fisik Kendaraan Bermotor. (2) Dalam hal hasil penelitian terhadap pemenuhan persyaratan sebagaimana dimaksud pada ayat (1) huruf a menunjukkan permohonan tidak lengkap, permohonan sebagaimana dimaksud dalam pasal 15 ayat (2) dikembalikan untuk dapat dilengkapi. (3) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk memberikan persetujuan atau penolakan atas permohonan sebagaimana dimaksud dalam Pasal 15 ayat (2) pa ling lama 3 (tiga) hari kerja terhitung sejak permohonan diterima dengan lengkap. (4) Dalam hal permohonan sebagaimana dimaksud dalam Pasal 15 ayat (2): a. disetujui, salinan Vehicle Declaration yang berfungsi sebagai pengganti dilegalisir oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan diserahkan kepada importir; atau b. tidak disetujui, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk menerbitkan surat penolakan disertai alasannya dan atas Kendaraan Bermotor diselesaikan sesuai dengan peraturan perundang -undangan di bidang kepabeanan. 2019, No.495 -17- BAB III EKSPOR SEMENTARA KENDARAAN BERMOTOR Bagian Kesatu Ekspor Sementara Pasal 17 (1) Eksportir dapat mengeluarkan Kendaraan Bermotor melalui Pos Pengawas Lintas Batas untuk digunakan di negara as ing dengan Ekspor Sementara Kendaraan, dengan ketentuan: a. Kendaraan Bermotor terdaftar di Indonesia; dan b. Kendaraan Bermotor diekspor oleh warga negara Indonesia yang tercatat sebagai penduduk Kawasan Perbatasan atau provinsi yang di dalamnya terdapat Pos Pe ngawas Lintas Batas tempat pengeluaran Kendaraan Bermotor . (2) Negara asing sebagaimana dimaksud pada ayat (1) yaitu: a. Malaysia dan Brunei Darussalam, dalam hal Kawasan Perbatasan berada di provinsi Kalimantan Barat dan Kalimantan Utara; b. Republik Demokratik Tim or Leste, dalam hal Kawasan Perbatasan berada di provinsi Nusa Tenggara Timur; atau c. Papua Nugini, dalam hal Kawasan Perbatasan berada di provinsi Papua. (3) Kendaraan Bermotor yang dikeluarkan sebagaimana dimaksud pada ayat (1) dapat berupa: a. Kendaraan Bermotor untuk penggunaan pribadi ; dan/atau b. Kendaraan Bermotor untuk penggunaan komersial . Pasal 18 (1) Untuk dapat mengeluarkan Kendaraan Bermotor ke luar daerah pabean melalui Pos Pengawas Lintas Batas, eksportir wajib menyampaikan pemberitahuan pabean ekspor atas Kendaraan Bermotor kepada Kepala Kantor 2019,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemberitahuan pabean ekspor atas Kendaraan Bermotor kepada Kepala Kantor 2019, No.495 -18- Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran. (2) Pengeluaran Kendaraan Bermotor ke luar daerah pabean melalui Pos Pengawas Lintas Batas Kendaraan Bermotor sebagaimana d imaksud pada ayat (1) diberitahukan dengan Vehicle Declaration . (3) Penyampaian Vehicle Declaration sebagaimana dimaksud pada ayat (2) dilakukan melalui SKP. (4) Dalam hal SKP belum diterapkan atau mengalami gangguan, penyampaian Vehicle Declaration sebagaimana dimaksud pada ayat (3) dilakukan secara manual. Pasal 19 (1) Bentuk dan isi Vehicle Declaration sebagaimana dimaksud dalam Pasal 15 ayat (2) tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Formulir Permohonan Pengecualian Cukai Di bawah Butiran 21, Perintah Duti Kastam (Pengecualian) 1988, Jadual B, Perintah Cukai Jualan (Pengecualian) 1980 Bagi Pengimportan Kenderaan yang Didaftar di Negara Asing yang Dipandu oleh Pengimport, tetap berlaku dan dinyatakan seba gai Vehicle Declaration sebagaimana dimaksud dalam Pasal 18 ayat (2) . (3) Penyampaian Vehicle Declaration sebagaimana diatur dalam Peraturan Menteri ini tidak diberlakukan terhadap Kendaraan Bermotor untuk penggunaan komersial : a. yang memiliki izin trayek khusus dari instansi terkait sebagai kendaraan atau sarana pengangkut antar negara; dan/atau b. untuk mengangkut barang. (4) Kewajiban penyampaian pemberitahuan pabean terhadap Kendaraan Bermotor untuk penggunaan komersial sebagaimana dimaksud pada ayat (3) dilaksanaka n sesuai dengan peraturan perundang -undangan mengenai pengangkutan barang. 2019, No.495 -19- Pasal 20 (1) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran melakukan: a. penelitian atas Vehicle Declaration sebagaimana dimaksud dalam Pasal 18; dan b. pemeriksaan fisik. (2) Penelitian sebagaimana dimaksud pada ayat (1) huruf a dapat dilakukan melalui; a. wawancara dengan eksportir; dan/atau b. meminta eksportir memperlihatkan dokumen pendukung. (3) Penelitian atas Vehicle Declaration sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan meneliti: a. pemenuhan ketentuan Ekspor Sementara Kendaraan Bermotor sebagaimana diatur dalam Pasal 17; dan b. pemenuhan persetujuan dari instansi terkait, dalam hal diperlukan persetujuan dari instansi te rkait yang memiliki kewenangan di bidang pengawasan lalu lintas dan angkutan jalan. (4) Dalam hal hasil penelitian dan pemeriksaan fisik menunjukkan adanya: a. kesesuaian, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran memberikan persetujuan Ekspor Sementara Kendaraan Bermotor ; atau b. ketidaksesuaian, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pengeluaran tidak memberikan persetujuan Ekspor Sementara Kendaraan Bermotor dan atas Kendaraan Bermotor tersebut diselesaikan sesuai dengan peraturan perundang -undangan mengenai kepabeanan. (5) Persetujuan Ekspor Sementara Kendaraan Bermotor sebagaimana dimaksud pada ayat (4) huruf a dilakukan 2019, No.495 -20- dengan menandatangani dan mensahkan Vehicle Declaration . (6) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk memberikan persetujuan sebagaimana dimaksud pada ayat (4) huruf a paling lama 1 ( satu) Hari terhitung sejak Vehicle Declaration diterima. (7) Dalam hal Kendaraan Bermotor telah mendapat persetujuan Ekspor Sementara sebagaimana dimaksud pada ayat ( 4) huruf a , eksportir dapat melakukan kegiatan ekspor dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "4) huruf a , eksportir dapat melakukan kegiatan ekspor dan impor kembali atas Kendaraan Bermotor yang tercantum dalam Vehicle Declaration lebih dari satu kali dengan perset ujuan Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk. Bagian Kedua Impor Kembali Kendaraan Bermotor Pasal 21 (1) Kendaraan Bermotor yang telah mendapat persetujuan Ekspor Sementara sebagaimana dimaksud dalam Pasal 17 dapat diimpor kembali ke d alam daerah pabean melalui Pos Pengawas Lintas Batas. (2) Kendaraan Bermotor sebagaimana dimaksud pada ayat (1), harus memiliki jumlah minimal bahan bakar saat impor kembali sebanyak ¾ (tiga per empat) kapasitas tangki normal bahan bakar. (3) Eksportir memberitahu kan impor kembali Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) kepada Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pemasukan. (4) Impor kembali Kendaraan Bermotor sebagaimana dimaksud pada ayat (1), diberitahukan dengan Vehicle Declaration yang sama digunakan pada saat Ekspor Sementara Kendaraan Bermotor . (5) Penyampaian Vehicle Declaration sebagaimana dimaksud pada ayat ( 4) dilakukan melalui SKP. 2019, No.495 -21- (6) Dalam hal SKP belum diterapkan atau mengalami gangguan, penyampaian Vehicle Declaration sebagaimana dimaksud pada ayat (5) dilakukan secara manual. (7) Impor kembali Kendaraan Bermotor dapat diberikan pembebasan bea masuk dan tidak diwajibkan memenuhi ketentuan barang impor dibatasi. Pasal 22 (1) Kepala Kantor Pabean a tau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pemasukan melakukan: a. penelitian atas Vehicle Declaration sebagaimana dimaksud dalam Pasal 21; dan b. pemeriksaan fisik Kendaraan Bermotor. (2) Penelitian sebagaimana dimaksud pada ayat ( 1) huruf a dapat dilakukan melalui: a. wawancara dengan importir; dan/atau b. meminta importir memperlihatkan dokumen pendukung. (3) Penelitian atas pemberitahuan pabean impor kembali dengan menggunakan Vehicle Declaration sebagaimana dimaksud pada ayat (1) huruf a, dilakukan untuk memastikan bahwa kendaraan yang akan diimpor kembali merupakan kendaraan bermotor yang sama pada saat Ekspor Sementara Kendaraan Bermotor. (4) Dalam hal hasil penelitian dan pemeriksaan fisik menunjukkan adanya: a. kesesuaian, Kepala Kantor Pa bean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Lintas Batas tempat pemasukan memberikan persetujuan diimpor kembali Kendaraan Bermotor; atau b. ketidaksesuaian, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk di Pos Pengawas Linta s Batas tempat pemasukan tidak memberikan persetujuan untuk diimpor kembali Kendaraan Bermotor dan atas Kendaraan Bermotor tersebut diselesaikan sesuai dengan peraturan perundang - 2019, No.495 -22- undangan mengenai kepabeanan. (5) Persetujuan diimpor kembali Kendaraan Bermotor sebagaimana dimaksud pada ayat (4) huruf a diberikan dengan menandatangani dan mensahkan Vehicle Declaration . (6) Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk memberikan persetujuan sebagaimana dimaksud pada ayat (4) huruf a paling lama 1 ( satu) Hari terhitung sejak Vehicle Declaration diterima. BAB IV PENGAWASAN ATAS IMPOR SEMENTARA KENDARAAN BERMOTOR MELALUI POS PENGAWAS LINTAS BATAS Pasal 23 (1) Kendaraan Bermotor yang belum diekspor kembali setelah berakhir jangka waktu Impor Sementara Kendar aan Bermotor menjadi obyek penegahan sampai dengan diekspor kembali . (2) Kendaraan Bermotor yang digunakan tidak sesuai dengan : a. wilayah penggunaan Impor Sementara Kendaraan Bermotor; dan b. tujuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a. wilayah penggunaan Impor Sementara Kendaraan Bermotor; dan b. tujuan penggunaan Impor Sementara Kendaraan Bermotor, menjadi obyek pene gahan sampai dengan diekspor kembali tanpa menunggu berakhirnya masa berlaku Vehicle Declaration . Pasal 24 (1) Untuk memastikan pemenuhan ketentuan sebagaimana dimaksud dalam Pasal 23 ayat (2), Pejabat Bea dan Cukai dapat melakukan pemeriksaan sewaktu -waktu a tas Impor Sementara Kendaraan Bermotor. (2) Dalam rangka pelaksanaan pemeriksaan sewaktu -waktu sebagaimana dimaksud pada ayat (1) dan pemenuhan peraturan perundang -undangan di bidang perpajakan, 2019, No.495 -23- Pejabat Bea dan Cukai dapat melibatkan unit atau instansi terkait . Pasal 25 Dalam melaksanakan tugas berdasarkan ketentuan dalam Undang -Undang Kepabeanan, Pejabat Bea dan Cukai dapat meminta bantuan instansi terkait yang memiliki kewenangan di bidang pengawasan lalu lintas dan angkutan jalan serta keimigrasian. BAB V SANKSI Pasal 26 (1) Importir yang terlambat mengekspor kembali Kendaraan Bermotor dikenakan sanksi administrasi berupa denda sebesar 100% (seratus persen) dari bea masuk yang seharusnya dibayar. (2) Importir yang menggunakan Kendaraan Bermotor tidak sesuai dengan wilayah dan tujuan penggunaan sebagaimana dimaksud dalam Pasal 23 ayat (2): a. harus mengekspor kembali Kendaraan Bermotor tanpa menunggu berakhirnya masa berlaku Vehicle Declaration ; dan b. tidak dilayani atas k egiatan kepabeanan serta Impor Sementara Kendaraa n Bermotor selama 6 (enam ) bulan terhitung sejak tanggal di ekspor kembali . (3) Importir yang tidak menyampaikan Vehicle Declaration saat diekspor kembali, tidak dilayani atas kegiatan kepabeanan serta Impor Sementara Kendaraan Bermotor selama 6 (enam ) bulan te rhitung sejak tanggal berakhirnya masa berlaku Impor Sementara Kendaraan Bermotor . 2019, No.495 -24- BAB VI KETENTUAN LAIN -LAIN Pasal 27 Kendaraan Bermotor yang: a. diimpor dan diekspor kembali lebih dari satu kali sebagaimana dimaksud dalam Pasal 6 ayat (4); b. diselesaikan d engan diekspor kembali sebagaimana dimaksud dalam Pasal 7; c. diekspor dan diimpor kembali lebih dari satu kali sebagaimana dimaksud dalam Pasal 20 ayat (7); atau d. diselesaikan dengan diimpor kembali sebagaimana dimaksud dalam Pasal 21; dapat dilakukan melalui Pos Pengawas Lintas Batas yang berbeda dalam satu provinsi yang sama. Pasal 28 (1) Kendaraan Bermotor untuk penggunaan pribadi yang digunakan untuk mengangkut kendaraan bermotor tidak dapat dilayani menggunakan ketentuan sebagaimana diatur dalam Peraturan Me nteri ini. (2) Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) berlaku ketentuan umum di bidang impor . Pasal 29 Terhadap Kendaraan Bermotor yang tidak disampaikan Vehicle Declaration saat diekspor kembali sebagaimana dimaksud dalam Pasal 26, Impor Semen tara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas dapat diselesaikan dengan bukti -bukti pendukung yang menunjukkan Kendaraan Bermotor telah diekspor kembali. Pasal 30 Direktur Jenderal menetapkan: a. tata cara penerbitan persetujuan Impor Sementara Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 5; 2019, No.495 -25- b. tata cara penyelesaian Impor Sementara Kendaraan Bermotor dengan diekspor kembali sebagaimana dimaksud dalam Pasal 7; c. tata cara penyelesaian Impor Sementara Kendaraan Bermotor selain diekspor kembali se bagaimana dimaksud dalam Pasal 9; d. tata cara penerbitan persetujuan Ekspor Sementara Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 20; dan e. tata cara impor kembali atas Ekspor Sementara Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 21.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "atas Ekspor Sementara Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 21. Pasal 31 Direktur Jenderal Bea dan Cukai menetapkan Pos Pengawas Lintas Batas yang dapat digunakan untuk memberikan pelayanan Impor Sementara Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 ayat (1) dan Ekspor Sementara Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 17 ayat (1 ). BAB VI I KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku Impor Sementara atau Ekspor Sementara Kendaraan Bermotor melalui Pos Pengawas Lintas Batas dilaksanakan berdasarkan Peraturan Menteri ini . Pasal 3 3 Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) Hari terhitung sejak tanggal diundangkan. 2019, No.495 -26- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Mei 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 8 Mei 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2019, No.495 -27- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 52/PMK.04/2019 TENTANG IMPOR SEMENTARA ATAU EKSPOR SEMENTARA KENDARAAN BERMOTOR MELALUI POS PENGAWAS LINTAS BATAS A. BENTUK DAN ISI VEHICLE DECLARATION PEMASUKAN KENDARAAN BERMOTOR LEMBAR DEPAN 2019, No.495 -28- LEMBAR BELAKANG 2019, No.495 -29- LEMBAR TAMBAHAN (Jika Diperlukan) 2019, No.495 -30- PETUNJUK PENGISIAN Diisi oleh Importir Nomor (1) : Diisi nama Pos Pengawas Lintas Batas Nomor (2) : Diisi nomor urut pendaftaran dengan kode nomor milik Kantor Pabean tempat pemasukan kendaraan bermotor Nomor (3) : Diisi tanggal pendaftaran impor sementara kendaraan bermotor Nomor (4) : Diisi nama pemilik kendaraan bermotor Nomor (5) : Diisi alamat pemilik kendaraan bermotor Nomor (6) : Diisi jenis dan no mor kartu identitas pemilik kendaraan bermotor Misalnya : paspor, pas lintas batas, kartu tanda kependudukan, surat ijin mengemudi Nomor (7) : Diisi nama pengemudi (diisi dalam hal yang membawa kendaraan bukan merupakan pemilik) Nomor (8) : Diisi alamat pengemudi Nomor (9) : Diisi jenis dan nomor kartu identitas yang digunakan oleh importir Misalnya : Paspor, pas lintas batas, kartu tanda kependudukan, surat ijin mengemudi Nomor (10) : Diisi nomor lisensi mengemudi Nomor (11) : Diisi nomor registrasi ke ndaraan bermotor Nomor (12) : Diisi nomor tanda nomor kendaraan bermotor Nomor (13) : Diisi nama negara tempat didaftarkannya kendaraan bermotor Nomor (14) : Diisi jenis dan merk kendaraan bermotor. Misalnya : SUV-Suzuki, MPV -Toyota, Sedan -Honda Nomor (1 5) : Diisi nomor rangka/ chassis kendaraan bermotor Nomor (16) : Diisi nomor mesin kendaraan bermotor Nomor (17) : Diisi tahun pembuatan dan kapasitas mesin kendaraan bermotor Nomor (18) : Diisi warna kendaraan bermotor Nomor (19) : Diisi alamat tujuan di I ndonesia Nomor (20) : Diisi tempat diberitahukannya Vehicle Declaration Nomor (21) : Diisi tanggal diberitahukannya Vehicle Declaration 2019, No.495 -31- Diisi oleh Pejabat Pemerintah Republik Indonesia Nomor (22) : Diisi nama provinsi yang wilayah administrasinya mencaku p Pos Pengawas Lintas Batas tempat pemasukan kendaran bermotor Nomor (23) : Diisi jangka waktu izin tinggal di Indonesia sesuai dokumen keimigrasian Nomor (24) : Diisi jangka waktu impor sementara yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "keimigrasian Nomor (24) : Diisi jangka waktu impor sementara yang ditetapkan oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (25) : Diisi jangka waktu asuransi Nomor (26) : Diisi informasi terkait izin penggunaan/penguasaan kendaraan dari pemilik kendaraan ke pengemudi kendaraan bermotor dalam hal importir kendaraan bermotor bukan pemiliknya Nomor ( 27) : Diisi catatan hasil pemeriksaan fisik kendaraan bermotor saat impor Nomor (28) : Diisi tanggal kendaraan masuk melalui Pos Pengawas Lintas Batas yang diisi oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (29) : Diisi pemberia n persetujuan atau tidak oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel Nomor (30) : Diisi nomor urut atas perpanjangan jangka waktu izin impor sementara dari Kepala Kantor Pabean atau P ejabat Bea dan Cukai yang ditunjuk Nomor (31) : Diisi jangka waktu perpanjangan izin impor sementara dari Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (32) : Diisi persetujuan oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel Nomor (33) : Diisi tempat tujuan ekspor kembali atas penyelesaian impor sementara kendaraan bermotor Nomor (34) : Diisi Pos Pengawas Lintas Batas tempat ekspor kembali atas penyelesaian impor seme ntara kendaraan bermotor Nomor (35) : Diisi tanggal kendaraan keluar (ekspor kembali atas penyelesaian impor sementara) melalui Pos Pengawas Lintas Batas yang diisi oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk 2019, No.495 -32- Nomor (36) : Diisi pers etujuan keluar (ekspor kembali atas penyelesaian impor sementara) oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel Nomor (37) : Diisi catatan pemeriksaan fisik kendaraan saat ekspor kembal i atas penyelesaian impor sementara kendaraan bermotor Nomor (38) : Diisi nomor urut kegiatan pengeluaran dan pemasukan kendaraan bermotor lebih dari satu kali dalam jangka waktu impor sementara oleh importir o Tabel multitrip hanya digunakan dalam hal impo rtir melakukan kegiatan pengeluaran dan pemasukan kendaraan bermotor lebih dari satu kali dalam jangka waktu impor sementara. o Jika kegiatan pengeluaran dan pemasukan kendaraan bermotor dalam jangka waktu impor sementara melebihi tabel multitrip yang tersed ia dalam lembar belakang Vehicle Declaration , dapat diberikan lembar tambahan tabel multitrip untuk mengakomodasi kegiatan tersebut. Nomor (39) : Diisi tempat tujuan pengeluaran kendaraan bermotor dalam rangka multitrip Nomor (40) : Diisi Pos Pengawas Lint as Batas tempat pengeluaran kendaraan bermotor dalam rangka multitrip Nomor (41) : Diisi tanggal pengeluaran kendaraan bermotor melalui Pos Pengawas Lintas Batas dalam rangka multitrip yang diisi oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (42) : Diisi persetujuan pengeluaran kendaraan bermotor oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel Nomor (43) : Diisi tempat asal pemasukan kendaraan bermotor dalam rang ka multitrip Nomor (44) : Diisi Pos Pengawas Lintas Batas tempat pemasukan kendaraan bermotor dalam rangka multitrip Nomor (45) : Diisi tanggal",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kendaraan bermotor dalam rangka multitrip Nomor (45) : Diisi tanggal pemasukan kendaraan bermotor melalui Pos Pengawas Lintas Batas dalam rangka multitrip yang diisi oleh Kepala Kan tor Pabean atau Pejabat Bea dan Cukai yang ditunjuk 2019, No.495 -33- Nomor (46) : Diisi persetujuan pemasukan kendaraan bermotor oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel 2019, No.495 -34- B. BENTUK DAN ISI VEHICLE DECLARATION PENGELUARAN KENDARAAN BERMOTOR LEMBAR DEPAN 2019, No.495 -35- LEMBAR BELAKANG 2019, No.495 -36- LEMBAR TAMBAHAN (Jika Diperlukan) 2019, No.495 -37- PETUNJUK PENGISIAN Diisi oleh Importir Nomor (1) : Diisi nama Pos Pengawas Lintas Batas Nomor ( 2) : Diisi nomor urut pendaftaran dengan kode nomor milik Kantor Pabean tempat pengeluaran kendaraan bermotor Nomor (3) : Diisi tanggal pendaftaran ekspor sementara atas kendaraan bermotor Nomor (4) : Diisi nama pemilik kendaraan bermotor Nomor (5) : Diisi alamat pemilik kendaraan bermotor Nomor (6) : Diisi jenis dan nomor kartu identitas pemilik kendaraan bermotor Misalnya : Paspor, pas lintas batas, kartu tanda kependudukan, surat ijin mengemudi Nomor (7) : Diisi nama pengemudi (diisi dalam hal yang me mbawa kendaraan bukan merupakan pemilik) Nomor (8) : Diisi alamat pengemudi Nomor (9) : Diisi jenis dan nomor kartu identitas yang digunakan oleh eksportir Misalnya : Paspor, pas lintas batas, kartu tanda kependudukan, surat ijin mengemudi Nomor (10) : Diisi nomor lisensi mengemudi Nomor (11) : Diisi nomor registrasi kendaraan bermotor Nomor (12) : Diisi nomor tanda nomor kendaraan bermotor Nomor (13) : Diisi nama negara tempat didaftarkannya kendaraan bermotor. Nomor (14) : Diisi jenis dan merk kendaraan bermotor Misalnya : SUV-Suzuki, MPV -Toyota, Sedan -Honda Nomor (15) : Diisi nomor rangka/ chassis kendaraan bermotor Nomor (16) : Diisi nomor mesin kendaraan bermotor Nomor (17) : Diisi tahun pembuatan dan kapasitas mesin kendaraan bermotor Nomor (18) : Diisi warna kendaraan bermotor Nomor (19) : Diisi alamat tujuan di luar negeri Nomor (20) : Diisi tempat diberitahukannya Vehicle Declaration Nomor (21) : Diisi tanggal diberitahukannya Vehicle Declaration 2019, No.495 -38- Diisi oleh Pejabat Pemerintah Republik Indonesia Nomor (22) : Diisi nama provinsi yang wilayah administrasinya mencakup Pos Pengawas Lintas Batas tempat pengeluaran kendaran bermotor Nomor (23) : Diisi jangka waktu izin tinggal di luar negeri sesuai dokumen keimigrasian Nomor (24) : Diisi jangka waktu asura nsi Nomor (25) : Diisi informasi terkait izin penggunaan/penguasaan kendaraan dari pemilik kendaraan ke pengemudi kendaraan bermotor dalam hal eksportir kendaraan bermotor bukan pemiliknya Nomor (26) : Diisi catatan hasil pemeriksaan fisik kendaraan bermot or saat ekspor Nomor (27) : Diisi tanggal kendaraan keluar melalui Pos Pengawas Lintas Batas yang diisi oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (28) : Diisi pemberian persetujuan atau tidak oleh Kepala Kantor Pabean atau Pe jabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel Nomor (29) : Diisi tempat tujuan impor kembali atas penyelesaian ekspor sementara kendaraan bermotor Nomor (30) : Diisi Pos Pengawas Lintas Batas tempat impor kembali atas penyelesaian ekspor sementara kendaraan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Lintas Batas tempat impor kembali atas penyelesaian ekspor sementara kendaraan bermotor Nomor (31) : Diisi catatan pemeriksaan fisik kendaraan saat impor kembali atas penyelesaian ekspor sementara kendaraan bermotor Nomor (32) : Diisi tanggal kendaraan masuk (impor kembali atas penyelesaian ekspor sementara) melalui Pos Pengawas Lintas Batas yang diisi oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (33) : Diisi persetujuan masuk (impor kembali atas penyelesaian ekspor sementara) oleh Kepala Kantor Pabean atau Pejabat Be a dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel Nomor (34) : Diisi nomor urut kegiatan pengeluaran dan pemasukan kendaraan bermotor lebih dari satu kali dalam jangka waktu ekspor sementara oleh importir o Tabel multitrip hanya dig unakan dalam hal importir melakukan kegiatan pemasukan dan pengeluaran kendaraan bermotor lebih dari satu kali dalam jangka 2019, No.495 -39- waktu ekspor sementara o Jika kegiatan pemasukan dan pengeluaran kendaraan bermotor dalam jangka waktu impor sementara melebihi tabel multitrip yang tersedia dalam lembar belakang Vehicle Declaration , dapat diberikan lembar tambahan tabel multitrip untuk mengakomodasi kegiatan tersebut Nomor (35) : Diisi tempat tujuan pemasukan kendaraan bermotor dalam rangka multitrip Nomor (36) : Diisi Pos Pengawas Lintas Batas tempat pemasukan kendaraan bermotor dalam rangka multitrip Nomor (37) : Diisi tanggal pemasukan kendaraan bermotor melalui Pos Pengawas Lintas Batas dalam rangka multitrip yang diisi oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (38) : Diisi persetujuan pemasukan kendaraan bermotor oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel Nomor (39) : Diisi tempat asal pengeluaran kendaraan bermo tor dalam rangka multitrip Nomor (40) : Diisi Pos Pengawas Lintas Batas tempat pengeluaran kendaraan bermotor dalam rangka multitrip Nomor (41) : Diisi tanggal pengeluaran kendaraan bermotor melalui Pos Pengawas Lintas Batas dalam rangka multitrip yang dii si oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk Nomor (42) : Diisi persetujuan pengeluaran kendaraan bermotor oleh Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk dan ditandasahkan dengan tanda tangan dan stempel 2019, No.495 -40- C. CONTOH FORMAT KEPUTUSAN MENTERI KEUANGAN MENGENAI PERSETUJUAN PENYELESAIAN KEWAJIBAN PABEAN DENGAN TIDAK DIEKSPOR KEMBALI ATAS IMPOR SEMENTARA KENDARAAN BERMOTOR KEMENTERIAN KEUANGAN REPUBLIK INDONESIA DIREKTORAT JENDERAL BEA DAN CUKAI ……….(1)………. KEPU TUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR ……….(2)………. TENTANG PERSETUJUAN PENYELESAIAN IMPOR SEMENTARA DENGAN TIDAK DIEKSPOR KEMBALI ATAS KENDARAAN BERMOTOR KARENA ……….(3)………. MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ……….(4)………. m elalui surat ……….(5)………. telah mengajukan permohonan penyelesaian barang impor sementara kendaraan bermotor melalui Pos Pengawas Lintas Batas selain dengan diekspor kembali; b. bahwa sesuai dengan hasil penelitian terhadap permohonan dan dokumen yang dilampir kan, permohonan yang bersangkutan telah memenuhi persyaratan sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor …../PMK.04/2019 tentang Impor Sementara dan Ekspor yang Dimaksudkan untuk Diimpor Kembali dalam Jangka Waktu Tertentu atas Kendaraan Berm otor Melalui Pos Pengawas Lintas Batas ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Keputusan Menteri Keuangan tentang Persetujuan Penyelesaian Impor Sementara",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "perlu menetapkan Keputusan Menteri Keuangan tentang Persetujuan Penyelesaian Impor Sementara Dengan Tidak Diekspor Kembali atas Kendaraan Bermotor Karena ……….(3)……….; Mengingat : Peraturan Menteri Keuangan Nomor …../PMK.04/2019 tentang Impor Sementara dan Ekspor yang Dimaksudkan untuk Diimpor Kembali dalam Jangka Waktu Tertentu atas Kendaraan Bermotor Melalui Pos Pengawas Lintas Batas (Berita Negara Republik Indonesia Nomor ….. Tahun 2019); MEMUTUSKAN: Menetapkan : KEPUTUSAN MENTERI KEUANGAN TENTANG PERSETUJUAN PENYELESAIAN IMPOR SEMENTARA DENGAN TIDAK DIEKSPOR KEMBALI ATAS KENDARAAN BERMOTOR KARENA ……….(3)………. PERTAMA : Memberikan persetu juan kepada ……….(4)………. untuk menyelesaikan impor sementara kendaraan bermotor dengan tidak diekspor kembali karena ……….(3)………., dengan data sebagai berikut: 1. ……….(6)………. 2. ……….(6)………. 3. ……….(6)………. 4. dst. KEDUA : Terhadap barang impor sementara berupa kendaraan bermotor sebagaimana dimaksud dalam Diktum PERTAMA, wajib membayar: a. bea masuk Rp. …….….(7)…….…. b. Pajak Pertambahan Nilai Rp. …….….(8)….……. c. Pajak Penjualan atas barang Mewah Rp. …….….(9)…….…. d. Pajak Penghasilan Rp. ……….(10)………. e. denda administrasi Rp. ……….(1 1)………. 2019, No.495 -41- KETIGA : Terhadap barang impor sementara berupa kendaraan bermotor sebagaimana dimaksud dalam Diktum PERTAMA dilakukan penegahan/penyegelan sampai dengan diselesaikannya kewajiban pabean sebagaimana dimaksud dalam Diktum KEDUA. KEEMPAT : Keputusan M enteri ini menjadi dasar dalam melakukan pembayaran bea masuk dan pajak dalam rangka impor yang terutang sebagaimana dimaksud dalam Diktum KEDUA. KELIMA : Keputusan Menteri ini mulai berlaku sejak tanggal ditetapkan. Salinan Keputusan Menteri ini disamp aikan kepada: 1. ….…….(1).………. 2. ……….(12)………. 3. …….….(4)…….…. Ditetapkan di …….….(13)…….… pada tanggal ………...(14)………. a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA ……….(1)………., ……….(15)………. 2019, No.495 -42- PETUNJUK PENGISIAN Nomor (1) : Diisi nam a dan tipe Kantor Pabean tempat pemasukan kendaraan bermotor melalui Pos Pengawas Lintas Batas Nomor (2) : Diisi nomor urut Keputusan Menteri Keuangan dengan kode nomor milik Kantor Pabean tempat pemasukan kendaraan bermotor Nomor (3) : Diisi hilang atau m engalami kerusakan parah Nomor (4) : Diisi nama importir Nomor (5) : Diisi nomor, tanggal, dan hal surat permohonan tidak diekspor kembali oleh importir Nomor (6) : Diisi hal -hal terkait informasi dan spesifikasi kendaraan bermotor ketika dilakukan impor s ementara melaui Pos Pengawas Lintas Batas Nomor (7) : Diisi jumlah bea masuk yang harus dibayar Nomor (8) : Diisi jumlah Pajak Pertambahan Nilai yang harus dibayar Nomor (9) : Diisi jumlah Penjualan Barang Mewah yang harus dibayar (jika ada) Nomor (10) : Diisi jumlah Pajak Penghasilan yang harus dibayar Nomor (11) : Diisi jumlah sanksi administrasi berupa denda sebesar 100% (seratus persen) bea masuk yang harus dibayar Nomor (12) : Diisi nama Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang mengawasi K antor Pabean tempat pemasukan kendaraan bermotor melalui Pos Pengawas Lintas Batas Nomor (13) : Diisi tempat ditetapkan surat Keputusan Menteri Keuangan tentang Penyelesaian Impor Sementara dengan Tidak Diekspor Kembali atas Kendaraan Bermotor Karena Rusak atau Hilang ini Nomor (14): Diisi tanggal, bulan dan tahun surat Keputusan Menteri Keuangan tentang Penyelesaian Impor Sementara dengan Tidak Diekspor Kembali atas Kendaraan Bermotor Karena Rusak atau Hilang ini Nomor (15) : Diisi nama dan Nomor Induk Pe gawai (NIP) Pejabat Bea dan Cukai yang ditunjuk untuk menandatangani",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "gawai (NIP) Pejabat Bea dan Cukai yang ditunjuk untuk menandatangani surat Keputusan Menteri Keuangan tentang Penyelesaian Impor Sementara dengan Tidak Diekspor Kembali atas Kendaraan Bermotor Karena Rusak atau Hilang ini 2019, No.495 -43- D. CONTOH FORMAT KEPUTUSAN MENTERI K EUANGAN MENGENAI PERSETUJUAN PENYELESAIAN KEWAJIBAN PABEAN DENGAN TIDAK DIEKSPOR KEMBALI ATAS IMPOR SEMENTARA KENDARAAN BERMOTOR KARENA KEADAAN MEMAKSA ( FORCE MAJEURE ) KEMENTERIAN KEUANGAN REPUBLIK INDONESIA DIREKTORAT JENDERAL BEA DAN CUKAI ……….(1)………. KEPUTUSAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR ……….(2)………. TENTANG PERSETUJUAN PENYELESAIAN IMPOR SEMENTARA DENGAN TIDAK DIEKSPOR KEMBALI ATAS KENDARAAN BERMOTOR YANG HILANG ATAU MENGALAMI KERUSAKAN PARAH KARENA KEADAAN MEMAKSA ( FORCE MAJEURE ) MENTE RI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ……….(3)………. melalui surat ……….(4)………. telah mengajukan permohonan penyelesaian barang impor sementara kendaraan bermotor melalui Pos Pengawas Lintas Batas selain dengan diekspor kembali; d. bahwa sesuai de ngan hasil penelitian terhadap permohonan dan dokumen yang dilampirkan, permohonan yang bersangkutan telah memenuhi persyaratan sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor …../PMK.04/2019 tentang Impor Sementara dan Ekspor yang Dimaksudkan untuk Diimpor Kembali dalam Jangka Waktu Tertentu atas Kendaraan Bermotor Melalui Pos Pengawas Lintas Batas ; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Keputusan Menteri Keuangan tentang Persetujuan Penyel esaian Impor Sementara Dengan Tidak Diekspor Kembali atas Kendaraan Bermotor yang Hilang atau Mengalami Kerusakan Parah Karena Keadaan Memaksa ( Force Majeure ); Mengingat : Peraturan Menteri Keuangan Nomor …../PMK.04/2019 tentang Impor Sementara dan Ekspor yang Dimaksudkan untuk Diimpor Kembali dalam Jangka Waktu Tertentu atas Kendaraan Bermotor Melalui Pos Pengawas Lintas Batas (Berita Negara Republik Indonesia Nomor ….. Tahun 2019); MEMUTUSKAN: Menetapkan : KEPUTUSAN MENTERI KEUANGAN TENTANG PERSETUJUAN PENYELESAIAN IMPOR SEMENTARA DENGAN TIDAK DIEKSPOR KEMBALI ATAS KENDARAAN BERMOTOR YANG HILANG ATAU MENGALAMI KERUSAKAN PARAH KARENA KEADAAN MEMAKSA (FORCE MAJEURE ). PERTAMA : Memberikan persetujuan kepada ……….(3)………. untuk menyelesaikan impor sementara de ngan tidak diekspor kembali atas kendaraan bermotor yang hilang atau mengalami kerusakan parah karena keadaan memaksa ( force majeure ), dengan data sebagai berikut: 1. ……….(5)………. 2. ……….(5)………. 3. ……….(5)………. 4. dst. KEDUA : Terhadap barang impor sementara berupa kend araan bermotor sebagaimana dimaksud dalam Diktum PERTAMA: a. dikecualikan dari kewajiban membayar bea masuk dan/atau 2019, No.495 -44- pajak dalam rangka impor; dan/atau b. tidak dikenakan sanksi administrasi berupa denda. KETIGA : Keputusan Menteri ini mulai berlaku sejak tangga l ditetapkan. Salinan Keputusan Menteri ini disampaikan kepada: 1. ….…...(1).……… 2. ……….(6)………. 3. ……….(3)…….… Ditetapkan di …….….(7)…….… pada tanggal ………...(8)………. a.n. MENTERI KEUANGAN REPUBLIK INDONESIA KEPALA ……….(1)………., ……….(9)………. 2019, No.495 -45- PETUNJUK PENGISIAN Nomor (1) : Diisi nama dan tipe Kantor Pabean tempat pemasukan kendaraan bermotor melalui Pos Pengawas Lintas Batas Nomor (2) : Diisi nomor urut Keputusan Menteri Keuangan dengan kode nomor milik Kantor Pabean tempat pemasukan kendaraan bermotor Nomor (3) : Diisi nama importir Nomor (4) : Diisi nomor, tanggal, dan hal surat permohonan tidak diekspor kembali oleh importir Nomor (5) : Diisi hal terkait dengan informasi dan spesifikasi kendaraan bermotor ketika dilakukan impor seme ntara melaui Pos Pengawas Lintas Batas Nomor (6) :",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "seme ntara melaui Pos Pengawas Lintas Batas Nomor (6) : Diisi nama Kantor Wilayah Direktorat Jenderal Bea dan Cukai yang mengawasi Kantor Pabean tempat pemasukan kendaraan bermotor melalui Pos Pengawas Lintas Batas Nomor (7) : Diisi tempat ditetapkan Keputusan Menteri Keuangan mengenai persetujuan penyelesaian impor sementara dengan tidak diekspor kembali atas kendaraan bermotor yang hilang atau mengalami kerusakan parah karena keadaan memaksa ( force majeure ) Nomor (8) : Diisi tanggal, bulan, dan tahun Keputusan Menteri Keuangan mengenai persetujuan penyelesaian impor sementara dengan tidak diekspor kembali atas kendaraan bermotor yang hilang atau mengalami kerusakan parah karena keadaan memaksa (force majeure ) 2019, No.495 -46- Nomor (9) : Diisi nama dan Nomor Induk Pe gawai Pejabat Bea dan Cukai yang ditunjuk untuk menandatangani Keputusan Menteri Keuangan mengenai persetujuan penyelesaian impor sementara dengan tidak diekspor kembali atas kendaraan bermotor yang hilang atau mengalami kerusakan parah karena keadaan mema ksa ( force majeure ) MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}