{
  "source": "downloaded_pdfs/BN+409-2019.pdf",
  "processed_date": "2025-04-22T13:14:07.721349",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.409, 2019 KEMEN -KP. Kapal Perikanan. Sistem Pemantauan. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMO R 10/PERMEN-KP/201 9 TENTANG SISTEM PEMANTAUAN KAPAL PERIKA NAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , Menimbang : a. bahwa sebagai tindak lanjut Pasal 7 ayat (1) huruf k Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan, sebagaimana telah diubah dengan Undang - Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan, perlu mengatur sistem pemantauan kapal perikanan ; b. bahwa untuk meningkatkan efektifitas dan efisiensi penyelenggaraan sistem pemantauan kapal perikanan serta adanya perubahan organisasi lingkup Kementerian Kelautan dan Perikanan, perlu meninjau kembali Peraturan Menteri Kelautan dan Perikanan Nomor 42/PERMEN -KP/2015 tentang Sistem Pemantauan Kapal Perikanan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Sistem Pemantauan Kapal Perikanan ; 2019, No.409 -2- Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Ta mbahan Lembaran Negara Republik Indonesia Nomor 4433) , sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Ta mbahan Lembaran Negara Republik Indonesia Nomor 5073) ; 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8 ); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembara n Negara Republik Indonesia Tahun 2017 Nomor 5) ; 4. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republ ik Indonesia Tahun 2018 Nomor 317) ; MEMUTUSKAN: Menetap kan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG SISTEM PEMANTAUAN KAPAL PERIKANAN . 2019, No.409 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Sistem Pemantauan Kapal Perikanan, yang selanjutnya disingkat SPKP, adalah salah satu sistem pengawasan kapal perikanan dengan menggunakan peralatan yang telah ditentukan untuk mengetahui pergerakan dan aktivitas kapal perikanan. 2. Kapal Perikanan adalah kapal, perahu, atau alat apung lain yang dipergunakan untuk melakukan penangkapan ikan, mendukung operasi penangkapan ikan, pembudidayaan ikan, pengangkutan ikan, pengolahan ikan, pelatihan perikanan, dan penelitian/eksplorasi perikanan. 3. Transmiter SPKP adalah alat yang dipasang dan diaktifkan pada Kapal Perikanan tertentu yang berfungsi untuk mengirimkan data posisi kapal dan data lainnya dari Kapal Perikanan secara langsung kepada pusat pemantauan Kapal Perikanan dengan bantuan jaringan satelit dalam rangka penyelenggaraan SPKP. 4.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perikanan dengan bantuan jaringan satelit dalam rangka penyelenggaraan SPKP. 4. Penye dia SPKP adalah badan hukum penyedia Transmiter SPKP dan jasa komunikasi satelit yang memberikan layanan komunikasi data pemantauan Kapal Perikanan. 5. Pengguna SPKP adalah orang perseorangan, perusahaan perikanan, Pemerintah, pemerintah daerah, atau pergurua n tinggi yang memiliki atau mengoperasikan Kapal Perikanan yang menggunakan Transmiter SPKP. 6. Airtime Fee adalah biaya penggunaan fasilitas satelit yang harus dibayar oleh pengguna SPKP kepada Penyedia SPKP. 2019, No.409 -4- 7. Surat Keterangan Aktivasi Transmiter, yang selanjutnya disingkat SKAT, adalah dokumen tertulis yang menyatakan bahwa Transmiter SPKP pada Kapal Perikanan tertentu telah dipasang, diaktifkan dan dapat dipantau pada pusat pemantauan Kapal Perikanan. 8. Pengawas Perikanan adalah pegawai negeri sipil yang mempunyai tugas mengawasi tertib pelaksanaan ketentuan peraturan perundang -undangan di bidang perikanan. 9. Perusahaan Perikanan adalah perusahaan yang melakukan usaha di bidang perikanan baik merupakan badan hukum maupun bukan badan hukum. 10. Surat Izin Penangk apan Ikan, yang selanjutnya disingkat SIPI, adalah izin tertulis yang harus dimiliki setiap Kapal Perikanan untuk melakukan penangkapan ikan yang merupakan bagian tidak terpisahkan dari Surat Izin Usaha Perikanan. 11. Surat Izin Kapal Pengangkut Ikan, yang sel anjutnya disingkat SIKPI, adalah izin tertulis yang harus dimiliki setiap Kapal Perikanan untuk melakukan pengangkutan ikan yang merupakan bagian tidak terpisahkan dari surat izin usaha perikanan . 12. Wilayah Pengelolaan Perikanan Negara Republik Indonesia, yang selanjutnya disingkat WPPNRI, adalah wilayah pengelolaan perikanan untuk penangkapan ikan dan pembudidayaan ikan yang meliputi perairan Indonesia, zona ekonomi eksklusif Indonesia, sungai, danau, waduk, rawa, dan genangan air lainnya yang potensial untu k diusahakan di wilayah Negara Republik Indonesia. 13. Laut Lepas adalah bagian dari laut yang tidak termasuk dalam zona ekonomi eksklusif Indonesia , laut teritorial Indonesia, perairan kepulauan Indonesia, dan perairan pedalaman Indonesia. 14. Pengelolaan Perikan an adalah semua upaya, termasuk proses yang terintegrasi dalam pengumpulan informasi, analisis, perencanaan, konsultasi, pembuatan 2019, No.409 -5- keputusan, alokasi sumber daya ikan, dan implementasi serta penegakan hukum dari peraturan perundang - undangan di bidang perik anan, yang dilakukan oleh pemerintah atau otoritas lain yang diarahkan untuk mencapai kelangsungan produktivitas sumber daya hayati perairan dan tujuan yang telah disepakati. 15. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang kelaut an dan perikanan. 16. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 17. Direktur Jenderal adalah direktur jenderal yang membidangi pengawasan sumber daya kelautan dan perikanan . 18. Direktorat Jenderal adala h Direktorat Jenderal yang membidangi pengawasan sumber daya kelautan dan perikanan. Pasal 2 Tujuan Penyelenggaraan SPKP adalah : a. meningkatkan efektivitas Pengelolaan Perikanan ; b. meningkatkan ketaatan Kapal Perikanan terhadap ketentuan peraturan perundang -undangan ; c. memperoleh data dan informasi tentang kegiatan Kapal Perikanan dalam rangka Pengelolaan Perikanan secara bertanggung jawab dan berkelanjutan; dan d. meningkatkan pelaksanaan penegakan hukum di bidang perikanan . BAB II PENYELENGGARAAN SPKP Pasal 3 (1) Kementerian menyelenggarakan SPKP sebagai bagian dari pelaksanaan tugas dan fungsi dalam Pengelolaan Perikanan. (2) Menteri mendelegasikan kewenangan pengelolaan SPKP kepada Direktur Jenderal. 2019, No.409 -6- (3) Direktur Jenderal dalam pengelolaan SPKP berkoordinasi dengan direkt",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-6- (3) Direktur Jenderal dalam pengelolaan SPKP berkoordinasi dengan direkt ur jenderal yang membidangi perikanan tangkap, direktur jenderal yang membidangi perikanan budidaya, dan kepala badan yang membidangi riset dan sumber daya manusia kelautan dan perikanan. Pasal 4 Direktur Jenderal sebagai Pengelola SPKP mempunyai tugas: a. menyediakan dan mengoperasikan SPKP; b. menyusun prosedur operasional standar SPKP; c. menetapkan Penyedia SPKP; d. melakukan pemantauan terhadap Kapal Perikanan; e. melakukan pemeriksaan terhadap Pengguna SPKP yang tidak mengaktifkan Transmiter SPKP; f. memberikan rekom endasi kepada Direktur Jenderal yang membidangi perikanan tangkap dan Direktur Jenderal yang membidangi perikanan budidaya untuk pemberian sanksi administratif terhadap Kapal Perikanan yang melakukan pelanggaran berdasarkan hasil pemeriksaan sebagaimana di maksud pada huruf e; dan g. menyediakan layanan akses pemantauan Kapal Perikanan melalui website SPKP dan/atau melalui pesan singkat (short message services gateway ). Pasal 5 (1) Direktur jenderal yang membidangi perikanan tangkap dalam penyelenggaraan SPKP mempunyai tugas menyampaikan data kepada Direktur Jenderal tentang : a. data SIPI dan SIKPI untuk digunakan sebagai basis data SPKP; b. data perorangan atau Perusahaan Perikanan yang melakukan kegiatan penangkapan ikan dalam satu kesatuan armada; c. data perorangan ata u Perusahaan Perikanan yang melakukan kegiatan penangkapan ikan dan pengangkutan ikan dalam satu perusahaan; dan 2019, No.409 -7- d. data pembekuan atau pencabutan SIPI dan SIKPI paling lama 7 (tujuh) hari kerja terhitung sejak tanggal pembekuan atau pencabutan izin. (2) Direktu r Jenderal yang membidangi perikanan budidaya dalam penyelenggaraan SPKP mempunyai tugas menyampaikan data kepada Direktur Jenderal tentang : a. data SIKPI untuk digunakan sebagai basis data SPKP; dan b. data pembekuan atau pencabutan SIKPI paling lama 7 (tujuh) hari kerja terhitung sejak tanggal pembekuan atau pencabutan izin. (3) Kepala Badan yang membidangi riset dan sumber daya manusia kelautan dan perikanan dalam penyelenggaraan SPKP mempunyai tugas : a. melakukan pengembangan SPKP; dan b. memberikan pertimbangan kepada Direktur Jenderal mengenai aspek teknologi dalam rangka penyelenggaraan SPKP. BAB III PRASARANA DAN SARANA SPKP Pasal 6 (1) Prasarana SPKP berupa pusat pemantauan Kapal Perikanan. (2) Pusat pemantauan Kapal Perikanan sebagaimana dimaksud pada ayat (1) berupa: a. ruangan yang memadai untuk meletakan seluruh peralatan dan aktivitas petugas operator SPKP; b. perangkat server untuk aplikasi dan basis data ; c. perangkat pemantauan dan analisis data SPKP ; d. jaringan koneksi komunikasi data yang aktif selama 24 (dua puluh empat) jam setiap hari; dan e. sumber daya manusia . 2019, No.409 -8- Pasal 7 (1) Sarana SPKP berupa Transmiter SPKP. (2) Transmiter SPKP harus memenuhi persyaratan: a. kompatibel/terintegrasi dengan sistem di pusat pemantauan Kapal Perikanan ; b. memiliki cakupan satelit global; c. memiliki nomor identitas Transmiter SPKP; d. dapat mengirim data posisi kapal paling sedikit setiap 1 (satu) jam sekali secara terus menerus; e. dilengkapi dengan pengaman berupa segel; dan f. memiliki sertifikat alat Transmiter SPKP. BAB IV PENYEDIA SPKP Pasal 8 (1) Direktur Jende ral menerbitkan surat persetujuan sebagai Penyedia SPKP . (2) Surat persetujuan sebagaimana dimaksud pada ayat (1) diterbitkan berdasarkan permohonan dari calon Penyedia SPKP . (3) Permohonan sebagaimana dimaksud pada ayat (2) disampaikan kepada Direktur Jenderal de ngan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (2) disampaikan kepada Direktur Jenderal de ngan melampirkan : a. Nomor Induk Berusaha; b. fotokopi izin penyelenggaraan jasa multimedia/sistem komunikasi data; c. fotokopi surat izin hak labuh/landing right; d. fotokopi surat penunjukan sebagai distributor Transmiter SPKP; e. surat keterangan yang menyatakan memil iki colocation server untuk back up database yang berlokasi di Indonesia; f. fotokopi sertifikat International Standar Organization 9000; dan g. surat pernyataan bermeterai cukup yang menyatakan kesanggupan untuk: 2019, No.409 -9- 1) menjamin ketersediaan Transmiter SPKP ; 2) memberika n layanan komunikasi data pemantauan Kapal Perikanan yang terintegrasi dengan sistem di pusat pemantauan Kapal Perikanan ; 3) melaksanakan pemasangan Transmiter SPKP; 4) mempunyai pusat layanan pelanggan; 5) memberikan pelatihan instalasi Transmiter SPKP kepada Peng guna SPKP ; 6) memberikan layanan perbaikan Transmiter SPKP paling lama 2 (dua) hari kerja setelah Transmiter SPKP diterima ; dan 7) menyampaikan fotokopi Izin Stasiun Radio (ISR). (4) Direktur Jenderal berdasarkan permohonan sebagaimana dimaksud pada ayat (3) melakuk an penilaian terhadap kelengkapan persyaratan calon Penyedia SPKP dan melakukan uji teknis dan uji lapang dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak diterimanya permohonan secara lengkap . (5) Uji teknis dan uji lapang sebagaimana dimaksud pada ayat (4) dilakukan dengan melibatkan unit kerja teknis yang membidangi riset dan sumber daya manusia kelautan dan perikanan yang hasilnya dapat berupa persetujuan atau penolakan . (6) Dalam hal uji teknis dan uji lapang sebagaimana dimaksud pada ayat (5) disetujui, Direktur Jenderal dalam jangka waktu paling lama 3 (tiga) hari kerja menerbitkan persetujuan sebagai Penyedia SPKP . (7) Dalam hal uji teknis dan uji lapang sebagaimana dimaksud pada ayat (5) ditolak, Direktur Jenderal dalam jangka waktu paling lama 1 (satu) hari kerja menerbitkan surat penolakan sebagai Penyedia SPKP disertai alasan penolakan dan berkas permohonan dikembalikan kepada pemohon . (8) Penyedia SPKP yang tidak memenuhi kesanggupan sebagaimana dimaksud pada ayat (3) huruf g dikenakan 2019, No.409 -10- sanksi admi nistra tif berupa pencabutan surat persetujuan sebagai Penyedia SPKP. Pasal 9 Surat persetujuan Penyedia SPKP berlaku paling lama 5 (lima) tahun sejak diterbitkan. Pasal 10 Direktur Jenderal bersama dengan kepala badan yang membidangi riset dan sumber day a manusia kelautan dan perikanan melakukan evaluasi terhadap kelayakan teknis dan kegiatan operasional P enyedia SPKP paling sedikit 1 (satu) kali dalam 1 (satu) tahun . BAB V PEMASANGAN DAN AKTIVASI TRANSMITER SPKP Pasal 11 (1) Kewajiban memasang Transmiter S PKP dikenakan bagi: a. setiap Kapal Perikanan berukuran di atas 30 gross tonage yang memiliki izin di WPPNRI; atau b. setiap Kapal Perikanan dengan ukuran di atas 30 gross tonage atau panjang seluruhnya (LOA) paling sedikit 15 meter yang memiliki izin di Laut Le pas. (2) Kewajiban sebagaimana dimaksud pada ayat (1) dilaksanakan sebelum Kapal Perikanan melakukan kegiatan perikanan. Pasal 12 Pengguna SPKP memperoleh Transmiter SPKP dari Penyedia SPKP yang telah mendapat persetujuan dari Direktur Jenderal. Pasal 13 (1) Pemasangan Transmiter SPKP dilakukan oleh Penyedia SPKP bersama Pengguna SPKP/nakhoda Kapal Perikanan yang disaksikan oleh Pengawas Perikanan yang hasilnya 2019, No.409 -11- dituangkan dalam lembar pemasangan Transmiter SPKP",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasilnya 2019, No.409 -11- dituangkan dalam lembar pemasangan Transmiter SPKP . (2) Bentuk dan format lembar pemasangan Transmiter SPKP sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 14 (1) Setiap Kapal Perikanan yang telah memasang Transmiter SPKP sebagaimana dimaksud dalam Pasal 1 1 wajib mengaktifkan T ransmiter SPKP dan dapat dipantau di pusat pemantauan Kapal Perikanan . (2) Bagi Kapal Perikanan yang telah mengaktifkan Transmiter SPKP dan terpantau di pusat pemantauan Kapal Perikanan diterbitkan SKAT. Pasal 15 SKAT bukan merupakan bukti bahwa Transmiter SP KP terpantau secara terus menerus. Pasal 16 (1) Pengguna SPKP untuk memperoleh SKAT harus mengajukan permohonan kepada Direktur Jenderal melalui Pelayanan Terpadu Satu Pintu Kementerian atau Unit Pelaksana Teknis Direktorat Jenderal dengan melampirkan: a. fotoko pi SIPI atau SIKPI ; b. fotokopi bukti pembayaran Airtime Fee SPKP ; dan c. lembar pemasangan Transmiter SPKP . (2) Dalam mengajukan permohonan sebagaimana dimaksud pada ayat (1) Pengguna SPKP wajib mencantumkan nomor telepon seluler dan alamat email. (3) Pengajuan permoho nan sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik. (4) Dalam hal keadaan tertentu penyampaian permohonan dapat dilakukan secara manual. (5) Keadaan tertentu sebagaimana dimaksud pada ayat (4) yaitu dalam hal ketiadaan akses jaringan internet atau 2019, No.409 -12- force majure lainnya yang tidak memungkinkan permohonan diajukan secara elektronik. (6) Direktur Jenderal berdasarkan permohonan sebagaimana dimaksud pada ayat (1) melakukan penilaian terhadap kelengkapan persyaratan dan melakukan pemantauan terhadap keaktifan Transmiter SPKP dalam jangka waktu paling lama 1 (satu) hari kerja sejak diterimanya permohonan secara lengkap, yang hasilnya dapat berupa persetujuan atau penolakan . (7) Dalam hal permohonan sebagaimana dimaksud pada ayat (4) disetujui, dalam jangka waktu pa ling lama 1 (satu) hari kerja Direktur Jenderal menerbitkan SKAT. (8) Dalam hal permohonan sebagaimana dimaksud pada ayat (4) ditolak, dalam jangka waktu paling lama 1 (satu) hari kerja Direktur Jenderal menerbitkan surat penolakan disertai dengan alasan dan b erkas permohonan dikembalikan kepada pemohon. (9) Bentuk dan format SKAT sebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 17 (1) SKAT diterbitkan oleh Direktur Jenderal yang d alam pelaksanaannya diterbitkan oleh direktur teknis yang membidangi pemantauan Kapal Perikanan . (2) SKAT berlaku paling lama 1 (satu) tahun. (3) Dalam hal Airtime Fee dibayarkan kurang dari 1 (satu) tahun , masa berlaku SKAT sesuai dengan masa berlaku airtime . BAB VI PERUBAHAN, PERPANJANGAN, DAN PENGGANTIAN SKAT Pasal 18 (1) Perubahan SKAT dilakukan apabila : a. terjadi penggantian Transmiter SPKP; dan/atau b. terjadi perubahan SIPI atau SIKPI . 2019, No.409 -13- (2) Pengguna SPKP yang akan melakukan perubahan SKAT karena penggantian Transmiter S PKP sebagaimana dimaksud pada ayat (1) huruf a harus mengajukan permohonan kepada Direktur Jenderal dengan melampirkan : a. SKAT yang akan dilakukan perubahan; dan b. surat keterangan dari Penyedia SPKP tentang penggantian Transmiter SPKP . (3) Pengguna SPKP yang akan melakukan perubahan SKAT karena perubahan SIPI atau SIKPI sebagaimana dimaksud pada ayat (1) huruf b harus mengajukan permohonan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) huruf b harus mengajukan permohonan kepada Direktur Jenderal dengan melampirkan : a. SKAT yang akan dilakukan perubahan; dan b. fotokopi SIPI atau SIKPI yang dilakukan p erubahan. (4) Direktur Jenderal berdasarkan permohonan sebagaimana dimaksud pada ayat (2) dan ayat (3), melakukan penilaian terhadap kelengkapan persyaratan dan melakukan pemantauan terhadap keaktifan Transmiter SPKP dalam jangka waktu paling lama 1 (satu) har i kerja sejak diterimanya permohonan secara lengkap, yang hasilnya dapat berupa persetujuan atau penolakan . (5) Dalam hal permohonan sebagaimana dimaksud pada ayat (4) disetujui, dalam jangka waktu paling lama 1 (satu) hari kerja Direktur Jenderal menerbitkan SKAT perubahan . (6) Dalam hal permohonan sebagaimana dimaksud pada ayat (4) ditolak, dalam jangka waktu paling lama 1 (satu) hari kerja Direktur Jenderal menerbitkan surat penolakan disertai alasan dan berkas permohonan dikembalikan kepada pemohon . Pasal 19 (1) Perpanjangan SKAT dapat diajukan 3 (tiga) bulan sebelum masa berlaku SKAT habis . (2) Pengguna SPKP yang akan melakukan perpanjangan SKAT melaporkan kepada Pengawas Perikanan untuk 2019, No.409 -14- dilakukan pemeriksaan Transmiter SPKP yang hasilnya dituangkan dalam Lembar Pemer iksaan Transmiter SPKP dan disaksikan oleh nakhoda . (3) Bentuk dan format lembar pemeriksaan Transmiter SPKP sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 20 (1) Pengguna SPKP yang akan melakukan perpanjangan SKAT harus mengajukan permohonan kepada Direktur Jenderal dengan melampirkan : a. fotokopi SKAT; b. fotokopi bukti pembayaran Airtime Fee ; c. lembar pemeriksaan Transmiter SPKP; dan d. fotokopi SIPI atau SIKPI. (2) Direktur Jenderal b erdasarkan permohonan sebagaimana dimaksud pada ayat (1), melakukan penilaian terhadap kelengkapan persyaratan dan melakukan pemantauan terhadap keaktifan Transmiter SPKP dalam jangka waktu paling lama 1 (satu) hari kerja sejak diterimanya permohonan secar a lengkap, yang hasilnya dapat berupa persetujuan atau penolakan. (3) Dalam hal permohonan perpanjangan SKAT sebagaimana dimaksud pada ayat (2) disetujui, dalam jangka waktu paling lama 1 (satu) hari kerja Direktur Jenderal menerbitkan SKAT. (4) Dalam hal permohon an perpanjangan SKAT sebagaimana dimaksud pada ayat (2) ditolak, dalam jangka waktu paling lama 1 (satu) hari kerja Direktur Jenderal menerbitkan surat penolakan disertai alasan dan berkas permohonan dikembalikan kepada pemohon. (5) SKAT perpanjangan sebagaima na dimaksud pada ayat (3) berlaku paling lama 1 (satu) tahun terhitung sejak diterbitkan. (6) Apabila dalam jangka waktu 1 (satu) bulan sejak berakhirnya masa berlaku SKAT , Pengguna SPKP tidak 2019, No.409 -15- melakukan perpanjangan, ketentuan perpanjangan SKAT diberlakukan sa ma dengan ketentuan penerbitan SKAT baru. Pasal 21 (1) Penggantian SKAT dilakukan apabila SKAT asli rusak atau hilang. (2) Pengguna SPKP yang akan melakukan penggantian SKAT harus mengajukan permohonan kepada Direktur Jenderal dengan melampirkan: a. SKAT asli, untuk SKAT yang rusak; atau b. surat keterangan hilang dari kepolisian, untuk SKAT yang hilang. (3) Direktur Jenderal menerbitkan SKAT pengganti dalam jangka waktu paling lama 1 (satu) hari kerja setelah permohonan penggantian SKAT diterima secara lengkap dan Transmit er SPKP terpantau di pusat pemantauan Kapal Perikanan. BAB VII HAK, KEWAJIBAN, DAN LARANGAN Pasal 22 (1) Penyedia SPKP",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "VII HAK, KEWAJIBAN, DAN LARANGAN Pasal 22 (1) Penyedia SPKP berhak memperoleh: a. akses ke database SPKP untuk pengiriman data SPKP yang menggunakan Transmiter SPKP dari Penyedia SPKP yang bersangkutan; b. akses layanan pemantauan Kapal Perikanan untuk kapal yang menggunakan Transmiter SPKP dari Penyedia SPKP yang bersangkutan melalui website SPKP dan/atau melalui pesan singkat; dan c. informasi mengenai kondisi jaringan yang digunakan untuk komunikasi dan pen giriman data SPKP dari Penyedia SPKP yang bersangkutan. (2) Penyedia SPKP wajib: a. mengirim data posisi Kapal Perikanan secara terus menerus kepada Pengelola SPKP ; 2019, No.409 -16- b. menyampaikan data sesuai format yang ditetapkan oleh Pengelola SPKP; c. mengirimkan data yang belum t erkirim karena kondisi darurat dengan disertai penjelasan/keterangan secara tertulis; dan d. mengirimkan data laporan kerusakan Transmiter SPKP dan docking sebagai bahan acuan apabila data tidak terkirim ke Pengelola SPKP. (3) Penyedia SPKP dilarang: a. mengirimkan data SPKP yang telah dilakukan perubahan data posisi Transmiter SPKP yang diterima oleh satelit; b. menggunakan nomor ID Transmiter SPKP yang sama untuk unit Transmiter SPKP lain; dan c. memberikan dan/atau membagikan data SPKP dalam bentuk apapun kepada pihak dan instansi lain tanpa persetujuan dari Pengelola SPKP. Pasal 23 (1) Penyedia SPKP yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 22 ayat (2) dikenakan sanksi administratif berupa: a. peringatan tertulis; b. pembekuan; dan c. pencabutan surat pers etujuan sebagai Penyedia SPKP. (2) Sanksi administratif berupa peringatan tertulis sebagaimana dimaksud pada ayat (1) huruf a diberikan paling lama 2 (dua) hari sejak sanksi dijatuhkan. (3) Selama jangka waktu pengenaan sanksi administratif berupa peringatan tertu lis sebagaimana dimaksud pada ayat (2), Penyedia SPKP harus melaksanakan kewajibannya dan memberikan penjelasan secara tertulis disertai data dukung penyebab tidak terlaksananya kewajibannya kepada Direktur Jenderal. (4) Sanksi administratif berupa pembekuan sebagaimana dimaksud pada ayat (1) huruf b dikenakan apabila 2019, No.409 -17- Penyedia SPKP sampai dengan berakhirnya jangka waktu peringatan tertulis sebagaimana dimaksud pada ayat (2) tidak melaksanakan kewajibannya dan tidak memberikan penjelasan sebagaimana dimaksud ayat (3). (5) Sanksi administratif berupa pembekuan sebagaimana dimaksud pada ayat (4) diberikan paling lama 5 (lima) hari sejak sanksi dijatuhkan. (6) Selama jangka waktu pembekuan sebagaimana dimaksud pada ayat (5), Penyedia SPKP harus melaksanakan kewajibannya da n memberikan penjelasan secara tertulis disertai data dukung penyebab tidak terlaksananya kewajiban kepada Direktur Jenderal. (7) Sanksi administratif berupa pencabutan surat persetujuan sebagai Penyedia SPKP sebagaimana dimaksud pada ayat (1) huruf c dikenaka n apabila Penyedia SPKP sampai dengan berakhirnya batas waktu pembekuan sebagaimana dimaksud pada ayat (5) tidak melaksanakan kewajibannya dan tidak memberikan penjelasan secara tertulis disertai data dukung sebagaimana dimaksud pada ayat (3). Pasal 24 Terhadap Penyedia SPKP yang dikenakan sanksi administratif berupa pembekuan, tidak diperbolehkan memasang Transmiter SPKP. Pasal 25 Terhadap Penyedia SPKP yang telah dikenakan sanksi administratif berupa pencabutan surat persetujuan sebagai Penyedia SPKP, h arus melakukan pengalihan pelayanan SPKP ke Penyedia SPKP lain yang telah disetujui oleh Direktur Jenderal. 2019, No.409 -18- Pasal 26 (1) Penyedia SPKP yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 22 ayat (3) dikenakan sanksi administratif berupa pencabutan sura t",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "22 ayat (3) dikenakan sanksi administratif berupa pencabutan sura t persetujuan sebagai Penyedia SPKP. (2) Sanksi administratif berupa pencabutan surat persetujuan sebagai Penyedia SPKP sebagaimana dimaksud pada ayat (1) didasarkan pada hasil evaluasi dan klarifikasi dari Penyedia SPKP. Pasal 27 (1) Pengguna SPKP berhak: a. memper oleh layanan akses pemantauan Kapal Perikanan miliknya dan/atau yang menjadi tanggung jawabnya melalui website SPKP dan/atau melalui pesan singkat (short message services gateway ); dan b. memperoleh informasi atas keberadaan Kapal Perikanan miliknya dan/atau yang menjadi tanggung jawabnya. (2) Pengguna SPKP wajib: a. mengaktifkan Transmiter SPKP secara terus menerus; dan b. membawa SKAT asli pada saat Kapal Perikanan melakukan kegiatan perikanan. Pasal 28 (1) Pengguna SPKP yang tidak melaksanakan kewajiban sebagaimana dima ksud dalam Pasal 2 7 ayat (2) huruf a dikenakan sanksi administratif berupa: a. peringatan tertulis ; b. pembekuan SKAT; dan c. pencabutan SKAT. (2) Sanksi administratif berupa peringatan tertulis sebagaimana dimaksud pada ayat (1) huruf a diberikan paling lama 7 (tujuh) hari sejak sanksi dijatuhkan. 2019, No.409 -19- (3) Selama jangka waktu pengenaan sanksi administratif berupa peringatan tertulis sebagaimana dimaksud pada ayat (2), Pengguna SPKP harus melaksanakan kewajibannya dan memberikan penjelasan secara tertulis disertai data dukung p enyebab tidak terlaksananya kewajiban nya kepada Direktur Jenderal. (4) Sanksi administratif berupa pembekuan SKAT sebagaimana dimaksud pada ayat (1) huruf b dikenakan apabila Pengguna SPKP sampai dengan berakhirnya jangka waktu peringatan tertulis sebagaimana dimaksud pada ayat (2), tidak melaksanakan kewajibannya dan tidak memberikan penjelasan sebagaimana dimaksud pada ayat (3). (5) Sanksi administratif berupa pembekuan SKAT sebagaimana dimaksud pada ayat (4) diberikan paling lama 7 (tujuh) hari kerja sejak sanks i dijatuhkan . (6) Selama jangka waktu pembekuan SKAT sebagaimana dimaksud pada ayat (5), Pengguna SPKP harus melaksanakan kewajibannya dan memberikan penjelasan secara tertulis disertai data dukung penyebab tidak terlaksananya kewajiban kepada Direktur Jender al. (7) Sanksi administratif berupa pencabutan SKAT sebagaimana dimaksud pada ayat (1) huruf c dikenakan apabila Pengguna SPKP sampai dengan berakhirnya batas waktu pembekuan SKAT sebagaimana dimaksud pada ayat (5) tidak melaksanakan kewajibannya dan tidak mem berikan penjelasan secara tertulis disertai data dukung sebagaimana dimaksud pada ayat (6). (8) Pengguna SPKP yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 2 8 ayat (2) huruf b dikenakan sanksi administra tif berupa pencabutan SKAT. Pasal 2 9 Pengguna SPKP yang telah dikenakan sanksi administra tif berupa pencabutan SKAT sebagaimana dimaksud dalam Pasal 28 ayat (8) dapat mengajukan kembali permohonan SKAT 2019, No.409 -20- dengan memenuhi persyaratan sebagaimana dimaksud dalam Pasal 17 ayat (1). Pasal 30 (1) Pengg una SPKP dilarang memindahkan Transmiter SPKP ke Kapal Perikanan lain. (2) Pengguna SPKP yang melanggar ketentuan sebagaimana dimaksud pada ayat (1) dikenakan sanksi administra tif berupa pencabutan SKAT. Pasal 31 Kewajiban mengaktifkan Transmiter SPKP secara terus menerus sebagaimana dimaksud dalam Pasal 2 7 ayat (2) huruf a dikecualikan, dalam hal : a. Transmiter SPKP rusak, dengan ketentuan Pengguna SPKP membuat catatan manual posisi Kapal Perikanan setiap 1 (satu) jam dan dilaporkan kepada Direktur Jenderal pada saat Kapal Perikanan kembali ke pelabuhan ; b. kapal docking ,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kapal Perikanan kembali ke pelabuhan ; b. kapal docking , dengan ketentuan Pengguna SPKP memberikan laporan kepada Direktur Jenderal paling lama 1 (satu) bulan sebelum dilaksanakan docking ; c. Kapal Perikanan tidak beroperasi, dengan ketentuan Pengguna SPKP memberikan laporan kepada Direktur Jenderal; dan/atau d. force majeure , dengan ketentuan Pengguna SPKP memberikan laporan kepada Direktur Jenderal paling lama 1 (satu) minggu sesudah kejadian force majeure . BAB VIII KEPEMILIKAN DATA Pasal 32 (1) Data kegiatan Kapal Perikanan yang diperoleh dari hasil pemantauan terhadap Kapal Perikanan merupakan data milik Direktorat Jenderal. 2019, No.409 -21- (2) Pengelola SPKP melakukan analisis terhadap data hasil pemantauan kegiatan Kapal Perikanan dan hasilnya disampaikan kepada direktur jende ral yang membidangi perikanan tangkap, direktur jenderal yang membidangi perikanan budidaya, dan kepala badan yang membidangi riset dan sumber daya manusia kelautan dan perikanan. (3) Masyarakat dapat mengakses data hasil pemantauan melalui website Direktorat Jenderal . BAB IX EVALUASI Pasal 33 (1) Direktur Jenderal melakukan evaluasi terhadap hasil pemantauan Kapal Perikanan dan pemeriksaan terhadap pengguna SPKP yang melakukan pelanggaran . (2) Hasil evaluasi dan pemeriksaan sebagaimana dimaksud pada ayat (1) dilapor kan kepada Menteri setiap bulan dengan tembusan direktur jenderal yang membidangi perikanan tangkap dan direktur jenderal yang membidangi perikanan budidaya. Pasal 34 Hasil evaluasi dan pemeriksaan sebagaimana dimaksud dalam Pasal 34 ayat (2) digunakan sebagai bahan pertimbangan oleh Direktur Jenderal yang membidangi perikanan tangkap dan Direktur Jenderal yang membidangi perikanan budidaya dalam memberikan sanksi administratif terhadap Kapal Perikanan yang melakukan pelanggaran. BAB X KETENTUAN PERALIHAN Pasal 35 (1) SKAT yang telah diterbitkan sebelum ditetapkannya Peraturan Menteri ini masih tetap berlaku sampai habis masa berlakunya . 2019, No.409 -22- (2) Permohonan baru, perpanjangan, perubahan dan/atau penggantian SKAT yang telah disampaikan dan dinyatakan lengkap sebelum di tetapkannya Peraturan Menteri ini diproses berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 42/PERMEN -KP/2015 tentang Sistem Pemantauan Kapal Perikanan. BAB XI KETENTUAN PENUTUP Pasal 36 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 42/PERMEN - KP/2015 tentang Sistem Pemantauan Kapal Perikanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 2025) dicabut dan dinyatakan tidak berlaku . Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diund angkan. 2019, No.409 -23- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Maret 2019 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 10 April 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}