{
  "source": "downloaded_pdfs/BN+499-2019.pdf",
  "processed_date": "2025-04-22T13:12:45.167503",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.499, 2019 KEMENKEU. Pembaruan Sistem . Administrasi Perpajakan . Pengadaan Sistem Informasi . PERATURAN MENTERI KE UANGAN REPUBLIK INDO NESIA NOMOR 56/PMK.03/2019 TENTANG PENGADAAN SISTEM INFORMASI UNTUK PEMBARUAN SISTEM ADMINISTRASI PERPAJAKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 16 ayat (1) dan Pasal 19 Peraturan Presiden Nomor 40 Tahun 2018 tentang Pembaruan Sistem Administrasi Perpajakan dan ketentuan Pasal 2 1 ayat ( 6) Peraturan Ment eri Keuangan Nomor 109/PMK.03/2018 tentang Pengadaan Barang dan/atau Jasa untuk Pembaruan Sistem Administrasi Perpajakan , perlu menetapkan Peraturan Menteri Keuangan tentang Pengadaan Sistem Informasi untuk Pembaruan Sistem Administrasi Perpajakan ; Mengi ngat : 1. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33) ; 2. Peraturan Presiden Nomor 40 Tahun 2018 tentang Pembaruan Sistem Administrasi Perpajakan (Lembaran Negara Re publik Indonesia Tahun 2018 Nomor 74 ); 3. Peraturan Menteri Keuangan Nomor 109/PMK.03/2018 tentang Penga daan Barang dan/atau Jasa untuk Pembaruan Sistem Administrasi Perpajakan (Berita 2019, No.499 -2- Negara Republik Indonesia Tahun 2018 Nomor 1233); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGADAAN SISTEM INFORMASI UNTUK PEMBARUAN SISTEM ADMINISTRASI PERPAJAKAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Administrasi Perpajakan adalah sistem yang membantu melak sanakan prosedur dan tata kelola administrasi perpajakan sesuai dengan ketentuan peraturan perundang -undangan . 2. Sistem Informasi adalah keterpaduan sistem antara manusia dan mesin yang mencakup komponen perangkat keras, perangkat lunak, prosedur, sumber day a manusia, dan substansi informasi yang dalam pemanfaatannya mencakup fungsi input , process , output , storage , dan communication . 3. Pengadaan Sistem Informasi untuk Pembaruan Sistem Administrasi Perpajakan yang selanjutnya disebut Pengadaan Sistem Informasi a dalah kegiatan Pengadaan Sistem Informasi yang berhubungan dengan Pembaruan Sistem Administrasi Perpajakan oleh Direktorat Jenderal Pajak yang prosesnya dimulai sejak identifikasi kebutuhan sampai dengan serah terima hasil pekerjaan. 4. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran. 5. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan angga ran. 2019, No.499 -3- 6. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja. 7. Pelaksana Pengadaan adalah Tim Penga daan atau Agen Pengadaan yang ditetapkan/ditunjuk oleh Menteri selaku PA untuk melaksanakan proses pemilihan penyedia barang dan/atau jasa yang menjadi lingkup dari Peraturan Presiden Nomor 40 Tahun 2018 tentang Pembaruan Sistem Administrasi Perpajakan. 8. Tim Pengadaan adalah tim yang ditetapkan oleh Menteri selaku PA untuk melaksanakan pemilihan penyedia barang dan/atau jasa yang menjadi lingkup dari Peraturan Presiden Nomor 40 Tahun 2018 tentang Pembaruan Sistem Administrasi Perpajakan. 9. Agen Pengadaan adala h badan yang ditetapkan oleh Menteri selaku PA untuk melaksanakan pemilihan penyedia barang dan/atau jasa yang menjadi lingkup dari Peraturan Presiden Nomor 40 Tahun 2018 tentang Pembaruan Sistem Administrasi Perpajakan. 10. Penyedia adalah perorangan atau bad",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembaruan Sistem Administrasi Perpajakan. 10. Penyedia adalah perorangan atau bad an hukum, yang menjalankan kegiatan usaha, baik sendiri maupun bersama -sama melalui perjanjian yang menyediakan barang dan/atau jasa berdasarkan kontrak. 11. Rencana Umum Pengadaan yang selanjutnya disingkat RUP adalah daftar rencana pengadaan barang dan/atau jasa yang menjadi lingkup dari Peraturan Presiden Nomor 40 Tahun 2018 tentang Pembaruan Sistem Administrasi Perpajakan yang ditetapkan oleh Menteri selaku PA. 12. Perkiraan Nilai Pekerjaan adalah perkiraan biaya yang tercantum dalam RUP. 13. Spesifikasi Teknis/Ker angka Acuan Kerja yang selanjutnya disebut Spesifikasi Teknis/KAK adalah dokumen yang paling sedikit memuat pokok -pokok uraian kegiatan yang akan dilaksanakan, jangka waktu penyerahan barang dan/atau jasa, spesifikasi teknis 2019, No.499 -4- barang dan/atau jasa, perkiraan biaya pekerjaan termasuk kewajiban pajak yang harus dibebankan. 14. Dokumen Persiapan Pengadaan untuk Pengadaan Sistem Informasi yang selanjutnya disebut DPP adalah dokumen yang ditetapkan oleh PPK yang disampaikan kepada Pelaksana Pengadaan untuk penyusunan Dokumen Pemilihan Penyedia dan paling sedikit memuat Rancangan Kontrak dan Spesifikasi Teknis/KAK untuk tender dua tahap dengan prakualifikasi atau Rancangan Kontrak, Spesifikasi Teknis/KAK, dan usulan calon Penyedia yang dianggap mampu untuk penunjukan langsung. 15. Standar Dokumen Pengadaan adalah dokumen standar yang dijadikan dasar penyusunan Dokumen Pemilihan Penyedia atau Dokumen Pengadaan. 16. Dokumen Pemilihan Penyedia adalah dokumen yang ditetapkan oleh Pelaksana Pengadaan yang memuat informasi dan ketent uan yang harus ditaati oleh para pihak dalam pemilihan Penyedia dengan metode tender dua tahap dengan prakualifikasi yang disusun sesuai dengan Standar Dokumen Pengadaan. 17. Dokumen Kualifikasi adalah bagian Dokumen Pemilihan Penyedia yang ditetapkan oleh Pel aksana Pengadaan yang memuat informasi dan ketentuan yang harus ditaati oleh para pihak dalam pemilihan Penyedia pada tahapan pengumuman prakualifikasi sampai dengan tahapan pengumuman hasil prakualifikasi. 18. Dokumen Pemilihan adalah bagian Dokumen Pemilihan Penyedia yang disusun sesuai Standar Dokumen Pengadaan dan ditetapkan oleh Pelaksana Pengadaan yang memuat informasi dan ketentuan yang harus ditaati oleh para pihak pada tahapan penyampaian undangan dan dokumen pemilihan sampai dengan tahapan pengumuman pemenang. 19. Dokumen Pengadaan adalah Dokumen Pemilihan Penyedia yang disusun sesuai Standar Dokumen Pengadaan dan ditetapkan oleh Pelaksana Pengadaan, 2019, No.499 -5- yang memuat informasi dan ketentuan yang harus ditaati oleh para pihak dalam pemilihan Penyedia dengan meto de penunjukan langsung. 20. Standar Dokumen Kontrak adalah dokumen standar yang dijadikan dasar penyusunan kontrak. 21. Rancangan Kontrak adalah dokumen kontrak yang disusun sesuai Standar Dokumen Kontrak dan ditetapkan oleh PPK. 22. Aparatur Pengawas Intern Pemerinta h yang selanjutnya disingkat APIP adalah Inspektorat Jenderal atau nama lain yang secara fungsional melaksanakan pengawasan intern yang bertanggung jawab langsung kepada Menteri. 23. Menteri adalah menteri yang menyelenggarakan urusan pemerintah an di bidang ke uangan. BAB II PERENCANAAN DAN PERSIAPAN PENGADAAN SISTEM INFORMASI Pasal 2 (1) Perencanaan dan persiapan P engadaan Sistem Informasi meliputi kegiatan sebagai berikut: a. melakukan analisis kebutuhan; b. menyusun Spesifkasi Teknis/KAK; c. menyusun dan menetapkan pel aku pengadaan; d. menyusun dan menetapkan RUP ; e. menyusun dan menetapkan DPP; dan f. menyusun dan menetapkan Dokumen Pemilihan Penyedia. (2) Perencanaan Pengadaan Sistem Informasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai Pembaruan Sistem Administrasi Perpajakan. Pasal 3 (1) Dokumen yang digunakan untuk Pengadaan Sistem Informasi paling sedikit berupa : 2019, No.499 -6- a. Dokumen Pemilihan Penyedia atau Dokumen Pengadaan; dan b. Rancangan Kontrak. (2) Dokumen Pemilihan Penyedia sebagaimana dim aksud pada ayat (1) huruf a digunakan dalam Pengadaan Sistem Informasi yang menggunakan metode tender dua tahap dengan prakualifikasi. (3) Dokumen Pengadaan sebagaimana dimaksud pada ayat (1) huruf a digunakan dalam Pengadaan Sistem Informasi yang menggunakan metode penunjukan langsung. (4) Dokumen Pemilihan Penyedia atau Dokumen Pengadaan sebagaimana dimaksud pada ayat (1) huruf a dan Rancangan Kontrak sebagaimana dimaksud pada ayat (1) huruf b: a. ditulis dalam 2 (dua) bahasa, yaitu Bahasa Indonesia dan Bahasa Inggr is; dan b. menggunakan mata uang Rupiah. Pasal 4 Dalam hal terjadi perbedaan penafsiran antara Dokumen Pemilihan Penyedia atau Dokumen Pengadaan dan /atau Rancangan Kontrak berbahasa Inggris dengan Dokumen Pemilihan Penyedia atau Dokumen Pengadaan dan /atau Rancangan Kontrak berbahasa Indonesia sebagaimana dimaksud dalam Pasal 3 ayat (4) huruf a, dokumen yang dijadikan acuan merupakan Dokumen Pemilihan Penyedia atau Dokumen Pengadaan dan/atau Rancangan Kontrak berbahasa Inggris . Pasal 5 (1) Dokumen Pemilihan Penye dia atau Dokumen Pengadaan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a disusun berdasarkan Standar Dokumen Pengadaan. (2) Standar Dokumen Pengadaan untuk penyusunan Dokumen Pemilihan Penyedia sebagaimana dimaksud pada ayat (1) terdiri atas: 2019, No.499 -7- a. standar dok umen kualifikasi yang paling sedikit memuat: 1. pengumuman prakualifikasi; 2. syarat -syarat kualifikasi; dan 3. tata cara evaluasi prakualifikasi; b. standar dokumen pemilihan yang paling sedikit memuat: 1. standar surat undangan; 2. instruksi kepada peserta tender; 3. standa r surat penawaran; 4. standar lembar isian dokumen penawaran teknis; 5. standar lembar isian dokumen penawaran biaya; dan 6. spesifikasi teknis. (3) Instruksi kepada peserta tender sebagaimana dimaksud pada ayat (2) huruf b angka 2 berisi seluruh informasi dan petunjuk yang dibutuhkan oleh peserta tender untuk menyiapkan dan menyampaikan dokumen penawaran . (4) Standar Dokumen Pengadaan untuk penyusunan Dokumen Pengadaan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. standar surat undangan; b. instruksi kepada calon Penyedia terpilih; c. standar surat penawaran; d. standar lembar isian dokumen penawaran teknis; e. standar lembar isian dokumen penawaran biaya; f. kelayakan calon Penyedia terpilih; dan g. spesifikasi teknis. (5) Instruksi kepada calon Penyedia terpilih sebagaimana dimaks ud pada ayat (4) huruf b berisi seluruh informasi dan petunjuk yang dibutuhkan oleh calon Penyedia terpilih untuk menyiapkan dan menyampaikan dokumen penawaran. 2019, No.499 -8- Pasal 6 (1) Rancangan Kontrak sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b disusun berdasa rkan Standar Dokumen Kontrak. (2) Standar Dokumen Kontrak sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. lembar isian kontrak; b. syarat -syarat umum kon trak; c. syarat -syarat khusus kontrak; dan d. lampiran yang dibutuhkan. Pasal 7 (1) Ketentuan lebih lanjut m engenai Standar Dokumen Pengadaan untuk metode tender dua tahap dengan prakualifikasi sebagaimana dimaksud dalam Pasal 5 ayat (2), Standar Dokumen Pengadaan untuk metode penunjukan langsung sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Standar Dokumen Pengadaan untuk metode penunjukan langsung sebagaimana dimaksud dalam Pasal 5 ayat (4), dan Standar Dokumen Kontrak sebagaimana dimaksud dalam Pasal 6 ayat (2) ditetapkan oleh Direktur Jenderal Pajak atas nama Menteri. (2) Direktur Jenderal Pajak yang menerima pelimpahan kewenangan dalam bentuk mandat dari Menteri sebagaimana dimaksud pada ayat (1): a. wajib memperhati kan ketentuan peraturan perundang -undangan; b. bertanggung jawab secara substansi atas pelaksanaan mandat yang diberikan kepada yang bersangkutan; dan c. tidak dapat melimpahkan kembali mandat yang diterima kepada pejabat lain. 2019, No.499 -9- BAB III PEMILIHAN PENYEDIA SISTEM INFORMASI Bagian Kesatu Metode Pemilihan Penyedia Sistem informasi Pasal 8 (1) Pemilihan Penyedia Sistem Informasi dilaksanakan melalui: a. metode tender internasional menggunakan metode tender dua tahap dengan prakualif ikasi; atau b. metode penunjukan langsung, dalam hal: 1. metode tender dua tahap dengan prakualifikasi dinyatakan gagal dengan kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang; atau 2. Pengadaan Sistem Informasi yang bersifat mendesak dan dianggap perlu, yang tidak dapat dilaksanakan melalui proses metode tender dua tahap dengan prakualifikasi. (2) Metode penunjukan langsung dengan kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang sebagaimana dimaksud pada ayat ( 1) huruf b angka 1 diusulkan dalam RUP berdasarkan evaluasi Direktur Jenderal Pajak. (3) Kriteria keadaan mendesak dan dianggap perlu sebagaimana dimaksud pada ayat (1) huruf b angka 2 meliputi: a. penanganan keadaan mendesak yang tidak direncanakan sebelumnya d an waktu penyelesaian pekerjaan yang sifatnya segera atau tidak dapat ditunda; atau b. pekerjaan lanjutan sebagai konsekuensi dari kebutuhan atas layanan technical support dan/ atau perpanjangan lisensi, 2019, No.499 -10- untuk keberlangsungan Pembaruan Sistem Administrasi Perpajakan . (4) Keadaan mendesak dan dianggap perlu sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri berdasarkan usulan dari Direktur Jenderal Pajak yang paling sedikit memuat: a. latar belakang; b. barang dan/atau jasa yang akan diadakan beserta usulan Spe sifikasi Teknis/ KAK; c. analisis keadaan mendesak dan dianggap perlu; d. analisis risiko dan dampak yang terjadi apabila tidak dilakukan; dan e. rancangan keputusan Menteri mengenai penetapan keadaan mendesak dan dianggap perlu. (5) Tender internasional sebagaimana di maksud pada ayat (1) huruf a merupakan pemilihan Penyedia Sistem Informasi dengan peserta pemilihan dapat berasal dari dalam dan luar negeri. Bagian Kedua Tender Dua Tahap Dengan Prakualifikasi Paragraf 1 Tahapan Pemilihan Penyedia Sistem Informasi Meng gunakan Metode Tender Dua Tahap Dengan Prakualifikasi Pasal 9 Tahapan pemilihan Penyedia Sistem Informasi menggunakan metode tender dua tahap dengan prakualifikasi sebagaimana dimaksud dalam Pasal 8 ayat (1) huruf a meliputi: a. pengumuman prakualifikasi; b. pemasukan dokumen prakualifikasi; c. evaluasi prakualifikasi; d. pengumuman hasil prakualifikasi; e. penyampaian undangan dan Dokumen Pemilihan; f. pemberian penjelasan; g. penyampaian dokumen penawaran tahap I (dokumen 2019, No.499 -11- administrasi dan teknis); h. pembukaan dokumen penawaran tahap I; i. evaluasi dokumen penawaran tahap I; j. klarifikasi hasil evaluasi tahap I; k. pemberitahuan hasil evaluasi tahap I; l. penyampaian amandemen/adendum dokumen pengadaan (jika ada); m. penyampaian dokumen penawaran tahap II (teknis dan biaya); n. pembukaan dokume n penawaran tahap II; o.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan biaya); n. pembukaan dokume n penawaran tahap II; o. evaluasi dokumen penawaran tahap II; p. pengumuman hasil evaluasi dokumen penawaran tahap II; q. masa sanggah; r. penetapan pemenang; dan s. pengumuman pemenang. Paragraf 2 Pengumuman Prakualifikasi Pasal 10 (1) Pengumuman prakualifikasi sebagaima na dimaksud dalam Pasal 9 huruf a dilaksanakan oleh Pelaksana Pengadaan dengan menggunakan Bahasa Indonesia dan Bahasa Inggris, paling singkat 30 (tiga puluh) hari kalender dan paling lama 60 (enam puluh) hari kalender. (2) Pengumuman prakualifikasi sebagaiman a dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat Pelaksana Pengadaan yang akan mengadakan tender; b. nama paket pengadaan; c. uraian singkat mengenai pekerjaan yang akan dilaksanakan; d. Perkiraan Nilai Pekerjaan; e. sumber pendanaan; f. syarat kualifikasi ; g. nomor dan tanggal penetapan RUP; dan 2019, No.499 -12- h. Dokumen Kualifikasi. (3) Syarat kualifikasi sebagaimana dimaksud pada ayat (2) huruf f ditentukan oleh Pelaksana Pengadaan dengan tujuan untuk memperoleh informasi paling sedikit mengenai pengalaman, kinerja, dan/atau ko ndisi keuangan peserta prakualifikasi . (4) Tata cara dan/atau petunjuk penyusunan/pengisian dan pemasukan dokumen prakualifikasi bagi peserta prakualifikasi tercantum dalam Dokumen Kualifikasi. (5) Pengumuman prakualifikasi dilaksanakan oleh Pelaksana Pengadaan paling sedikit melalui: a. salah satu tempat atau laman di lingkungan Kementerian Keuangan; b. salah satu tempat atau laman di lingkungan kementerian/lembaga lainnya; dan c. laman pengadaan nasional/internasional. Paragraf 3 Pemasukan Dokumen Prakualifikasi Pasal 11 (1) Peserta prakualifikasi memasukkan dokumen prakualifikasi sesuai dengan ketentuan yang tercantum dalam Dokumen Kualifikasi sebagaimana dimaksud dalam Pasal 10 ayat (4). (2) Dokumen prakualifikasi sebagaimana dimaksud pada ayat (1) harus diterima oleh Pelak sana Pengadaan sebelum batas akhir waktu pemasukan dokumen prakualifikasi berakhir. (3) Pelaksana Pengadaan membuat bukti penerimaan atas dokumen prakualifikasi yang dimasukkan. (4) Dalam hal tidak ada peserta prakualifikasi atau hanya terdapat 1 (satu) peserta pr akualifikasi yang memasu kkan dokumen prakualifikasi sampai dengan batas akhir waktu pemasukan dokumen prakualifikasi sebagaimana dimaksud pada ayat (2) berakhir , Pelaksana Pengadaan memperpanjang masa pemasukan 2019, No.499 -13- dokumen prakualifikasi. (5) Dalam hal setelah per panjangan masa pemasukan dokumen prakualifikasi sebagaimana dimaksud pada ayat (4) hanya terdapat 1 (satu) peserta prakualifikasi yang memasu kkan dokumen prakualifikasi, Pelaksana Pengadaan melanjutkan ke tahapan evaluasi prakualifikasi. (6) Pelaksana Pengadaa n menyatakan prakualifikasi gagal dalam hal setelah pemberian waktu perpanjangan sebagaimana dimaksud pada ayat (4), tidak ada peserta prakualifikasi yang memasukkan dokumen prakualifikasi. Pasal 12 (1) Dalam hal prakualifikasi dinyatakan gagal sebagaimana dimaksud dalam Pasal 11 ayat (6), Pelaksana Pengadaan melakukan prakualifikasi ulang. (2) Dalam hal prakualifikasi dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pengadaa n menindaklanjuti dengan penunjukan langsung. (3) Dalam hal untuk melaksanakan prakualifikasi ulang diperlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang paling sedikit memuat: a. analisis penyebab praku alifikasi gagal; b. rencana tindak lanjut prakualifikasi gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara prakualifikasi gagal. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melakukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian pemilihan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. 2019, No.499 -14- (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaan sebagai dasar pelaksanaan prakual ifikasi ulang . (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan prakualifikasi ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagaimana dimaksud pada ayat (6) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebagaimana dimaksud pada ay at (8), Direktur Jenderal Pajak menyampaikan usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerintahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah ditetapkan sebelumnya; atau b. melakukan perbaikan atas usulan perubahan RUP. 2019, No.499 -15- (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah ditetapkan oleh PA seb agaimana dimaksud pada ayat (13) disampaikan oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan menyampaikan kepada Pelaksana Pengadaan sebagai dasar pelaksanaan: a. prakualifikasi ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksud pada ayat (2). Paragraf 4 Evaluasi Prakualifikas i Pasal 13 (1) Pelaksana Pengadaan melakukan evaluasi prakualifikasi berdasarkan syarat dan ketentuan sebagaimana dimaksud dalam Pasal 1 0 ayat ( 3) dan ayat (4). (2) Evaluasi prakualifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan sistem pembobotan d engan ambang batas yang tercantum dalam Dokumen Kualifikasi. (3) Pelaksana Pengadaan dapat meminta kelengkapan data yang diperlukan kepada peserta prakualifikasi. (4) Peserta prakualifikasi dapat melengkapi data dimaksud paling lama 7 (tujuh) hari kalender setelah Pelaksana Pengadaan menyampaikan permintaan kelengkapan data. (5) Dalam hal tidak ada peserta prakualifikasi yang dinyatakan lulus evaluasi prakualifikasi sebagaimana 2019, No.499 -16- dimaksud pada ayat (2), Pelaksana Pengadaan menyatakan prakualifikasi gagal. Pasal 14 (1) Dalam hal prakualifikasi dinyatakan gagal sebagaimana dimaksud dalam Pasal 13 ayat (5), Pelaksana Pengadaan melakukan prakualifikasi ulang. (2) Dalam hal prakualifikasi dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pengadaan menindaklanjuti dengan penunjukan langsung. (3) Dalam hal untuk melaksanakan prakualifikasi ulang diperlukan perubahan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "langsung. (3) Dalam hal untuk melaksanakan prakualifikasi ulang diperlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan y ang paling sedikit memuat: a. analisis penyebab prakualifikasi gagal; b. rencana tindak lanjut prakualifikasi gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara prakualifikasi gagal. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melakukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pe laksana Pengadaan sebagai dasar pelaksanaan prakualifikasi ulang . (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan prakualifikasi ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagaimana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. 2019, No.499 -17- (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil eva luasi terhadap laporan sebagaimana dimaksud pada ayat (8), Direktur Jenderal Pajak menyampaikan usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memu at: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan ; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerintahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah ditetapkan sebelumnya; atau b. melakukan perbaikan atas usulan perubahan RUP. (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah ditetapkan oleh PA sebagaimana dimaksud pada ayat (13) disampaikan oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14) , PPK menyusun perubahan DPP dan menyampaikan kepada Pelaksana 2019, No.499 -18- Pengadaan sebagai dasar pelaksanaan: a. prakualifikasi ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksu d pada ayat (2). Paragraf 5 Pengumuman Hasil Prakualifikasi Pasal 15 (1) Hasil evaluasi prakualifikasi sebagaimana dimaksud dalam Pasal 13 ayat (2) diumumkan dan disampaikan kepada masing -masing peserta prakualifikasi . (2) Pengumuman sebagaimana dimaksud pada a yat ( 1) paling sedikit memuat: a. nama paket pengadaan; b. nama dan alamat peserta prakualifikasi yang dinyatakan lulus prakualifikasi; c. nama dan alamat peserta prakualifikasi yang dinyatakan tidak lulus prakualifikasi beserta penyebabnya ; dan d. hari, tanggal, temp at, waktu , dan syarat lain yang diperlukan bagi peserta prakualifikasi yang dinyatakan lulus prakualifikasi untuk mengambil atau mengunduh Dokumen Pemilihan . (3) Peserta prakualifikasi yang memasukkan dokumen prakualifikasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Dokumen Pemilihan . (3) Peserta prakualifikasi yang memasukkan dokumen prakualifikasi dapat menyampaikan sanggahan secara tertulis terhadap hasil evaluasi prakualifikasi paling lama 10 (sepuluh ) hari kalender setelah hasil prakualifikasi diumumkan . (4) Sanggahan sebagaimana dimaksud pada ayat ( 3) dapat diajukan secara sendiri -sendiri atau bersama -sama dengan peserta prakualifikas i lain , atas: a. penyimpangan terhadap ketentuan dan prosedur yang tercantum dalam Dokumen Kualifikasi; b. rekayasa tertentu sehingga menghalangi terjadinya persaingan usaha yang sehat; 2019, No.499 -19- c. penyalahgunaan wewenang oleh Pelaksana Pengadaan; dan/atau d. kesalahan dalam m elakukan evaluas i. (5) Sanggahan sebagaimana dimaksud pada ayat (3) disampaikan kepada Pelaksana Pengadaan dengan disertai bukti pendukung, dengan tembusan kepada PA/KPA dan PPK. (6) Pelaksana Pengadaan harus memberikan jawaban tertulis atas semua sanggahan, denga n tembusan kepada PA/KPA dan PPK, paling lama 7 (tujuh) hari kalender setelah batas waktu penyampaian sanggahan sebagaimana dimaksud pada ayat (3) berakhir. (7) Dalam hal sanggahan sebagaimana dimaksud pada ayat (4) huruf a, huruf b, dan/atau huruf d diterima, Pelaksana Pengadaan menyatakan prakualifikasi gagal . (8) Dalam hal sanggahan sebagaimana dimaksud pada ayat (4) huruf b yang melibatkan Pelaksana Pengadaan diterima, PA menyatakan prakualifikasi gagal . (9) Dalam hal sanggahan sebagaimana dimaksud pada ayat (4) huruf c diterima, PA menyatakan prakualifikasi gagal. (10) Dalam hal sanggahan sebagaimana dimaksud pada ayat (4) huruf a, huruf b, dan/atau huruf c diterima, dilaksanakan prakualifikasi ulang. (11) Pelaksanaan prakualifikasi ulang sebagaimana dimaksud pada ayat (1 0) berlaku ketentuan sebagai berikut: a. dilakukan oleh Pelaksana Pengadaan yang sama dalam hal hanya sanggahan sebagaimana dimaksud pada ayat (4) huruf a diterima; b. dilakukan oleh Pelaksana Pengadaan yang sama dalam hal: 1. sanggahan sebagaimana dimaksud pada ay at (4) huruf b tanpa keterlibatan Pelaksana Pengadaan dan huruf a diterima; atau 2. hanya sanggahan sebagaimana dimaksud pada ayat (4) huruf b tanpa keterlibatan Pelaksana Pengadaan diterima; 2019, No.499 -20- c. dilakukan oleh Pelaksana Pengadaan yang baru dalam hal paling sedik it sanggahan sebagaimana dimaksud pada ayat (4) huruf b yang melibatkan Pelaksana Pengadaan diterima; atau d. dilakukan oleh Pelaksana Pengadaan yang baru dalam hal paling sedikit sanggahan sebagaimana dimaksud pada ayat (4) huruf c diterima. (12) Dalam hal hanya sanggahan sebagaimana dimaksud pada ayat (4) huruf d diterima, Pelaksana Pengadaan yang sama melakukan evaluasi prakualifikasi ulang. (13) Dalam hal sanggahan sebagaimana dimaksud pada ayat (3) tidak diterima , Pelaksana Pengadaan melanjutkan proses tender. (14) Peserta prakualifikasi yang dinyatakan lulus prakualifikasi sebagaimana dimaksud pada ayat ( 2) huruf b disebut peserta tender. Pasal 16 (1) Dalam hal prakualifikasi dinyatakan gagal sebagaimana dimaksud dalam Pasal 15 ayat (7), ayat (8), dan ayat (9), Pelaksana Pengadaan melaksanakan prakualifikasi ulang. (2) Dalam hal prakualifikasi dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pengadaan menindaklanjuti dengan penunjukan la ngsung. (3) Dalam hal untuk melaksanakan prakualifikasi ulang memerlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang paling sedikit memuat: a. analisis penyebab prakualifikasi gagal; b. rencana tindak lanju t prakualifikasi gagal serta waktu",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "gagal; b. rencana tindak lanju t prakualifikasi gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara prakualifikasi gagal. 2019, No.499 -21- (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melakukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu pen yelesaian pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaan sebagai dasar pelaksanaan prakualifikasi ulang . (6) Dalam hal PPK tidak men yetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan prakualifikasi ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagaimana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebagaimana dimaksud pada ayat (8), Direktur Jenderal Pajak menyamp aikan usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat 2019, No.499 -22- memerintahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah ditetapkan sebelumnya; atau b. melakukan perbaikan at as usulan perubahan RUP. (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah ditetapkan oleh PA sebagaimana dimaksud pada ayat (13) disampa ikan oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan men yampaikan kepada Pelaksana Pengadaan sebagai dasar pelaksanaan: a. prakualifikasi ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksud pada ayat (2). Paragraf 6 Penyampaian Undangan dan Dokumen Pemilihan Pasal 17 (1) Undangan penyampaian dokumen penawaran tahap I dilampiri dengan Dokumen Pemilihan disampaikan oleh Pelaksana Pengadaan kepada peserta tender . (2) Untuk kepentingan menyusun dokumen penawaran oleh peserta tender , undangan sebagaimana dimaksud pada ayat (1) dilampir i dengan Rancangan Kontrak . 2019, No.499 -23- Paragraf 7 Pemberian Penjelasan Pasal 18 (1) Pemberian penjelasan sebagaimana dimaksud dalam Pasal 9 huruf f dilakukan sesuai dengan ketentuan yang tercantum dalam Dokumen Pemilihan. (2) Batas akhir pemberian penjelasan sebagaimana dimaksu d pada ayat (1) paling lama 7 (tujuh) hari kalender sebelum batas akhir penyampaian dokumen penawaran tahap I. (3) Hasil pemberian penjelasan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara pemberian penjelasan, yang paling sedikit memuat: a. tempat, tanggal, dan waktu pelaksanaan pemberian penjelasan;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sedikit memuat: a. tempat, tanggal, dan waktu pelaksanaan pemberian penjelasan; b. peserta tender yang hadir; dan c. daftar pertanyaan dan jawaban. (4) Salinan berita acara pemberian penjelasan sebagaimana dimaksud pada ayat (3) disampaikan kepada seluruh peserta tender. (5) Ketidakhadiran peserta tender pada saat pemberian penjelasan sebagaimana dimaksud pada ayat (1) tidak dapat dijadikan dasar untuk menolak/menggugurkan penawaran. Paragraf 8 Penyampaian Dokumen Penawaran Tahap I (Dokumen Administrasi dan Teknis) Pasal 19 (1) Peserta tender menyampaikan dokumen penawaran tahap I kepada Pelaksana Pengadaan sesuai dengan tata cara penyampaian dokumen penawaran tahap I yang tercantum dalam Dokumen Pemilihan . (2) Dokumen penawaran tahap I sebagaimana dimaksud pada ayat (1) terdiri atas: 2019, No.499 -24- a. administrasi ; dan b. teknis. (3) Lama waktu sejak tanggal undangan penyampaian dokumen penawaran tahap I sebagaimana dimaksud dalam Pasal 17 ayat (1) sampai dengan tanggal batas akhir penyampaian dokumen penawaran tahap I paling singkat 30 (tiga puluh) hari kalender, yang di tentukan dalam Dokumen Pemilihan. (4) Dalam hal terdapat perubahan Dokumen Pemilihan yang memerlukan penambahan waktu penyiapan dokumen penawaran tahap I, Pelaksana Pengadaan memperpanjang waktu penyampaian dokumen penawaran tahap I. (5) Dalam hal tidak ada pesert a tender yang menyampaikan dokumen penawaran tahap I sampai dengan batas akhir waktu yang ditentukan dalam Dokumen Pemilihan beserta amandemen/adendumnya, Pelaksana Pengadaan memperpanjang waktu penyampaian dokumen penawaran tahap I. (6) Perpanjangan waktu pen yampaian dokumen penawaran tahap I sebagaimana dimaksud pada ayat (4) dan ayat (5) dituangkan dalam amandemen/adendum Dokumen Pemilihan dan disampaikan kepada peserta tender. (7) Dalam hal tidak ada peserta tender yang menyampaikan dokumen penawaran tahap I se bagaimana dimaksud pada ayat (1) sampai dengan batas akhir waktu perpanjangan sebagaimana dimaksud pada ayat (5) berakhir , Pelaksana Pengadaan menyatakan tender gagal. Pasal 20 (1) Dalam hal tender dinyatakan gagal sebagaimana dimaksud dalam Pasal 19 ayat (7) , Pelaksana Pengadaan melaksanakan tender ulang. (2) Dalam hal tender dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pengadaan menindaklanjuti dengan 2019, No.499 -25- penunjukan langsun g. (3) Dalam hal untuk melaksanakan tender ulang memerlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang paling sedikit memuat: a. analisis penyebab tender gagal; b. rencana tindak lanjut tender gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara tender gagal. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melakukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian pemilihan Penyedia dan jan gka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaan sebagai dasar pelaksanaan tender ulang . (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitah ukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan tender ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagaimana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebagaimana dimaksud pada ayat (8), Direktur Jenderal Pajak menyampaikan usulan perubahan RUP kepada PA. (10) Usulan perubah an RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; 2019, No.499 -26- e. tanggal r encana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerintahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah ditetapkan sebelumnya; atau b. melakukan perbaikan atas usulan perubahan RUP. (13) Dalam hal PA menyetujui usu lan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah ditetapkan oleh PA sebagaimana dimaksud pada ayat (13) disampaikan oleh PA kepada KPA, PPK, dan Pelaksana Pengada an sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan menyampaikan kepada Pelaksana Pengadaan sebagai dasar pelaksanaan: a. tender ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksud pada ayat (2). Paragraf 9 Pembukaan Dokumen Penawaran Tahap I Pasal 21 (1) Dokumen penawaran tahap I sebagaimana dimaksud dalam Pasal 19 ayat ( 1) dibuka pada waktu dan tempat yang ditentukan dalam Dokumen Pemilihan . 2019, No.499 -27- (2) Ketidakhadiran peserta tender pada saat pembukaan dokumen penawaran tahap I sebagaimana dimaksud pada ayat (1) tidak dapat dijadikan dasar untuk menolak/menggugurkan penawaran. (3) Pembukaan dok umen penawaran tahap I sebagaimana dimaksud pada ayat (1) tercantum dalam Dokumen Pemilihan. (4) Hasil pembukaan dokumen penawaran tahap I dituangkan dalam berita acara pembukaan dokumen penawaran tahap I yang paling sedikit memuat: a. jumlah dokumen penawaran ta hap I yang masuk; b. nama peserta tender yang menyampaikan dokumen penawaran tahap I; c. tanggal pembuatan berita acara pembukaan dokumen penawaran tahap I; dan d. tanda tangan Pelaksana Pengadaan dan peserta tender atau wakilnya yang hadir, atau saksi pembukaan do kumen penawaran tahap I yang ditunjuk oleh Pelaksana Pengadaan dalam hal tidak ada peserta tender atau wakilnya yang hadir. (5) Salinan berita acara pembukaan dokumen penawaran tahap I sebagaimana dimaksud pada ayat (4) disampaikan kepada seluruh peserta tende r. Paragraf 10 Evaluasi Dokumen Penawaran Tahap I Pasal 22 (1) Evaluasi dokumen penawaran tahap I sebagaimana dimaksud dalam Pasal 9 huruf i dilakukan oleh Pelaksana Pengadaan dengan mengacu pada ketentuan dalam Dokumen Pemilihan. (2) Evaluasi dokumen penawaran tahap I sebagaimana dimaksud pada ayat (1) meliputi: a. administrasi; dan b. teknis. 2019, No.499 -28- (3) Evaluasi administrasi sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan dengan memeriksa pemenuhan persyaratan administrasi sebagaimana tercantum dalam Dokumen Pemilihan Penyedia . (4) Peserta tender yang memenuhi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam Dokumen Pemilihan Penyedia . (4) Peserta tender yang memenuhi persyaratan administrasi dilanjutkan dengan pelaksanaan evaluasi teknis. (5) Dalam hal seluruh peserta tender tidak memenuhi persyaratan administrasi sebagaimana dimaksud pada ayat (3), Pelaksana Pengadaan menyatakan tend er gagal. (6) Evaluasi teknis sebagaimana dimaksud pada ayat ( 2) huruf b dilakukan sesuai dengan Dokumen Pemilihan Penyedia . (7) Dalam rangka penyetaraan teknis, terhadap hasil evaluasi teknis dokumen penawaran tahap I dilakukan klarifikasi oleh Pelaksana Pengada an kepada peserta tender. Pasal 23 (1) Dalam hal tender dinyatakan gagal sebagaimana dimaksud dalam Pasal 22 ayat (5), Pelaksana Pengadaan melaksanakan tender ulang. (2) Dalam hal tender dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda da n tidak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pengadaan menindaklanjuti dengan penunjukan langsung. (3) Dalam hal untuk melaksanakan tender ulang memerlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang paling sedikit memuat: a. analisis penyebab tender gagal; b. rencana tindak lanjut tender gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara tender gagal. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK m elakukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian 2019, No.499 -29- pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaan sebagai dasar pelaksanaan tender ulang . (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan tender ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP seb agaimana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebag aimana dimaksud pada ayat (8), Direktur Jenderal Pajak menyampaikan usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerintahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah ditetapkan sebelumnya; atau b. melakukan perbaikan atas usulan perubahan RUP. 2019, No.499 -30- (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah ditetapkan oleh PA sebagaimana dimaksud pada ayat (13) disampaikan oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaim ana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan menyampaikan kepada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pada ayat (14), PPK menyusun perubahan DPP dan menyampaikan kepada Pelaksana Pengadaan sebagai dasar pelaksanaan: a. tender ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksud pada ayat (2). Paragraf 11 Klarif ikasi Hasil Evaluasi Tahap I Pasal 24 (1) Klarifikasi hasil evaluasi tahap I sebagaimana dimaksud dalam Pasal 9 huruf j dilakukan oleh Pelaksana Pengadaan dengan mengacu pada ketentuan dalam Dokumen Pemilihan . (2) Klarifikasi sebagaimana dimaksud pada ayat (1) da pat dilaksanakan dengan cara: a. melalui surat tertulis; b. mengundang peserta tender; atau c. melalui surat elektronik. Pasal 25 Pelaksana Pengadaan membuat dan menandatangani berita acara evaluasi dan klarifikasi tahap I yang paling sedikit memuat: a. tempat dan ta nggal pembuatan berita acara ; 2019, No.499 -31- b. nama dan tanda tangan Pelaksana Pengadaan ; c. nama seluruh peserta; dan d. hasil evaluasi dan klarifikasi. Paragraf 12 Pemberitahuan Hasil Evaluasi Tahap I Pasal 26 (1) Pelaksana Pengadaan memberitahukan hasil evaluasi tahap I kepada masing -masing peserta tender. (2) Pemberitahuan hasil evaluasi tahap I sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat Pelaksana Pengadaan; b. nama paket pengadaan; dan c. hasil evaluasi. (3) Pemberitahuan hasil evaluasi tahap I sebagaimana dimaksud pada ayat (1) dapat disampaikan melalui surat atau media lainnya. (4) Pelaksana Pengadaan mengundang peserta tender yang telah dinyatakan lulus evaluasi dokumen penawaran tahap I untuk menyampaikan dokumen penawaran tahap II. (5) Penyampaian undangan kepada peserta tender sebagaimana dimaksud pada ayat (4) paling sedikit memuat: a. nama dan alamat Pelaksana Pengadaan; b. nama paket pengadaan; c. jadwal, waktu, dan tempat penyampaian dokumen penawaran tahap II ; dan d. permintaan penyesuaian dokumen penawaran teknis , dala m hal diperlukan . (6) Penyampaian undangan sebagaimana dimaksud pada ayat (5) dapat disampaikan melalui surat atau media lainnya . 2019, No.499 -32- Paragraf 13 Penyampaian Amandemen/Adendum Dokumen Pengadaan Pasal 27 (1) Amandemen/adendum dokumen pengadaan dilakukan terhadap Doku men Pemilihan Penyedia dengan ketentuan sebagai berikut: a. dalam hal amandemen/adendum memerlukan perubahan Rancangan Kontrak, amandemen/adendum tersebut harus disetujui oleh PPK; dan/atau b. dalam hal amandemen/adendum memerlukan perubahan Spesifikasi Teknis/K AK yang telah ditetapkan oleh Menteri, amandemen/adendum harus mendapatkan persetujuan Menteri melalui PPK, sebelum dituangkan dalam amandemen/adendum . (2) Pelaksana Pengadaan menyampaikan amandemen/adendum sebagaimana dimaksud pada ayat (1) kepada masing -masing peserta tender melalui surat atau media lainnya. Paragraf 14 Penyampaian Dokumen Penawaran Tahap II (Teknis dan Biaya) Pasal 28 (1) Peserta tender menyampaikan dokumen penawaran tahap II kepada Pelaksana Pengadaan sesuai dengan tata cara penyampaian doku men penawaran tahap II yang tercantum dalam Dokumen Pemilihan. (2) Dokumen penawaran tahap II sebagaimana dimaksud pada ayat (1) terdiri atas dokumen penawaran: a. teknis; dan b. biaya. (3) Lama waktu sejak tanggal undangan penyampaian dokumen penawaran tahap II sebagai mana dimaksud 2019, No.499 -33- dalam Pasal 26 ayat (4) sampai dengan tanggal batas akhir penyampaian dokumen penawaran tahap II paling singkat 30 (tiga puluh) hari kalender, yang ditentukan dalam Dokumen Pemilihan. (4) Dalam hal tidak ada peserta tender yang menyampaikan dokum en penawaran tahap II sampai dengan batas akhir waktu yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "en penawaran tahap II sampai dengan batas akhir waktu yang ditentukan dalam Dokumen Pemilihan beserta amandemen/adendumnya, Pelaksana Pengadaan memperpanjang masa penyampaian dokumen penawaran tahap II. (5) Perpanjangan masa penyampaian dokumen penawaran tahap II sebagaimana dimaksud pada ayat (4) dituangkan dalam amandemen/adendum dan disampaikan kepada peserta tender pada tanggal yang sama dengan diterbitkannya amandemen/adendum dimaksud. (6) Dalam hal tidak ada peserta tender yang menyampaikan dokumen penawaran tahap II sebagaimana dimaksud pada ayat (1) setelah masa penyampaian dokumen penawaran tahap I I sesuai dengan Dokumen Pemilihan beserta amandemen/adendum nya atau perpanjangan sebagaimana dimaksud pada ayat (4) berakhir , Pelaksana Pengadaan menyatakan tende r gagal. Pasal 29 (1) Dalam hal tender dinyatakan gagal sebagaimana dimaksud dalam Pasal 28 ayat (6), Pelaksana Pengadaan melaksanakan tender ulang. (2) Dalam hal tender dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup wak tu untuk melaksanakan tender ulang, Pelaksana Pengadaan menindaklanjuti dengan penunjukan langsung. (3) Dalam hal untuk melaksanakan tender ulang memerlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang p aling sedikit memuat: a. analisis penyebab tender gagal; 2019, No.499 -34- b. rencana tindak lanjut tender gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara tender gagal. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melakukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaan sebagai dasa r pelaksanaan tender ulang . (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan tender ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagaimana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebagaimana dimaksud pa da ayat (8), Direktur Jenderal Pajak menyampaikan usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaa n; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menye tujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. 2019, No.499 -35- (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerintahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah diteta pkan sebelumnya; atau b. melakukan perbaikan atas usulan perubahan RUP. (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah ditetapkan oleh P A sebagaimana dimaksud pada ayat (13) disampaikan oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan menyampaikan kepada Pelaksana Pengadaan sebagai dasar pelaksanaan: a. tender ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksud pada ayat (2). Paragraf 15 Pembukaan Dokumen Penawa ran Tahap II Pasal 30 (1) Dokumen penawaran tahap II sebagaimana dimaksud dalam Pasal 28 ayat ( 1) dibuka pada waktu dan tempat yang ditentukan dalam Dokumen Pemilihan. (2) Ketidakhadiran peserta tender pada saat pembukaan dokumen penawaran tahap II sebagaimana di maksud pada ayat (1) tidak dapat dijadikan dasar untuk menolak/menggugurkan penawaran. (3) Tata cara pembukaan dokumen penawaran tahap II sebagaimana dimaksud pada ayat (1) dilaksanakan 2019, No.499 -36- sesuai dengan Dokumen Pemilihan. (4) Hasil pembukaan dokumen penawaran tahap I I dituangkan dalam berita acara pembukaan dokumen penawaran tahap II yang paling sedikit memuat: a. jumlah dokumen penawaran tahap II yang masuk; b. nama peserta tender yang menyampaikan dokumen penawaran tahap I I; c. tanggal pembuatan berita acara pembukaan dokume n penawaran tahap II; dan d. tanda tangan anggota Pelaksana Pengadaan dan peserta tender atau perwakilan resminya yang hadir , atau saksi pembukaan dokumen penawaran tahap II yang ditunjuk oleh Pelaksana Pengadaan dalam hal tidak ada peserta tender atau perwak ilan resminya yang hadir. (5) Salinan berita acara pembukaan dokumen penawaran tahap II sebagaimana dimaksud pada ayat (4) disampaikan kepada seluruh peserta tender . Paragraf 16 Evaluasi Dokumen Penawaran Tahap II Pasal 31 (1) Evaluasi dokumen penawaran tahap II dilakukan dengan mengacu pada ketentuan dalam Dokumen Pemilihan beserta amandemen/adendumnya . (2) Evaluasi dokumen penawaran tahap II sebagaimana dimaksud pada ayat ( 1) meliputi: a. teknis; dan b. biaya . (3) Evaluasi teknis dan biaya sebagaimana dimaksud pada ayat (2) dilakukan dengan sistem pembobotan dengan ambang batas yang tercantum dalam Dokumen Pemilihan . (4) Dalam melaksanakan evaluasi teknis sebagaimana dimaksud pada ayat ( 2) huruf a , Pelaksana Pengadaan meminta uji mutu/teknis/fungsi untuk bahan/alat 2019, No.499 -37- tertentu sesu ai dengan ketentuan dalam Dokumen Pemilihan yang selanjutnya dituangkan dalam berita acara uji mutu/teknis/fungsi untuk bahan/alat tertentu. (5) Berdasarkan hasil evaluasi teknis sebagaimana dimaksud pada ayat (4), Pelaksana Pengadaan melakukan evaluasi biaya. (6) Dalam rangka melakukan evaluasi dokumen penawaran tahap II, Pelaksana Pengadaan meminta klarifikasi kepada peserta tender yang dituangkan dalam berita acara klarifikasi. (7) Dalam hal tidak ada peserta tender yang lulus evaluasi penawaran tahap II, Pelaksana Pengadaan menyatakan tender gagal. (8) Dalam hal hanya terdapat 1 (satu) peserta tender yang menyampaikan dokumen penawaran tahap II, Pelaksana Pengadaan melakukan negosiasi teknis dan biaya terhadap hasil evaluasi teknis dan biaya dokumen penawaran tahap II kepada peserta tender. Pasal 32 (1) Dalam hal tender dinyatakan gagal sebagaimana dimaksud dalam Pasal 31 ayat (7), Pelaksana Pengadaan melaksanakan tender ulang. (2) Dalam hal tender dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan t idak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pengadaan menindaklanjuti dengan penunjukan langsung. (3) Dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tender ulang, Pelaksana Pengadaan menindaklanjuti dengan penunjukan langsung. (3) Dalam hal untuk melaksanakan tender ulang memerlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang paling sedikit memuat: a. analisis penyebab tender gagal; b. rencana tindak lanjut tender gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara tender gagal. 2019, No.499 -38- (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melak ukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaa n sebagai dasar pelaksanaan tender ulang . (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan tender ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagai mana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebagaima na dimaksud pada ayat (8), Direktur Jenderal Pajak menyampaikan usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pema ketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapa t: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerintahkan kepada Direktur Jenderal Pajak untuk: 2019, No.499 -39- a. menggunakan RUP yan g telah ditetapkan sebelumnya; atau b. melakukan perbaikan atas usulan perubahan RUP. (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah dit etapkan oleh PA sebagaimana dimaksud pada ayat (13) disampaikan oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan menyampaikan kepada Pelaksana Pengadaan sebagai dasar pelaksanaan: a. tender ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksud pada ayat (2). Pasal 33 Pelaksana Pen gadaan membuat dan menandatangani berita acara evaluasi tahap II yang paling sedikit memuat: a. nama seluruh peserta tender; b. hasil evaluasi teknis dan biaya, termasuk peringkat dan nilainya; dan c. tanggal pembuatan berita acara evaluasi tahap II . Paragraf 17 Pengumuman Hasil Evaluasi Dokumen Penawaran Tahap II Pasal 34 (1) Pengumuman hasil evaluasi dokumen penawaran tahap II paling sedikit memuat: a. nama dan alamat Pelaksana Pengadaan b. nama paket pengadaan; 2019, No.499 -40- c. uraian singkat mengenai pekerjaan yang akan dilaksanakan; d. Perkiraan Nilai Pekerjaan; e. sumber pendanaan ;",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "akan dilaksanakan; d. Perkiraan Nilai Pekerjaan; e. sumber pendanaan ; f. nama dan alamat peserta tender yang lulus evaluasi penawaran tahap II dan diurutkan berdasarkan peringkat ; g. nilai total harga penawaran; dan h. total biaya hasil negosiasi (jika ada). (2) Pengumuman hasil evaluasi dokum en penawaran tahap II disampaikan kepada peserta tender yang menyampaikan dokumen penawaran tahap II. Paragraf 18 Masa Sanggah Pasal 35 (1) Peserta tender yang menyampaikan dokumen penawaran dapat menyampaikan sanggahan secara tertulis kepada Pelaksana Pen gadaan terhadap hasil evaluasi dokumen penawaran tahap I dan dokumen penawaran tahap II paling lama 14 (empat belas) hari kalender setelah hasil evaluasi dokumen penawaran tahap II diumumkan dengan disertai bukti pendukung, dengan tembusan kepada PA/KPA da n PPK. (2) Sanggahan sebagaimana dimaksud pada ayat (1) dapat diajukan secara sendiri -sendiri atau bersama -sama dengan peserta tender lain, atas: a. penyimpangan terhadap ketentuan dan prosedur yang tercantum dalam Dokumen Pemilihan ; b. rekayasa tertentu sehingga m enghalangi terjadinya persaingan usaha yang sehat; c. penyalahgunaan wewenang oleh Pelaksana Pengadaan; dan/atau d. kesalahan dalam melakukan evaluas i. (3) Pelaksana Pengadaan harus memberikan jawaban tertulis atas semua sanggahan, dengan tembusan kepada 2019, No.499 -41- PA/KPA dan PPK, paling lama 10 (sepuluh) hari kalender setelah batas waktu penyampaian sanggahan sebagaimana dimaksud pada ayat (1) berakhir. (4) Dalam hal sanggahan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan/atau huruf d diterima, Pelaksana Pengadaan meny atakan tender gagal. (5) Dalam hal sanggahan sebagaimana dimaksud pada ayat (2) huruf b yang melibatkan Pelaksana Pengadaan diterima, PA menyatakan tender gagal. (6) Dalam hal sanggahan sebagaimana dimaksud pada ayat (2) huruf c diterima, PA menyatakan tender gag al. (7) Dalam hal sanggahan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan/atau huruf c diterima, dilaksanakan tender ulang. (8) Pelaksanaan tender ulang sebagaimana dimaksud pada ayat (7) berlaku ketentuan sebagai berikut: a. dilakukan oleh Pelaksana Pe ngadaan yang sama dalam hal hanya sanggahan sebagaimana dimaksud pada ayat (2) huruf a diterima; b. dilakukan oleh Pelaksana Pengadaan yang sama dalam hal: 1. sanggahan sebagaimana dimaksud pada ayat (2) huruf b tanpa keterlibatan Pelaksana Pengadaan dan huruf a diterima; atau 2. hanya sanggahan sebagaimana dimaksud pada ayat (2) huruf b tanpa keterlibatan Pelaksana Pengadaan diterima; c. dilakukan oleh Pelaksana Pengadaan yang baru dalam hal paling sedikit sanggahan sebagaimana dimaksud pada ayat (2) huruf b yang mel ibatkan Pelaksana Pengadaan diterima; atau d. dilakukan oleh Pelaksana Pengadaan yang baru dalam hal paling sedikit sanggahan sebagaimana dimaksud pada ayat (2) huruf c diterima. (9) Dalam hal hanya sanggahan sebagaimana dimaksud pada ayat (2) huruf d diterima, P elaksana Pengadaan yang sama melakukan evaluasi dokumen penawaran 2019, No.499 -42- ulang. (10) Dalam hal sanggahan sebagaimana dimaksud pada ayat (1) tidak diterima , Pelaksana Pengadaan melanjutkan proses tender. Pasal 36 (1) Dalam hal tender dinyatakan gagal sebagaimana dimaksud dalam Pasal 35 ayat (4), ayat (5), dan ayat (6), Pelaksana Pengadaan melaksanakan tender ulang. (2) Dalam hal tender dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pen gadaan menindaklanjuti dengan penunjukan langsung. (3) Dalam hal untuk melaksanakan tender ulang memerlukan perubahan DPP, Pelaksana Pengadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang paling sedikit memuat: a. analisis penyebab tender g agal; b. rencana tindak lanjut tender gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara tender gagal. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melakukan analisis usulan perubahan DPP dan menghitung kembali jang ka waktu penyelesaian pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaan sebagai dasar pelaksanaan tender ulang . (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan tender ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagaimana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK meny ampaikan laporan kepada PA. 2019, No.499 -43- (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebagaimana dimaksud pada ayat (8), Direktur Jenderal Pajak menyampaika n usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nilai Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pem ilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Direktur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usul an perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerintahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah ditetapkan sebelumnya; atau b. melakukan perbaikan atas u sulan perubahan RUP. (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perubahan RUP sesuai dengan proses penetapan RUP. (14) RUP yang telah ditetapkan oleh PA sebagaimana dimaksud pada ayat (13) disampaika n oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembusan. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan menyam paikan kepada Pelaksana 2019, No.499 -44- Pengadaan sebagai dasar pelaksanaan: a. tender ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan langsung sebagaimana dimaksud pada ayat (2). Paragraf 19 Penetapan Pemenang Pasal 37 (1) Dalam hal tender dilakukan oleh Tim Pengad aan: a. penetapan pemenang dilakukan oleh Tim Pengadaan untuk paket pengadaan dengan nilai kontrak paling banyak Rp100.000.000.000,00 (seratus miliar rupiah); atau b. penetapan pemenang dilakukan oleh PA untuk paket pengadaan dengan nilai kontrak di atas Rp100.0 00.000.000,00 (seratus miliar rupiah). (2) Nilai kontrak sebagaimana dimaksud pada ayat (1) merupakan total biaya yang selanjutnya menjadi dasar kontrak. (3) PA menetapkan pemenang sebagaimana dimaksud pada ayat (1) huruf b",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "PA menetapkan pemenang sebagaimana dimaksud pada ayat (1) huruf b berdasarkan usulan pemenang dari Tim Pengadaan. (4) Dalam hal tender dilakukan oleh Agen Pengadaan, penetapan pemenang dilakukan oleh PA. (5) PA menetapkan pemenang sebagaimana dimaksud pada ayat (4) berdasarkan usulan pemenang dari Agen Pengadaan. (6) Penetapan pemenang disampaikan oleh PA kepada : a. Tim Peng adaan untuk paket pengadaan sebagaimana dimaksud pada ayat (1) huruf b atau Agen Pengadaan untuk tender sebagaimana dimaksud pada ayat ( 4); dan b. PPK, serta disampaikan tembus an kepada KPA. 2019, No.499 -45- (7) Dalam hal PA tidak setuju dengan usulan Tim Pengadaan sebagaimana di maksud pada ayat (3) atau Agen Pengadaan sebagaimana dimaksud pada ayat (5), PA dapat: a. meminta penjelasan Tim Pengadaan atau Agen Pengadaan; b. memerintahkan Tim Pengadaan atau Agen Pengadaan untuk melakukan evaluasi ulang, klarifikasi ulang, dan/atau negos iasi ulang ; dan/atau c. menghentikan proses tender dan menyatakan tender gagal. Pasal 38 (1) Dalam hal tender dinyatakan gagal sebagaimana dimaksud dalam Pasal 37 ayat (7) huruf c, Pelaksana Pengadaan melaksanakan tender ulang. (2) Dalam hal tender dinyatakan gagal dan memenuhi kriteria kebutuhan yang tidak dapat ditunda dan tidak cukup waktu untuk melaksanakan tender ulang, Pelaksana Pengadaan menindaklanjuti dengan penunjukan langsung. (3) Dalam hal untuk melaksanakan tender ulang memerlukan perubahan DPP, Pelaksana Pe ngadaan mengusulkan perubahan DPP kepada PPK dilampiri dengan laporan yang paling sedikit memuat: a. analisis penyebab tender gagal; b. rencana tindak lanjut tender gagal serta waktu yang diperlukan untuk menindaklanjutinya; dan c. berita acara tender gagal. (4) Berdasarkan laporan sebagaimana dimaksud pada ayat (3), PPK melakukan analisis usulan perubahan DPP dan menghitung kembali jangka waktu penyelesaian pemilihan Penyedia dan jangka waktu penyerahan barang dan/atau jasa. (5) Dalam hal PPK menyetujui usulan perubahan DPP, PPK menyampaikan perubahan DPP kepada Pelaksana Pengadaan sebagai dasar pelaksanaan tender ulang . 2019, No.499 -46- (6) Dalam hal PPK tidak menyetujui usulan perubahan DPP, PPK memberitahukan kepada Pelaksana Pengadaan dan meminta untuk melaksanakan tender ulang dengan menggunakan DPP yang telah ada. (7) Dalam hal perubahan DPP sebagaimana dimaksud pada ayat (5) memerlukan perubahan RUP, PPK menyampaikan laporan kepada PA. (8) PA meminta Direktur Jenderal Pajak untuk melakukan evaluasi terhadap laporan sebagaimana dimaksud pada ayat (7). (9) Berdasarkan hasil evaluasi terhadap laporan sebagaimana dimaksud pada ayat (8), Direktur Jenderal Pajak menyampaikan usulan perubahan RUP kepada PA. (10) Usulan perubahan RUP sebagaimana dimaksud pada ayat (9) yang termasuk di dalamnya Perkiraan Nila i Pekerjaan, paling sedikit memuat: a. Spesifikasi Teknis/KAK; b. pemaketan pekerjaan; c. dasar hukum pelaksanaan pengadaan; d. metode pemilihan Penyedia barang dan/atau jasa; e. tanggal rencana pelaksanaan pengadaan; dan f. Pelaksana Pengadaan. (11) Berdasarkan usulan dari Dir ektur Jenderal Pajak sebagaimana dimaksud pada ayat (9), PA dapat: a. tidak menyetujui usulan perubahan RUP; atau b. menyetujui usulan perubahan RUP. (12) Dalam hal PA tidak menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf a, PA dapat memerin tahkan kepada Direktur Jenderal Pajak untuk: a. menggunakan RUP yang telah ditetapkan sebelumnya; atau b. melakukan perbaikan atas usulan perubahan RUP. (13) Dalam hal PA menyetujui",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "perbaikan atas usulan perubahan RUP. (13) Dalam hal PA menyetujui usulan perubahan RUP sebagaimana dimaksud pada ayat (11) huruf b, PA menetapkan perub ahan RUP sesuai dengan proses penetapan RUP. 2019, No.499 -47- (14) RUP yang telah ditetapkan oleh PA sebagaimana dimaksud pada ayat (13) disampaikan oleh PA kepada KPA, PPK, dan Pelaksana Pengadaan sebagai dasar pelaksanaan pengadaan serta disampaikan kepada APIP sebagai tembu san. (15) Berdasarkan RUP yang telah disampaikan oleh PA sebagaimana dimaksud pada ayat (14), PPK menyusun perubahan DPP dan menyampaikan kepada Pelaksana Pengadaan sebagai dasar pelaksanaan: a. tender ulang sebagaimana dimaksud pada ayat (1); atau b. penunjukan lang sung sebagaimana dimaksud pada ayat (2). Paragraf 20 Pengumuman Pemenang Pasal 39 (1) Pelaksana Pengadaan mengumumkan pemenang tender pada salah satu laman di lingkungan Kementerian Keuangan atau media lain. (2) Pengumuman pemenang tender sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat Pelaksana Pengadaan; b. nama paket pengadaan; c. uraian singkat pekerjaan yang akan dilaksanakan; d. Perkiraan Nilai Pekerjaan; e. sumber pendanaan; f. nama dan alamat pemenang tender; g. nilai total harga penawaran; dan h. total biaya hasil negosiasi (jika ada). (3) Pelaksana Pengadaan menyampaikan pengumuman sebagaimana dimaksud pada ayat (1) kepada pemenang tender. 2019, No.499 -48- Bagian Ketiga Penunjukan Langsung Paragraf 1 Tahapan Pemilihan Penyedia Sistem Informasi Menggunakan Metode Penunjukan Langsung Pasal 40 Dalam hal pemilihan Penyedia Sistem Informasi dilaksanakan dengan metode penunjukan langsung sebagaimana dimaksud dalam Pasal 8 ayat ( 1) huruf b , tahapan pelaksanaan pemilihan dimaksud meliputi: a. undangan kepada calon Penyedia terpilih dilampiri Dokumen Pengadaan; b. penyampaian dokumen penawaran (administrasi, teknis, biaya, dan dokumen kualifikasi); c. evaluasi dan klarifikasi dokumen penawaran; d. negosiasi teknis dan biaya; e. penetapan Penyedia ; dan f. pengumuman Penyedia . Paragraf 2 Undang an Kepada Calon Penyedia Terpilih Pasal 41 (1) Undangan sebagaimana dimaksud dalam Pasal 40 huruf a paling sedikit memuat : a. nama dan alamat Pelaksana Pengadaan ; b. uraian singkat mengenai pekerjaan yang akan dilaksanakan; c. sumber pendanaan; d. Perkiraan Nilai Pekerja an; e. kualifikasi Penyedia Sistem Informasi yang dibutuhkan sesuai dengan Spesifikasi Teknis/KAK; f. hari, tanggal, tempat, dan waktu untuk menyampaikan dokumen penawaran; dan g. nomor dan tanggal penetapan RUP. 2019, No.499 -49- (2) Untuk kepentingan menyusun dokumen penawaran oleh calon Penyedia terpilih, undangan sebagaimana dimaksud pada ayat (1) juga dilampiri dengan Rancangan Kontrak . (3) Undangan sebagaimana dimaksud pada ayat (1) disampaikan oleh Pelaksana Pengadaan kepada calon Penyedia terpilih. Pasal 42 (1) Calon Penyedia terpilih s ebagaimana dimaksud dalam Pasal 40 huruf a merupakan calon Penyedia yang dianggap mampu dan diusulkan oleh PPK dalam DPP . (2) Calon Penyedia yang dianggap mampu sebagaimana dimaksud pada ayat (1), merupakan calon Penyedia prioritas pertama yang ditetapkan oleh Direktur Jenderal Pajak berdasarkan kajian yang dilakukan oleh tim pengkaji . (3) Tim pengkaji sebagaimana dimaksud pada ayat (2) diusulkan oleh Direktur Jenderal Pajak dan ditetapkan oleh Menteri. (4) Kajian sebagaimana dimaksud pada ayat (2) paling sedikit memua t: a. kualifikasi Penyedia Sistem Informasi sesuai dengan Spesifikasi Teknis/KAK; b. ruang lingkup pekerjaan Penyedia Sistem Informasi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dengan Spesifikasi Teknis/KAK; b. ruang lingkup pekerjaan Penyedia Sistem Informasi sesuai dengan Spesifikasi Teknis/KAK; c. analisis terhadap kemampuan Penyedia Sistem Informasi ; d. analisis kesesuaian antara kualifi kasi sebagaimana dimaksud dalam huruf a dan ruang lingkup pekerjaan sebagaimana dimaksud dalam huruf b dengan hasil analisis sebagaimana dimaksud dalam huruf c; dan e. daftar calon Penyedia yang dianggap mampu berdasarkan urutan prioritas yang paling sedikit memuat 1 (satu) calon Penyedia yang dianggap mampu. 2019, No.499 -50- Paragraf 3 Penyampaian Dokumen Penawaran Pasal 43 (1) Calon Penyedia terpilih menyampaikan dokumen penawaran kepada Pelaksana Pengadaan berdasarkan undangan sebagaimana dimaksud dalam Pasal 4 1 ayat ( 1). (2) Dokumen penawaran sebagaimana dimaksud pada ayat (1) terdiri atas: a. administrasi; b. teknis; c. biaya; dan d. dokumen kualifikasi. (3) Dokumen penawaran sebagaimana dimaksud pada ayat (1) disampaikan dalam bentuk hardcopy dan softcopy . Pasal 44 (1) Calon Penyedia terpilih menyampaikan dokumen penawaran sebagaimana dimaksud dalam Pasal 43 ayat (1) k epada Pelaksana Pengadaan sesuai dengan alamat yang telah ditentukan dan sebelum berakhirnya batas waktu penyampaian dokumen penawaran sebagaimana tercantum dalam Dokumen Pengadaa n. (2) Untuk kepentingan menyusun dokumen penawaran , calon Penyedia terpilih dapat meminta penjelasan kepada Pelaksana Pengadaan paling lama 5 (lima) hari kalender sebelum berakhirnya batas waktu penyampaian dokumen penawaran sebagaimana tercantum dalam Dokume n Pengadaan. (3) Dalam hal calon Penyedia terpilih tidak menyampaikan dokumen penawaran sebagaimana dimaksud dalam Pasal 43 ayat (1) sampai dengan batas akhir waktu penyampaian sebagaimana dimaksud pada ayat (1) berakhir, Pelaksana Pengadaan menyatakan penunju kan langsung gagal. 2019, No.499 -51- (4) Dalam hal Pelaksana Pengadaan menyatakan penunjukan langsung gagal sebagaimana dimaksud pada ayat (3), Pelaksana Pengadaan menyampaikan laporan kepada PPK yang paling sedikit memuat penyebab kegagalan penunjukan langsung. (5) Berdasarkan la poran sebagaimana dimaksud pada ayat (4), PPK meminta kepada Direktur Jenderal Pajak untuk menyampaikan calon Penyedia yang dianggap mampu lainnya sesuai dengan urutan prioritas sebagaimana dimaksud dalam Pasal 42 ayat (4) huruf e guna diusulkan oleh PPK d alam DPP. (6) Pelaksana Pengadaan melakukan proses penunjukan langsung kepada calon Penyedia yang dianggap mampu lainnya sebagaimana dimaksud pada ayat (5). Paragraf 4 Evaluasi dan Klarifikasi Dokumen Penawaran Pasal 45 (1) Pelaksana Pengadaan melakukan evaluasi dan klarifikasi dokumen penawaran sebagaimana dimaksud dalam Pasal 40 huruf c sesuai dengan ketentuan dalam Dokumen Pengadaan. (2) Evaluasi sebagaimana dimaksud pada ayat (1) meliputi: a. administrasi; b. teknis; c. biaya; dan d. kualifikasi. (3) Dalam hal berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (2), masih terdapat ketidakjelasan, Pelaksana Pengadaan dapat meminta klarifikasi kepada calon Penyedia terpilih. (4) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (2) dan/atau hasil klarifikasi sebagaimana d imaksud pada ayat (3), Pelaksana Pengadaan menyusun dan menandatangani berita acara evaluasi. 2019, No.499 -52- (5) Evaluasi dan klarifikasi sebagaimana dimaksud pada ayat (1) termasuk pembuktian kualifikasi. (6) Dalam hal berdasarkan evaluasi dan klarifikasi calon Penyedia terpil ih tidak memenuhi persyaratan, calon Penyedia terpilih dinyatakan tidak lulus dan Pelaksana Pengadaan menyatakan penunjukan langsung gagal. (7) Dalam hal Pelaksana Pengadaan menyatakan penunjukan langsung gagal sebagaimana dimaksud pada ayat (6), Pelaksana Pen gadaan menyampaikan laporan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (6), Pelaksana Pen gadaan menyampaikan laporan kepada PPK yang paling sedikit memuat penyebab kegagalan penunjukan langsung dan melampirkan b erita acara evaluasi sebagaimana dimaksud pada ayat (4). (8) Berdasarkan laporan dan berita acara sebagaimana dimaksud pada ayat (7), PPK meminta kepada Direktur Jenderal Pajak untuk menyampaikan calon Penyedia yang dianggap mampu lainnya sesuai dengan urutan prioritas sebagaimana dimaksud dalam Pasal 42 ayat (4) huruf e guna diusulkan oleh PPK dalam DPP. (9) Pelaksana Pengadaan melakukan proses penunjukan langsung kepada calon Penyedia yang dianggap mampu lainnya sebagaimana dimaksud pada ayat (8). Paragraf 5 Negosiasi Teknis dan Biaya Pasal 46 (1) Sebagai tindak lanjut penyusunan dan penandatanganan berita acara evaluasi sebagaimana dimaksud dala m Pasal 45 ayat (4), Pelaksana Pengadaan melakukan negosiasi teknis dan biaya sesuai dengan ketentuan dan prosedur yang terdapat dalam Dokumen Pengadaan. (2) Negosiasi teknis sebagaimana dimaksud pada ayat (1) mencakup negosiasi ruang lingkup pekerjaan, metodo logi yang ditawarkan, input dari calon Penyedia terpilih terkait staf pendamping dan fasilitas, dan syarat -syarat khusus kontrak . 2019, No.499 -53- (3) Negosiasi teknis sebagaimana dimaksud pada ayat ( 2), dilakukan sepanjang tidak mengurangi substansi lingkup pekerjaan berdasa rkan Spesifikasi Teknis/KAK. (4) Negosiasi biaya sebagaimana dimaksud pada ayat ( 1) berlaku ketentuan sebagai berikut: a. untuk jenis kontrak waktu penugasan, termasuk negosiasi terhadap harga satuan ; dan b. untuk jenis kontrak lumsum, negosiasi dilakukan terhadap t otal biaya yang disebutkan dalam penawaran biaya. (5) Negosiasi biaya sebagaimana dimaksud pada ayat ( 4) meliputi klarifikasi atas kewajiban perpajakan calon Penyedia terpilih terkait penawaran biaya yang diajukan . (6) Dalam rangka negosiasi teknis dan biaya sebag aimana dimaksud pada ayat (1), Pelaksana Pengadaan melakukan konfirmasi terhadap kesediaan dan kesesuaian tenaga ahli yang diusulkan . Pasal 47 (1) Hasil negosiasi teknis dan biaya sebagaimana dimaksud dalam Pasal 46 ayat (1) dimuat dalam berita acara hasil negosiasi yang ditandatangani oleh Pelaksana Pengadaan dan perwakilan resmi. (2) Berita acara hasil negosiasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat Penyedia; b. unsur -unsur yang dinegosiasikan ; c. hasil negosiasi teknis; d. harga pena waran atau harga penawaran terkoreksi dan harga hasil negosiasi; e. alasan negosiasi penunjukan langsung gagal, dalam hal penunjukan langsung dinyatakan gagal ; f. tanggal berita acara; dan g. keterangan lain yang dianggap perlu. (3) Dalam hal tercapai kesepakatan pada saat negosiasi sebagaimana dimaksud dalam Pasal 46 ayat (1), Pelaksana Pengadaan menyampaikan laporan hasil 2019, No.499 -54- penunjukan langsung kepada PA yang paling sedikit berisi usulan Penyedia. (4) Dalam hal belum tercapai kesepakatan pada saat negosiasi teknis dan biaya sebagaimana dimaksud dalam Pasal 46 ayat (1), Pelaksana Pengadaan menginformasikan kepada calon Penyedia terpilih secara tertulis hal yang belum disepakati dimaksud. (5) Pelaksana Pengadaan memberikan peluang terakhir kepada calon Penyedia terpilih untuk menan ggapi secara tertulis hal yang belum disepakati sebagaimana dimaksud pada ayat (4), dalam jangka waktu yang ditentukan oleh Pelaksana Pengadaan. (6) Dalam hal setelah diberikan peluang terakhir sebagaimana dimaksud pada ayat (5), calon Penyedia terpilih: a. tidak menanggapi; atau b. menanggapi namun tidak tercapai kesepakatan,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "a. tidak menanggapi; atau b. menanggapi namun tidak tercapai kesepakatan, Pelaksana Pengadaan menghentikan negosiasi dan menginformasikan kepada calon Penyedia terpilih alasan penghentian tersebut, serta menyatakan penunjukan langsung gagal. (7) Dalam hal Pelaksana Penga daan menyatakan penunjukan langsung gagal sebagaimana dimaksud pada ayat (6), Pelaksana Pengadaan menyampaikan laporan kepada PPK yang paling sedikit memuat penyebab kegagalan penunjukan langsung dan melampirkan berita acara hasil negosiasi. (8) Berdasarkan la poran dan berita acara sebagaimana dimaksud pada ayat (7), PPK meminta kepada Direktur Jenderal Pajak untuk menyampaikan calon Penyedia yang dianggap mampu lainnya sesuai dengan urutan prioritas sebagaimana dimaksud dalam Pasal 42 ayat (4) huruf e untuk di usulkan oleh PPK dalam DPP. Pasal 48 (1) Perwakilan resmi sebagaimana dimaksud dalam Pasal 47 ayat (1) merupakan perwakilan dari calon 2019, No.499 -55- Penyedia terpilih yang berwenang untuk menegosiasikan dan menandatangani kontrak atas nama calon Penyedia terpilih. (2) Perwaki lan resmi sebagaimana dimaksud pada ayat (1) dibuktikan dengan akta perusahaan atau dokumen sejenisnya, atau yang memiliki surat kuasa. Paragraf 6 Penetapan Penyedia Pasal 49 (1) Berdasarkan usulan Penyedia dari Pelaksana Pengadaan kepada PA sebagaimana dima ksud dalam Pasal 47 ayat (3) , PA menetapkan Penyedia Sistem Informasi . (2) Dalam hal PA menemukan proses penunjukan langsung sebagaimana dimaksud dalam Pasal 41 sampai dengan Pasal 47 tidak sesuai dengan ketentuan peraturan perundang -undangan dan/atau Dokumen Pengadaan, PA dapat : a. meminta penjelasan Pelaksana Pengadaan atas ketidaksesuaian yang ditemukan; b. memerintahkan untuk dilakukan evaluasi, klarifikasi, dan/atau negosiasi ulang, berdasarkan laporan hasil penunjukan langsung kepada PA; dan/atau c. menghentikan proses penunjukan langsung dan menyatakan penunjukan langsung gagal . (3) Dalam hal PA menghentikan proses penunjukan langsung dan menyatakan penunjukan langsung gagal sebagaimana dimaksud pada ayat (2) huruf c, Pelaksana Pengadaan menyampaikan laporan kepada P PK yang paling sedikit memuat penyebab kegagalan penunjukan langsung dan melampirkan berita acara evaluasi sebagaimana dimaksud dalam Pasal 45 ayat (4). (4) Berdasarkan laporan dan berita acara sebagaimana dimaksud pada ayat (3), PPK meminta kepada Direktur Jenderal Pajak untuk menyampaikan calon Penyedia 2019, No.499 -56- yang dianggap mampu lainnya sesuai dengan urutan prioritas sebagaimana dimaksud dalam Pasal 42 ayat (4) huruf e untuk diusulkan oleh PPK dalam DPP. Paragraf 7 Pengumuman Penyedia Pasal 50 (1) Berdasarkan penetap an Penyedia Sistem Informasi sebagaimana dimaksud dalam Pasal 49 ayat ( 1), Pelaksana Pengadaan mengumumkan Penyedia Sistem Informasi melalui laman di lingkungan Kementerian Keuangan . (2) Pengumuman sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nama dan alamat Pelaksana Pengadaan; b. nama paket pengadaan; c. uraian singkat pekerjaan yang akan dilaksanakan ; d. Perkiraan Nilai Pekerjaan; e. sumber pendanaan; f. nama dan alamat Penyedia Sistem Informasi; g. nilai total harga penawaran; dan h. harga akhir hasil negosiasi. BAB IV PELAKSANAAN KONTRAK DAN PEMBAYARAN Pasal 51 Tahapan dalam pelaksanaan kontrak dan serah terima hasil pekerjaan dari Penyedia kepada PPK dilaksanakan sesuai dengan ketentuan dalam kontrak Pengadaan Sistem Informasi dan ketentuan peraturan perundang -undangan. Pasal 52 Ketentuan mengenai pembayaran prestasi pekerjaan dilakukan sesuai dengan ketentuan dalam peraturan perundang -undangan. 2019, No.499 -57- BAB V KETENTUAN LAIN-LAIN Pasal 53",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "-undangan. 2019, No.499 -57- BAB V KETENTUAN LAIN-LAIN Pasal 53 (1) Dalam hal pemilihan Penyedia Pengadaan Sistem Informasi belum dapat dilakukan mel alui sistem pengadaan secara elektronik, pemilihan Penyedia dilakukan secara konvensional. (2) Pemilihan Penyedia secara konvensional sebagaimana dimaksud pada ayat (1) dilaksanakan sampai dengan sistem pengadaan secara elektronik yang dikelola oleh lembaga pe merintah yang bertugas mengembangkan dan merumuskan kebijakan pengadaan barang/jasa pemerintah dan sistem pendukungnya siap digunakan. BAB VI KETENTUAN PENUTUP Pasal 54 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.499 -58- Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Mei 2019 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jaka rta pada tanggal 8 Mei 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}