{
  "source": "downloaded_pdfs/BN+426-2019.pdf",
  "processed_date": "2025-04-22T19:19:42.727887",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.426, 2019 KEMENKES. Pelayanan. Penerbitan Sertifikat Vaksinasi . Perubahan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 59 TAHUN 2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATA N NOMOR 23 TAHUN 2018 TENTANG PELAYANAN DAN PENERBITAN SERTIFIKAT VAKSINASI INTERNASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA , Menimbang : a. bahwa ketentuan mengenai penyediaan vaksin untuk pelaku perjalanan interna sional yang diatur dalam Peraturan Menteri Kesehatan Nomor 23 Tahun 2018 tentang Pelayanan dan Penerbitan Sertifikat Vaksinasi Internasional perlu disesuaikan dalam rangka meningkatkan akses pelayanan kepada masyarakat; b. bahwa berdasarkan pertimbangan sebag aimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Kesehatan tentang Perubahan atas Peraturan Menteri Kesehatan Nomor 23 Tahun 2018 tentang Pelayanan dan Penerbitan Sertifikat Vaksinasi Internasional ; Mengingat : 1. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 2019, No.426 -2- 2. Undang -Undang Nomor 6 Tahun 2018 tentang Kekarantinaan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 6236 ); 3. Peraturan Pemerintah Nomor 21 Tahun 2013 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Kesehatan (Lembaran Negara Republik Indonesia T ahun 2013 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 5408); 4. Peraturan Presiden Nomor 35 Tahun 2015 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 59 ); 5. Peraturan Menteri Kesehatan Nomor 64 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1508) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 30 Tahun 2018 tentang Perubahan Atas Peraturan Menteri Kesehatan Nomor 64 Tahun 2 015 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 201 8 Nomor 945); 6. Peraturan Menteri Kesehatan Nomor 23 Tahun 201 8 tentang Pelayanan dan Penerbitan Sertifikat Vaksinasi Internasional (Berita Negara Republi k Indonesia Tahun 2018 Nomor 942); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KESEHATAN NOMOR 23 TAHUN 2018 TENTANG PELAYANAN DAN PENERBITAN SERTIFIKAT VAKSINASI INTERNASIONAL . Pasal I Ketentuan Pasal 8 dalam Peraturan Menteri Kesehatan Nomor 23 Tahun 2018 tentang Pelayanan dan Penerbitan Sertifikat Vaksinasi Internasional (Berita Negara Republik Indonesia 2019, No.426 -3- Tahun 201 8 Nomor 942) diubah sehingga berbunyi sebagai berikut: Pasal 8 (1) Pengadaan Vaksin untuk Klinik KKP dilaksanakan oleh direktorat pada Kementerian Kesehatan yang mempunyai tugas dan tanggung jawab di bidang surveilans dan karantina kesehatan. (2) Pengadaan Vaksin untuk Klinik atau Rumah Sakit dilaksanakan oleh Klinik atau Rumah Sakit yang bersangkuta n. (3) Direktorat pada Kementerian Kesehatan yang mempunyai tugas dan tanggung jawab di bidang surveilans dan karantina kesehatan, Klinik, atau Rumah Sakit melaksanakan pengadaan Vaksin sebagaimana dimaksud pada ayat (1) dan ayat (2) melalui e-purchasing berda sarkan katalog elektronik atau mekanisme lain sesuai dengan ketentuan peraturan perundang - undangan. (4) Pengadaan Vaksin sebagaimana dimaksud pada ayat (1) dan ayat (2) sesuai rencana kebutuhan yang sudah disampaikan untuk jangka waktu 1 (satu) tahun berikutny a melalui",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disampaikan untuk jangka waktu 1 (satu) tahun berikutny a melalui aplikasi e-monev katalog obat pada tahun sebelumnya yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2) , pengadaan Vaksin untuk Vaksinasi bagi Jemaah Haji dilakukan oleh direktorat jenderal pada Kementerian Kesehatan yang tugas dan tanggung jawabnya di bidang kefarmasian dan alat kesehatan sesuai dengan ketentuan peraturan perundang -undangan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.426 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 April 2019 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd. NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 12 April 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA Telah diperiksa dan disetujui:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}