{
  "source": "downloaded_pdfs/BN+40-2015.pdf",
  "processed_date": "2025-04-23T10:11:34.929729",
  "document_info": {
    "title": "Microsoft Word - bn40-2015.docx"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.40, 2015 KEMENKEU. Laporan Keuangan. Pemerintah Daerah. Standar Reviu. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 40/PMK.09/2014 TENTANG STANDAR REVIU ATAS LAPORAN KEUANGAN PEMERINTAH DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang :bahwa untuk melaksanakan ketentuan Pasal 57 ayat (5) Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah, perlu menetapkan Peraturan Menteri Keuangan tentang Standar Reviu Atas Laporan Keuangan Pemerintah Daerah; Mengingat :1.Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan Dan Kinerja Ins tansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 2.Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); www.peraturan.go.id 2015 ,No.402 3.Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian Dan Pengangkatan Menteri Kabinet Kerja Periode 2014 -2019; MEMUTUSKAN: Menetapkan :PERATURAN MENT ERI KEUANGAN TENTANG STANDAR REVIU ATAS LAPORAN KEUANGAN PEMERINTAH DAERAH. Pasal 1 Standar Reviu atas Laporan Keuangan Pemerintah Daerah (LKPD), yang selanjutnya disebut Standar Reviu, adalah prasyarat yang diperlukan oleh Aparat Pengawasan Intern Pemerin tah (APIP) untuk melaksanakan reviu dan mengevaluasi pelaksanaan reviu atas LKPD. Pasal 2 Tujuan Standar Reviu adalah untuk: a.memberikan prinsip -prinsip dasar yang diperlukan dalam praktik reviu; b.menyediakan kerangka untuk melaksanakan reviu dan menin gkatkan nilai tambah reviu; c.menetapkan dasar -dasar untuk mengevaluasi pelaksanaan reviu; dan d.mendorong peningkatan kualitas Laporan Keuangan Pemerintah Daerah. Pasal 3 Standar Reviu sebagaimana dimaksud dalam Pasal 1 terdiri dari paragraf - paragraf yang mencakup: a.Pengertian; b.Tujuan Reviu; c.Sasaran Reviu; d.Ruang Lingkup Reviu; e.Waktu Pelaksanaan Reviu; f.Kompetensi Pereviu; g.Objektivitas Pereviu; h.Keyakinan Terbatas Hasil Reviu; i.Tahapan Reviu; j.Kertas Kerja Reviu; dan k.Pelapora n. www.peraturan.go.id 2015 ,No.403 Pasal 4 Standar Reviu sebagaimana dimaksud dalam Pasal 1 ditetapkan dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Januari 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P. S. BRODJONEGORO Ditetapkan di Jakarta pada tanggal 12 Januari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA YASONNA H. LAOLY www.peraturan.go.id 2015 ,No.404 LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 40/PMK.09/2014 TENTANG STANDAR REVIU ATAS LAPORAN KEUANGAN PEMERINTAH DAERAH STANDAR REVIU LAPOR AN KEUANGAN PEMERINTAH DAERAH Uraian Halaman Pengertian (paragraf 1 –29)……………………………………………………..... . 3 Tujuan Reviu (paragraf 30–32)………………………………………………….. . 5 Ruang Lingkup Reviu (paragraf 3 3–34)………………………………………… 5 Sasaran Reviu (paragraf 3 5)……………………………………………………..... . 5 Waktu Pelaksanaan Reviu (paragraf 36 )………………………………………... 5 Kompetensi Pereviu (paragraf 37 )………………………………………............. 6 Objektivitas Pereviu (paragraf 38)………………………………………............. 6 Keyakinan Terbatas Hasil Reviu (paragraf 39 -43) ………………………….. 6 Tahapan Reviu (paragraf 44 –45)…..…………………………………………..... 6 Kertas Kerja Reviu (paragraf 46 -49) ………………………………………….... 7 Pelaporan (paragraf 50 –54)……………..………………………………………... 7 www.peraturan.go.id 2015 ,No.405 Pengertian 1.Pemerintah Daerah adalah pemerintah daerah provinsi/kabupaten/kota. 2.Kepala Daerah adalah gubernur bagi daerah provinsi atau bupati bagi daerah kabupaten atau walikota bagi daerah kota. 3.Inspektorat Provinsi/Kabupaten/Kota yang selanjutnya disebut Inspektorat adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bagi daerah kota. 3.Inspektorat Provinsi/Kabupaten/Kota yang selanjutnya disebut Inspektorat adalah aparat pengawasa n intern pemerintah yang berada di bawah dan bertanggungjawab kepada Kepala Daerah. 4.Satuan Kerja Perangkat Daerah yang selanjutnya disingkat SKPD adalah perangkat daerah pada pemerintah daerah selaku pengguna anggaran/pengguna barang. 5.Satuan Kerja Pengelol a Keuangan Daerah yang selanjutnya disingkat SKPKD adalah perangkat daerah pada pemerintah daerah selaku pengguna anggaran/pengguna barang, yang juga melaksanakan pengelolaan keuangan daerah. 6.Pejabat Pengelola Keuangan Daerah yang selanjutnya disingkat PPK D adalah Kepala SKPKD yang mempunyai tugas melaksanakan pengelolaan APBD dan bertindak sebagai bendahara umum daerah. 7.Entitas Akuntansi adalah unit pemerintahan pengguna anggaran/pengguna barang yang wajib menyelenggarakan akuntansi dan menyusun laporan keuangan untuk digabungkan pada entitas pelaporan. 8.Entitas Pelaporan adalah unit pemerintahan yang terdiri dari satu atau lebih entitas akuntansi yang wajib menyampaikan laporan pertanggungjawaban berupa laporan keuangan. 9.Laporan Keuangan Pemerintah Daerah y ang selanjutnya disingkat LKPD adalah pertanggungjawaban pelaksanaan Anggaran Pendapatan dan Belanja Daerah. 10.Laporan Realisasi Anggaran yang selanjutnya disingkat LRA adalah laporan yang menyajikan informasi realisasi pendapatan -LRA, belanja, transfer, surplus/defisit -LRA, pembiayaan, dan sisa lebih/kurang pembiayaan anggaran, yang masing -masing diperbandingkan dengan anggarannya dalam satu periode. 11.Laporan Perubahan Saldo Anggaran Lebih yang selanjutnya disingkat LPSAL adalah laporan yang menyajikan informasi kenaikan dan penurunan SAL tahun pelaporan yang terdiri dari SAL awal, SiLPA/SiKPA, koreksi ,dan SAL akhir. 12.Neraca adalah laporan yang menyajikan informasi posisi keuangan suatu entitas pelaporan mengenai aset, utang ,dan ekuitas dana pada tangga l tertentu. 13.Laporan Operasional yang selanjutnya disingkat LO adalah laporan yang menyajikan informasi mengenai seluruh kegiatan operasional keuangan entitas pelaporan yang tercermin dalam pendapatan -LO, beban ,dan www.peraturan.go.id 2015 ,No.406 surplus/defisit operasional dari suatu en titas pelaporan yang penyajiannya disandingkan dengan periode sebelumnya. 14.Laporan Arus Kas yang selanjutnya disingkat LAK adalah laporan yang menyajikan informasi mengenai sumber, penggunaan, perubahan kas dan setara kas selama satu periode akuntansi, sert a saldo kas dan setara kas pada tanggal pelaporan. 15.Laporan Perubahan Ekuitas yang selanjutnya disingkat LPE adalah laporan yang menyajikan informasi mengenai perubahan ekuitas yang terdiri dari ekuitas awal, surplus/defisit -LO, koreksi ,dan ekuitas akhir. 16.Catatan atas Laporan Keuangan yang selanjutnya disingkat CaLK adalah laporan yang menyajikan informasi tentang penjelasan atau daftar terinci atau analisis atas nilai suatu pos yang disajikan dalam LRA, LPSAL, LO, LPE, Neraca ,dan LAK dalam rangka pengungk apan yang memadai. 17.Barang Milik Daerah yang selanjutnya disingkat BMD adalah semua barang yang dibeli atau diperoleh atas beban APBD atau berasal dari perolehan Iainnya yang sah. 18.Reviu atas Laporan Keuangan Pemerintah Daerah yang selanjutnya disebut reviu adalah penelaahan atas penyelenggaraan akuntansi dan penyajian LKPD oleh Inspektorat untuk memberikan keyakinan terbatas bahwa akuntansi telah diselenggarakan berdasarkan Sistem Akuntansi Pemerintah Daerah dan LKPD telah disajikan sesuai dengan Standar Aku ntansi Pemerintahan dalam upaya membantu Kepala Daerah untuk menghasilkan LKPD yang berkualitas. 19.Sistem Akuntansi Pemerintah Daerah yang selanjutnya disingkat SAPD adalah rangkaian sistematik dari prosedur, penyelenggara, peralatan ,dan elemen lain untuk m ewujudkan fungsi akuntansi sejak analisis transaksi sampai dengan pelaporan keuangan di lingkungan organisasi pemerintahan daerah. 20.Standar Akuntansi Pemerintahan yang selanjutnya disingkat SAP adalah prinsip -prinsip akuntansi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Akuntansi Pemerintahan yang selanjutnya disingkat SAP adalah prinsip -prinsip akuntansi yang diterapkan dalam menyusun dan menyajikan laporan keuangan pemerintah. 21.Sistem Pengendalian Intern yang selanjutnya disingkat SPI adalah proses yang integral pada tindakan dan kegiatan yang dilakukan se cara terus menerus oleh pemimpin organisasi dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang -undangan. 22.Penelusuran angka adalah prosedur menelusuri angka -angka yang disajikan dalam laporan keuangan ke buku atau catatan -catatan yang digunakan untuk meyakini bahwa angka -angka tersebut benar. 23.Permintaan keterangan adalah prosedur yang dilakukan jika dalam proses penelusuran angka terdapat hal -hal yang perlu dikon firmasikan kepada PPKD atau Kepala SKPD. www.peraturan.go.id 2015 ,No.407 24.Prosedur analitis adalah prosedur untuk mengidentifikasi adanya hubungan antar akun dan kejadian yang tidak biasa serta tidak sesuai SAP. 25.Koreksi adalah tindakan pembetulan secara akuntansi agar akun/pos yang tersaj i dalam laporan keuangan entitas menjadi sesuai dengan yang seharusnya. 26.Penyesuaian adalah transaksi penyesuaian pada akhir periode untuk mengakui pos -pos seperti persediaan, piutang, utang ,dan yang lain yang berkaitan dengan adanya perbedaan waktu pencat atan dan yang belum dicatat pada transaksi berjalan atau pada periode yang berjalan. 27.Asersi adalah pengakuan Kepala Daerah bahwa penyusunan LKPD telah dihasilkan dari SPI yang memadai dan penyajiannya telah sesuai dengan SAP. 28.Pernyataan Telah Direviu adala h tempat penuangan hasil reviu dalam bentuk pernyataan yang dibuat oleh Inspektorat. 29.Pernyataan Tanggung Jawab adalah pernyataan atau asersi dari Kepala Daerah yang menyatakan bahwa laporan keuangan telah disusun berdasarkan sistem pengendalian intern yang memadai dan disajikan sesuai dengan standar akuntansi pemerintahan. Tujuan Reviu 30.Tujuan reviu adalah untuk: a.membantu terlaksananya penyelenggaraan akuntansi dan penyajian LKPD; dan b.memberikan keyakinan terbatas bahwa akuntansi telah diselenggarakan berda sarkan SAPD dan LKPD telah disajikan sesuai dengan SAP. 31.Untuk mencapai tujuan tersebut, maka apabila pereviu menemukan kelemahan dalam penyelenggaraan akuntansi dan/atau kesalahan dalam penyajian laporan keuangan, maka pereviu memberikan rekomendasi kepada entitas akuntansi dan/atau entitas pelaporan untuk sege ra melakukan penyesuaian dan/atau koreksi atas kelemahan dan/atau kesalahan tersebut secara berjenjang. 32.Reviu tidak memberikan dasar untuk menyatakan opini sebagaimana dalam audit karena dalam reviu tidak mencakup pengujian atas pengendalian intern, penet apan risiko pengendalian, pengujian catatan akuntansi ,dan pengujian atas respon terhadap permintaan keterangan dengan cara pemerolehan bahan bukti yang menguatkan melalui inspeksi, pengamatan, atau konfirmasi, dan prosedur tertentu lainnya yang biasa dila ksanakan dalam suatu audit. www.peraturan.go.id 2015 ,No.408 Ruang Lingkup Reviu 33.Ruang lingkup reviu adalah penelaahan atas penyelenggaraan akuntansi dan penyajian LKPD, termasuk penelaahan atas catatan akuntansi dan dokumen sumber yang diperlukan. 34.Reviu dilaksanakan dengan kegiatan yang meliputi: a.penelusuran angka; b.permintaan keterangan; dan c.prosedur analitis. Sasaran Reviu 35.Sasaran reviu adalah Kepala Daerah memperoleh keyakinan bahwa akuntansi telah diselenggarakan berdasarkan SAPD dan LKPD telah disajikan sesuai dengan SAP. Waktu Pelaksanaan Reviu 36.Reviu dilaksanakan secara paralel dengan pelaksanaan anggaran dan penyusunan LKPD. Yang dimaksud dengan paralel adalah reviu dilakukan bersamaan atau sepanjang pelaksanaan anggaran dan penyusunan LKPD, serta tidak menunggu setelah LK PD tersebut selesai disusun. Kompetensi Pereviu 37.Untuk mendukung dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "LK PD tersebut selesai disusun. Kompetensi Pereviu 37.Untuk mendukung dan menjamin efektivitas reviu, perlu dipertimbangkan kompetensi pereviu yang akan ditugaskan. Sesuai dengan tujuan reviu, maka tim reviu secara kolektif harus memenuhi kompetensi sebagai berikut: a.memahami SAP; b.memahami SAPD; c.memahami proses bisnis atau kegiatan pokok entitas yang direviu; d.memahami dasar -dasar audit; e.memahami teknik kom unikasi; dan f.memahami analisis basis data. Objektivitas Pereviu 38.Pereviu harus objektif dalam melaksanakan kegiatan reviu. Prinsip objektivitas mensyaratkan agar pereviu melaksanakan reviu dengan jujur dan tidak mengkompromikan kualitas. Pereviu harus memb uat penilaian seimbang atas semua situasi yang relevan dan tidak dipengaruhi oleh kepentingan sendiri atau orang lain dalam mengambil keputusan. www.peraturan.go.id 2015 ,No.409 Keyakinan Terbatas Hasil Reviu 39.Keyakinan terbatas yang dihasilkan dalam reviu meliputi keyakinan terbatas bahwa akuntansi telah diselenggarakan berdasarkan SAPD dan LKPD telah disajikan sesuai dengan SAP. 40.Keyakinan terbatas dalam penyelenggaraan akuntansi meliputi akurasi, keandalan, dan keabsahan informasi dalam LKPD. Keyakinan terbatas bahwa LKPD telah disaj ikan sesuai dengan SAP meliputi pengakuan, pengukuran, dan pengungkapan akun -akun dalam LKPD dan informasi terkait lainnya. 41.Keyakinan terbatas atas akurasi informasi antara lain diperoleh dengan: a.membandingkan saldo akun -akun dalam LKPD terhadap buku besar; dan b.membandingkan saldo akun -akun dalam LKPD terhadap laporan pendukung (misalnya saldo akun Aset Tetap terhadap Laporan Mutasi Aset Tetap dan Kartu Inventaris Barang). 42.Keyakinan terbatas atas keandalan informasi antara lain diperoleh dengan: a.menila i proses rekonsiliasi internal antara data transaksi keuangan dengan data transaksi BMD; dan b.menilai proses inventarisasi BMD oleh entitas akuntansi. 43.Keyakinan terbatas atas keabsahan informasi antara lain diperoleh dengan: a.menilai proses verifikasi dokume n sumber trans aksi keuangan atau transaksi BMD; dan b.menilai proses otorisasi dokumen transaksi keuangan atau transaksi BMD. Tahapan Reviu 44.Untuk mendapatkan hasil yang memadai, reviu perlu dirancang dengan baik pada tiap tahapan yang harus dijalankan, yang meliputi tahapan perencanaan, pelaksanaan, dan pelaporan reviu. 45.Pada setiap tahapan reviu tersebut, Inspektorat dapat melakukan koordinasi dengan pihak -pihak yang terkait lainnya. Kertas Kerja Reviu 46.Sebagai bagian dari pertanggungjawaban dan dokumentasi pelaksanaan reviu atas LKPD, pereviu harus menyusun Kertas Kerja Reviu (KKR), untuk menjelaskan mengenai: a.pihak yang melakukan reviu ; b.entitas yang direviu; c.aktivitas penyelenggaraan akuntansi dan komponen LKPD (LRA, LPSAL, Neraca, LO, LAK, LPE, CaLK) yang direviu; d.asersi yang dinilai dan langkah -langkah reviu yang dilaksanakan untuk menilai asersi; dan e.hasil pelaksanaan langkah -langkah reviu dan simpulan serta komentar pereviu. www.peraturan.go.id 2015 ,No.4010 47.Untuk dapat menjamin pengendalian mutu reviu atas LKPD, maka dilakukan reviu ata s KKR secara berjenjang menurut peran dalam tim reviu. 48.Penyusunan KKR dilakukan pada saat pelaksanaan reviu dan KKR harus didokumentasikan serta disimpan dengan baik, untuk kepentingan penelusuran kembali hasil reviu dan pelaksanaan reviu atas LKPD periode berikutnya. 49.Simpulan dalam KKR untuk setiap entitas yang direviu akan menjadi dasar bagi penyusunan laporan hasil reviu. Pelaporan Reviu 50.Pelaporan reviu pada pokoknya mengungkapkan tujuan dan alasan pelaksanaan reviu, prosedur reviu yang dilakukan, masal ah yang terjadi dalam penyusunan dan penyajian laporan keuangan, langkah perbaikan yang disepakati, koreksi/penyesuaian yang telah dilakukan, dan rekomendasi dalam KKR yang tidak atau belum dilaksanakan. 51.Hasil reviu berupa Laporan Hasil Reviu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tidak atau belum dilaksanakan. 51.Hasil reviu berupa Laporan Hasil Reviu ditandatangani oleh Inspektur. 52.Laporan Hasil Reviu atas LKPD memuat ”Pernyataan Telah Direviu”. 53.Pernyataan Telah Direviu merupakan salah satu dokumen pendukung untuk penandatanganan Pernyataan Tanggung Jawab oleh Kepala Daerah. 54.LKPD yang disampaikan kepada Badan Pemeriksa Keuangan dilampiri dengan Pernyataan Tanggung Jawab dan Pernyataan Telah Direviu. MENTERI KEUANGAN REPUBLIK INDONESIA , BAMBANG P. S. BRODJONEGORO www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}