{
  "source": "downloaded_pdfs/BN+408-2019.pdf",
  "processed_date": "2025-04-22T13:15:57.994373",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.408, 2019 KEMEN -KP.Karantina Ikan. Instalasi. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 9/PERMEN-KP/2019 TENTANG INSTALASI KARANTINA IKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 63 dan Pasal 64 Peraturan Pemerintah Nomor 15 Tahun 2002 tentang Karantina Ikan dan Pasal 88 Peraturan Pemerintah Nomor 24 Ta hun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik perlu mengatur kembali mengenai Instalasi Karantina Ikan; b. bahwa Peraturan Menteri Kelautan dan Perikanan Nomor 33/PERMEN -KP/2014 tentang Instalasi Karantina Ikan, belum dapa t menampung perkembangan kebutuhan perlindungan dan pelestarian sumberdaya ikan dan lingkungannya ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Instalasi Karantina Ikan; Mengingat : 1. Undang -Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, 2019, No.408 -2- Tambaha n Lembaran Negara Republik Indonesia Nomor 3482); 2. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 3. Peraturan Pemerintah Nomor 15 Tahun 2002 tentang Karantina Ikan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 36, Tambahan Lembaran Negara Nomor 4197); 4. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Lembaran Negara Republik In donesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 5. Peraturan Presiden Nomor 7 Tahun 20 15 tentang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 8); 6. Peraturan Presiden Nomor 63 Tahun 20 15 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 20 15 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 5); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220) , sebagaimana tel ah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 2019, No.408 -3- tentang Perubahan Atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Repu blik Indonesia Tahun 2018 Nomor 617 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG INSTALASI KARANTINA IKAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Instalasi Karantina Ikan yang selanj utnya disebut Instalasi Karantina, adalah tempat beserta segala sarana dan fasilitas yang ada padanya yang digunakan untuk melaksanakan tindakan karantina ikan, pengendalian mutu dan keamanan hasil perikanan. 2. Sertifikat Instalasi Karantina Ikan adalah surat penetapan yang menyatakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Sertifikat Instalasi Karantina Ikan adalah surat penetapan yang menyatakan Instalasi Karantina telah memenuhi standar sarana dan prasarana . 3. Tindakan Karantina Ikan yang selanjutnya disebut Tindakan Karantina adalah kegiatan yang dilakukan untuk mencegah masuk dan tersebarnya hama dan penyakit ikan karantina dari luar negeri dan dari suatu area ke area lain di dalam negeri, atau keluarnya hama dan penyakit ikan dari dalam wilayah Negara Republik Indonesia. 4. Media Pembawa Hama dan Penyakit Ikan Karantina yang selanjutnya disebut Media Pembawa adalah ikan dan/atau benda lain yang dapat membawa hama dan penyakit ikan karantina. 5. Ikan adalah semua biota perairan yang sebagian atau seluruh daur hidupnya berada di dalam air, dalam keadaan hidup atau mati, termasuk bagian -bagiannya . 2019, No.408 -4- 6. Benda Lain adalah media pembawa selain ikan yang mempunyai potensi penyebaran hama dan penyakit ikan karan tina. 7. Hasil Perikanan adalah Ikan yang ditangani, diolah, dan/atau dijadikan produk akhir yang berupa Ikan segar, Ikan bek u, dan olahan lainnya. 8. Cara Karantina Ikan yang Baik yang selanjutnya disingkat CKIB adalah sistem pengelolaan yang digunakan untuk memastikan bahwa semua tindakan dan penggunaan fasilitas Instalasi Karantina dilakukan secara efektif, konsisten, sistematis dan memenuhi standar biosekuriti serta ketertelusuran untuk menjamin kesehatan ikan. 9. Biosekuriti adalah suatu upaya atau langkah -langkah untuk mencegah dan/atau mengurangi risiko masuk dan tersebar nya agen penya kit ikan. 10. Ketertelusuran atau traceabillity adalah suatu keadaan/kemampuan untuk menelusuri keseluruhan proses produksi dan Biosecurity berdasarkan rekaman data. 11. Hama dan Penyakit Ikan Karantina, yang selanjutnya disingkat HPIK, adalah semua hama dan penyakit ikan yang belum terdapat dan/atau telah terdapat hanya di area tertentu di wilayah Negara Republik Indonesia yang dalam waktu relatif cepat dapat mewabah dan merugikan sosio ekonom i atau yang dapat membahayakan kesehatan masyarakat. 12. Hama dan Penyakit Ikan Tertentu, yang selanjutnya disingkat HPI Tertentu, adalah semua HPI selain HPIK yang belum dan/atau tidak ditetapkan sebagai HPIK tetapi dicegah pemasukannya ke dalam dan/atau anta r area di dalam wilayah Negara Republik Indonesia atau dipersyaratkan oleh negara tujuan . 13. Perizinan Berusaha Terintegrasi Secara Elektronik atau Online Single Submission, yang selanjutnya disingkat OSS adalah Perizinan Berusaha yang diberikan menteri/ pimpi nan lembaga, gubernur, dan bupati/wali 2019, No.408 -5- kota kepada pelaku usaha melalui sistem elektronik yang terintegrasi 14. Nomor Induk Berusaha , yang selanjutnya disingkat NIB , adalah identitas pelaku usaha yang diterbitkan oleh lembaga OSS setelah pelaku usaha melakukan pendaftaran. 15. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang karantina ikan . 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang karantina ikan. 17. Badan adalah badan yang melaksanakan tugas teknis di bidang karantina ikan. 18. Kepala Badan adalah kepala Badan yang melaksanakan tugas teknis di bidang karantina ikan. 19. Unit Pelaksana Teknis Badan yang selanjutnya disebut UPT Badan adalah UPT yan g berada di bawah dan bertanggungjawab kepada Kepala Badan. 20. Tim Pusat adalah tim yang berkedudukan di Badan dan ditetapkan ol eh Kepala Badan untuk melakukan kegiatan analisis dan evaluasi laporan hasil penilaian kelayakan Instalasi Karantina, surveilan HPIK/HPI tertentu dan inspeksi CKIB.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penilaian kelayakan Instalasi Karantina, surveilan HPIK/HPI tertentu dan inspeksi CKIB. 21. Inspektur Karantina Ikan adalah Pegawai Negeri Sipil tertentu yang ditetapkan dengan surat keputusan Kepala Badan yang memiliki kompetensi untuk melakukan kegiatan inspeksi penerapan CKIB. 22. Pengendali Hama dan Penyakit Ikan adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh oleh pejabat yang berwenang untuk melakukan pengendalian hama dan penyakit ikan serta lingkungan. 23. Pemilik Instalasi adalah pelaku usaha yang memiliki, menguasai dan/atau melakukan kegiatan pengelolaan Instalasi Karantina yang namanya tercantum di dalam Sertifikat Instalasi Karantina Ik an. 24. Pelaku Usaha adalah perseorangan atau non perseorangan yang melakukan usaha dan/atau kegiatan 2019, No.408 -6- pada bidang tertentu. 25. Hari adalah hari kerja sesuai yang ditetapkan oleh Pemerintah Pusat. BAB II INSTALASI KARANTINA Pasal 2 Instalasi Karantina sebagai tempat untuk: a. melakukan pengasingan dan pengamatan Media Pembawa ; b. melakukan pemeriksaan kesesuaian jenis, jumlah, dan ukuran Media Pembawa/Hasil Perikanan; c. mendeteksi HPIK/HPI Tertentu; d. membebaskan/mensucihamakan Media Pembawa dari HPIK/HPI Tertentu; e. mencegah tersebarnya HPIK/HPI Tertentu ke atau dari lingkungan perairan sekitarnya; dan/atau f. mengendalikan mutu dan keamanan Hasil Perikanan . Pasal 3 Instalasi Karantina berdasarkan peruntuk kannya, terdiri dari: a. Instalasi Karantina untuk Ikan hidup; b. Instalasi Karantina untuk Ikan mati; dan c. Instalasi Karantina untuk Benda Lain. Pasal 4 (1) Instalasi K arantina dibangun oleh Kementerian di tempat pemasukan dan tempat pengeluaran Media Pembawa atau di tempat lain yang dipandang perlu . (2) Pembangunan Instalasi Karantina sebagaimana dimaksud pada ayat (1) dalam pelaksanaannya dilakukan oleh Badan. (3) Instalasi Karantina yang dibangun o leh Kementerian sebagaimana di maksud pada ayat ( 1) pengelolaannya dilakukan oleh UPT Badan . 2019, No.408 -7- (4) Tempat pemasukan dan tempat pengeluaran sebagaimana dimaksud pada ayat (1) meliputi: a. pelabuhan laut; b. pelabuhan sungai; c. pelabuhan penyeberangan; d. bandar udara; e. kantor pos; dan f. pos perbatasan dengan negara lain. (5) Tempat lain sebagaimana dimaksud pada ayat (1) yaitu tempat kegiatan perikanan. Pasal 5 (1) Pelaku Usaha dapat mendirikan Instalasi Karantina di luar tempat pemasukan dan tempat pengeluaran Media Pembawa . (2) Untuk dapat digunakan sebagai tempat melakukan Tindakan Karantina, Instalasi Karantina milik Pelaku Usaha sebagaimana dimaksud pada ayat (1) harus ditetapkan sebagai Instalasi K arantina. (3) Penetapan Instalasi Karantina milik Pelaku Usaha sebagaimana dimaksud pada ayat ( 2) dilakukan dalam hal: a. di tempat tersebut Kementerian belum dapat membangun Instalasi Karantina ; b. Instalasi Karant ina milik Kementerian yang ada di tempat tersebut tidak mampu menampung Media Pembawa yang perlu dikenakan Tindakan Karantina ; atau c. Pelaku Usaha telah memiliki tempat , sarana , dan pengelolaan yang memenuhi syarat. (4) Instalasi Karanti na yang dibangun oleh Pelaku Usaha sebagaimana di maksud pada ayat ( 1) pengelolaannya dilakukan oleh Pemilik Instalasi. (5) Penetapan instalasi sebagai Instalasi Karantina sebagaimana dimaksud pada ayat (2) dilakukan o leh Menteri. 2019, No.408 -8- (6) Menteri mendelegasikan kewenangan kepada Kepala Badan untuk menetapkan Instalasi Karantina . BAB II I PERSYARATAN INSTALASI KARANTINA Pasal 6 Untuk dapat digunakan sebagai tempat melakukan Tindakan Karantina, setiap i nstalasi harus",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "digunakan sebagai tempat melakukan Tindakan Karantina, setiap i nstalasi harus memenuhi persyaratan: a. administratif ; dan b. teknis. Pasal 7 (1) Persyaratan administratif sebagaimana dimaksud dalam Pasal 6 huruf a, berupa: a. NIB; dan b. dokumen mutu CKIB. (2) Dokumen mutu CKIB sebagaimana dimaksud pada ayat (1) huruf b memuat : a. panduan mutu; b. prosedur kerja dan/atau instruksi kerja ; dan c. formulir dan/atau rekaman kegiatan . (3) Ketentuan lebih lanjut mengenai tata cara penyusunan dokumen mutu CKIB sebagaimana dimaksud pada ayat (2) diatur oleh K epala Badan. Pasal 8 Persyaratan teknis sebagaimana dimaksud dalam Pasal 6 huruf b, berupa : a. kelayakan lokasi instalasi; dan b. kelengkapan sarana instalasi . Pasal 9 (1) Persyaratan kelayakan lokasi instalasi sebagaimana dimaksud dalam Pasal 8 huruf a, yaitu: a. terisolasi; b. bebas dari banjir ; 2019, No.408 -9- c. memiliki sumber air yang cukup dan berkualitas baik; dan d. berada pada lingkungan yang tidak tercemar . (2) Persyaratan kelengkapan sarana instalasi sebagaimana dimaksud pada Pasal 8 huruf b, untuk instalasi milik Kementerian berupa: a. sarana dan bahan pemeriksaan; b. sarana pengasingan dan pengamatan; c. sarana perlakuan; d. sarana penahanan; e. sarana pemusnahan; dan f. sarana pendukung lainnya. (3) Persyaratan kelengkapan sarana instalasi sebagaiman a dimaksud pada Pasal 8 huruf b, untuk i nstalasi milik Pelaku Usaha dilengkapi dengan sarana paling sedikit : a. untuk ikan hidup, berupa: 1) sarana pengasingan dan pengamatan; 2) sarana perlakuan; 3) sarana pemusnahan; dan 4) sarana pendukung lainnya. b. untuk ikan mati dan untuk benda lain, berupa: 1) sarana pengasingan; 2) sarana pemusnahan; dan 3) sarana pendukung lainnya . (4) Sarana instalasi sebagaimana dimaksud pada ayat (2) dan (3) disesuaikan dengan peruntukan Instalasi Karantina dengan menerapkan prinsip biosekuriti. Pasal 1 0 (1) Sarana dan bahan pemeriksaan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a, berupa a. ruang ; dan b. bahan dan alat pemeriksaan parasit, bakte ri, virus dan mikotik serta pengujian mutu dan keamanan Hasil Perikanan. 2019, No.408 -10- (2) Sarana pengasingan dan pengamatan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b dan ayat (3) huruf a angka 1 ) berupa: a. bak, akuarium, atau wadah; dan b. alat ukur kualitas air. (3) Sarana pengasingan sebagaimana dimaksud dalam Pasal 9 ayat (3) huruf b angka 1 ), untuk : a. ikan mati , berupa ruang berpendingin dan alat ukur suhu; atau b. benda lain , berupa ruang dan/atau wadah yang disesuaikan dengan karakteristik. (4) Sarana perlakuan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c dan ayat (3) huruf a angka 2 ) berupa: a. bak, akuarium, atau wadah; b. alat; dan c. bahan/obat. (5) Sarana penahanan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d berupa : a. bak, akuarium, atau wadah, dan alat ukur kualitas air untuk Ikan hidup; b. ruang berpendingin dan alat ukur suhu, untuk Ikan mati; atau c. ruang dan/atau wadah yang disesuaikan dengan karakteristik, untuk Benda Lain . (6) Sarana pemusnahan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf e dan ayat (3) huruf a angka 3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) huruf e dan ayat (3) huruf a angka 3) serta huruf b angka 2 ) berupa : a. bahan sucihama ( disinfektan ) dan/atau tempat/lahan penimbunan, perendaman, atau pembakaran, untuk Ikan hidup; b. tempat/lahan penimbunan atau pembakaran, untuk Ikan mati; atau c. alat sterilisasi dan tempat/lahan penimbunan at au pembakaran, untuk Benda Lain. 2019, No.408 -11- (7) Sarana pendukung lainnya sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf f dan ayat (3) huruf a angka 4) serta huruf b angka 3 ) disesuaikan dengan karakteristik Media Pembawa dan/atau Hasil Perikanan. (8) Ketentuan lebih l anjut mengenai sarana Instalasi Karantina sebagaimana dimaksud pada ayat (1) sampai dengan ayat ( 7), ditetapkan oleh Kepala Badan. BAB I V PENETAPAN INSTALASI KARANTINA Bagian Kesatu Tata Cara Penetapan Instalasi Karantina Pasal 11 (1) Untuk dapat ditetapkan sebagai Instalasi Karantina, Pelaku Usaha mengajukan permohonan secara tertulis atau secara elektron ik kepada Kepala Badan dengan melampirkan persyaratan administratif berupa : a. NIB; dan b. dokumen mutu CKIB . (2) Apabila persyaratan administratif sebagaimana dimaksud pada ayat (1) dinyatakan lengkap, Kepala Badan menuga skan Kepala UPT Badan untuk melakukan verifikasi persyaratan administratif dan penilaian terhadap persyaratan teknis. (3) Kepala UPT Badan menyampaikan laporan hasil verifikasi dan penilaian sebagaimana dimaksud pada ayat (2) kepada Kepala Badan. (4) Berdasarkan l aporan sebagaimana dimaksud pada ayat (3), Kepala Badan menugaskan Tim Pusat untuk melakukan evaluasi laporan hasil verifikasi dan penilaian . (5) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (4) dinyatakan sesuai, Tim Pusat merekomendasikan kepada K epala Badan untuk menetapkan Instalasi Karantina. 2019, No.408 -12- (6) Penetapan Instalasi Karantina sebagaimana dimaksud pada ayat (5), dilakukan dengan menerbitkan Sertifikat Instalasi Karantina Ikan secara elektronik . (7) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (4) dinyatakan tidak sesuai, Tim Pusat merekomendasikan kepada Kepala Badan untuk menerbitkan surat penolakan dengan disertai alasan penolakan. (8) Sertifikat Instalasi Karantina Ikan yang diterbitkan sebagaimana dimaksud pada ayat (6) atau surat penolakan sebagaimana dimaksud pada ayat (7) dinotifikasi kedalam sistem OSS. Bagian Kedua Klasifikasi Instalasi Karantina Pasal 12 Instalasi Karantina yang ditetapkan sebagaimana dimaksud dalam Pasal 11 ayat (6 ), diklasifikasikan menjadi: a. Instalasi Karantina kelas A; b. Instalasi Karantina kelas B; dan c. Instalasi Karantina kelas C. Pasal 13 (1) Setiap Sertifikat Instalasi Karantina Ikan yang diterbitkan sebagaimana dimaksud dalam Pasal 11 ayat (6), dibubuhkan pengam an atau identitas spesifik menggunakan QR Code . (2) Bentuk dan format Sertifikat Instalasi Karantina Ikan sebagaimana dimaksud dalam Pasal 11 ayat (6), tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Sertifikat Instalasi Karantina Ikan berlaku selama 2 (dua) tahun sejak diterbitkan. 2019, No.408 -13- (2) Masa berlaku Sertifikat Instalasi Karantina Ikan sebagaimana dimaksud pada ayat (1) dapat diperpanjang untuk jangka waktu yang sama . Pasal 15 Ketentuan lebih lanjut mengenai tata cara penilaian kelayakan dan pengklasifikasian Instalasi Karantina ditetapkan oleh Kepala Badan. Pasal 16 Proses penerimaan permohonan sampai dengan penerbitan atau penolakan penerbitan Sertifikat Instalasi Karantina Ikan dilakukan dalam jangka waktu paling lama 7 (tuju h) hari kerja,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam jangka waktu paling lama 7 (tuju h) hari kerja, sejak persyaratan administratif sebagaimana dimaksud dalam Pasal 11 ayat (1) diterima secara lengkap. Pasal 17 Dalam hal terjadi keadaan memaksa yang mengakibatkan sistem elektronik tidak berfungsi, proses permohonan sampai penetapan instal asi dilakukan secara manual. BAB V PERPANJANGAN SERTIFIKAT INSTALASI KARANTINA Pasal 18 (1) Perpanjangan Sertifikat Instalasi Karantina Ikan dapat diajukan paling lambat 10 (sepuluh) hari sebelum masa berlaku nya berakhir. (2) Untuk dapat melakukan perpanjangan Sertifikat Instalasi Karantina Ikan, Pelaku Usaha wajib mengajukan permohonan secara elektronik kepada Kepala Badan dengan melampirkan dokumen Sertifikat Instalasi Karantina Ikan yang masih berlaku. (3) Berdasarkan permohonan perpanjangan sebagaimana dima ksud pada ayat ( 2), Kepala Badan menugaskan Kepala UPT Badan untuk melakukan verifikasi persyaratan . 2019, No.408 -14- (4) Berdasa rkan hasil verifikasi sebagaimana dima ksud pada ayat ( 3), Kepala UPT Badan menyampaikan laporan kepada Kepala Badan dengan melampirkan hasil inspeksi dan hasil surveilan terakhir. (5) Berdasarkan laporan sebagaimana dima ksud pada ayat (4), Kepala Badan menug askan Tim Pusat untuk melakukan evaluasi. (6) Dalam hal hasil evaluasi sebagaimana dima ksud pada ayat ( 5), dinyatakan sesuai, Tim Pusat merekomendasikan kepada Kepala Badan untuk menerbitkan Sertifikat Instalasi Karantina Ikan perpanjangan. (7) Berdasarkan rekome ndasi Tim Pusat sebagaimana dimaksud pada ayat (6) Kepala Badan menerbitkan Sertifikat Instalasi Karantina Ikan perpanjangan. (8) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (5) dinyatakan tidak sesuai, Tim Pusat merekomendasikan kepada Kepala Bada n untuk menolak penerbitan Sertifikat Instalasi Karantina Ikan perpanjangan. (9) Berdasarkan rekomendasi Tim Pusat sebagaimana dimaksud pada ayat (8) Kepala Badan menerbitkan surat penolakan Sertifikat Instalasi Karantina Ikan perpanjangan dengan disertai alas an penolakan . (10) Sertifikat Instalasi Karantina Ikan perpanjangan atau surat penolakan penerbitan Sertifikat Instalasi Karantina Ikan perpanjangan sebagaimana dimaksud pada ayat (8) dan ayat (9) dinotifikasi ke dalam sistem OSS. Pasal 19 Proses penerimaan pe rmohonan perpanjangan sampai dengan penerbitan atau penolakan perpanjangan Sertifikat Instalasi Karantina Ikan dilakukan dalam jangka waktu paling lama (4 empat) hari kerja, sejak permohonan diterima secara lengkap. 2019, No.408 -15- BAB VI PENGENDALIAN DAN PENG AWASAN Bagian K esatu Umum Pasal 20 (1) Agar Media Pembawa yang dikenakan Tindakan Karantina di Instalasi Karantina tidak menyebarkan HPIK /HPI Tertentu, dan tidak menimbulkan dampak negatif terhadap lingkungan, pengelolaan Instalasi Karantina dilakukan dengan menerapkan CKIB secara konsisten. (2) Untuk menjaga konsistensi pengelolaan Instalasi Karantina sebagaimana dimaksud pada ayat (1), Badan wajib melakukan pengendalian dan pengawasan terhadap Instalasi Karantina yang telah ditetapkan. (3) Penge ndalian dan pengawasan dilakukan melalui kegiatan: a. inspeksi penerapan CKIB; dan b. surveilan penyakit Ikan di Instalasi Karantina. Bagian Kedua Inspeksi Penerapan CKIB Pasal 21 (1) Inspeksi penerapan CKIB di Instalasi Karantina sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf a dilakukan untuk memastikan dan menilai CKIB telah diterapkan secara efektif dan konsisten oleh Pelaku Usaha. (2) Kegiatan inspeksi sebagaimana dimaksud pada ayat ( 1), dilakukan oleh Inspektur Karantina yang bertugas di UPT Badan . (3) Dalam hal hasil inspeksi CKIB sebagaimana dimaksud pada ayat ( 2) sesuai , Inspektur Karantina menyampaikan laporan hasil inspeksi kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2) sesuai , Inspektur Karantina menyampaikan laporan hasil inspeksi kepada Kepala UPT Badan. 2019, No.408 -16- (4) Dalam hal hasil inspeksi CKIB sebagaimana dimaksud pada ayat ( 2) ditemukan ketidaksesuaian, Inspektur Karan tina menerbitkan rekomendasi perbaikan kepada Pelaku Usaha dan menyampaikan laporan hasil inspeksi kepada Kepala UPT Badan. (5) Pelaku Usaha wajib menindaklanjuti rekomendasi perbaikan temuan dan melaporkan hasil perbaikan kepada Kepala UPT Badan. (6) Kepala UPT berdasarkan laporan sebagaimana dimaksud pada ayat ( 5) menugaskan Inspektur Karantina untuk melakukan verifikasi hasil tindakan perbaikan. (7) Inspektur Karantina sebagaimana dimaksud pada ayat (6) menyampaikan laporan verifikasi hasil tindakan perbaikan kepad a Kepala UPT Badan. (8) Laporan hasil inspeksi sebagaimana dimaksud pada ayat (3) atau laporan verifikasi hasil tindakan perbaikan sebagaimana dimaksud pada ayat (7) disampaikan kepada Kepala Badan secara elektronik . Pasal 22 (1) Laporan hasil inspeksi sebagaiman a dimaksud dalam Pasal 2 1 ayat (3) dan/atau laporan verifikasi hasil tindakan perbaikan sebagaimana dimaksud dalam Pasal 21 ayat (7), dapat digunakan sebagai dasar untuk: a. penyesuaian klasifikasi Instalasi Karantina; b. perpanjangan Sertifikat Instalasi Karant ina Ikan; atau c. pemberian/pencabutan sanksi administratif; (2) Penyesuaian klasifikasi Instalasi Karantina sebagaimana dimaksud pada ayat (1) huruf a dapat berupa menaikkan atau menurunkan klasifikasi yang telah ditetapkan. (3) Ketentuan lebih lanjut mengenai tata cara inspeksi penerapan CKIB sebagaimana dimaksud dalam Pasal 2 1 ayat (1) serta penyesuaian klasifikasi Instalasi Karantina sebagaimana dimaksud pada ayat (1) huruf a, ditetapkan oleh Kepala Badan . 2019, No.408 -17- Pasal 23 Kegiatan inspeksi penerapan CKIB di Instalasi Ka rantina dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 24 Inspektur Karantina yang bertugas di Badan dapat melakukan kegiatan inspeksi penerapan CKIB, dalam hal berdasarkan evaluasi Tim Pusat: a. ditemukan ketidaksesuaian laporan hasil verifikasi dan penilaian kelayakan Instalasi Karantina; b. ditemukan ketidaksesuaian laporan hasil inspeksi CKIB; c. ditemukan positif HPIK/HPI Tertentu atau terjadi kematian massal; d. adanya kegiatan inspeksi dari negara tujuan; e. adanya indikasi ketidaktaatan pener apan CKIB; atau f. dalam rangka verifikasi terkait pemberian atau pencabutan sanksi adminsitratif. Bagian K etiga Surveilan Penyakit Ikan Pasal 25 (1) Surveilan penyakit Ikan sebagaimana dimaksud dalam Pasal 20 ayat (3) huruf b dilakukan untuk mengetahui ada ti daknya HPIK/HPI Tertentu atau mengetahui status kesehatan Ikan pada Media Pembawa/Hasil Perikanan di Instalasi Karantina. (2) Kagiatan surveilan penyakit Ikan sebagaimana dimaksud pada ayat (1), dilakukan oleh Pejabat Fungsional Pengendali Hama dan Penyakit Ik an yang bertugas di UPT Badan . (3) Kegiatan surveilan penyakit Ikan sebagaimana dimaksud pada ayat (1), dilakukan dengan memperhatikan: a. negara atau area tujuan pengeluaran Media Pembawa/Hasil Perikanan; b. jenis Media Pembawa/Hasil Perikanan yang akan dilalulint askan; 2019, No.408 -18- c. target HPIK/HPI Tertentu yang dipersyaratkan; dan d. tata cara pengambilan dan jumlah contoh uji. (4) Dalam hal hasil surveilan penyakit Ikan sebagaimana dimaksud pada ayat (1) tidak ditemukan HPIK/HPI Tertentu, Pengendali Hama dan Penyakit Ikan menyampai kan laporan hasil surveilan penyakit Ikan kepada Kepala UPT Badan. (5) Dalam hal hasil surveilan penyakit Ikan sebagaimana dimaksud pada ayat (1) ditemukan HPIK/HPI Tertentu , Pengendali Hama dan Penyakit Ikan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(1) ditemukan HPIK/HPI Tertentu , Pengendali Hama dan Penyakit Ikan menyampaikan laporan hasil surveilan dan menerbitka n rekomendasi penghentian pelayanan cepat sertifikasi kesehatan Ikan Media Pembawa milik Pelaku Usaha kepada Kepala UPT Badan. (6) Laporan hasil surveilan sebagaimana dimaksud pada ayat (4) atau laporan hasil surveilan dan rekomendasi penghentian pelayanan cep at sertifikasi kesehatan Ikan sebagaimana dimaksud pada ayat (5) disampaikan kepada Kepala Badan secara elektronik. Pasal 2 6 Laporan hasil surveilan sebagaimana dimaksud dalam Pasal 25 ayat (4) dan/atau laporan hasil surveilan dan rekomendasi penghentian pelayanan cepat sertifikasi kesehatan Ikan sebagaimana dimaksud dalam Pasal 2 5 ayat (5), dapat digunakan sebagai dasar untuk: a. perpanjangan Sertifikat Insta lasi Karantina Ikan ; atau b. pemberian/pencabutan sanksi ad ministratif. Pasal 2 7 (1) Kegiatan surveilan penyakit Ikan sebagaimana dimaksud dalam pasal 25 ayat (1), dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) bulan. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), kegiatan surveilan penyakit I kan pada Instalasi Karantina yang digunakan untuk pemasukan impor, dilakukan pada saat Media Pembawa dan/atau 2019, No.408 -19- Hasil Perikanan masuk ke Instalasi Karantina. (3) Ketentuan lebih lanjut mengenai tata cara surveilan penyakit Ikan sebagaimana dimaksud dalam Pasal 2 5 ayat (1) ditetapkan oleh Kepala Badan . Bagian K eempat Sanksi Pasal 28 (1) Pelaku Usaha yang tidak melaksanakan pengelolaan sesuai dengan ketentuan dalam Peraturan Menteri ini dikenakan sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) terdiri atas: a. peringatan tertulis; b. pembekuan Sertifikat Instalasi Karantina Ikan; atau c. pencabutan Sertifikat Instalasi Karantina Ikan. Pasal 29 (1) Peringatan tertulis sebagaimana di maksud dalam Pasal 28 ayat (2) huruf a dikenakan apabila Pelaku Usaha tidak melakukan tindakan perbaikan dalam jangka waktu paling lambat 7 (tujuh ) hari kerja sejak rekomendasi perbaikan sebagaimana dimaksud dalam Pasal 21 ayat (4) diterbitkan. (2) Peringatan tertulis sebagaima na dimaksud pada ayat (1), dikenakan untuk jangka waktu paling lama 7 (tujuh ) hari kerja. Pasal 3 0 (1) Pembekuan Sertifikat Instalasi Karantina Ikan sebagaimana dimaksud pada Pasal 28 ayat (2) huruf b dikenakan dalam hal: a. Pelaku Usaha tidak melakukan perbaika n sampai jangka waktu peringatan tertulis sebagaimana dimaksud dalam Pasal 29 ayat (2) berakhir; atau 2019, No.408 -20- b. berdasarkan hasil surveilan penyakit Ikan ditemukan HPIK/HPI Tertentu. (2) Pembekuan Sertifikat Instalasi Karantina Ikan sebagai mana di maksud pada ayat (1), dikenakan untuk jangka waktu paling lama 30 (tiga puluh ) hari kerja. Pasal 3 1 Pencabutan Sertifikat Instalasi Karantina Ikan sebagaimana dimaksud dalam Pasal 2 8 ayat (2) huruf c dikenakan dalam hal: a. Pelaku Usaha tidak melakukan perbaika n sampai jangka waktu pembekuan Sertifikat Instalasi Karantina Ikan sebagaimana dimaksud dalam Pasal 3 0 ayat (2) berakhir; b. hasil surveilan penyakit Ikan masih ditemukan HPIK/HPI Tertentu setelah jangka waktu pembekuan Sertifikat Instalasi Karantina Ikan sebagaimana dimaksud dalam Pasal 3 0 ayat (2) berakhir; c. hasil inspeksi menyatakan CKIB tidak dilaksanakan; atau d. penggunaan Instalasi Karantina tidak sesuai peruntukannya. Pasal 32 (1) Selama Media Pembawa/Hasil Perikanan di kenakan Tindakan Karantina di Instalasi Karantina, Media Pembawa/Hasil Perikanan dilarang untuk:",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tindakan Karantina di Instalasi Karantina, Media Pembawa/Hasil Perikanan dilarang untuk: a. dipindahtempatkan dari Instalasi Karantina ke tempat lain tanpa persetujuan Petugas Karantina; b. dipindahtangankan kepada pihak lain; dan/atau c. ditukar dari jenis yang sama atau dari jenis yang lain. (2) Pelanggaran terhadap ketentuan sebagaimana dimaksud pada ayat (1) dikenakan sanksi administratif berupa pencabutan Sertifikat Instalasi Karantina Ikan. 2019, No.408 -21- Pasal 33 (1) Kepala Badan menyampaikan notifikasi pembekuan atau pencabutan Sertifikat Instalasi Karantina Ikan secara elektronik kedalam sistem OSS. (2) Bentuk dan format sanksi berupa peringatan tertulis, pembekuan Sertifikat Instalasi Karantina Ikan, dan Pencabutan Sertifikat Instalasi Karantina Ikan ditetapkan oleh Kepala Badan. Pasal 34 (1) Sertifikat Instalasi Karantina Ikan yang dikenakan sanksi pembekuan sebagaimana dimaksud dalam Pasal 30 ayat (1) dapat diaktifkan kembali jika rekomendasi perbaikan telah ditindaklanjuti atau berdasarkan hasil surveilan tidak ditemukan HP IK/HPI Tertentu. (2) Pengaktifan kembali Sertifikat Instalasi Karantina Ikan sebagaimana dimaksud pada ayat (1), dilakukan dengan penerbitan surat pengaktifan kembali Instalasi Karantina. (3) Surat pengaktifan kembali Instalasi Karantina sebagaimana dimaksud pada ayat (2) diterbitkan oleh Kepala Badan. BAB VII KETENTUAN LAIN -LAIN Pasal 35 (1) Ketentuan Instalasi Karantina milik Pelaku Usaha yang diatur dalam Pe raturan Menteri ini berlak u secara mutatis mutandis bagi Instalasi Karantina milik pemerintah daerah dan instansi pemerintah selain UPT Badan . (2) Persyaratan NIB sebagaimana dimaksud dalam Pasal 11 ayat (1) hur uf a dikecualikan bagi Instalasi Karantina milik pemerintah daerah dan instansi pemerintah selain UPT Badan . 2019, No.408 -22- BAB VIII KETENTUAN PERALIHAN Pasal 36 (1) Sertifikat Instalasi Karantina Ikan milik Pelaku Usaha yang telah ditetapkan sebelum berlakunya Peraturan Menteri ini, dinyatakan masih tetap berlaku sampai dengan habis masa berlakunya. (2) Permohonan penetapan Instalasi Karantina atau perpanjangan Sertifikat Instalasi Karantina Ikan milik Pelaku Usaha yang telah diajukan sebelum berlakunya Peraturan Menteri ini, diproses berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor 33/PERMEN - KP/2014 tentang Instalasi Karantina Ikan. BAB IX KETENTUAN PENUTUP Pasal 3 7 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Kelautan dan Perikanan Nomor 33/PERMEN - KP/2014 tentang Instalasi Karantina Ikan, dicabut dan dinyatakan tidak berlaku. Pasal 3 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.408 -23- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini d engan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 April 2019 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 10 April 2019 DIREKTUR JENDERAL PERAT URAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}