{
  "source": "downloaded_pdfs/BN+402-2019.pdf",
  "processed_date": "2025-04-22T19:19:14.050388",
  "document_info": {
    "title": null
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.402, 2019 KEMEN -DAGRI. Tata Cara . Pelaksanaan Penyesuaian/ Inpassing . Pegawai Negeri Sipil. Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan . Daerah . PERATURAN MENTERI DALAM NEG ERI REPUBLIK INDONESIA NOMOR 15 TAHUN 2019 TENTANG TATA CARA PELAKSANAAN PENYESUAIAN/ INPASSING PEGAWAI NEGERI SIPIL DALAM JABATAN FUNGSIONAL PENGAWAS PENYELENGGARAAN URUSAN PEMERINTAHAN DI DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa pelaksanaan Penyesuaian/ Inpassing Pegawai Negeri Sipil dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan di Daerah harus dilakukan secara objektif dan akuntabel ; b. bahwa Peraturan Menteri Dalam Nege ri Nomor 34 Tahun 2017 tentang Tata Cara Pelaksanaan Penyesuaian/ Inpassing Pegawai Negeri Sipil dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan di Daerah Tahun 2017 -2018 sudah tidak sesuai dengan dinamika perkembangan peraturan perund ang-undangan, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Tata Cara Pelaksanaan Penyesuaian/ Inpassing Pegawai Negeri Sipil dalam Jabatan Fun gsional Pengawas Penyelenggaraan Urusan Pemerintahan di Daerah ; 2019, No.402 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494) ; 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentan g Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tah un 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 5. Peraturan Menteri Pendayaan Aparatur Negara dan Reformasi Birokrasi Nomor 42 Tahun 2018 tentang Pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional melalui Penyesuaian/ Inpas sing (Berita Negara Republik Indonesia Tahun 2016 Nomor 1274); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG TATA CARA PELAKSANAAN PENYESUAIAN/ INPASSING PEGAWAI NEGERI SIPIL DALAM JABATAN FUNGSIONAL PENGAWAS PENYELENGGARAAN URUSAN PEMERI NTAHAN DI DAERAH . 2019, No.402 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara secara t etap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan . 2. Penyesuaian/Inpassing adalah proses pengangkatan PNS dalam jabatan fungsional guna memenuhi kebutuhan organisasi sesuai dengan ketentuan peraturan perundang -undangan dalam jangka waktu tertentu. 3. Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan di Daerah yang selanjutnya disebut Pengawas Pemerintahan adalah Jabatan Fungsional yang mempunyai ruang lingkup, tugas, tanggungjawab, dan wewenang untuk melakukan kegiatan pe ngawasan atas penyelenggaraan teknis urusan pemerintahan daerah, di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan pe ngawasan atas penyelenggaraan teknis urusan pemerintahan daerah, di luar pengawasan keuangan sesuai dengan ketentuan peraturan perundang -undangan, yang diduduki oleh PNS. 4. Pejabat Pembina Kepegawaian, yang selanjutnya disingkat PPK, adalah pejabat yang mem punyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian pegawai Aparatur Sipil Negara dan pembinaan manajemen Aparatur Sipil Negara di Instansi Pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 5. Pejabat yang Berwenang, yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian pegawai Aparatur Sipil Negara sesuai dengan ketentuan peraturan perundang -undangan. 6. Angka Kredit adalah satuan nilai dari ti ap butir kegiatan dan/atau akumulasi nilai butir -butir kegiatan yang 2019, No.402 -4- harus dicapai oleh Pengawas Pemerintahan dalam rangka pembinaan karier yang bersangkutan. 7. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga ne gara, dan kesekretariatan lembaga nonstruktural. 8. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota. 9. Instansi Pembina Pengawas Pemerintahan, yang selanjutnya disebut Instansi Pembina, adalah Kementerian Dalam Negeri. 10. Uji Kompetensi penyesuaian/inpassing Pengawas Pemerintahan yang selanjutnya disebut Uji Kompetensi adalah suatu proses untuk menilai pengetahuan, keterampilan dan sikap/perilaku PNS dengan standar kompetensi jabatan. 11. Lembaga Sertifikasi Penyelenggara Pemerint ahan Dalam Negeri yang selanjutnya disingkat LSP -PDN adalah lembaga penyelenggara sertifikasi kompetensi di bidang urusan pemerintahan dalam negeri bagi pegawai aparatur sipil negara di lingkungan Kementerian dan Pemerintah Daerah. Pasal 2 Peraturan Menteri ini bertujuan untuk memberikan pedoma n bagi Instansi Pusat dan Instansi Daerah dalam melaksanakan kegiatan Penyesuaian/ Inpassing Pengawas Pemerintahan . BAB II PENETAPAN FORMASI Pasal 3 (1) PPK menyampaikan formasi Pengawas Pemerintahan kepada Menteri melalui Inspektorat Jend eral sebelum mengusulkan Penyesuaian/ Inpassing PNS ke dalam Pengawas Pemerintahan . (2) Jumlah formasi Pengawas Pemerintahan sebagaimana dimaksud pada ayat (1), didasarkan pada kebutuhan 2019, No.402 -5- Pengawas Pemerintahan dan kebutuhan pegawai sebagaimana yang ada dalam e-Formasi . (3) Usulan formasi sebagaimana dimaksud pada ayat (1), meliputi : a. Inspektorat Jenderal Kementerian Dalam Negeri paling banyak 130 (seratus tiga puluh) orang; b. inspektorat jenderal/inspektorat utama/inspektorat pada kementerian/lembaga pemerintah non keme nterian pembina dekonsentrasi dan atau tugas pembantuan paling banyak 48 (empat puluh delapan) orang; c. inspektorat daerah provinsi paling banyak 60 (enam puluh) orang; dan d. inspektorat daerah kabupaten/kota paling banyak 48 (empat puluh delapan) orang. (4) Usula n formasi sebagaimana dimaksud pada ayat (1), dilaksanakan dengan mempertimbangkan kebutuhan organisasi untuk menjamin keseimbangan antara beban kerja dan jumlah formasi pejabat pengawasan pada setiap jenjang . Pasal 4 Penyesuaian/ Inpassing ke dalam Pengawas Pem erintahan pada Instansi Pusat dan Instansi Daerah ditujukan bagi: a. PNS yang pernah dan/atau masih melaksanakan tugas di bidang pengawasan berdasarkan keputusan PyB ; b. PNS yang masih menjalankan tugas jabatan sesuai dengan formasi jabatan fungsional dan telah mendapatkan kenaikan pangkat setingkat lebih tinggi ; c. PNS yang menjabat sebagai pejabat pimpinan tinggi, administrator, pengawas dan pelaksana yang memiliki kesesuaian antara jabatan terakhir yang diduduki dengan Pengawas Pemerintahan yang akan didudukinya ; dan d. PNS yang dibebaskan sementara dari jabatannya karena dalam jangka waktu 5 (lima) tahun sejak diangkat dalam jabatan/pangkat terakhir tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "waktu 5 (lima) tahun sejak diangkat dalam jabatan/pangkat terakhir tidak dapat memenuhi Angka 2019, No.402 -6- Kredit untuk kenaikan jabatan/pangkat setingkat lebih tinggi . BAB III PERSYARATAN PENYESUAIAN/ INPA SSING Pasal 5 (1) PNS sebagaimana dimaksud dalam Pasal 4, memenuhi syarat yang meliputi: a. berijazah paling rendah Strata Satu (S -1)/Diploma IV (D -IV); b. pangkat paling rendah Penata Muda, golongan ruang III/a; c. memiliki pengalaman dalam pelaksanaan tugas di bidang penga wasan paling sedikit 2 (dua) tahun; d. nilai prestasi kerja bernilai baik dalam 1 (satu) tahun terakhir; e. mengikuti dan lulus Uji Kompetensi di bidang pengawasan penyelenggaran urusan pemerintahan daerah; f. usia paling tinggi pada saat pengangkatan: 1) paling tin ggi 56 Tahun untuk Pengawas Pemerintahan Pertama dan Muda ; dan 2) paling tinggi 58 Tahun untuk Pengawas Pemerintahan Madya. g. tidak sedang menjalani dan/atau pernah dijatuhi hukuman disiplin dengan tingkat hukuman disiplin berat; dan h. tidak sedang menjalankan tu gas belajar lebih dari 6 (enam) bulan. (2) Dalam hal PNS tidak dapat memenuhi syarat sebagaimana dimaksud pada ayat (1) huruf c dan formasi belum terpenuhi sesuai dengan kebutuhan organisasi, PNS dapat diusulkan Penyesuaian/ Inpassing setelah mendapat rekomenda si tertulis dari PyB. 2019, No.402 -7- BAB IV PELAKSANAAN Pasal 6 (1) PPK mengusulkan Penyesuaian/ Inpassing kepada Instansi Pembina. (2) Penyampaian usulan Penyesuaian/ Inpassing sebagaimana dimaksud pada ayat (1), dengan melampirkan dokumen sebagai berikut : a. fotokopi ijazah pendidikan terak hir; b. fotokopi surat keputusan kenaikan pangkat terakhir; c. fotokopi surat keputusan pengangkatan dalam jabatan terakhir; d. fotokopi penilaian kinerja satu tahun terakhir; e. daftar riwayat hidup; f. surat keterangan yang memuat pengalaman mengenai pelaksanaan tugas di bidang pengawasan secara kumulatif paling sedikit selama 2 (dua) tahun dan ditandatangani oleh Inspektur Jenderal/ Inspektur Utama/Inspektur Kementerian/Lembaga, Inspektur Daerah; g. surat pernyataan yang menyatakan: 1) bersedia diangkat dalam Pengawas Pemer intahan; 2) tidak rangkap jabatan dalam jabatan fungsional lainnya; 3) bersedia mengikuti pendidikan dan pelatihan; dan 4) kesediaan untuk melaksanakan pengawasan penyelenggaran urusan pemerintahan daerah secara aktif; h. surat keterangan dari PyB yang menyatakan bah wa: 1) tidak sedang menjalani dan/atau pernah dijatuhi hukuman disiplin dengan tingkat hukuman disiplin berat; 2) tidak sedang menjalankan tugas belajar; 2019, No.402 -8- 3) tidak sedang menjalankan cuti diluar tanggungan negara; dan 4) tidak diberhentikan secara tetap/sementara dari Pengawas Pemerintahan atas kemauan sendiri. (3) Penyampaian dokumen sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, dan huruf d, harus melampirkan surat pernyataan telah diakui sebagai dokumen dalam administrasi kepegawaian yang ditandatangani oleh pejabat yang membidangi kepegawaian pada masing -masing unit organisasinya. Pasal 7 Dalam hal PNS calon peserta Penyesuaian/ Inpassing akan naik pangkat secara reguler setingkat lebih tinggi dalam periode proses Penyesuaian/ Inpassing , yang bersangkutan harus naik pangkat terlebih dahulu sebelum dilakukan Penyesuaian/ Inpassing . Pasal 8 (1) Inspektorat Jenderal melakukan verifikasi atas usulan sebagaimana dimaksud dalam Pasal 6 terkait kebenaran dan keabsahan usulan beserta berkas persyaratan administrasi yang dilampirkan . (2) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (1) tidak lengkap, Instansi Pembina meminta kelengkapan usulan Penyesuaian/Inpassing tersebut kepada PPK",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "lengkap, Instansi Pembina meminta kelengkapan usulan Penyesuaian/Inpassing tersebut kepada PPK disertai dengan alasan. (3) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (1) lengk ap, Instansi Pembina memberitahukan kepada PPK untuk persiapan dilakukan Uji Kompetensi . 2019, No.402 -9- BAB V UJI KOMPETENSI Pasal 9 (1) Uji Kompetensi sebagaimana dimaksud dalam Pasal 8 ayat (3) dilakukan oleh LSP-PDN. (2) Uji Kompetensi sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh LSP-PDN pada Badan Pengembangan Sumber Daya Manusia Daerah Provinsi. (3) Dalam rangka pelaksanaan Uji Kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2), LSP-PDN membentuk tim Uji Kompetensi. (4) Tim Uji Kompetensi sebagaimana dimaksud pada ayat (3) bertugas: a. menyiapkan soal Uji Kompetensi; b. melakukan Uji Kompetensi; c. memberikan penilaian; dan d. menyampaikan hasil Uji Kompetensi kepada LSP- PDN. (5) Anggota tim Uji Kompetensi sebagaimana dimaksud pada ayat (3), terdiri atas asesor kompetensi yang tersertifi kasi dan pejabat yang berkompeten. Pasal 10 (1) Pelaksanaan Uji Kompetensi meliputi Uji Kompetensi Umum dan Uji Kompetensi Inti Jabatan Fungsional Pengawas Pemerintahan. (2) Uji Kompetensi sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk pengumpulan portofolio , instrumen uji tertulis dan/atau wawancara. (3) Hasil Uji Kompetensi sebagaimana dimaksud pada ayat (1) ditetapkan oleh tim assesor yang dituangkan ke dalam berita acara. 2019, No.402 -10- Pasal 11 (1) PNS yang lulus Uji Kompentensi dinyatakan kompeten dan diterbitkan surat rekomendasi pen gangkatan sebagai Pengawas Pemerintahan. (2) Surat rekomendasi pengangkatan sebagaimana dimaksud pada ayat (1) berdasarkan berita acara hasil uji kompetensi sebagaimana dimaksud dalam Pasal 10 ayat (3). (3) Surat rekomendasi pengangkatan sebagaimana dimaksud pada ayat (2) diterbitkan oleh Inspektur Jenderal atas nama Menteri paling lambat 1 (satu) bulan setelah pelaksanaan Uji Kompetensi. (4) Surat rekomendasi pengangkatan sebagaimana dimaksud pada ayat (2) dan ayat (3), paling sedikit memuat nama, pangkat, jabatan d an Angka Kredit kumulatif. (5) Pangkat sebagaimana dimaksud pada ayat (4) diberikan sesuai dengan surat keputusan kepangkatan terakhir yang dimiliki oleh PNS yang bersangkutan pada saat pengusulan. (6) Rekomendasi sebagaimana dimaksud pada ayat (5) berlaku sampai dengan tanggal 6 April 2021. Pasal 12 (1) PNS yang dinyatakan tidak lulus Uji Kompentensi diberikan kesempatan 2 (dua) kali mengikuti uji kompetensi ulang . (2) PNS yang telah mengikuti Uji Kompetensi ulang sebagaimana dimaksud pada ayat (1) namun tetap dinyatakan tidak l ulus, tidak dapat diangkat sebagai Pengawas Pemerintahan . 2019, No.402 -11- BAB VI ANGKA KREDIT KUMULATIF UNTUK PENYESUAIAN/ INPASSING Pasal 13 (1) Jenjang Pengawas Pemerintahan ditetapkan setelah PNS mengikuti dan lulus Uji Kompetensi serta ditetapkan Angka Kredit oleh Instansi Pembina . (2) Angka kredit sebagaimana dimaksud pada ayat (1) se suai dengan pendidikan, masa kerja dalam pangkat dan golongan ruang terakhir . (3) Penetapan Angka Kredit sebagaimana dimaksud pada ayat (1), mengacu pada tabel Angka Kredit kumulatif . (4) Angka Kredit Kumulatif seb agaimana dimaksud pada ayat (2), hanya berlaku 1 (satu) kali pada saat Penyesuaian/ Inpassing . Pasal 14 PNS yang dibebaskan sementara dan belum diberhentikan dari Pengawas Pemerintahan dapat diangkat kembali ke dalam Pengawas Pemerintahan melalui Penyesuaian/ Inpas sing sesuai dengan jabatan yang diduduki dan Angka",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penyesuaian/ Inpas sing sesuai dengan jabatan yang diduduki dan Angka Kredit terakhir yang dimiliki . BAB VII PENGANGKATAN Pasal 15 (1) PPK menetapkan keputusan pengangkatan Penyesuaian/ Inpassing PNS berdasarkan rekomendasi dari Inspektorat Jenderal sebagaimana dimaksud dalam Pasal 11 ayat ( 3). (2) Keputusan pengangkatan sebagaimana dimaksud pada ayat (1) ditetapkan sesuai dengan ketentuan peraturan perundang -undangan . (3) PPK menyampaikan salinan keputusan pengangkatan Penyesuaian/ Inpassing PNS kedalam Pengawas 2019, No.402 -12- Pemerintahan kepada Instansi Pembina s erta ditembuskan kepada Kepala Badan Kepegawaian Negara . (4) PPK menyampaikan rekapitulasi pengangkatan Penyesuaian/ Inpassing PNS ke dalam Pengawas Pemerintahan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi . BAB VIII PENDANAAN Pasal 16 Pendanaan p elaksanaan Uji Kompetensi Penyesuaian/ Inpassing PNS kedalam Pengawas Pemerintahan, melalui: a. Anggaran Pendapatan dan Belanja Negara (APBN) ; b. Anggaran Pendapatan dan Belanja Daerah (APBD) ; dan c. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan pera turan perundang -undangan. BAB IX KETENTUAN LAIN Pasal 17 (1) Pengangkatan PNS oleh PPK menjadi Pengawas Pemerintahan melalui Penyesuaian/ Inpassing dilaksanakan sampai dengan tanggal 6 April 2021 . (2) Pengusulan Penyesuaian/ Inpassing PNS ke dalam jabatan Pengawasan Pemerintahan disampaikan oleh PPK kepada Inspektorat Jenderal paling lambat tanggal 31 Desember 2020 . Pasal 18 Dalam hal PNS mengalami kenaikan pangkat setingkat lebih tinggi dalam jangka waktu pengusulan namun belum diangkat dalam jabatan fungsional pe ngawas pemerintahan maka proses penyesuaian/ inpassing dilakukan pengusulan kembali oleh PPK kepada Instansi Pembina sebagaimana dimaksud dalam Pasal 6. 2019, No.402 -13- Pasal 19 PNS yang telah diberhentikan dari Pengawas Pemerintahan berdasarkan keputusan PPK dan PNS yang dibebas kan sementara dari Pengawas Pemerintahan atas permintaan sendiri tidak dapat kembali dilakukan Penyesuaian/ Inpassing kedalam Pengawas Pemerintahan . BAB X KETENTUAN PERALIHAN Pasal 20 (1) PNS yang sudah diusulkan untuk dilakukan penyesuaian/ inpassing Dalam Jabatan Fungsio nal Pengawas Penyelenggaraan Urusan Pemerintahan Di Daerah oleh PPK kepada Instansi Pembina sesuai dengan Peraturan Menteri Dalam Negeri Nomor 34 Tahun 2017 tentang Tata Cara Pelaksanaan Penyesuaian/Inpassing Pegawai Negeri Sipil Dalam Jabatan Fungsional P engawas Penyelenggaraan Urusan Pemerintahan Di Daerah Tahun 2017 – 2018 (Berita Negara Republik Indonesia Tahun 2017 Nomor 904) dan dinyatakan telah lulus verifikasi sebagaimana dimaksud dalam Pasal 8 namun belum mengikuti uji kompetensi dapat dilanjutkan proses penyesuaian/ inpassing sesuai dengan Peraturan Menteri ini. (2) PNS yang sudah diusulkan untuk dilakukan penyesuaian/ inpassing Dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan Di Daerah oleh PPK kepada Instansi Pembina sesuai dengan Peraturan Menteri Dalam Negeri Nomor 34 Tahun 2017 tentang Tata Cara Pelaksanaan Penyesuaian/Inpassing Pegawai Negeri Sipil Dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan Di Daerah Tahun 2017 – 2018 (Berita Negara Republik Indonesia Tahun 2017 Nomor 904), dan dinyatakan belum lulus verifikasi sebagaimana dimaksud dalam Pasal 8 maka dapat mengusulkan kembali proses penyesuaian/ inpassing 2019, No.402 -14- sesuai dengan Peraturan Menteri ini . (3) PNS yang sudah diusulkan untuk dilakukan penyesuaian/ inpassing Dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan Di Daerah oleh PPK kepada Instansi Pembina sesuai dengan Peraturan Menteri Dalam Negeri Nomor 34 Tahun 2017 tentang Tata Cara Pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dalam Negeri Nomor 34 Tahun 2017 tentang Tata Cara Pelaksanaan Penyesuaian/Inpassing Pegawai Negeri Sipil Dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan Di Daerah Tahun 2017 – 2018 (Berita Negara Republik Indonesia Tahun 2017 Nomor 904) dan dinyatakan kompeten sebagaimana dimaksud dalam Pasal 11 ayat (1) , dapat dilanjutkan proses pengangkatan penyesuaian/ inpassing dalam Pengawasan Pemerintahan sesuai dengan Peraturan Menteri ini . BAB XI KETENTUAN PENUTUP Pasal 21 Format dokumen persyaratan, tabel angka kredit kumulatif dan format keputusan pengangkatan sebagaimana dimaksud dalam Pasal 6 , Pasal 13, dan Pa sal 15 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 34 Tahun 201 7 tentang Tata Cara Pelaksanaan Penyesuaian/ Inpassing Pegawai Negeri Sipil Dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan Di Daerah Tahun 2017 - 2018 (Berita Negara Republik Indonesia Tahun 201 7 Nomor 904), dicabut dan dinyatakan tidak berlaku. 2019, No.402 -15- Pasal 23 Peraturan Menteri ini mulai berlaku pada tan ggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 27 Maret 2019 MENTERI DALAM NEGERI REPUBLI K INDONESIA, ttd. TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 9 April 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA 2019, No.402 -16- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 15 TAHUN 2019 TENTANG TATA CARA PELAKSANAAN PENYESUAIAN/ INPASSING PEGAWAI NEGERI SIPIL DALAM JABATAN FUNGSIONAL PENGAWAS PENYELENGGARAAN URUSAN PEMERINTAHAN DI DAERAH FORMAT DOKUMEN PERSYARATAN, TABEL ANGKA KREDIT KUMULATIF DAN FORMAT KEPUTUSAN PENGANGKATAN I. FORMAT DOKUMEN PERSYARATAN A. DAFTAR RIWAYAT HIDUP DAFTAR RIWAYAT HIDUP 1. DATA PRIBADI 1. Nama Lengkap 2. NIP 3. Pangkat/ Gol. Ruang 4. Tempat dan Tanggal Lahir 5. Unit Kerja 6. Instansi 2. PENDIDIKAN NO. JENJANG NAMA SEKOLAH JURUSAN/ PROG STUDI TAHUN LULUS 1. 2. 2019, No.402 -17- 3. KURSUS/PELATIHAN NO. NAMA KURSUS/ PELATIHAN LAMANYA KURSUS/ PELATIHAN TEMPAT KURSUS/PELATIHAN TAHUN 1. 2. 4. RIWAYAT JABATAN STRUKTURAL NO. JABATAN NOMOR SK (SURAT KEPUTUSAN) T.M.T JABATAN URAIAN TUGAS JABATAN 1. 2. 5. RIWAYAT J ABATAN FUNGSIONAL NO. JABATAN NOMOR SK (SURAT KEPUTUSAN) T.M.T JABATAN URAIAN TUGAS JABATAN 1. 2. 6. TANDA JASA/PENGHARGAAN NO. NAMA TANDA JASA/ PENGHARGAAN NOMOR SK (SURAT KEPUTUSAN) TAHUN PEROLEHAN INSTANSI YANG MEMBERIKAN 1. 2. Demikian daftar riwayat hidup ini saya buat dengan sebenarnya sebagaimana bukti pendukung terlampir, dan apabila dikemudian hari terdapat keterangan yang tidak benar saya bersedia m enerima segala tindakan yang diambil oleh Instansi Pembina Pengawas Pemerintahan. 2019, No.402 -18- (tempat, tanggal , bulan, tahun ) Yang Membuat, NAMA JELAS DAN GELAR PANGKAT/GOLONGAN RUANG NIP …………………………………. 2019, No.402 -19- B. SURAT KETERANGAN KOP SURAT SURAT KETERANGAN Yang bertanda tangan di bawah ini, Nama : ………………………………………………………………. NIP : ………………………………………………………………. Instansi : ………………………………………………………………. Jabatan : ………………………………………………………………. Dengan ini menerangkan bahwa : Nama : ……………………………………………………………. NIP : …………………… ………………………………………. Unit Kerja : ……………………………………………………………. Pangkat/Gol.Ruang/TMT : ……………………………………………………………. Yang bersangkutan memiliki pengalaman kumulatif paling sedikit selama 2 (dua)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Yang bersangkutan memiliki pengalaman kumulatif paling sedikit selama 2 (dua) tahun dibidang pengawasan yaitu pada tahun … s.d. … pada Inspektorat Daerah Provinsi, Kabupaten/Kota……*). Demikian surat keterangan ini dibuat dengan sebenarnya dan untuk dapat dipergunakan sebagaimana mestinya. (tempat, tanggal , bulan, tahun ) Yang Membuat Keterangan, Inspektur Jenderal/Inspektur Utama / Inspektur Daerah , NAMA JELAS DAN GELAR PANGKAT/GOLONGAN RUANG NIP …………………………………. *)Diisi sesuai dengan peruntukannya. C. SURAT PERNYATAAN 2019, No.402 -20- KOP SURAT SURAT PERNYATAAN Yang bertanda tangan di bawah ini, Nama : ………………………………………………………………. NIP : ………………………………………………… ……………. Instansi : ………………………………………………………………. Jabatan : ………………………………………………………………. Dengan ini menyatakan sesungguhnya, bahwa saya : 1. Bersedia diangkat dalam Jabatan Fungsional Pengawas Pemerintahan. 2. Tidak rangkap jabatan dalam J abatan Fungsional lainnya. 3. Bersedia mengikuti pendidikan dan pelatihan dalam bidang Pengawasan Penyelenggaraan Urusan Pemerintahan Daerah. 4. Bersedia m elaksanakan kegiatan Pengawasan Penyelenggaraan Urusan Pemerintahan Daerah. Demikian surat pernyataan ini dibuat dengan sebenarnya dan u ntuk dapat dipergunakan sebagaimana mestinya. (tempat, tanggal , bulan, tahun ) Yang Membuat Pernyataan, NAMA JELAS DAN GELAR PANGKAT/GOLONGAN RUANG NIP …………………………………. Mengetahui, Jabatan Atasan Langsung, NAMA JELAS DAN GELAR PANGKAT/GOL ONGAN RUANG NIP …………………………………. 2019, No.402 -21- D. SURAT KETERANGAN KOP SURAT SURAT KETERANGAN Yang bertanda tangan di bawah ini, Nama : ………………………………………………………………. NIP : ………………………………………………………………. Instansi : ………………………………………………………………. Jabatan : ……………………………………………………………… . Dengan ini menerangkan bahwa: Nama : ……………………………………………………………. NIP : ……………………………………………………………. Unit Kerja : ……………………………………………………………. Pangkat/Gol.Ruang/TMT : ……………………………………………………………. Yang bersangkutan: 1. Tidak sedang menjalani dan/atau pernah dijatuhi h ukuman disiplin dengan tingkat hukuman disiplin berat ; 2. Tidak sedang menjalani tugas belajar; 3. Tidak sedang menjalani cuti di luar tanggungan Negara ; dan 4. Tidak pernah diberhentikan dan/atau dibebaskan sementara atas permintaan sendiri dari Pengawas Pemerint ahan . Demikian surat keterangan ini dibuat dengan sebenarnya dan untuk dapat dipergunakan sebagaimana mestinya. (tempat, tanggal , bulan, tahun ) Yang Membuat Keterangan, Kepala Badan Kepegawaian Daerah Provinsi, Kabupaten/Kota…., NAMA JELAS DAN GELAR PANGKAT/GOLONGAN RUANG NIP …………………………………. 2019, No.402 -22- E. SURAT REKOMENDASI KOP SURAT SURAT REKOMENDASI Yang bertanda tangan di bawah ini, Nama : ………………………………………………………………. NIP : ………………………………………………………………. Instansi : ………………………………………………………………. Jabatan : Kepala Badan Kepegawaian Daerah Provinsi, Kabupaten/Kota ………………………………………... Dengan ini memberikan rekomendasi kepada: Nama : ……………………………………………………………. NIP : ……………………………………………………………. Unit Kerja : ……………………………………………………………. Pangkat/Gol.Ruang/TMT : ……………………… ……………………………………. Bahwa b erdasarkan jumlah formasi Pengawas Pemerintahan yang didasarkan pada kebutuhan pegawai dan kebutuhan organisasi pada Inspektorat Daerah Provinsi, Kabupaten/Kota…..*), terdapat formasi belum terpenuhi sesuai kebutuhan organisasi, mak a sesuai: 1. Keahlian yang dibutuhkan dalam bidang ……*); dan 2. Memiliki minat yang tinggi untuk menjadi Pengawas Pemerintahan. Yang bersangkutan direkomendasikan untuk dilakukan penyesuaian/ inpassing menjadi Pengawas Pemerintahan. Demikian surat rekomendasi in i dibuat dengan sebenarnya dan untuk dapat dipergunakan sebagaimana mestinya. (tempat, tanggal , bulan, tahun ) Yang Membuat Keterangan, Kepala Badan Kepegawaian Daerah Provinsi, Kabupaten/Kota…., NAMA JELAS DAN GELAR PANGKAT/GOLONGAN RUANG NIP …… ……………………………. *) Diisi sesuai dengan peruntukannya. 2019, No.402 -23- F. SURAT PERNYATAAN KOP SURAT SURAT PERNYATAAN Yang bertanda tangan di bawah ini, Nama : ……………………………………………………. .......... NIP : ………………………………………………………. ....... Unit Kerja : ……………………………………………………………. . Jabatan*)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "NIP : ………………………………………………………. ....... Unit Kerja : ……………………………………………………………. . Jabatan*) : ................................................................... Menerangkan bahwa dokumen -dokumen sebagaimana terlampir, yang disampaikan oleh : Nama : ……………………………………………………………. NIP : ……………………………………………………………. Unit Kerja : …………………………………… ………………………. Pangkat/Gol.Ruang (TMT) : ……………………………………………………………. Jabatan Terakhir a. Nama Jabatan : ……………………………………………………………. b. Jenis Jabatan**) : ……………………………………………………………. Bahwa dokumen kepegawaian berupa: 1. Fotokopi Ijazah Pendidikan Terakhir , Jenjang.... ..... dengan No. Ijazah ....... 2. Fotokopi Surat Keputusan Kenaikan Pangkat Terakhir , No ..... Tanggal ..... 3. Fotokopi Surat Keputusan Pengangkatan Dalam Jabatan Terakhir , No ……… ... Tanggal............ 4. Fotokopi Penilaian Kinerja Satu Tahun T erakhir dengan Nilai Prestasi Kerja sebesar ........ dengan sebutan Sangat Baik/Baik/Cukup/Kurang/Buruk )Coret yang tidak perlu telah diakui dan dicatat sebagai dokumen sah dalam administrasi kepegawaian. Demikian surat pernyataan ini dibuat dengan sebenar nya dan untuk dapat dipergunakan sebagaimana mestinya. (tempat, tanggal , bulan, tahun ) Yang Membuat Pernyataan, Kasubag Kepegawaian Unit Kerja Terkait***), NAMA JELAS DAN GELAR PANGKAT/GOLONGAN RUANG NIP …………………………………. 2019, No.402 -24- *) Kasubag Kepegawaian Unit Kerja Terkait atau Sebutan Lainnya pada OPD dimana Calon Peserta Penyesuaian/Inpassing berasal. *) Kasubag Kepegawaian Unit Kerja Terkait atau Sebu Diisi dengan nama jabatan pejabat definitf yang membidangi kepegawaian paling rendah Jabatan Pengawas (Pejabat Struktural Eselon IV) pada unit kerja asal Calon Peserta Penyesuaian/ Inpassing . **) Diisi dengan keterangan jabatan sesuai dengan Jabatan ASN berupa JPT, JA, atau JF, serta penyetaraan jabatannya. Misalnya, Jabatan Pengawas atau setar a dengan Jabatan Struktural Eselon IV. ***) Penandatangan harus disertai dengan pembubuhan stempel instansi II. TABEL ANGKA KREDIT ANGKA KREDIT KUMULATIF UNTUK PENYESUAIAN/ INPASSING BAGI JABATAN FUNGSIONAL DENGAN PENDIDIKAN SARJANA (S -1)/D-IV/MAGISTER (S -2)/DOKTOR (S -3) NO GOLONGAN RUANG STTB/IJAZAH ATAU YANG SETINGKAT ANGKA KREDIT DAN MASA KEPANGKATAN KURANG 1 TAHUN 1 TAHUN 2 TAHUN 3 TAHUN 4 TAHUN/LEBIH 1 2 3 4 5 6 7 8 1 III/a SARJANA/D IV 100 106 118 130 142 2 III/b SARJANA/D IV 150 154 165 178 190 MAGISTER (S.2) 150 155 168 181 195 3 III/c SARJANA/D IV 200 214 237 261 285 MAGISTER (S.2) 200 214 239 264 290 DOKTOR (S -3) 200 216 241 268 294 4 III/d SARJANA/D IV 300 309 332 356 380 MAGISTER (S.2) 300 310 334 359 385 DOKTOR (S -3) 300 311 336 363 390 5 IV/a SARJANA/D IV 400 415 450 486 522 MAGISTER (S.2) 400 416 453 490 527 DOKTOR (S -3) 400 418 456 494 532 6 IV/b SARJANA/D IV 550 558 593 629 665 MAGISTER (S.2) 550 559 595 632 670 DOKTOR (S -3) 550 560 598 636 674 7 IV/ c SARJANA/D IV 700 698 731 765 798 MAGISTER (S.2) 700 699 733 768 803 DOKTOR (S -3) 700 700 735 771 807 2019, No.402 -25- III. FORMAT KEPUTUSAN PENGANGKATAN KEPUTUSAN MENTERI/PIMPINAN LPNK/GUBERNUR/BUPATI/WALI KOTA NOMOR : ………………………………………………….. TENTANG PENYESUAIA N/INPASSING DALAM J ABATAN FUNGSIONAL PENGAWAS PENYELENGGARAAN URUSAN PEMERINTAHAN DI DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI/PIMPINAN LPNK/GUBERNUR/BUPATI/WALI KOTA Menimbang : bahwa untuk mengisi formasi jabatan yang lowong, Saudara .......... NIP .......... jabatan .......... pangkat/golongan ruang ……….",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lowong, Saudara .......... NIP .......... jabatan .......... pangkat/golongan ruang ………. telah memenuhi syarat dan kompeten untuk diangkat dalam Jabatan Fungsional Pengawas Penyelenggaraan Urusan Pemerintahan Di Daerah melalui penyesuaian/ inpassing Mengingat : 1. …………………; 2. …………………; MEMUTUSKAN : Menetapkan : PERTAMA : Mengangkat : a. Nama : ……………………………………………. b. NIP : ……………………………………………. c. Pangkat/Golongan Ruang/TMT : ……………………………………………. d. Jabatan : ……………………………………………. e. Unit Kerja : ……………………………………………. Terhitung m ulai tanggal …….. dilakukan Penyesuaian /inpassing dalam J abatan Fungsional Pengawasan Penyelenggaraan Urusan Pemerintahan Di Daerah (Pertama/Muda/Madya) , dengan angka kredit sebesar …………….. 2019, No.402 -26- KEDUA : Apabila kemudian hari ternyata terdapat kekeliruan dalam keputusan (MENTERI/PIMPINAN LPNK/GUBERNUR/BUPATI/ WALI KOTA ) ini, akan diadakan perbaikan dan perhitungan kembali sebagaimana mestinya. Asli Keputusan ini disampaikan kepada Pegawai Negeri Sipil yang bersangkutan untuk diketahui dan diindahkan sebagaiman a mestinya Ditetapkan di …………… Pada tanggal ……………. MENTERI/PIMPINAN LPNK/GUBERNUR/BUPATI/WALI KOTA, NAMA Tembusan: 1. Menteri Dalam Negeri; 2. Kepala Badan Kepegawaian Negara/Kantor Regional yang bersangkutan ; 3. Kepala BKD Provinsi/BKD Kabupaten atau Kota ya ng bersangkutan ; 4. Pejabat yang berwenang menetapkan angka kredit ; 5. Pejabat lain yang dianggap perlu . MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. TJAHJO KUMOLO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}