{
  "source": "downloaded_pdfs/bn+51-2019.pdf",
  "processed_date": "2025-04-22T13:10:34.685071",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.51, 2019 KEMENKEU. Tata Cara Pendanaan Pengadaan Tanah Bagi Proyek Strategis Nasional . Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 5/PMK.06/2019 TENTAN G PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 21/PMK.06/2017 TENTANG TATA CARA PENDANAAN PENGADAAN TANAH BAGI PROYEK STRATEGIS NASIONAL DAN PENGELOLAAN ASET HASIL PENGADAAN TANAH OLEH LEMBAGA MANAJEMEN ASET NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 26 Peraturan Presiden Nomor 102 Tahun 2016 tentang Pendanaan Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum dalam rangka Pelaksana an Proyek Strategis Nasional telah ditetapkan Peraturan Menteri Keuangan Nomor 21/PMK.06/2017 tentang Tata Cara Pendanaan Pengadaan Tanah bagi Proyek Strategis Nasional dan Pengelolaan Aset Hasil Pengadaan Tanah oleh Lembaga Manaj emen Aset Negara; b. bahwa untuk menyempurnakan ketentuan mengenai penatausahaan aset hasil pengadaan tanah untuk pelaksanaan proyek strategis nasional , perlu dilakukan perubahan atas Peraturan Menteri Keuangan Nomor 21/PMK.06/2017 tentang Tata Cara Pendanaan Pengadaan Tanah bagi Proyek Strategis Nasional dan www.peraturan.go.id 2019, No.51 -2- Pengelolaan Aset Hasil Pengadaan Tanah oleh Lembaga Manajemen A set Negara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 21/PMK.06/2017 tentang Tata Cara Pendanaan Pengadaan Tanah bagi Proyek Strategis Nasional dan Pengelolaan Aset Hasil Pengadaan Tanah oleh Lembaga Manajemen Aset Negara; Mengingat : 1. Peraturan Presiden Nomor 102 Tahun 2016 tentang Pendanaan Pengadaan Tanah bagi Pembangunan untuk Kepentin gan Umum dalam rangka Pelaksanaan Proyek Strategis Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 267); 2. Peraturan Menteri Keuangan Nomor 21/PMK.06/2017 tentang Tata Cara Pendanaan Pengadaan Tanah bagi Proyek Strategis Nasio nal dan Pengelolaan Aset Hasil Pengadaan Tanah oleh Lembaga Manajemen Aset Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 325); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMO R 21/PMK.06/2017 TENTANG TATA CARA PENDANAAN PENGADAAN TANAH BAGI PROYEK STRATEGIS NASIONAL DAN PENGELOLAAN ASET HASIL PENGADAAN TANAH OLEH LEMBAGA MANAJEMEN ASET NEGARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 21/PMK.06/2017 ten tang Tata Cara Pendanaan Pengadaan Tanah bagi Proyek Strategis Nasional dan Pengelolaan Aset Hasil Pengadaan Tanah oleh Lembaga Manajemen Aset Negara (Berita Negara Republik Indonesia Tahun 2017 Nomor 325) diubah sebagai berikut: www.peraturan.go.id 2019, No.51 -3- 1. Ketentuan a yat (1) Pasal 10 diubah, sehingga berbunyi sebagai berikut: Pasal 10 (1) Hasil Pengadaan Tanah diakui sebagai BMN pada Pengelola Barang. (2) Hasil Pengadaan Tanah sebagaimana dimaksud pada ayat (1) berupa tanah beserta dokumen Pengadaan Tanah. 2. Pasal 69 dihapus. 3. Ketentuan ayat (5) Pasal 70 diubah, sehingga berbunyi sebagai berikut: Pasal 70 (1) Menteri/Kepala mencatat biaya operasional dan biaya pendukung Pengadaan Tanah kementerian/lembaga sebagai Konstruksi Dalam Pengerjaan Tanah. (2) Konstruksi Dalam Pengerjaan Tanah sebagaimana dimaksud pada ayat (1) ditransfer dari kementerian/lembaga kepada LMAN pada akhir pelaksanaan Pengadaan Tanah. (3) Transfer sebagaimana dimaksud pada ayat (2) dituangkan dalam Berita Acara Serah Terima yang ditandata ngani oleh pimpinan LMAN dan PA/KPA pada kementerian/lembaga. (4) Berita Acara Serah Terima sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kementerian/lembaga. (4) Berita Acara Serah Terima sebagaimana dimaksud pada ayat (3) menyatakan: a. kebenaran nilai Konstruksi Dalam Pengerjaan Tanah dalam rangka pengadaan tanah yang ditransfer kepada LMAN; dan b. tidak men galihkan tanggung jawab atas kebenaran nilai Konstruksi Dalam Pengerjaan Tanah. www.peraturan.go.id 2019, No.51 -4- (5) Nilai Konstruksi Dalam Pengerjaan Tanah sebagaimana dimaksud pada ayat (1) dikapitalisasikan menambah nilai tanah hasil Pengadaan Tanah sebagaimana dimaksud dalam Pasal 10 ayat (2). 4. Ketentuan Pasal 71 diubah, sehingga berbunyi sebagai berikut: Pasal 71 (1) Aset hasil Pengadaan Tanah dicatat sebesar nilai Ganti Kerugian Pengadaan Tanah. (2) Selain nilai Ganti Kerugian Pengadaan Tanah sebagaimana dimaksud pada ay at (1), dalam hal terdapat : a. biaya dana ( cost of fund ) kepada badan usaha, jika ada; b. biaya sertipikasi BMN hasil Pengadaan Tanah; dan/atau c. biaya operasional dan biaya pendukung, dikapitalisasikan sebagai nilai aset hasil Pengadaan Tanah . (3) Nilai Ganti Kerugian Pengadaan Tanah sebagaimana dimaksud pada ayat (1) dicatat oleh LMAN sebagai aset hasil Pengadaan Tanah berdasarkan: a. bukti pembayaran yang dilakukan, dalam hal pembayaran Ganti Kerugian secara langsung oleh LMAN kepada Pihak yang Ber hak; atau b. laporan hasil pengawasan/verifikasi Badan Pengawasan Keuangan dan Pembangunan, dalam hal pembayaran Ganti Kerugian dilakukan dengan menggunakan dana badan usaha terlebih dahulu. (4) Nilai biaya dana ( cost of fund ) kepada badan usaha sebagaimana dimak sud pada ayat (2) huruf a dicatat oleh LMAN sebagai nilai kapitalisasi aset hasil Pengadaan Tanah berdasarkan laporan hasil www.peraturan.go.id 2019, No.51 -5- pengawasan/verifikasi Badan Pengawasan Keuangan dan Pembangunan. 5. Di antara Pasal 71 dan Pasal 72 disisipkan 1 (satu) pasal, yakni Pasal 71A sehingga berbunyi sebagai berikut: Pasal 71A (1) Dalam hal pada periode pelaporan keuangan berdasarkan laporan hasil pengawasan/verifikasi Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud dalam Pasal 71 ayat (3) huruf b belum ada penyelesaian pembayaran, LMAN mengakui dan menyajikan nilai kewajiban yang dijelaskan secara memadai di Catatan atas Laporan Keuangan. (2) Dalam hal laporan hasil pengawasan/verifikasi Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (1) belum diperoleh, nilai aset dan kewajiban atas pelaksanaan Pengadaan Tanah dengan menggunakan dana badan usaha terlebih dahulu, dijelaskan secara memadai di Catatan atas Laporan Keuangan. Pasal II Peraturan Menteri ini mulai berlaku pada tan ggal diundangkan. www.peraturan.go.id 2019, No.51 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Januari 2019 MENTERI KEUAN GAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 23 Januari 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAH JANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}