{
  "source": "downloaded_pdfs/BN+666-2022bt.pdf",
  "processed_date": "2025-04-20T20:05:20.391805",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.666, 2022 KEMENDIKBUD -RISTEK. Satu Data Pendidikan . Kebudayaan . Riset . Teknologi . Pencabutan. PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 31 TAHUN 2022 TENTANG SATU DATA PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 6 ayat (3), Pasal 8 aya t (3), Pasal 14 ayat (3 ), dan Pasal 15 ayat (2) Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Satu Data Pendidikan, Kebudayaan, Riset, dan Teknolo gi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesi a Tahun 1945; 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Neg ara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 24 Tahun 2009 tentang Bendera, peraturan.go.id 2022, No.666 -2- Bahasa, dan Lambang Negara , Serta Lagu Kebangsaan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 5035); 5. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesi a Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 6. Undang -Undang Nomor 5 Tahun 2017 tentang Pemajuan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 6055); 7. Peraturan Presiden Nom or 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elekt ronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 182); 8. Peraturan Presiden Nomor 39 Tahun 2019 tentang Satu Data Indonesia (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 112); 9. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendid ikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 10. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahu n 2021 tentang Or ganisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset , dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG SATU DATA PENDIDIKAN , KEBUDAYAAN, RISET, DAN TEKNOLOGI. peraturan.go.id 2022, No.666 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Data Pendidikan, Kebudayaan, Riset dan, Teknologi yang selanjutnya disebut Data adalah data di bidang pendidikan, kebuday aan, ilmu pengetahuan , dan teknologi yang dikelola oleh Kementerian. 2. Satu Data Indonesia adalah kebijakan tata kelola data pemerintah untuk menghasilkan data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipa kaikan antar instansi pusat dan instansi daerah melalui pemenuhan Standar Data, Metadata, Interoperabilitas Data, dan menggunakan Kode Referensi dan Data Induk. 3. Satu Data adalah kebijakan tata kelola Data untuk menghasilkan Data yang akurat, mutakhir, terp adu, dan dapat dipertanggungjawabkan, serta mudah diakses dan dibagipakaikan ant ar instansi pusat dan instansi daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diakses dan dibagipakaikan ant ar instansi pusat dan instansi daerah melalui pemenuhan Standar Data, Metadata, Interoperabilitas Data, dan menggunakan Kode Referensi dan Data Induk. 4. Kementerian adalah kement erian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan , ilmu pengetahuan, dan teknologi. 5. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi. 6. Verifikas i adalah pemeriksaan terhadap kebenaran laporan dari Data dengan membandingkan k ondisi yang sebenarnya di lapangan. 7. Validasi adalah proses untuk memeriksa Data sesuai dengan Standar Data dan Metadata dengan parameter lengkap, wajar, dan berintegritas/utuh. 8. Walidata adalah unit kerja Kementerian yang mempunyai tugas melaksanakan pengel olaan Data dan statistik serta peraturan.go.id 2022, No.666 -4- pengelolaan dan pendayagunaan teknologi informasi. 9. Produsen Data adalah seluruh unit kerja Kementerian yang menghasilkan Data berdasarkan kewenan gan sesuai dengan ketentuan peraturan perundang - undangan. 10. Pembina Data adalah in stansi pusat yang diberi kewenangan untuk melakukan pembinaan terkait Data sesuai dengan ketentuan peraturan perundang - undangan. 11. Standar Data adalah standar yang mendasari Data tertentu. 12. Metadata adalah informasi dalam bentuk struktur dan format yang baku untuk menggambarkan Data, menjelaskan Data, serta memudahkan pencarian, penggunaan, dan pengelolaan informasi Data. 13. Interoperabilitas Data adalah kemampuan Data untuk dibagipak aikan antar sistem elektronik yang saling berinteraksi. 14. Kode Referensi adalah ta nda berisi karakter yang mengandung atau menggambarkan makna, maksud, atau norma tertentu sebagai rujukan identitas Data yang bersifat unik. 15. Data Induk adalah Data yang merepre sentasikan objek dalam proses bisnis pemerintah yang ditetapkan sesuai dengan ke tentuan peraturan perundang -undangan untuk digunakan bersama. Pasal 2 Tujuan dari Peraturan Menteri ini adalah: a. memastikan terciptanya tata kelola Data yang selaras dengan pri nsip Satu Data Indonesia sesuai dengan ketentuan peraturan perundang -undangan; b. mem berikan acuan pelaksanaan dan pedoman dalam rangka penyelenggaraan tata kelola Data untuk mendukung perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan; dan c. mewujudkan ketersediaan Data yang akurat, mutakhir, peraturan.go.id 2022, No.666 -5- terpadu, dapat dipertanggungjaw abkan, serta mudah diakses dan dibagipakaikan antar unit kerja sebagai dasar perencanaan, pelaksanaan, evaluasi, dan pengendalian pembangunan, mendorong keterbukaan dan transpa ransi Da ta. BAB II CAKUPAN DATA Pasal 3 (1) Data terdiri atas: a. data pendidikan; b. data penelitian; c. data pengabdian kepada masyarakat; d. data kebudayaan; dan e. data kebahasaan dan kesastraan. (2) Data pendidikan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. data satuan pendidikan; b. data peserta didik; c. data pendidik dan tenaga kependidikan; d. data sumber daya pendidikan; e. data substansi pendidikan ; dan f. data capaian pendidikan pada semua jenjang, jenis, dan jalur pendidikan. (3) Data penelitian sebagaimana dimaksud pada a yat (1) huruf b meliputi: a. data lembaga penelitian; b. data sumber daya penelitian ; c. data kegiatan penelitian; dan d. data hasil penelitian . (4) Data pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. data lemb aga pengabdian kepada masya rakat ; b. data s umber daya pengabdian kepada masyarakat; c. data kegiatan pengabdian k epada masyarakat ; dan d. data hasil pengabdian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengabdian k epada masyarakat ; dan d. data hasil pengabdian kepada masyarakat. peraturan.go.id 2022, No.666 -6- (5) Data kebudayaan sebagaimana dimaksud pada ayat (1) huruf d meliputi: a. data objek pemaju an kebudayaan; b. data cagar b udaya; c. data lembaga kebudayaan; d. data sumber daya manusia kebudayaan; e. data sara na prasarana kebudayaan; dan f. data substansi kebudayaan. (6) Data kebahasaan dan kesastraan sebagaimana dimaksud pada ayat (1) huruf e meliputi: a. data objek kebahasaan dan kesastraan ; b. data lembaga kebahasaan dan kesastraan; c. data sumber daya manusia kebahasaan dan kesastraan; dan d. data substansi kebahasaan dan kesastraan. Pasal 4 Petunjuk teknis mengenai Data sebagaimana dimaksud dalam Pasal 3 ditetapkan oleh Menteri. Pasal 5 (1) Data me miliki karakteristik sebagai: a. Data individual; b. Data relasional; dan c. Data long itudinal. (2) Data individual sebagaimana dimaksud pada ayat (1) huruf a merupakan Data yang mendeskripsikan masing - masing entitas bidang pendidikan, kebudayaan, ilmu pengetahuan, d an teknologi secara rinci. (3) Data relasional sebagaimana dimaksud pada ayat (1) huruf b merupakan Data yang saling mengaitkan antar entitas bidang pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi. (4) Data longitudinal sebagaimana dimaksud pada ayat (1) huruf c merupakan Data yang dikumpulkan dari pendeskripsian atau pencatatan beru lang atas entitas bidang pendidikan, kebudayaan, ilmu pengetahuan, dan peraturan.go.id 2022, No.666 -7- teknologi yang sama dalam periode pendataan yang berbeda. BAB III PRINSIP PENYELENGGARAAN SATU DATA Bagian Kesatu Umum Pasal 6 Satu Data diselenggarakan dengan prinsip Satu Data Indonesia yang meliputi: a. Data yang dihasilkan oleh Produsen Data harus memenuhi Standar Data; b. Data yang dihasilkan oleh Produsen Data harus memiliki Metadata; c. Data yang dihasilkan o leh Produsen Data harus memenuhi kaidah Interoperabilitas Data; dan d. Data yang d ihasilkan o leh Produsen Data harus menggunakan Kode Referensi dan /atau Data Induk. Bagian Kedua Standar Data Pasal 7 (1) Standar Data yang berlaku pada Data meliputi: a. Standar Data yang berlaku lintas instansi pusat dan/atau instansi daerah; dan b. Standar Data yang berlaku di Kementerian. (2) Standar Data yang berlaku lintas instansi pusat dan/atau instansi daerah sebagaimana dimaksud pada ayat (1) huruf a sesuai dengan ketentuan peratura n perundang -undangan mengenai Satu Data Indonesia. (3) Standar Data ya ng berlaku di Kementerian sebagaimana dimaksud pada ayat (1) huruf b digunakan untuk memenuhi kebutuhan Kementerian sesuai dengan tugas dan fungsi. peraturan.go.id 2022, No.666 -8- (4) Standar Data yang berlaku di Kementerian s ebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri. (5) Peneta pan Standar D ata sebagaimana dimaksud pada ayat (4) dilakukan berdasarkan: a. pengusulan oleh Produsen Data; dan b. penelaahan oleh Walidata. (6) Penetapan Standar Data oleh Menteri sebagaimana dimak sud pada ayat (4) mengacu pada Standar Data yang telah ditetapkan oleh Pembina Data. Bagian Ketiga Metadata Pasal 8 (1) Informasi dalam Metadata harus mengikuti struktur yang baku dan format yang baku. (2) Struktur yang baku dan format yang baku sebagaimana dima ksud pada ayat (1) meliputi: a. struktur yang baku dan format yang baku untuk Data yang berlaku lintas instansi pusat dan/atau instansi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "baku untuk Data yang berlaku lintas instansi pusat dan/atau instansi daerah; dan b. struktur yang baku dan format yang baku yang berlaku di Kementerian. (3) Struktur yang baku dan format yang baku un tuk Data yang berlaku lintas instansi pusat dan/atau instansi daerah sebagaiman a dimaksud pada ayat (2) huruf a ditetapkan sesuai dengan ketentuan peraturan perundang -undangan mengenai Satu Data Indonesia. (4) Struktur yang baku dan format yang baku yang berl aku di Kementerian sebagaimana dimaksud pada ayat (2) huruf b digunakan untuk m emen uhi kebutuhan Kementerian sesuai dengan tugas dan fungsi. (5) Struktur yang baku dan format yang baku yang berlaku di Kementerian sebagaimana dimaksud pada ayat (4) ditetapkan o leh Men teri. (6) Penetapan struktur yang baku dan format yang baku oleh Menteri seb agaimana dimaksud pada ayat (5) peraturan.go.id 2022, No.666 -9- dilaksanakan berdasarkan: a. pengusulan oleh Produsen Data; dan b. penelaahan oleh Walidata. (7) Penetapan struktur yang baku dan format yang baku oleh Me nteri sebagaimana dimaksud pada ayat (5) mengacu pada struktur yang baku dan fo rmat yang baku yang telah ditetapkan oleh Pembina Data. Bagian Keempat Interoperabilitas Data Pasal 9 (1) Interoperabilitas Data dilakukan melalui sistem elektronik penghubung la yanan yang mengadopsi rancangan/arsitektur berbasis layanan yang memberikan kemudah an dalam pertukaran Data dan/atau informasi. (2) Rancangan/arsitektur berbasis layanan sebagaimana dimaksud pada ayat (1) d apat menggunakan metode layanan pengangkut data ( servi ce bus ), gerbang antarmuka pemrograman aplikasi (API Gateway ), atau metode berb asis layanan lainnya yang relevan. (3) Interoperabilitas Data dilaksanakan berdasarkan petunjuk teknis yang paling sedikit memu at ketentuan mengenai: a. protokol Interoperabilitas Data; b. jaringan komunikasi/ Data; c. pemberian akses; dan d. tata cara tekn is penggunaan Interoperabilitas Data. (4) Ketentuan mengenai petunjuk teknis sebagaimana dimaksud pada ayat (3) diatur oleh Sek retaris Jenderal Kementerian sesuai dengan ketentuan p eraturan perundang -undangan mengenai Interoperabilitas Data. peraturan.go.id 2022, No.666 -10- Bagian Kelima Kode Referensi dan /atau Data Induk Pasal 10 (1) Kode Referensi dan Data Induk untuk Data diusulkan oleh Produsen Data dan dirumusk an oleh Walidata. (2) Kode Referensi dan Data Induk u ntuk Data sebagaimana dimaksud pada ayat (1) disampaikan oleh Walidata untuk dibaha s dalam forum Satu Data Indonesia. (3) Hasil pembahasan sebagaimana dimaksud pada ayat (2) ditetapkan oleh Pembina Data sesuai d engan ketentuan peraturan perundang -undangan. (4) Kode Referensi dan Data Induk untuk Data sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. (5) Kode Referensi dan Data Induk untuk Data yang ditetapkan oleh Menteri sebagaimana dimaksud pada ayat ( 4) dikelola oleh Walidata. BAB IV PENYELENGGARA SATU DATA Pasal 1 1 Penyelenggara Satu Data terdiri atas : a. Walidata; dan b. Produsen Data. Pasal 12 (1) Walidata sebagaimana dimaksud dalam Pasal 1 1 huruf a memiliki tugas: a. mengumpulkan, memeriksa kesesuaian Data, dan mengelola Data yang disampaikan oleh Produsen Data sesuai dengan prinsip penyelenggaraan Data; b. menyebarluaskan Data, Metadata, Kode Re ferensi , dan Data Induk di portal Satu Data Indonesia sesuai ketentuan peraturan perundang -undangan ; dan c. membantu Pembina Data dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang -undangan ; dan c. membantu Pembina Data dalam membina Produsen Data. peraturan.go.id 2022, No.666 -11- (2) Selain tugas seba gaimana dimaksud pada ayat (1), Walidata mempunyai tugas: a. menyusun petunjuk teknis Interop erabilitas Data; b. memfasilitasi Interoperabilitas Data antara Kementerian dengan instansi lain; c. mengelola Kode Referensi dan Data Induk untuk Data; d. mengajukan pembatas an akses data berdasarkan usulan Produsen Data kepada forum Satu Data Indonesia se suai ket entuan peraturan perundang - undangan; e. mengelola proses perencanaan Data; f. mengidentifikasi kebutuhan Data untuk menunjang proses bisnis Kementerian dan mengusulkan kebutuhan tersebut kepada instansi terkait; dan g. melakukan pemantauan dan evaluasi penyelengga raan Data. Pasal 1 3 (1) Produsen Data sebagaimana dimaksud dalam Pasal 1 1 huruf b memiliki tugas: a. memberikan masukan kepada Pembina Data dan Menteri mengenai Standar Da ta, Metadata, dan Interoperabilitas Data; b. menghasilkan Data sesuai dengan prinsip penyelenggaraan Data; dan c. menyampaikan Data beserta Metadata kepada Walidata . (2) Selain tugas sebagaimana dimaksud pada ayat (1), Produsen Data mempunyai tugas mengusulkan perencanaan Data, rencana aksi Data, dan pembatasan akses Data k epada Walidata . peraturan.go.id 2022, No.666 -12- BAB V PENYELENGGARAAN SATU DATA Bagian Kesatu Umum Pasal 1 4 Penyelenggaraan Satu Data terdiri atas: a. perencanaan Data; b. pengumpulan Data; c. pemeriksaan Data; d. penyebarluasan Da ta; dan e. pemantauan dan evaluasi penyelenggaraan Data. Bagian Kedua Perencanaan Dat a Pasal 1 5 (1) Perencanaan Data sebagaimana dimaksud dalam Pasal 14 huruf a terdiri atas: a. penentuan daftar Data yang akan dikumpulkan oleh Kementerian di tahun berikutnya; b. penentuan daftar Data yan g akan diusulkan menjadi Data prioritas; dan c. penentuan renca na aksi Satu Data. (2) Penentuan daftar Data sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan berdasarkan usulan dari Produsen Data dan Walidata. (3) Daftar Data sebagaimana dimaksud pada ayat (2) diusulkan oleh Walidata untuk dibahas dan disepak ati dalam forum Satu Data Indonesia sesuai dengan ketentuan peraturan perundang -undangan. (4) Rencana aksi Satu Data sebagaimana dimaksud pada ayat (1) huruf c memuat rencana p rogram dan kegiatan prioritas Kementerian terkait Data. (5) Rencana aksi Satu Data sebag aimana dimaksud pada peraturan.go.id 2022, No.666 -13- ayat (4) diusulkan oleh Produsen Data dan dikoordinasikan oleh Walidata. (6) Rencana aksi Satu Data sebagaimana dimaksud pada ayat (1) huruf c disusun pali ng sedikit 1 (satu) kali dalam 1 (satu) tahun. (7) Rencana aksi Satu Data sebagaimana di maksud pada ayat ( 5) dapat dipilih oleh Walidata untuk diusulkan menjadi rencana aksi Satu Data Indonesia . Pasal 1 6 Hasil perencanaan Data sebagaimana dimaksud dalam Pasal 15 digunakan sebagai dasar perencanaan dan penganggaran Kementerian. Bagian Ketiga Pengumpulan Data Pasal 1 7 Pengumpulan Data sebagaimana dimaksud dalam Pasal 1 4 huruf b dilaksanakan oleh Produsen Data sesuai dengan: a. Standar Data; b. daftar Data yang telah direncanakan dan dianggarkan; dan c. jadwal pemutakhiran Data atau rilis Data. Pasal 18 (1) Pengumpulan Data sebagaimana dimaksud dalam Pasal 17 diselenggarakan dengan metode: a. cacah lengkap (sensus), yaitu dilaksanakan melalui pencacahan s emua unit populasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lengkap (sensus), yaitu dilaksanakan melalui pencacahan s emua unit populasi pada saat tertentu; b. sampling (survei), yaitu dilaksanakan melalui pencacahan sampel un tuk memperkirakan karakteristik suatu populasi pada saat tertentu; atau c. metode lain sesuai dengan perkembangan ilmu pengetahuan dan teknologi. (2) Pengump ulan Data dilakukan den gan mengoptimalkan peraturan.go.id 2022, No.666 -14- pemanfaatan sistem elektronik sesuai dengan ketentuan peraturan perundang -undangan. (3) Pemanfaatan sistem elektronik sebagaimana dimaksud pada ayat (2) dapat berupa otomasi Validasi formulir pengisian. (4) Dalam hal pengu mpulan Data tidak meman faatkan sistem elektronik, Data dikonversi menjadi data elektronik. (5) Dalam hal Produ sen Data perlu melakukan pengumpulan Data di luar daftar Data yang telah direncanakan dan dianggarkan, Produsen Data berkoordinasi dengan Walidata. Pasal 19 (1) Produsen Data m elakukan pembersihan terhadap Data yang dikumpulkan. (2) Pembersihan Data sebagaimana d imaksud pada ayat (1) terdiri atas: a. identifikasi Data anomali dengan konten yang tidak wajar; b. Verifikasi dan koreksi Data anomali sebagaimana dimaksud dalam huruf a ; dan c. penghapusan salah satu dari Data ganda . Pasal 2 0 Produsen Data menyimpan Data yang su dah dikumpulkan dan dibersihkan dalam format sesuai kaidah Interoperabilitas Data. Pasal 2 1 (1) Produsen Data menyampaikan D ata yang sudah dikumpulkan dan dibersihkan sebagaim ana dimaksud dalam Pasal 2 0 kepada Walidata. (2) Penyampaian Data sebagaimana dimaksud pada ayat (1) disertai dengan Standar Data yang berlaku untuk Data tersebut dan Metadata yang melekat pada Data tersebut. peraturan.go.id 2022, No.666 -15- Bagian Keempat Pemeriksaan Data Pasal 2 2 (1) Pemerik saan Data sebagaimana dimaksud dalam Pasal 14 huruf c dilaksanakan oleh Walidata te rhadap Data yang disampaikan oleh Produsen Data. (2) Pemeriksaan Data bertujuan untuk memeriksa kesesuaian Data dengan prinsip penyelenggaraan Data. (3) Pemeriksaan Data dilakukan m elalui Verifikasi dan Validasi dengan memanfaatkan sistem elektronik. (4) Pemanfaatan s istem elektronik sebagaimana dimaksud pada ayat (3) dapat berupa otomasi pengecekan atau pemadanan dengan sumber basis Data lain yang relevan. (5) Selain pemeriksaan Data dengan memanfaatkan sistem elektronik sebagaimana dimaksud pada ayat (3), pemeriksaan Dat a dapat dilakukan secara manual sesuai jadwal periodisasi Data. Pasal 2 3 (1) Dalam hal Data yang disampaikan oleh Produsen Data kepada Walidata belum sesuai dengan prinsip penyelenggaraan Data, Wali data mengembalikan Data tersebut kepada Produsen Data. (2) Produs en Data memperbaiki Data sesuai hasil pemeriksaan Walidata. Bagian Kelima Penyebarluasan Data Pasal 2 4 (1) Penyebarluasan Data sebagaimana dimaksud dalam Pasal 1 4 huruf d meru pakan kegiatan pemberian akses, pendistribusian, dan pertukaran Data. (2) Penyebarluasa n Data bertujuan untuk memajukan pendidikan, kebudayaan, ilmu pengetahuan, dan teknologi, serta mengoptimalkan kebermanfaatan Data peraturan.go.id 2022, No.666 -16- oleh instansi pemerintah mau pun masyarakat . (3) Penyebarluasan Data sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Walidata . Pasal 2 5 (1) Penyebarluasan Data dilakukan melalui portal Satu Data Indonesia, portal Data Kementerian, serta media lainnya sesuai dengan ketentuan peraturan pe rundang - undang an dan perkembangan ilmu pengetahuan dan teknologi. (2) Portal Data Kementerian sebagai mana dimaksud pada ayat ( 1) paling sedikit menyediakan akses terhadap: a. Kode Referensi; b. Data",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "paling sedikit menyediakan akses terhadap: a. Kode Referensi; b. Data Induk; c. Data; d. Metadata; dan e. jadwal rilis dan/atau pemutakhiran Data. (3) Portal Data K ementerian sebagaimana dimaksud pada ayat ( 1) menyediakan Data tanpa memungut biaya . Pasal 2 6 Unit kerja di lingkungan Kementerian dapat memanfaatkan Data yang disebarluaskan Walidata sebagaimana dimaksud dalam Pasal 25 untuk : a. perumusan kebijakan; b. perenca naan; c. penyelenggaraan layanan; dan/atau d. perbaikan layanan. Bagian Keenam Pemantau an dan Evaluasi Penyelenggaraan Data Pasal 27 (1) Pemantauan dan evaluasi penyelengga raan Data sebagaimana dimaksud dalam Pasal 1 4 huruf e merupakan pengukuran terhadap kemajua n penyelenggaraan Satu Data dan peningkatan kualitas peraturan.go.id 2022, No.666 -17- Data. (2) Pemantauan dan evaluasi penyelenggaraan Data sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit dengan: a. mengukur ketercapaian rencana aksi Satu Data; dan b. mengukur kesesuaian penyelenggara an Satu Data dengan ketentuan peraturan perundang -undangan mengenai Satu Data. (3) Pemantauan dan evaluasi penyelenggaraan Data sebagaimana dimaksud pada ayat (1) dilakukan oleh Walidata. (4) Pemantauan dan evaluasi penyelenggaraan Data sebagaimana dimaksud pada a yat (2) dilaksanakan paling sedikit 1 (satu) kali setiap tahun. (5) Hasil pemantauan dan evaluasi penyelenggaraan Data sebagaimana dimaksud pada ayat (3) dilaporkan kepada Menteri dan digunakan sebagai dasar penyusunan rencana aksi Satu Data tahun berikutnya . BAB VI KETENTUAN PERALIHAN Pasal 28 Pada saat Peraturan Menteri ini mulai berla ku: a. seluruh k etentuan pelaksanaan dari Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Republik Indonesia Nomor 26 Tahun 2015 tentang Registrasi Pendidik Pada Pergur uan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1372) sebagaimana t elah diubah d engan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Republik Indonesia Nomor 2 Tahun 2016 tentang Perubahan Atas Peraturan Menteri Riset, Teknologi, d an Pendidikan Tinggi Republik Indonesia Nomor 26 Tahun 2015 tentang Registrasi Pe ndidik Pada Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2016 Nomor 40) ; dan b. seluruh k etentuan pelaksanaan dari Peraturan Menteri peraturan.go.id 2022, No.666 -18- Riset, Teknologi, dan Pendidikan Tinggi Republik Indonesia Nomor 61 Tahun 2016 tentang Pangkalan Data Pendidikan T inggi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1461) , tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. BAB VI I KETENTUAN PENUTUP Pasal 2 9 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 26 Tahun 2015 tentang Registrasi Pendidik pada Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1372) sebagaimana telah diubah dengan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 2 Tahun 20 16 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 26 Tahun 2015 tentang Registrasi Pendidik pada Perguruan Tinggi (Berita Negara Repub lik Indonesia Tahun 2016 Nomor 40); b. Peraturan Menteri Pendidikan dan Kebudayaan No mor 79 Tahun 2015 tentang Data Pokok Pendidikan (Berita Negara Republik Indonesia Tahun 2015 Nomor 2102) ; dan c. Peraturan Menteri Riset, Teknologi, dan Pend idikan Tinggi Nomor 61 Tahun 2016 tentang Pangkalan Data Pendidikan Tinggi (Berita Negara Republik Ind onesia Tahun 2016 Nomor 1461),",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tinggi (Berita Negara Republik Ind onesia Tahun 2016 Nomor 1461), dicabut dan dinyatakan tidak berlaku. Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. peraturan.go.id 2022, No.666 -19- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Beri ta Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Juli 2022 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd. NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 15 Juli 2022 MENTERI HUKUM DAN HAK A SASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY RANCANGAN peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}