{
  "source": "downloaded_pdfs/BN+845-2019+DisII.pdf",
  "processed_date": "2025-04-22T13:13:36.758607",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.845, 2019 KEMENTAN . Impor . Produk Hortikultura . Rekomendasi . Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 39 TAHUN 2019 TENTANG REKOMENDASI IMPOR PRODUK HORTIKULTURA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 38/PERMENTAN/HR.060/11/2017 tentang Rekomendasi Impor Produk Hortikultura sebagaimana telah diubah dengan Peraturan Menter i Pertanian Nomor 24/PERMENTAN/HR.060/5/2018 tentang Perubahan atas Peraturan Menteri Pertanian Nomor 38/PERMENTAN/HR.060/11/2017 tentang Rekomendasi Impor Produk Hortikultura, telah diatur Rekomendasi Impor Produk Hortikultura; b. bahwa untuk lebih meningkat kan daya guna dan hasil guna impor Produk Hortikultura, perlu mengganti Peraturan Menteri Pertanian sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 8 8 ayat (5) Undang - Undang Nomor 13 Tahun 2010 tentang Hortikultura, perlu menetapkan Peraturan Menteri Pertanian tentang Rekomendasi Impor Produk Hortikultura; 2019, No.845 -2- Mengingat : 1. Undang -Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Le mbaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482); 2. Undang -Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Persetujuan Pembentukan Organisasi Perda gangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 3. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tamb ahan Lembaran Negara Republik Indonesia Nomor 4297); 4. Undang -Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 5170); 5. Undang -Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 6. Undang -Undang Nomor 19 Tahun 2013 tentang Perlindungan dan Pemberdayaan Petani (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 5433); 7. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 8. Peraturan Pemerintah Nomor 14 Tahun 2002 tentang Karantina Tumbuhan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 4196); 2019, No.845 -3- 9. Peraturan Pemerintah Nomor 28 Tahun 2004 tentang Keamanan, Mutu dan Gizi Pangan (Lembaran Nega ra Republik Indonesia Tahun 2004 Nomor 107, Tambahan Lembaran Negara Republik Indonesia Nomor 4424); 10. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 6215); 11. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 12. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kemente rian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 13. Peraturan Menteri Pertanian Nomor 09/Permentan/ OT.140/2/2009 tentang Persyaratan dan Tata Cara Tindakan Karantina Tumbuhan Terhadap Pemasukan Media Pembawa Organisme Pengganggu Tumbu han Karantina ke dalam wilayah Negara Republik Indonesia (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tumbu han Karantina ke dalam wilayah Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2009 Nomor 35); 14. Peraturan Menteri Pertanian Nomor 93/Permentan/ OT.140/12/2011 tentang Jenis Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik In donesia Tahun 2011 Nomor 6) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Nomor 31/Permentan/KR.010/7/2018 tentang Perubahan Kedua atas Peraturan Menteri Pertanian tentang Jenis Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2018 Nomor 954); 15. Peraturan Menteri Pertanian Nomor 94/Permentan/ OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 201 2 Nomor 7) sebagaimana telah beberapa kali diubah terakhir dengan 2019, No.845 -4- Peraturan Menteri Pertanian Nomor 20 Tahun 2019 tentang Perubahan Keempat atas Peraturan Menteri Pertanian Nomor 94/Permentan/OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2019 Nomor 398); 16. Peraturan Menteri Pertanian Nomor 42/Permentan/ OT.140/6/2012 tentang Tindakan Karantina Tumbuhan Untuk Pemasukan Buah Segar dan Sayuran Buah Segar ke dalam wilayah Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2012 Nomor 631); 17. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.140/6/2012 tentang Tindakan Karantina Tumbuhan untuk Pemasuk an Sayuran Umbi Lapis Segar ke dalam Wilayah Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2012 Nomor 632) sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 20/Permentan/KR.040/ 6/2017 tentang Perubahan atas Peraturan Me nteri Pertanian Nomor 43/Permentan/ OT.140/6/2012 tentang Tindakan Karantina Tumbuhan untuk Pemasukan Sayuran Umbi Lapis Segar ke dalam Wilayah Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2017 Nomor 788); 18. Peraturan Menteri Pertanian N omor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); 19. Peraturan Menteri Pertanian Nomor 55/Permentan/ KR.040/11/2016 tentang Pengawasan Keamanan Pangan Terhadap Pe masukan Pangan Segar Asal Tumbuhan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1757); 20. Peraturan Menteri Perdagangan Nomor 75 Tahun 2018 tentang Angka Pengenal Importir (Berita Negara Republik Indonesia Tahun 201 8 Nomor 936); 2019, No.845 -5- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG REKOMENDASI IMPOR PRODUK HORTIKULTURA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hortikultura adalah segala hal yang berkaitan dengan buah, sayuran, bahan obat nabati, dan florikul tura, termasuk di dalamnya jamur, lumut, dan tanaman air yang berfungsi sebagai sayuran, bahan obat nabati, dan/atau bahan estetika. 2. Produk Hortikultura adalah semua hasil yang berasal dari tanaman Hortikultura yang masih segar atau yang telah diolah. 3. Impo r Produk Hortikultura adalah serangkaian kegiatan memasukkan Produk Hortikultura dari luar negeri ke dalam wilayah Negara Republik Indonesia. 4. Rekomendasi Impor Produk Hortikultura yang selanjutnya disingkat RIPH adalah keterangan tertulis yang menyatakan P roduk Hortikultura memenuhi persyaratan administrasi dan teknis. 5. Pelaku Usaha Impor Hortikultura yang selanjutnya disebut Pelaku Usaha adalah badan usaha yang menyelenggarakan kegiatan usaha di bidang importasi Produk Hortikultura yang didirikan dan berked udukan di wilayah hukum Republik Indonesia. 6. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah identitas Pelaku Usaha yang diterbitkan oleh Lembaga OSS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "NIB adalah identitas Pelaku Usaha yang diterbitkan oleh Lembaga OSS setelah Pelaku Usaha melakukan Pendaftaran. 7. Angka Pengenal Importir Umum yang selanjutnya dising kat API -U adalah tanda pengenal sebagai Importir Umum. 2019, No.845 -6- 8. Angka Pengenal Importir Produsen yang selanjutnya disingkat API -P adalah tanda pengenal sebagai Importir Produsen. 9. Tempat Pemasukan adalah pelabuhan laut, pelabuhan sungai, pelabuhan penyeberangan, ban dar udara, kantor pos, pos perbatasan dengan negara lain dan tempat - tempat lain yang dianggap perlu, yang ditetapkan sebagai tempat untuk memasukkan Produk Hortikultura. 10. Menteri adalah menteri yang tugas dan tanggung jawabnya di bidang hortikultura. 11. Direkt ur Jenderal Hortikultura yang selanjutnya disebut Direktur Jenderal adalah pejabat pimpinan tinggi madya di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang Hortikultura. 12. Kepala Pusat Perlindungan Varietas Tanaman dan Perizinan Pertanian yang selanjutnya disebut Kepala Pusat PVTPP adalah pejabat pimpinan tinggi pratama di lingkungan Kementerian Pertanian yang melaksanakan tugas dan fungsi di bidang perlindungan varietas tanaman dan perizinan pertanian. Pasal 2 Ruang lingkup Per aturan Menteri ini meliputi: a. persyaratan penerbitan RIPH; b. tata cara penerbitan RIPH; c. kewajiban Pelaku Usaha; dan d. ketentuan sanksi. BAB II PERSYARATAN PENERBITAN RIPH Bagian Kesatu Umum Pasal 3 (1) RIPH diterbitkan untuk Produk Hortikultura: a. segar untuk kon sumsi; dan 2019, No.845 -7- b. segar untuk bahan baku industri. (2) Produk Hortikultura sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Impor Produk Hortikultura dapat dilakukan oleh: a. Pelaku Usaha; b. lembaga sosial; atau c. perwakilan negara asing/lembaga internasional. (2) Pelaku Usaha, lembaga sosial, atau perwakilan negara asing/lembaga internasional sebagaimana dimaksud pada ayat (1) dapat melakukan Impor Produk Hortikultura setelah mendapat iz in impor dari menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan setelah mendapat RIPH dari Direktur Jenderal atas nama Menteri. (3) RIPH sebagaimana dimaksud pada ayat (2) menjadi lampiran yang tidak terpisahkan dengan izin impor. Pasal 5 (1) Pelaku Usaha, lembaga sosial, atau perwakilan negara asing/lembaga internasional dapat mengajukan permohonan RIPH sewaktu -waktu. (2) Permohonan RIPH sebagaimana dimaksud pada ayat (1) diproses pada hari kerja. (3) Permohonan RIPH untuk tahun berikutnya dapat diajukan mulai bulan November tahun berjalan . Pasal 6 (1) Dalam hal untuk stabilisasi pasokan dan harga, Impor Produk Hortikultura hanya dapat dilakukan oleh Badan Usaha Milik Negara. (2) Badan Usaha Milik Negara dalam melakukan Impor Produk Hortikultura sebagaimana dimaksud pada ayat (1) harus mendapat penugasan dari menteri yang 2019, No.845 -8- menyelenggarakan urusan pemerintahan di bidang Badan Usaha Milik Negara. (3) Menteri yang menyelenggarakan urusan pemerintahan di bidang Badan Usaha Milik Negara dalam memberikan penugasan seba gaimana dimaksud pada ayat (2) berdasarkan hasil rapat koordinasi terbatas bidang perekonomian tingkat menteri. Pasal 7 (1) Lembaga sosial sebagaimana dimaksud dalam Pasal 4 ayat (1) harus berbadan hukum yang didirikan menurut hukum Indonesia dan berkedudukan di Indonesia. (2) Perwakilan negara asing/lembaga internasional sebagaimana dimaksud dalam Pasal 4 ayat (1) harus berkedudukan di Indonesia. Pasal 8 Impor Produk Hortikultura untuk: a. keperluan pengujian, penelitian, dan pengembangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Impor Produk Hortikultura untuk: a. keperluan pengujian, penelitian, dan pengembangan ilmu pengetahuan; b. contoh y ang tidak untuk diperdagangkan; dan/atau c. pribadi penumpang, awak sarana pengangkut, dikecualikan dari Peraturan Menteri ini. Pasal 9 (1) Pelaku usaha yang melakukan impor Produk Hortikultura strategis wajib melakukan pengembangan komoditas hortikultura strat egis di dalam negeri. (2) Kewajiban pengembangan komoditas hortikultura strategis sebagaimana dimaksud pada ayat (1) sesuai dengan jenis komoditas hortikultura strategis yang dimohonkan dalam RIPH . (3) Pengembangan komoditas hortikultura strategis sebagaimana dima ksud pada ayat (1) diatur dalam Peraturan Menteri. 2019, No.845 -9- Bagian Kedua Persyaratan Pasal 10 Untuk memperoleh RIPH, Pelaku Usaha, lembaga sosial, dan/atau perwakilan lembaga asing/lembaga internasional sebagaimana dimaksud dalam Pasal 4 harus memenuhi persyarat an administrasi dan persyaratan teknis. Pasal 11 Persyaratan administrasi sebagaimana dimaksud dalam Pasal 10 untuk Pelaku Usaha meliputi: a. akta pendirian perusahaan dan perubahannya yang terakhir; b. Kartu Tanda Penduduk (KTP) pimpinan perusahaan; c. nomor indu k berusaha yang berlaku sebagai API -U untuk umum; d. nomor induk berusaha yang berlaku sebagai API -P untuk industri; e. surat pernyataan menggunakan produk impor hortikultura sesuai dengan permohonan RIPH bagi pelaku usaha pemilik API -P, sesuai dengan Format -1; f. laporan realisasi impor Produk Hortikultura untuk RIPH sebelumnya baik yang terealisasi maupun yang tidak terealisasi sesuai dengan RIPH, sesuai dengan Format -2; dan g. surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan benar dan sah, sesu ai dengan Format - 3. Pasal 12 Persyaratan administrasi sebagaimana dimaksud dalam Pasal 10 untuk Badan Usaha Milik Negara yang mendapatkan penugasan sebagaimana dimaksud dalam Pasal 6 ayat (2) meliputi: 2019, No.845 -10- a. surat penugasan dari menteri yang menyelenggarakan urusan pemerintahan di bidang Badan Usaha Milik Negara; dan b. nomor induk berusaha yang berlaku sebagai API -U. Pasal 13 Persyaratan administrasi sebagaimana dimaksud dalam Pasal 10 untuk lembaga sosial meliputi: a. KTP dan/atau identitas pimpinan lembaga sosial; b. akta pendirian lembaga sosial dan perubahannya yang terakhir; c. penetapan sebagai lembaga sosial dari instansi berwenang; d. keterangan pemberian dari negara asal; e. keterangan calon penerima; f. surat pernyataan tidak akan memperjual belikan Produk Hortikultura; dan g. surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan benar dan sah, sesuai dengan Format - 3. Pasal 14 Persyaratan administrasi sebagaimana dimaksud dalam Pasal 10 untuk perwakilan negara asing/lembaga internasional meliputi: a. identitas p impinan dan/atau wakil yang ditugaskan/ dikuasakan; b. surat pernyataan untuk kebutuhan internal dan tidak diperjualbelikan; dan c. surat pernyataan bermaterai yang menyatakan dokumen yang disampaikan benar dan sah, sesuai dengan Format - 3. Pasal 15 (1) Persyaratan teknis sebagaimana dimaksud dalam Pasal 10 meliputi: 2019, No.845 -11- a. Produk Hortikultura segar harus memenuhi ketentuan keamanan Pangan Segar Asal Tumbuhan (PSAT) sesuai dengan ketentuan peraturan perundang -undangan; b. Produk Hortikultura segar yang pertama kali dimasukkan dari negara asal harus dilengkapi hasil analisis risiko organisme pengganggu tumbuhan karantina dari Badan Karantina Pertanian; c. sertifikat penerapan budi daya yang baik ( Good Agriculture Practices /GAP) atau sertifikat setara lainnya yang diakui secara int ernasional dari negara asal yang masih berlaku sampai akhir",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "int ernasional dari negara asal yang masih berlaku sampai akhir waktu impor dilakukan; d. registrasi bangsal penanganan pascapanen ( Good Handling Practices/GHP ) yang diterbitkan oleh instansi yang berwenang dari negara asal yang masih berlaku sampai akhir waktu i mpor dilakukan; e. surat keterangan dari eksportir negara asal mengenai kapasitas produksi dari kebun/lahan usaha yang telah diregistrasi atau disertifikasi penerapan budi daya yang baik ( Good Agriculture Practices/ GAP); dan f. Produk Hortikultura yang dapat dii mpor memenuhi karakteristik yang ditentukan. (2) Persyaratan teknis sebagaimana dimaksud pada ayat (1) huruf c, huruf d, dan huruf e, diterjemahkan ke dalam bahasa Indonesia oleh penterjemah tersumpah. (3) Ketentuan lebih lanjut mengenai karakteristik sebagaimana dimaksud pada ayat (1) huruf f ditetapkan oleh Direktur Jenderal atas nama Menteri dalam bentuk Keputusan Menteri. 2019, No.845 -12- BAB III TATA CARA PENERBITAN RIPH Pasal 16 (1) Pelaku Usaha, lembaga sosial, dan/atau perwakilan negara asing/lembaga internasional sebaga imana dimaksud dalam Pasal 4 ayat (1) yang akan melakukan Impor Produk Hortikultura harus mengajukan permohonan RIPH kepada Direktur Jenderal melalui Kepala Pusat PVTPP secara daring ( online ). (2) Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit me muat informasi: a. nama dan alamat perusahaan; b. nama dan alamat pimpinan perusahaan; c. nomor dan tanggal surat permohonan; d. nama Produk Hortikultura; e. pos tarif/HS Produk Hortikultura; f. negara asal; g. rencana volume impor; h. rencana Tempat Pemasukan; dan i. rencana waktu impor. (3) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi dengan persyaratan administrasi dan persyaratan teknis sebagaimana dimaksud dalam Pasal 11 sampai dengan Pasal 15. Pasal 17 (1) Permohonan sebagaimana dimaksud dalam Pasal 16 menggunakan: a. Format–4, permohonan RIPH segar untuk konsumsi; dan b. Format–5, permohonan RIPH segar untuk bahan baku industri. (2) Kepala Pusat PVTPP setelah menerima permohonan sebagaimana dimaksud dalam Pasal 16 dalam jangka waktu paling lama 3 (tiga) hari kerja memeriksa kelengka pan dokumen persyaratan administrasi. 2019, No.845 -13- Pasal 18 Apabila hasil pemeriksaan dokumen persyaratan administrasi sebagaimana dimaksud dalam Pasal 17 ayat (2): a. lengkap, disampaikan kepada Direktur Jenderal sesuai dengan Format -6; atau b. tidak lengkap, ditolak, secara daring ( online ). Pasal 19 (1) Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud dalam Pasal 18 huruf a melakukan verifikasi dan validasi persyaratan teknis dalam jangka waktu paling lama 5 (lima) hari kerja. (2) Apabila hasil verifikasi dan va lidasi sebagaimana dimaksud pada ayat (1): a. sesuai dengan persyaratan teknis, diterbitkan RIPH sesuai dengan Format -7; atau b. tidak sesuai dengan persyaratan teknis, ditolak. (3) RIPH yang diterbitkan sebagaimana dimaksud pada ayat (2) huruf a disampaikan kepada Pelaku Usaha dan portal Indonesia National Single Window (INSW) melalui Kepala Pusat PVTPP. (4) Penolakan sebagaimana dimaksud pada ayat (2) huruf b disampaikan kepada Pelaku Usaha melalui Kepala Pusat PVTPP disertai alasan penolakan secara daring ( online ). (5) RIPH yang diterbitkan sebagaimana dimaksud pada ayat (3), berlaku 1 (satu) tahun takwim, sepanjang memenuhi persyaratan teknis sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf c dan huruf d. Pasal 20 (1) Dalam hal keadaan memaksa ( force majeure",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 20 (1) Dalam hal keadaan memaksa ( force majeure ), Pelaku Usaha , lembaga sosial, atau perwakilan lembaga asing/lembaga internasional sebagaimana dimaksud dalam Pasal 4 ayat (1) dapat mengajukan permohonan RIPH secara luring ( offline ). 2019, No.845 -14- (2) Keadaan memaksa ( force majeure ) sebagaimana dimaksud pada ayat (1) merupakan kejadia n yang terjadi di luar kemampuan manusia dan tidak dapat dihindarkan sehingga suatu kegiatan tidak dapat dilaksanakan. (3) Keadaan memaksa ( force majeure ) sebagaimana dimaksud pada ayat (1) dinyatakan dengan surat keterangan dari Direktur Jenderal. Pasal 21 (1) RIPH sebagaimana dimaksud dalam Pasal 19 ayat ( 5) dinyatakan masih berlaku apabila Produk Hortikultura telah dimuat pada alat angkut dari negara asal paling lambat tanggal 31 Desember tahun berjalan. (2) Pemuatan pada alat angkut sebagaimana dimaksud pada ayat (1) dibuktikan dengan : a. cargo manifest ; dan b. Bill of Lading (B/L) atau Air Way Bill (AWB) . (3) Produk Hortikultura sebagaimana dimaksud pada ayat (1) tiba di Indonesia paling lambat 60 (enam puluh) hari kalender sejak dimuat pada alat angkut dari negara asal dan dibuktikan dengan dokumen Pemberitahuan Impor Barang (PIB). Pasal 22 (1) Pelaku Usaha yang telah mendapatkan RIPH sebagaimana dimaksud dalam Pasal 19 ayat ( 3), dapat melakukan perubahan RIPH. (2) Perubahan RIPH sebagaimana dimaksud pada ayat (1) berlaku mutatis mutandis sesuai dengan ketentuan Pasal 16 sampai dengan Pasal 20. (3) RIPH yang diubah sebagaimana dimaksud pada ayat (1) dinyatakan masih berlaku apabila Produk Hortikultura dimuat pada alat angkut dari negara asal paling lambat pada tanggal penerbitan RIPH y ang baru, dibuktikan dengan : 2019, No.845 -15- a. cargo manifest ; dan b. Bill of Lading (B/L) atau Air Way Bill (AWB) . (4) Produk Hortikultura sebagaimana dimaksud pada ayat (3) tiba di Indonesia paling lambat 60 (enam puluh) hari kalender sejak dimuat pada alat angkut dari negara as al dan dibuktikan dengan dokumen Pemberitahuan Impor Barang (PIB). Pasal 23 Format -1, Format -2 dan Format -3 sebagaimana dimaksud dalam Pasal 11, Format -4 dan Format -5 sebagaimana dimaksud dalam Pasal 17, Format -6 sebagaimana dimaksud dalam Pasal 18, dan F ormat -7 sebagaimana dimaksud dalam Pasal 19 sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 24 Ketentuan lebih lanjut mengenai tata cara penerbitan RIPH sesuai ketentuan peraturan perundang -undangan dibidang Perizinan Berusaha Terintegrasi Secara Elektronik/ Online Single Submision (OSS) BAB IV KEWAJIBAN PELAKU USAHA Pasal 25 (1) Pelaku Usaha yang mendapatkan RIPH wajib menyampaikan RIPH kepada menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan untuk penerbitan izin Impor Produk Hortikultura paling lama 2 (dua) bulan sejak RIPH diterbitkan secara daring ( online ). (2) Pelaku usaha yang tidak menyampaikan RIPH sebagaimana dimaksud pada ayat (1), RIPH tidak berlaku. 2019, No.845 -16- Pasal 26 Dalam hal terjadi permasalahan hukum terkait penerbitan RIPH, permohonan RIPH tidak diterbitkan sampai dengan adanya putusan pengadilan yang berkekuatan hukum tetap. BAB V KETENTUAN SANKSI Pasal 27 (1) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 9 dikenakan sanksi tidak diterbitkan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan sebagaimana dimaksud dalam Pasal 9 dikenakan sanksi tidak diterbitkan RIPH selama 1 (satu) tahun. (2) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud pada pasal 11 huruf e, dikenakan sanksi tidak diterbitkan RIPH selama 1 (satu) tahun dan menarik Produk Hortikultura dar i peredaran. (3) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud pada pasal 11 huruf g, dikenakan sanksi tidak diterbitkan RIPH selama 3 (tiga) tahun. (4) Lembaga sosial yang melanggar ketentuan sebagaimana dimaksud pada pasal 13 huruf f, dikenakan sank si tidak diterbitkan RIPH selama 2 (dua) tahun dan menarik Produk Hortikultura dari peredaran. (5) Lembaga sosial yang melanggar ketentuan sebagaimana dimaksud pada pasal 13 huruf g, dikenakan sanksi tidak diterbitkan RIPH selama 3 (tiga) tahun. (6) Pelaku Usaha y ang melanggar ketentuan sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf f, dikenakan sanksi berupa tidak diterbitkan RIPH selama 2 (dua) tahun. (7) Pelaku Usaha yang melanggar ketentuan sebagaimana dimaksud pada pasal 25 ayat (1) dilakukan 2 (dua) kali dalam satu tahun, dikenakan sanksi berupa tidak diterbitkan RIPH selama 2 (dua) tahun. 2019, No.845 -17- BAB VI KETENTUAN PERALIHAN Pasal 28 (1) RIPH yang telah diterbitkan sebelum Peraturan Menteri ini mulai berlaku, dinyatakan tetap berlaku sampai berakhirnya RIPH. (2) Permohonan RIPH yang diajukan sebelum Peraturan Menteri ini mulai berlaku, diproses sesuai dengan Peraturan Menteri Pertanian Nomor 38/PERMENTAN/ HR.060/11/2017 tentang Rekomendasi Impor Produk Hortikultura sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 24/PERMENTAN/ HR.060/5/2018 tentang Perubahan atas Peraturan Menteri Pertanian Nomor 38/PERMENTAN/ HR.060/11/2017 tentang Rekomendasi Impor Produk Hortikultura . (3) Pada saat Peraturan Menteri ini berlaku, Produk Hortikultura dengan Pos Tarif/HS 0904.21 .10 Cabe (buah dari genus Capsicum) dikeringkan sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini diberlakukan 1 (satu) bulan setelah Peraturan Menteri ini diundangkan. BAB VII KETENTUAN PENUTUP Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 38/PERMENTAN/HR.060/11/2017 tentang Rekomendasi Impor Produk Hortikultura (Berita Negara Republik Indonesia Tahun 2017 Nomor 1674) sebagaimana telah diubah dengan Peraturan Menteri Pertanian Nomor 24/PERMENTAN/HR. 060/5/2018 tentang Perubahan atas Peraturan Menteri Pertanian Nomor 38/PERMENTAN/HR.060/11/2017 tentang Rekomendasi Impor Produk Hortikultura (Berita Negara Republik Indonesia 2019, No.845 -18- tahun 2018 nomor 743) , dicabut dan dinyatakan tidak berlaku. Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Juli 2019 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 31 Juli 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2019, No.845 -19- 2019, No.845 -20- 2019, No.845 -21- 2019, No.845 -22- 2019, No.845 -23- 2019, No.845 -24- 2019, No.845 -25- 2019, No.845 -26- 2019, No.845 -27- 2019, No.845 -28- 2019, No.845 -29- 2019, No.845 -30- 2019, No.845 -31- 2019, No.845 -32-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}