{
  "source": "downloaded_pdfs/BN+806-2015.pdf",
  "processed_date": "2025-04-23T10:11:32.587357",
  "document_info": {
    "title": "BN 806-2015.doc"
  },
  "total_pages": 74,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.806, 2015 KEMENKUMHAM. Target Kinerja. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 9 TAHUN 2015 TENTANG TARGET KINERJA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA TAHUN 2015 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan pelaksanaan tugas dan fungsi di bidang hukum dan hak asasi manusia serta untuk mempercepat pelaksanaan reformasi birokrasi yang telah atau sedang dilaksanakan, perlu menetapkan target kinerja Kementerian Hukum dan Hak Asasi Manusia untuk tahun 2015; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Target Kinerja Kementerian Hukum dan Hak Asasi Manusia Tahun 2015; Mengingat : 1. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); www.peraturan.go.id 2015, No.806 2 2. Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005-2025 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 4405); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015-2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 5. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 19 Tahun 2013 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2013 Nomor 740); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2014 tentang Organisasi dan Tata Kerja Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1698); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TARGET KINERJA KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA TAHUN 2015. www.peraturan.go.id 2015, No.806 3 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Target Kinerja Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Target Kinerja adalah rencana atau strategi yang diterapkan untuk melakukan pecepatan suatu kegiatan di lingkungan Kementerian Hukum dan Hak Asasi Manusia. 2. Tim Pemantauan dan Evaluasi Pelaksanaan Target Kinerja yang selanjutnya disebut Tim Pemantauan dan Evaluasi adalah tim yang dibentuk untuk memantau dan melakukan evaluasi pelaksanaan Target Kinerja. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 4. Unit Eselon I Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Unit eselon I adalah unsur pelaksana yang berada di bawah dan bertanggungjawab kepada Menteri Hukum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pelaksana yang berada di bawah dan bertanggungjawab kepada Menteri Hukum dan Hak Asasi Manusia. 5. Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia yang selanjutnya disebut Kantor Wilayah adalah instansi vertikal Kementerian Hukum dan Hak Asasi Manusia yang berkedudukan di provinsi yang berada di bawah dan bertanggungjawab kepada Menteri. Pasal 2 Target Kinerja bertujuan untuk: a. mempercepat pelaksanaan implementasi reformasi birokrasi Kementerian Hukum dan Hak Asasi Manusia; b. meningkatkan peran Kementerian Hukum dan Hak Asasi Manusia dalam rangka peningkatan kualitas pembentukan dan pelayanan hukum serta pemenuhan/pemajuan hak asasi manusia kepada masyarakat; c. meningkatkan integritas aparatur hukum dan hak asasi manusia; d. meningkatkan koordinasi antarlembaga penegak hukum; dan e. mendorong terwujudnya penguatan perekonomian domestik bagi peningkatan dan perluasan kesejahteraan rakyat. Pasal 3 (1) Unit Eselon I dan Kantor Wilayah wajib melaksanakan Target Kinerja. (2) Target Kinerja sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2015, No.806 4 Pasal 4 Pelaksanaan Target Kinerja dikoordinasikan oleh Pimpinan Unit Eselon I dan Kepala Kantor Wilayah di lingkungan kerja masing-masing. Pasal 5 (1) Pimpinan Unit Eselon I dan Kepala Kantor Wilayah sebagaimana dimaksud dalam Pasal 4 wajib menyampaikan laporan pelaksanaan Target Kinerja kepada Menteri melalui Sekretaris Jenderal Kementerian Hukum dan Hak Asasi Manusia dengan tembusan kepada Inspektur Jenderal Kementerian Hukum dan Hak Asasi Manusia. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan secara berkala, pada: a. bulan ke enam (B06), paling lambat tanggal 5 Juli Tahun 2015; b. bulan ke sembilan (B09), paling lambat tanggal 5 Oktober Tahun 2015; dan c. bulan ke dua belas (B12), paling lambat tanggal 5 Januari 2016. Pasal 6 (1) Unit Eselon I dan Kantor Wilayah yang telah melaksanakan Target Kinerja sesuai target capaian dapat diberikan penghargaan. (2) Penghargaan sebagaimana dimaksud pada ayat (1) diberikan berdasarkan kriteria: a. telah mencapai seluruh target yang ditentukan sebelum batas waktu yang ditetapkan dalam Target Kinerja; dan b. tingkat penyerapan anggaran Target Kinerja dan kegiatan yang optimal. Pasal 7 (1) Penghargaan yang diberikan kepada Unit Eselon I dan Kantor Wilayah sebagaimana dimaksud dalam pasal 6 ayat (1) berupa penambahan alokasi anggaran untuk tahun anggaran 2016. (2) Penambahan alokasi anggaran untuk Unit Eselon I sebagaimana dimaksud pada ayat (1) dialokasikan pada program peningkatan sarana dan prasarana aparatur Kementerian Hukum dan Hak Asasi Manusia. (3) Penambahan alokasi anggaran untuk Kantor Wilayah sebagaimana dimaksud pada ayat (1) dialokasikan pada program dukungan manajemen dan pelaksanaan tugas teknis lainnya di lingkungan Kementerian Hukum dan Hak Asasi Manusia. (4) Penambahan alokasi anggaran sebagaimana dimaksud pada ayat (1) disampaikan pada saat pagu alokasi anggaran. www.peraturan.go.id 2015, No.806 5 Pasal 8 (1) Unit Eselon I dan Kantor Wilayah yang telah melaksanakan Target Kinerja tetapi tidak memenuhi target capaian sebagaimana dimaksud dalam Pasal 6 ayat (2) dapat dikenakan sanksi. (2) Sanksi sebagaimana dimaksud pada ayat (1) berupa pengurangan alokasi anggaran untuk tahun 2016. Pasal 9 Pengenaan sanksi terhadap Unit Eselon I dan Kantor Wilayah sebagaimana dimaksud dalam Pasal 8 ayat (2) tidak boleh menghambat pencapaian target untuk tahun berikutnya dan menurunkan kualitas pelayanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menghambat pencapaian target untuk tahun berikutnya dan menurunkan kualitas pelayanan publik. Pasal 10 Menteri membentuk Tim Pemantauan dan Evaluasi untuk melakukan pemantauaan dan evaluasi pelaksanaan Target Kinerja Pasal 11 Tim Pemantauan dan Evaluasi sebagaimana dimaksud dalam Pasal 10 bertugas: a. memantau pelaksanaan Target kinerja; b. mengevaluasi laporan pelaksanaan Target Kinerja; c. memberikan penilaian terhadap pelaksanaan Target Kinerja; dan d. menyampaikan usul dan pertimbangan kepada Menteri mengenai Unit Eselon I dan Kantor Wilayah yang akan diberikan penghargaan atau dikenakan sanksi. Pasal 12 Menteri menetapkan Unit Eselon I dan Kantor Wilayah yang akan diberikan penghargaan atau dikenakan sanksi dengan Keputusan Menteri. Pasal 13 Pelaksanaan Target Kinerja dilakukan tanpa menimbulkan pembebanan biaya baru pada Daftar Isian Pelaksanaan Anggaran Unit Eselon I dan Kantor Wilayah tahun anggaran 2015. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.806 6 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 28 Mei 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.806 7 www.peraturan.go.id 2015, No.806 8 www.peraturan.go.id 2015, No.806 9 www.peraturan.go.id 2015, No.806 10 www.peraturan.go.id 2015, No.806 11 www.peraturan.go.id 2015, No.806 12 www.peraturan.go.id 2015, No.806 13 www.peraturan.go.id 2015, No.806 14 www.peraturan.go.id 2015, No.806 15 www.peraturan.go.id 2015, No.806 16 www.peraturan.go.id 2015, No.806 17 www.peraturan.go.id 2015, No.806 18 www.peraturan.go.id 2015, No.806 19 www.peraturan.go.id 2015, No.806 20 www.peraturan.go.id 2015, No.806 21 www.peraturan.go.id 2015, No.806 22 www.peraturan.go.id 2015, No.806 23 www.peraturan.go.id 2015, No.806 24 www.peraturan.go.id 2015, No.806 25 www.peraturan.go.id 2015, No.806 26 www.peraturan.go.id 2015, No.806 27 www.peraturan.go.id 2015, No.806 28 www.peraturan.go.id 2015, No.806 29 www.peraturan.go.id 2015, No.806 30 www.peraturan.go.id 2015, No.806 31 www.peraturan.go.id 2015, No.806 32 www.peraturan.go.id 2015, No.806 33 www.peraturan.go.id 2015, No.806 34 www.peraturan.go.id 2015, No.806 35 www.peraturan.go.id 2015, No.806 36 www.peraturan.go.id 2015, No.806 37 www.peraturan.go.id 2015, No.806 38 www.peraturan.go.id 2015, No.806 39 www.peraturan.go.id 2015, No.806 40 www.peraturan.go.id 2015, No.806 41 www.peraturan.go.id 2015, No.806 42 www.peraturan.go.id 2015, No.806 43 www.peraturan.go.id 2015, No.806 44 www.peraturan.go.id 2015, No.806 45 www.peraturan.go.id 2015, No.806 46 www.peraturan.go.id 2015, No.806 47 www.peraturan.go.id 2015, No.806 48 www.peraturan.go.id 2015, No.806 49 www.peraturan.go.id 2015, No.806 50 www.peraturan.go.id 2015, No.806 51 www.peraturan.go.id 2015, No.806 52 www.peraturan.go.id 2015, No.806 53 www.peraturan.go.id 2015, No.806 54 www.peraturan.go.id 2015, No.806 55 www.peraturan.go.id 2015, No.806 56 www.peraturan.go.id 2015, No.806 57 www.peraturan.go.id 2015, No.806 58 www.peraturan.go.id 2015, No.806 59 www.peraturan.go.id 2015, No.806 60 www.peraturan.go.id 2015, No.806 61 www.peraturan.go.id 2015, No.806 62 www.peraturan.go.id 2015, No.806 63 www.peraturan.go.id 2015, No.806 64 www.peraturan.go.id 2015, No.806 65 www.peraturan.go.id 2015, No.806 66 www.peraturan.go.id 2015, No.806 67 www.peraturan.go.id 2015, No.806 68 www.peraturan.go.id 2015, No.806 69 www.peraturan.go.id 2015, No.806 70 www.peraturan.go.id 2015, No.806 71 www.peraturan.go.id 2015, No.806 72 www.peraturan.go.id 2015, No.806 73 www.peraturan.go.id 2015, No.806 74 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}