{
  "source": "downloaded_pdfs/BN+960-2019.pdf",
  "processed_date": "2025-04-22T13:09:13.360015",
  "document_info": {
    "title": null
  },
  "total_pages": 103,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.960, 2019 KEMENDIKBUD . Unit Kerja . Rincian Tugas . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 27 TAHUN 201 9 TENTANG RINCIAN TUGAS UNIT KERJA DI LINGKUNGAN DIREKTORAT JENDERAL KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 861 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2019 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan , perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Rincian Tugas Unit Kerja di Lingkungan Direktorat Jenderal Kebudayaan ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementeri an Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15) 2019, No.960 -2- sebagaimana telah diubah dengan Peraturan Presiden Nomor 101 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan ( Lembaran Negara Republik Indonesia Tahun 2018 Nomor 192 ); 3. Peratu ran Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2018 Nomor 575) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebud ayaan Nomor 9 Tahun 2019 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 236); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RINCIAN TUGAS UNIT KERJA DI LINGKUNGAN DIREKTORAT JENDERAL KEBUDAYAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Direktorat Jenderal Kebudayaan yang selan jutnya disebut Direktorat Jenderal adalah unit utama di lingkungan Kementerian Pendidikan dan Kebudayaan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang perfilman, kesenian, tradisi, kepercayaan terhadap Tuhan Yang Maha Esa, sejarah, cagar budaya, permuseuman, warisan budaya, dan kebudayaan lainnya . 2. Sekretariat Direktorat Jenderal Kebudayaan yang selanjutnya disebut Sekretariat Direktorat Jenderal 2019, No.960 -3- adalah unit kerja setingkat eselon II di lingkungan Direktorat Jenderal yan g mempunyai tugas melaksanakan pelayanan teknis dan administratif serta koordinasi pelaksanaan tugas unit organisasi di lingkungan Direktorat Jenderal. 3. Direktorat adalah unit kerja setingkat eselon II di lingkungan Direktorat Jenderal yang mempunyai tugas melaksanakan penyiapan perumusan dan pelaksanaan kebijakan di lingkungan Direktorat Jenderal. Pasal 2 Direktorat Jenderal terdiri atas: a. Sekretariat Direktorat Jenderal; b. Direktorat Pelestarian Cagar Budaya dan Permuseuman; c. Direktorat Kesenian; d. Direktora t Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; e. Direktorat Sejarah; dan f. Direktorat Warisan dan Diplomasi Budaya. BAB II SEKRETARIAT DIREKTORAT JENDERAL Bagian Kesatu Umum Pasal 3 (1) Sekretariat Direktorat Jenderal terdiri atas: a. Bagian Perencana an dan Sistem Pendataan; b. Bagian Keuangan dan Barang Milik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "an dan Sistem Pendataan; b. Bagian Keuangan dan Barang Milik Negara; c. Bagian Hukum, Tata Laksana, dan Kepegawaian; dan d. Bagian Umum dan Kerja Sama. (2) Bagian Perencanaan dan Sistem Pendataan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Subbagian P rogram dan Anggaran; b. Subbagian Sistem Pendataan; dan 2019, No.960 -4- c. Subbagian Evaluasi Pelaksanaan Program dan Anggaran. (3) Bagian Keuangan dan Barang Milik Negara sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Subbagian Keuangan; b. Subbagian Barang Milik Negara; dan c. Subbagian Akuntansi dan Pelaporan. (4) Bagian Hukum, Tata Laksana, dan Kepegawaian sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. Subbagian Hukum; b. Subbagian Tata Laksana; dan c. Subbagian Kepegawaian. (5) Bagian Umum dan Kerja Sama sebagaimana di maksud pada ayat (1) huruf d terdiri atas: a. Subbagian Tata Usaha; b. Subbagian Rumah Tangga; dan c. Subbagian Kerja Sama dan Hubungan Masyarakat. Bagian Kedua Bagian Perencanaan da n Sistem Pendataan Pasal 4 Rincian Tugas Bagian Perencanaan dan Sistem Pendata an: a. melaksanakan penyusunan program kerja; b. melaksanakan penyusunan konsep program kerja Sekretariat Direktorat Jenderal dan Direktorat Jenderal; c. melaksanakan penyiapan bahan kebijakan di bidang kebudayaan; d. melaksanakan penyusunan bahan rencana induk pemban gunan kebudayaan; e. melaksanakan penyiapan bahan koordinasi dan usul rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; f. melaksanakan penyiapan bahan koordinasi pengumpulan dan pengolahan data dan informasi kebudayaan; 2019, No.960 -5- g. melaksanakan penyu sunan rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; h. melaksanakan penyesuaian dan revisi rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; i. melaksanakan penyusunan satuan biaya kegiatan di bidang kebudayaan; j. melaksanakan penyusunan bahan manajemen risiko di lingkungan Direktorat Jenderal; k. melaksanakan pengumpulan dan pengolahan data dan informasi di bidang kebudayaan; l. melaksanakan penyusunan dan penyajian data dan informasi di bidang kebudayaan; m. melaksanakan pen gelolaan dan pengembangan sistem pendataan dan informasi manajemen kebudayaan; n. melaksanakan pemantauan dan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; o. melaksanakan penyusunan laporan pelaksanaan rencana, pro gram, kegiatan, sasaran, dan anggaran di bidang kebudayaan; p. melaksanakan penyimpanan dan pemeliharaan dokumen; q. melaksanakan penyusunan laporan ; dan r. melaksanakan penyusunan konsep laporan Sekretariat Direktorat Jenderal dan Direktorat Jenderal. Pasal 5 Rincian Tugas Subbagian Program dan Anggaran: a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Bagian Perencanaan dan Sistem Pendataan, Sekretariat Direktorat Jenderal, dan Direktorat Jenderal; c. melakukan penyiapan bahan kebijakan di bidang kebudayaan; d. melakukan penyiapan bahan koordinasi dan usul rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; 2019, No.960 -6- e. melakukan penyusunan bahan rencana induk pembangunan kebudayaan; f. melakukan penelaahan usul rencana, program, kegiat an, sasaran, dan anggaran di bidang kebudayaan; g. melakukan penyusunan konsep rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; h. melakukan penyesuaian dan revisi rencana program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; i. melakukan penyusunan satuan biaya kegiatan di bidang kebudayaan; j. melakukan penyiapan bahan manajemen risiko di lingkungan Direktorat Jenderal; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Direktorat Jenderal; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan. Pasal 6 Rincian Tugas Subbagian Si stem Pendataan: a. melakukan penyusunan program kerja; b. melakukan pengumpulan dan pengolahan data dan informasi kebudayaan; c. melakukan penyiapan bahan koordinasi pengumpulan dan pengolahan data dan informasi kebudayaan; d. melakukan analisis data dan informasi di bidang kebudayaan; e. melakukan penyajian data dan informasi kebudayaan; f. melakukan pemutakhiran data dan informasi kebudayaan; g. melakukan pemberian layanan data dan informasi kebudayaan; h. melakukan penyusunan rancangan dan pengembangan sistem pendataan dan info rmasi manajemen kebudayaan; i. melakukan penyimpanan dan pemeliharaan dokumen; dan j. melakukan penyusunan laporan. 2019, No.960 -7- Pasal 7 Rincian Tugas Subbagian Evaluasi Pelaksanaan Program dan Anggaran: a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan pemanta uan dan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; c. melakukan pemantauan pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; d. melakukan evaluasi pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran di bidang kebudayaan; e. melakukan penyusunan laporan pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran kebudayaan; f. melakukan penyusunan bahan rapat pimpinan; g. melakukan penyimpanan dan pemeliharaan dokumen; dan h. melak ukan penyusunan laporan ; dan i. melakukan penyusunan konsep laporan Bagian Perencanaan dan Sistem Pendataan, Sekretariat Direktorat Jenderal, dan Direktorat Jenderal. Bagian Ketiga Bagian Keuangan dan Barang Milik Negara Pasal 8 Rincian Tugas Bagian Keuang an dan Barang Milik Negara : a. melaksanakan penyusunan program kerja; b. melaksanakan verifikasi dan pengesahan dokumen pencairan anggaran di lingkungan Direktorat Jenderal; c. melaksanakan urusan pencairan anggaran Direktorat Jenderal; d. melaksanakan penyiapan bahan koordinasi pengelolaan keuangan dan barang milik negara di lingkungan Direktorat Jenderal; e. melaksanakan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat Jenderal; 2019, No.960 -8- f. melaksanakan urusan penerimaan, penyimpanan, dan pembukuan serta pertanggungjawaban keuangan di lingkungan Direktorat Jenderal; g. melaksanakan administrasi penerimaan negara bukan pajak di lingkungan Direktorat Jenderal; h. melaksanakan urusan penyelesaian tuntutan perbendaharaa n/ganti rugi di lingkungan Direktorat Jenderal; i. melaksanakan penyusunan bahan tindak lanjut rekomendasi hasil pemeriksaan pelaksanaan anggaran Direktorat Jenderal; j. melaksanakan penyiapan bahan pembinaan dan usul pejabat perbendaharaan di lingkungan Direkt orat Jenderal; k. melaksanakan penyusunan bahan koordinasi rencana kebutuhan dan pengadaan barang milik negara di lingkungan Direktorat Jenderal; l. melaksanakan penyusunan bahan koordinasi pengelolaan barang milik negara di lingkungan Direktorat Jenderal; m. melaksanakan urusan pengadaan barang dan jasa di lingkungan Direktorat Jenderal; n. melaksanakan urusan penerimaan, penyimpanan, dan pendistribusian barang milik negara di lingkungan Direktorat Jenderal; o. melaksanakan inventarisasi dan usul penghapusan barang mili k negara di lingkungan Direktorat Jenderal; p. melaksanakan pengelolaan sistem informasi manajemen akuntansi barang milik negara (SIMAK BMN) di lingkungan Direktorat Jenderal; q. melaksanakan rekonsiliasi laporan keuangan dan barang milik negara di lingkungan D irektorat Jenderal; r. melaksanakan penyusunan laporan keuangan dan barang milik negara di lingkungan Direktorat Jenderal; s. melaksanakan pemantauan dan evaluasi pelaksanaan akuntansi dan pelaporan keuangan dan barang milik negara di lingkungan Direktorat Jen deral; 2019, No.960 -9- t. melaksanakan penyiapan bahan pengendalian internal pelaksanaan keuangan Direktorat Jenderal; u.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melaksanakan penyiapan bahan pengendalian internal pelaksanaan keuangan Direktorat Jenderal; u. melaksanakan penyimpanan dan pemeliharaan dokumen; dan v. melaksanakan penyusunan laporan. Pasal 9 Rincian Tugas Subbagian Keuangan: a. melakukan penyusunan prog ram kerja; b. melakukan penyusunan konsep program kerja Bagian Keuangan dan Barang Milik Negara ; c. melakukan verifikasi dan pengesahan dokumen pencairan anggaran di lingkungan Direktorat Jenderal; d. melakukan penyiapan bahan koordinasi rencana pencairan dan pel aksanaan anggaran Direktorat Jenderal; e. melakukan pemeriksaan ketersediaan dana sesuai dengan dokumen anggaran di lingkungan Direktorat Jenderal; f. melakukan urusan penerimaan dan penyimpanan keuangan di lingkungan Direktorat Jenderal; g. melakukan urusan pembay aran belanja pegawai, belanja barang, belanja modal, dan pembayaran belanja lainnya di lingkungan Direktorat Jenderal; h. melakukan penyiapan bahan usul penghentian pembayaran gaji pegawai yang pensiun, berhenti, meninggal dunia, dan mutasi penggajian pegawa i di lingkungan Direktorat Jenderal; i. melakukan pengujian bukti dan/atau dokumen penerimaan dan pengeluaran keuangan di lingkungan Direktorat Jenderal; j. melakukan urusan pencatatan, pembukuan, dan pertanggungjawaban penerimaan dan pengeluaran keuangan di li ngkungan Direktorat Jenderal; k. melakukan urusan penyelesaian tuntutan perbendaharaan/ganti rugi di lingkungan Direktorat Jenderal; 2019, No.960 -10- l. melakukan administrasi penerimaan negara bukan pajak di lingkungan Direktorat Jenderal; m. melakukan penyiapan bahan pertimbanga n usul pejabat perbendaharaan di lingkungan Direktorat Jenderal; n. melakukan penyiapan bahan pembinaan perbendaharaan di lingkungan Direktorat Jenderal; o. melakukan penyusunan laporan pajak pegawai di lingkungan Direktorat Jenderal; p. melakukan penyimpanan dan pemeliharaan dokumen; dan q. melakukan penyusunan laporan. Pasal 10 Rincian Tugas Subbagian Barang Milik Negara: a. melakukan penyusunan program kerja; b. melakukan penyusunan bahan koordinasi rencana kebutuhan dan pengadaan barang milik negara di lingkungan Dire ktorat Jenderal; c. melakukan penyusunan bahan koordinasi pengelolaan barang milik negara di lingkungan Direktorat Jenderal d. melakukan urusan pengadaan barang dan jasa di lingkungan Direktorat Jenderal; e. melakukan urusan penerimaan, penyimpanan, dan pendistrib usian barang milik negara di lingkungan Direktorat Jenderal; f. melakukan urusan inventarisasi dan usul penghapusan barang milik negara di lingkungan Direktorat Jenderal; g. melakukan penyiapan bahan pemrosesan status aset di lingkungan Direktorat Jenderal; h. melakukan pengelolaan sistem informasi manajemen akuntansi barang milik negara (SIMAK BMN) di lingkungan Direktorat Jenderal; i. melakukan rekonsiliasi sistem informasi manajemen akuntansi barang milik negara (SIMAK BMN) di lingkungan Direktorat Jenderal; 2019, No.960 -11- j. melakukan penyiapan bahan pemantauan dan evaluasi pengelolaan barang milik negara di lingkungan Direktorat Jenderal; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan. Pasal 11 Rincian Tugas Subbagian Akuntansi dan Pelaporan: a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan pembinaan pelaksanaan akuntansi dan pelaporan keuangan di lingkungan Direktorat Jenderal; c. melakukan verifikasi, pencatatan, dan pembukuan pelaksanaan anggaran di lingkungan Direktorat Jenderal; d. melakukan penyusunan laporan realisasi anggaran, neraca keuangan, dan catatan atas laporan keuangan di lingkungan Direktorat Jenderal; e. melakukan penyusunan bahan pemantauan dan evaluasi pelaksanaan akuntansi dan pelaporan keuangan dan barang milik negara di lingkungan Direktorat Jenderal; f. melakukan rekonsiliasi sistem akuntansi keuangan di lingkungan Direktorat Jenderal; g. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan/ganti rugi di lingkungan Direktorat Jenderal; h. melakukan penyiapan bahan ti ndak lanjut rekomendasi hasil pemeriksaan pelaksanaan anggaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyiapan bahan ti ndak lanjut rekomendasi hasil pemeriksaan pelaksanaan anggaran di lingkungan Direktorat Jenderal; i. melakukan penyusunan konsep laporan keuangan dan barang milik negara Sekretariat Direktorat Jenderal dan Direktorat Jenderal; j. melakukan penyiapan bahan penge ndalian internal pelaksanaan keuangan Direktorat Jenderal k. melakukan pemberian dukungan pelaksanaan tugas satuan pengawasan intern di lingkungan Direktorat Jenderal; 2019, No.960 -12- l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan; dan n. melakukan penyusunan konsep laporan Bagian Keuangan dan Barang Milik Negara . Bagian Keempat Bagian Hukum, Tata Laksana dan Kepegawaian Pasal 12 Rincian Tugas Bagian Hukum, Tata Laksana dan Kepegawaian: a. melaksanakan penyusunan program kerja; b. melaksanakan pen elaahan dan penyusunan rancangan peraturan perundang -undangan di bidang kebudayaan; c. melaksanakan penyusunan bahan telaahan dan fasilitasi advokasi hukum di lingkungan Direktorat Jenderal; d. melaksanakan pendokumentasian dan penyebarluasan peraturan perundan g-undangan di bidang kebudayaan; e. melaksanakan analisis organisasi dan usul penyempurnaan organisasi di lingkungan Direktorat Jenderal; f. melaksanakan analisis jabatan, analisis beban kerja, dan peta jabatan di lingkungan Direktorat Jenderal; g. melaksanakan pen yiapan bahan kompetensi jabatan di lingkungan Direktorat Jenderal; h. melaksanakan penyusunan bahan peta bisnis proses, sistem dan prosedur kerja, dan standar pelayanan di lingkungan Direktorat Jenderal; i. melaksanakan penyusunan bahan usul pengadaan dan rencan a pengembangan pegawai di lingkungan Direktorat Jenderal; j. melaksanakan urusan penerimaan, kepangkatan, dan urusan mutasi lainnya di lingkungan Direktorat Jenderal; 2019, No.960 -13- k. melaksanakan penyusunan bahan usul pengangkatan, penempatan, pemindahan, pemensiunan, dan pemberhentian pegawai di lingkungan Direktorat Jenderal; l. melaksanakan penyusunan bahan penilaian dan pertimbangan pengangkatan dalam jabatan administrator, pengawas, pelaksana, dan fungsional di lingkungan Direktorat Jenderal; m. melaksanakan administrasi peni laian dan penetapan angka kredit jabatan fungsional di lingkungan Direktorat Jenderal; n. melaksanakan urusan disiplin, pembinaan, kesejahteraan, dan pemberian penghargaan pegawai di lingkungan Direktorat Jenderal; o. melaksanakan rekapitulasi dan penyusunan la poran harta kekayaan penyelenggara negara (LHKPN) dan laporan harta kekayaan aparatur sipil negara (LHKASN) di lingkungan Direktorat Jenderal; p. melaksanakan penyusunan data dan informasi kepegawaian dan administrasi penilaian prestasi kerja/kinerja pegawai di lingkungan Direktorat Jenderal; q. melaksanakan pemantauan dan evaluasi di bidang hukum , tata laksana, dan kepegawaian Direktorat Jenderal ; r. melaksanakan penyimpanan dan pemeliharaan dokumen; dan s. melaksanakan penyusunan laporan. Pasal 13 Rincian Tugas Su bbagian Hukum: a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Bagian Hukum, Tata Laksana dan Kepegawaian ; c. melakukan telaah an peraturan perundang -undangan di bidang kebudayaan; d. melakukan penyusunan rancangan peraturan perunda ng-undangan di bidang kebudayaan; 2019, No.960 -14- e. melakukan penyusunan bahan telaahan hukum di bidang kebudayaan; f. melakukan penyusunan bahan fasilitasi advokasi hukum di lingkungan Direktorat Jenderal ; g. melakukan pendokumentasian dan penyebarluasan peraturan perundang -undangan di bidang kebudayaan; h. melakukan penyusunan bahan pemantauan dan evaluasi pelaksanaan peraturan perundang -undangan di bidang kebudayaan; i. melakukan penyimpanan dan pemeliharaan dokumen; dan j. melakukan penyusunan laporan . Pasal 14 Rincian Tugas Subba gian Tata Laksana: a. melakukan penyusunan program kerja; b. melakukan analisis organisasi dan penyiapan bahan usul penyempurnaan organisasi di lingkungan Direktorat Jenderal; c. melakukan analisis jabatan, analisis beban kerja,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lingkungan Direktorat Jenderal; c. melakukan analisis jabatan, analisis beban kerja, dan peta jabatan di lingkungan Dire ktorat Jenderal; d. melakukan penyiapan bahan kompetensi jabatan di lingkungan Direktorat Jenderal; e. melakukan penyusunan bahan peta bisnis proses, sistem dan prosedur kerja, dan standar pelayanan di lingkungan Direktorat Jenderal; f. melakukan penyusunan bahan pemantauan dan evaluasi pelaksanaan urusan ketatalaksanaan di lingkungan Direktorat Jenderal; g. melakukan penyimpanan dan pemeliharaan dokumen; dan h. melakukan penyusunan laporan; dan i. melakukan penyusunan konsep laporan Bagian Hukum, Tata Laksana dan Kepegaw aian. 2019, No.960 -15- Pasal 15 Rincian Tugas Subbagian Kepegawaian : a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan usul pengadaan dan rencana pengembangan pegawai di lingkungan Direktorat Jenderal; c. melakukan urusan penerimaan, kepangkatan, dan urusan mutas i lainnya di lingkungan Direktorat Jenderal; d. melakukan penyiapan bahan usul pengangkatan, penempatan, pemindahan pegawai di lingkungan Direktorat Jenderal; e. melak ukan penyiapan bahan penilaian dan pertimbangan pengangkatan dalam jabatan administrator, penga was, pelaksana, dan fungsional di lingkungan Direktorat Jenderal; f. melakuka n urusan pelantika n, serah terima jabatan, dan sumpah/janji pegawai negeri sipil di lingkungan Direktorat Jendera l; g. melakukan administrasi penilaian dan penetapan angka kredit jabata n fungsional di lingkungan Direktorat Jenderal; h. melakukan penyusunan data dan informasi kepegawaian dan administrasi penilaian prestasi kerja /kinerja pegawai di lingkungan Direktorat Jenderal ; i. melakukan penyiapan bahan usul pegawai yang akan mengikuti pe ndidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan tugas belajar di lingkungan Direktorat Jenderal; j. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, pemeri ksaan kesehatan pegawai, dan dokumen kepegawaian lainnya di lingkungan Direktorat Jenderal; k. melakukan urusan pemberian cuti pegawai di lingkungan Direktorat Jenderal; l. melakukan penyiapan bahan pembinaan dan urusan disiplin pegawai di lingkungan Direktorat Jenderal; 2019, No.960 -16- m. melakukan penyiapan bahan usul pemberian penghargaan dan tanda jasa pegawai di lingkungan Direktorat Jenderal; n. melakukan penyiapan bahan usul pemberhentian dan pemensiunan pegawai di lingkungan Direktorat Jenderal; o. melakukan penyiapan rekapitul asi dan penyusunan laporan harta kekayaan penyelenggara negara (LHKPN) dan laporan harta kekayaan aparatur sipil negara (LHKASN) di lingkungan Direktorat Jenderal; p. melakukan penyusunan bahan pemantauan dan evaluasi urusan kepegawaian di lingkungan Direktor at Jenderal; q. melakukan penyimpanan dan pemeliharaan dokumen; dan r. melakukan penyusunan laporan. Bagian Kelima Bagian Umum dan Kerja Sama Pasal 16 Rincian Tugas Bagian Umum dan Kerja Sama: a. melaksanakan penyusunan program kerja; b. melaksanakan urusan persura tan dan kearsipan Direktorat Jenderal; c. melaksanakan urusan keprotokolan, upacara, penerimaan tamu pimpinan, dan rapat dinas Direktorat Jenderal; d. melaksanakan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat Jenderal; e. melaksan akan urusan administrasi perjalanan dinas pimpinan Direktorat Jenderal; f. melaksanakan urusan administrasi perjalanan dinas ke luar negeri bagi pegawai di lingkungan Direktorat Jenderal; g. melaksanakan pengaturan penggunaan peralatan kantor, kendaraan dinas, g edung kantor, dan sarana dan prasarana lainnya di lingkungan Direktorat Jenderal; 2019, No.960 -17- h. melaksanakan urusan pemeliharaan dan perawatan peralatan kantor, kendaraan dinas, gedung kantor, rumah jabatan, sarana dan prasarana lainnya di lingkungan Direktorat Jenderal ; i. melaksanakan penyiapan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "prasarana lainnya di lingkungan Direktorat Jenderal ; i. melaksanakan penyiapan bahan koordinasi kerja sama di bidang kebudayaan; j. melaksanakan penyusunan bahan publikasi dan hubungan masyarakat di bidang kebudayaan; k. melaksanakan pengelolaan perpustakaan dan poliklinik Direktorat Jenderal; l. melaksanakan evaluasi pelaksanaan urusan ketatausahaan dan kerumahtanggan Direktorat Jenderal; m. melaksanakan penyusunan bahan koordinasi pemberian penghargaan di bidang kebudayaan; n. melaksanakan penyusunan bahan pemantauan dan evaluasi pelaksanaan kerja sama dan hubungan masyara kat di bidang kebudayaan; o. melaksanakan penyimpanan dan pemeliharaan dokumen; dan p. melaksanakan penyusunan laporan. Pasal 17 Rincian Tugas Subbagian Tata Usaha: a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Bagian Umum dan Ke rja Sama ; c. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat Jenderal; d. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat Jenderal; e. melakukan pendokumentasian kegiatan Direktorat Jenderal; f. melakukan urusan dukungan pelaksanaan rapat dinas dan penerimaan tamu Direktorat Jenderal; g. melakukan pengelolaan perpustakaan Direktorat Jenderal; 2019, No.960 -18- h. melakukan penyiapan bahan evaluasi pelaksanaan urusan ketatausahaan di lingkungan Direktorat Jenderal; i. melakukan penyimpanan dan pemeliharaan dokumen; melakukan penyusunan laporan ; dan j. melakukan penyusunan konsep laporan Bagian Umum dan Kerja Sama . Pasal 18 Rincian Tugas Subbagian Rumah Tangga: a. melakukan penyusunan program kerja; b. melakukan urusan keprotokolan, upac ara, penerimaan tamu, dan rapat dinas Direktorat Jenderal; c. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Direktorat Jenderal; d. melakukan urusan pengaturan penggunaan peralatan kantor, kendaraan dinas, gedung kantor, dan sara na dan prasarana lainnya di lingkungan Direktorat Jenderal; e. melakukan urusan pemeliharaan dan perawatan peralatan kantor, kendaraan dinas, gedung kantor, rumah jabatan, sarana dan prasarana lainnya di lingkungan Direktorat Jenderal; f. melakukan urusan admini strasi perjalanan dinas pimpinan Direktorat Jenderal; g. melakukan pengelolaan poliklinik di lingkungan Direktorat Jenderal; h. melakukan penyiapan bahan evaluasi pelaksanaan urusan kerumahtanggan di lingkungan Direktorat Jenderal; i. melakukan penyimpanan dan peme liharaan dokumen; dan j. melakukan penyusunan laporan. Pasal 19 Rincian Tugas Subbagian Kerja Sama dan Hubungan Masyarakat: 2019, No.960 -19- a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan koordinasi kerja sama dan hubungan masyarakat di bidang kebudayaan; c. melakukan penyiapan bahan nota kesepahaman dan perjanjian kerja sama di bidang kebudayaan; d. melakukan administrasi kerja sama di bidang kebudayaan; e. melakukan penyusunan bahan publikasi dan hubungan masyarakat di bidang kebudayaan; f. melakukan peliputan kegiatan Direktorat Jenderal; g. melakukan penyusunan bahan informasi kegiatan di bidang kebudayaan; h. melakukan penyiapan bahan koordinasi pemberian penghargaan di bidang kebudayaan; i. melakukan penyiapan bahan pemantauan dan evaluasi pelaksanaan kerja sama dan hubungan masyarakat di bidang kebudayaan; j. melakukan urusan administrasi perjalanan dinas ke luar negeri bagi pegawai di lingkungan Direktorat Jenderal; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan. BAB III DIREKTORAT PELESTARIAN CAGAR BUDAYA DAN PERMUSEUMAN Bagian Kesatu Umum Pasal 20 (1) Direktorat Pelestarian Cagar Budaya dan Permuseuman terdiri atas: a. Subdirektorat Program, Evaluasi, dan Dokumentasi; b. Subdirektorat Registrasi Nasional; c. Subdirektorat Pelestarian Cagar Budaya; d. Subdirektorat Permuseuman; 2019, No.960 -20- e. Subdirektorat Pembinaan Tenaga Cagar Budaya dan Permuseuman; dan f. Subbagian",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Subdirektorat Pembinaan Tenaga Cagar Budaya dan Permuseuman; dan f. Subbagian Tata Usaha. (2) Subdirektorat Program, Evaluasi, dan Dokumentasi sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Seksi Program dan Evaluasi; dan b. Seksi Data dan Dokumentasi. (3) Subdirektorat Registrasi Nasional sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. Seksi Pendaftaran; dan b. Seksi Penetapan. (4) Subdirektorat Pelestarian Cagar Budaya sebagaimana dimaksud pada ayat (1) huruf c terdiri at as: a. Seksi Pelindungan; dan b. Seksi Pengembangan dan Pemanfaatan. (5) Subdirektorat Permuseuman sebagaimana dimaksud pada ayat (1) huruf d, terdiri atas: a. Seksi Standardisasi Museum; dan b. Seksi Pengembangan Museum. (6) Subdirektorat Pembinaan Tenaga Cagar Budaya da n Permuseuman sebagaimana dimaksud pada ayat (1) huruf e terdiri atas: a. Seksi Standardisasi; dan b. Seksi Pengembangan. Bagian Kedua Subdirektorat Program , Evaluasi dan Dokumentasi Pasal 21 Rincian Tugas Subdirektorat Program, Evaluasi, dan Dokumentasi: a. melaksanakan penyusunan program kerja ; b. melaksanakan penyusunan konsep program kerja Direktorat Pelestarian Cagar Budaya dan Permuseuman; 2019, No.960 -21- c. melaksanakan penyiapan bahan perumusan kebijakan di bidang registrasi nasional, pelestarian cagar budaya , permuseuman, da n pembinaan tenaga cagar budaya dan permuseuman; d. melaksanakan penyusunan program, kegiatan, sasaran, dan anggaran Direktorat Pelestarian Cagar Budaya dan Permuseuman; e. melaksanakan penyusunan bahan koordinasi fasilitasi kegiatan di bidang registrasi nasion al, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; f. melaksanakan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Pelestarian Cagar Budaya dan Permuseuman; g. melaksanakan penyiapan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; h. melaksanakan pemantauan pelaksanaan program, kegiatan, sasaran, dan an ggaran Direktorat Pelestarian Cagar Budaya dan Permuseuman; i. melaksanakan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Pelestarian Cagar Budaya dan Permuseuman; j. melaksanakan penyusunan laporan hasil pemantauan dan evaluasi pelaks anaan program, kegiatan, sasaran, dan anggaran Direktorat Pelestarian Cagar Budaya dan Permuseuman; k. melaksanakan pengelolaan data dan dokumen di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permus euman; l. melaksanakan penyusunan bahan publikasi di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; dan 2019, No.960 -22- m. melaksanakan penyimpanan dan pemeliharaan dokumen; n. melaksanakan penyusunan laporan ; dan o. melaksanakan penyusunan konsep laporan Direktorat Pelestarian Cagar Budaya dan Permuseuman. Pasal 22 Rincian Tugas Seksi Program dan Evaluasi: a. melakukan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Subdirektorat Program, Eval uasi, dan Dokumentasi dan Direktorat Pelestarian Cagar Budaya dan Permuseuman; c. melakukan penyiapan bahan perumusan kebijakan di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; d. melakukan penyusunan program, kegiatan, sasaran, dan anggaran Direktorat Pelestarian Cagar Budaya dan Permuseuman; e. melakukan penyusunan bahan koordinasi fasilitasi kegiatan di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga ca gar budaya dan permuseuman; f. melakukan penyiapan bahan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Pelestarian Cagar Budaya dan Permuseuman; g. melakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "di lingkungan Direktorat Pelestarian Cagar Budaya dan Permuseuman; g. melakukan penyiapan bahan koordinasi pelaksanaan pemberdayaan peran serta ma syarakat di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; h. melakukan pemantauan pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Pelestarian Cagar Budaya dan Permuseuman; i. melakukan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Pelestarian Cagar Budaya dan Permuseuman; 2019, No.960 -23- j. melakukan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Pelesta rian Cagar Budaya dan Permuseuman; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan m. melakukan konsep laporan Subdirektorat Program, Evaluasi, dan Dokumentasi dan Direktorat Pelestarian Cagar Budaya dan Permuseuman. Pasal 23 Rincian Tugas Seksi Data dan Dokumentasi: a. melakukan penyusunan program kerja; b. melakukan pengumpulan data dan dokumen di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; c. melakukan penyajian data dan informasi di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; d. melakukan pemutakhiran data di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pemb inaan tenaga cagar budaya dan permuseuman; e. melakukan pengelolaan dokumen di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; f. melakukan penyiapan bahan publikasi di bidang registrasi nasio nal, pelestarian cagar budaya, permuseuman, dan pembinaan tenaga cagar budaya dan permuseuman; g. melakukan penyusunan laporan pelaksanaan pengelolaan data dan dokumentasi di bidang registrasi nasional, pelestarian cagar budaya, permuseuman, dan pembinaan ten aga cagar budaya dan permuseuman; 2019, No.960 -24- h. melakukan penyimpanan dan pemeliharaan dokumen; dan i. melakukan penyusunan laporan. Bagian Ketiga Subdirektorat Registrasi Nasional Pasal 24 Rincian Tugas Subdirektorat Registrasi Nasional: a. melaksanakan penyusunan progr am kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pendaftaran dan penetapan cagar budaya ; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pendaftaran dan penetapan cagar budaya; d. melaksanakan penyusunan bahan p endaftaran dan penetapan cagar budaya; e. melaksanakan pengelolaan data register nasional; f. melaksanakan penyusunan bahan norma, standar, prosedur dan kriteria di bidang pendaftaran dan penetapan cagar budaya; g. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran dan penetapan cagar budaya; h. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran dan penetapan cagar budaya; i. melaksanakan penyiapan bahan fasilitasi pener apan norma, standar, prosedur, dan kriteria di bidang pendaftaran dan penetapan cagar budaya; j. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran dan penetapan cagar budaya; k. melaksanakan penyusunan laporan hasil eva luasi penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran dan penetapan cagar budaya; 2019, No.960 -25- l. melaksanaan penyimpanan dan pemeliharaan dokumen; dan m. melaksanakan penyusunan laporan. Pasal 25 Rincian Tugas Seksi Pendaftaran: a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Registrasi Nasional; c. melakukan penyiapan bahan perumusan kebijakan di bidang pendaftaran cagar budaya; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pendaft aran cagar budaya; e.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan pelaksanaan kebijakan di bidang pendaft aran cagar budaya; e. melakukan pengumpulan dan analisis data cagar budaya; f. melakukan penyusunan bahan verifikasi data pendaftaran cagar budaya; g. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pendaftaran cagar budaya; h. melakukan pe nyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran cagar budaya; i. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran cagar budaya; j. melakuk an penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran cagar budaya; k. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran cagar budaya; l. melakukan penyusunan laporan hasil ev aluasi penerapan norma, standar, prosedur, dan kriteria di bidang pendaftaran cagar budaya; 2019, No.960 -26- m. melakukan penyimpanan dan pemeliharaan dokumen; dan n. melakukan penyusunan laporan. Pasal 26 Rincian Tugas Seksi Penetapan: a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan perumusan kebijakan di bidang penetapan cagar budaya; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang penetapan cagar budaya; d. melakukan penyiapan bahan penilaian penetapan cagar budaya; e. melakukan penyusunan b ahan penetapan cagar budaya; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang penetapan cagar budaya; g. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang penetapan caga r budaya; h. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang penetapan cagar budaya; i. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang penetapan cagar budaya; j. melaku kan evaluasi penerapan norma, standar, prosedur, dan kriteria dan pelaksanaan penetapan cagar budaya; k. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria dan pelaksanaan penetapan cagar budaya; l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan ; dan n. melakukan penyusunan konsep laporan Subdirektorat Registrasi Nasional. 2019, No.960 -27- Bagian Keempat Subdirektorat Pelestarian Cagar Budaya Pasal 27 Rincian Tugas Subdirektorat Pelestarian Cagar Buda ya: a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindung an, pengembangan, dan pemanfaatan cagar budaya; d. melaksanakan penyusunan bahan perijinan pelindungan, pengembangan, dan pemanfaatan cagar budaya nasional; e. melaksanakan penyusunan bahan penilaian dan evaluasi penyelamatan, pengamanan, zonasi, pemelih araan, dan pemugaran cagar budaya; f. melaksanakan penyusunan bahan pengembangan dan pemanfaatan cagar budaya; g. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; h. melaksanakan pemberian bimbingan teknis di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; i. melaksanakan supervisi di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; j. melaksanakan penyusunan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; k. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; 2019, No.960 -28- l. melak sanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; m.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kriteria di bidang pelindungan, pengembangan, dan pemanfaatan cagar budaya; m. melaksanaan penyimpanan dan pemeliharaan dokumen; dan n. melaksanakan penyusunan laporan. Pasal 28 Rincian Tugas Seksi Pelindungan: a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Pelestarian Cagar Budaya; c. melakukan penyiapan bahan perumusan kebijakan di bidang pelindungan cagar budaya; d. melakukan penyia pan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindungan cagar budaya; e. melakukan penyusunan bahan penilaian dan evaluasi penyelamatan, pengamanan, zonasi, pemeliharaan, dan pemugaran cagar budaya; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan cagar budaya; g. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan cagar budaya; h. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan cagar budaya; i. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di pelindungan cagar budaya; j. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pel indungan cagar budaya; 2019, No.960 -29- k. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan cagar budaya; l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan. Pasal 29 Rincian Tuga s Seksi Pengembangan dan Pemanfaatan: a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan dan pemanfaatan cagar budaya; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembang an dan pemanfaatan cagar budaya; d. melakukan penyusunan bahan revitalisasi cagar budaya; e. melakukan penyusunan bahan adaptasi cagar budaya; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan cagar budaya; g. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan cagar budaya; h. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan cagar budaya; i. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan cagar budaya; j. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan cagar budaya; k. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan cagar budaya; l. melakukan penyimpanan dan pemeliharaan dokumen; dan 2019, No.960 -30- m. melakukan penyu sunan laporan ; dan n. melakukan penyusunan konsep laporan Subdirektorat Pelestarian Cagar Budaya . Bagian Ke lima Subdirektorat Permuseuman Pasal 30 Rincian Tugas Subdirektorat Permuseuman: a. melaksanakan penyusunan program kerja; b. melaksanakan penyiap an bahan perumusan kebijakan di bidang standarisasi dan pengembangan museum; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang standarisasi dan pengembangan museum; d. melaksanakan pemetaan museum; e. melaksanakan penyusunan bahan revitalisasi dan pengkajian museum; f. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang permuseuman; g. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur dan kriteria dan pelaksanaan di bidang permuseuman; h. melaksanakan supervisi penerapan norma, standar, prosedur dan kriteria dan pelaksanaan di bidang permuseuman; i. melakukan penyusunan bahan fasilitasi di bidang permuseuman; j. melaksanakan evaluasi penerapan norma, standar, prosedur da n kriteria di bidang di",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penerapan norma, standar, prosedur da n kriteria di bidang di bidang permuseuman; k. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur dan kriteria di bidang permuseuman; l. melaksanakan penyimpanan dan pemeliharaan dokumen; dan m. melaksanakan penyusunan lap oran. 2019, No.960 -31- Pasal 31 Rincian Tugas Seksi Standardisasi Museum: a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Permuseuman; c. melakukan penyiapan bahan perumusan kebijakan di bidang standardisasi museum; d. melakukan peny iapan bahan koordinasi dan pelaksanaan kebijakan di bidang standardisasi museum; e. melakukan pemetaan museum; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang standardisasi museum; g. melakukan penyiapan bahan fasilitasi penerapan nor ma, standar, prosedur, dan kriteria di bidang standardisasi museum; h. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standardisasi museum; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan krit eria di bidang standardisasi museum; j. melakukan penyimpanan dan pemeliharaan dokumen; dan k. melakukan penyusunan laporan. Pasal 32 Rincian Tugas Seksi Pengembangan Museum: a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan museum; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembangan museum; d. melakukan penyusunan bahan revitalisasi dan pengkajian museum; e. melakukan penyusunan bahan pemberian bimbingan teknis pengembangan museu m; f. melakukan penyusunan bahan supervisi pengembangan museum; 2019, No.960 -32- g. melakukan penyiapan bahan fasilitasi pengembangan museum; h. melakukan evaluasi pelaksanaan pengembangan museum; i. melakukan penyusunan laporan hasil evaluasi pelaksanaan pengembangan museum; j. melakuka n penyimpanan dan pemeliharaan dokumen; dan k. melakukan penyusunan laporan ; dan l. melakukan penyusunan konsep laporan Subdirektorat Permuseuman. Bagian Ke enam Subdirektorat Pembinaan Tenaga Cagar Budaya dan Permuseuman Pasal 33 Rincian Tugas Subdirektorat P embinaan Tenaga Cagar Budaya dan Permuseuman: a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pembinaan tenaga cagar budaya dan permuseuman; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pembinaan tenaga cagar budaya dan permuseuman; d. melaksanakan pemetaan tenaga cagar budaya dan permuseuman; e. melaksanakan penyusunan bahan pembinaan dan pengembangan tenaga cagar budaya dan permuseuman; f. melaksanakan peningkatan ko mpetensi tenaga cagar budaya dan permuseuman; g. melaksanakan penyiapan bahan fasilitasi sertifikasi tenaga cagar budaya dan permuseuman; h. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga cagar budaya dan pe rmuseuman; 2019, No.960 -33- i. melaksanakan pemberian bimbingan teknis di bidang pembinaan tenaga cagar budaya dan permuseuman; j. melaksanakan supervisi di bidang pembinaan tenaga cagar budaya dan permuseuman; k. melaksanakan penyiapan bahan fasilitasi penerapan norma, st andar, prosedur, dan kriteria di bidang pembinaan tenaga cagar budaya dan permuseuman; l. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga cagar budaya dan permuseuman; m. melaksanakan penyiapan bahan pember ian penghargaan di bidang cagar budaya dan permuseuman; n. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga cagar budaya dan permuseuman; o. melaksanakan penyimpanan dan pemeliharaan dokumen; dan p. melaksanakan penyusunan laporan. Pasal 34 Rincian Tugas Seksi Standardisasi: a. melakukan penyusunan program",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Pasal 34 Rincian Tugas Seksi Standardisasi: a. melakukan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Subdirektorat Pembinaan Tenaga Cagar Budaya dan Permuseuman; c. melakukan penyiapan bahan perumusan kebijakan di bidang standardisasi tenaga cagar budaya dan permuseuman; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang standardisasi tenaga cagar budaya dan permuseuman; e. melakukan pemetaan tenaga cagar budaya dan permuseuman; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga cagar budaya dan permuseuman; 2019, No.960 -34- g. melakukan penyiapan bahan fasilitasi sertifikasi tenaga cagar budaya dan permuseuman; h. melakukan evaluasi penerapan norm a, standar, prosedur, dan kriteria di bidang tenaga cagar budaya dan permuseuman; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga cagar budaya dan permuseuman; j. melakukan penyimpana n dan pemeliharaan dokumen; dan k. melakukan penyusunan laporan. Pasal 35 Rincian Tugas Seksi Pengembangan: a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan tenaga cagar budaya dan permuseuman; c. melakuka n penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembangan tenaga cagar budaya dan permuseuman; d. melakukan penyusunan bahan peningkatan kompetensi tenaga cagar budaya dan permuseuman; e. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pengembangan tenaga cagar budaya dan permuseuman; f. melakukan penyusunan bahan supervisi di bidang pengembangan tenaga cagar budaya dan permuseuman; g. melakukan penyiapan bahan fasilitasi di bidang pengembangan tenaga cagar budaya dan permuseuman; h. melakukan penyiapan bahan pemberian penghargaan di bidang cagar budaya dan permuseuman; i. melakukan evaluasi pelaksanaan pengembangan tenaga cagar budaya dan permuseuman; j. melakukan penyusunan laporan hasil evaluasi pelaksanaan pengembangan tenaga cagar budaya dan permuseuman; 2019, No.960 -35- k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan; dan m. melakukan penyusunan konsep laporan Subdirektorat Pembinaan Tenaga Cagar Budaya dan Permuseuman. Bagian K etujuh Subbagian Tata Usaha Pasal 36 Rincian Tugas Subbagian Tata Usaha: a. melakukan penyusunan program kerja; b. melakukan urusan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat Pelestarian Cagar Budaya dan Permuseuman; c. melakukan penataan, pemeliharaan, dan usul pengha pusan arsip Direktorat Pelestarian Cagar Budaya dan Permuseuman; d. melakukan urusan kepegawaian Direktorat Pelestarian Cagar Budaya dan Permuseuman; e. melakukan penyusunan bahan penilaian prestasi kerja/kinerja pegawai di lingkungan Direktorat Pelestarian Caga r Budaya dan Permuseuman; f. melakukan penyusunan bahan ketatalaksanaan Direktorat Pelestarian Cagar Budaya dan Permuseuman; g. melakukan urusan keuangan Direktorat Pelestarian Cagar Budaya dan Permuseuman; h. melakukan urusan barang milik negara di lingkungan Direktorat Pelestarian Cagar Budaya dan Permuseuman; i. melakukan urusan dukungan pelaksanaan rapat dinas dan penerimaan tamu Direktorat Pelestarian Cagar Budaya dan Permuseuman; j. melakukan urusan kerumahtanggaan Direktorat Pelestarian Cagar Budaya dan Permuseuman ; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan. 2019, No.960 -36- BAB IV DIREKTORAT KESENIAN Bagian Kesatu Umum Pasal 37 (1) Direktorat Kesenian terdiri atas: a. Subdirektorat Program, Evaluasi, dan Dokumentasi; b. Subdirektorat Seni Pertun jukan; c. Subdirektorat Seni Rupa; d. Subdirektorat Seni Media; e. Subdirektorat Pembinaan Tenaga Kesenian; dan f. Subbagian Tata Usaha. (2) Subdirektorat Program, Evaluasi, dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan f. Subbagian Tata Usaha. (2) Subdirektorat Program, Evaluasi, dan Dokumentasi sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Seksi Program dan E valuasi; dan b. Seksi Data dan Dokumentasi. (3) Subdirektorat Seni Pertunjukan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Seksi Pelindungan; dan b. Seksi Pengembangan dan Pemanfaatan. (4) Subdirektorat Seni Rupa sebagaimana dimaksud pada ayat (1) huru f c terdiri atas: a. Seksi Pelindungan; dan b. Seksi Pengembangan dan Pemanfaatan. (5) Subdirektorat Seni Media sebagaimana dimaksud pada ayat (1) huruf d terdiri atas: a. Seksi Pelindungan; dan b. Seksi Pengembangan dan Pemanfaatan. (6) Subdirektorat Pembinaan Tenaga Kes enian sebagaimana dimaksud pada ayat (1) huruf e terdiri atas: a. Seksi Standardisasi; dan b. Seksi Pengembangan. 2019, No.960 -37- Bagian Kedua Subdirektorat Program , Evaluasi dan Dokumentasi Pasal 38 Rincian Tugas Subdirektorat Program, Evaluasi, dan Dokumentasi: a. melaksan akan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Direktorat Kesenian; c. melaksanakan penyiapan bahan perumusan kebijakan di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; d. melaksanakan penyusunan program , kegiatan, sasaran, dan anggaran Direktorat Kesenian; e. melaksanakan penyusunan bahan koordinasi fasilitasi kegiatan di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; f. melaksanakan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Kesenian; g. melaksanakan penyiapan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; h. melaksanakan pemantauan pelaksanaan p rogram, kegiatan, sasaran, dan anggaran Direktorat Kesenian; i. melaksanakan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Kesenian; j. melaksanakan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasara n, dan anggaran Direktorat Kesenian; k. melaksanakan pengelolaan data dan dokumen di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; l. melaksanakan penyusunan bahan publikasi di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; 2019, No.960 -38- m. melaksanakan penyimpanan dan pemeliharaan dokumen; dan n. melaksanakan penyusunan laporan ; dan o. melakukan penyusunan konsep laporan Direktorat Kesenian. Pasal 39 Rincian Tugas Seksi Program dan Evaluasi: a. melakukan penyusunan progra m kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Program, Evaluasi, dan Dokumentasi dan Direktorat Kesenian; c. melakukan penyiapan bahan perumusan kebijakan di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; d. melakukan penyusunan program, kegiatan, sasaran, dan anggaran Direktorat Kesenian; e. melakukan penyusunan bahan koordinasi fasilitasi kegiatan di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; f. melakukan penyiapan bahan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Kesenian; g. melakukan penyiapan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; h. melak ukan pemantauan pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Kesenian; i. melakukan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Kesenian; j. melakukan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan pr ogram, kegiatan, sasaran, dan anggaran Direktorat Kesenian; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan 2019, No.960 -39- m. melakukan penyusunan konsep laporan Subdirektorat Program, Evaluasi, dan Dokumentasi dan Direktorat Kesenian. Pasal 40 Rincian Tugas Seksi Data dan Dokumentasi: a. melakukan penyusunan program kerja Seksi; b. melakukan pengumpulan data dan dokumen di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; c. melakukan penyajian data dan informasi d i bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; d. melakukan pemutakhiran data di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; e. melakukan pengelolaan dokumen di bidang seni pertunjukan, seni ru pa, seni media, dan pembinaan tenaga kesenian; f. melakukan penyiapan bahan publikasi di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; g. melakukan penyusunan laporan pelaksanaan pengelolaan data dan dokumentasi di bidang seni pertunjukan, seni rupa, seni media, dan pembinaan tenaga kesenian; h. melakukan penyimpanan dan pemeliharaan dokumen; dan i. melakukan penyusunan laporan. Bagian K etiga Subdirektorat Seni Pertunjukan Pasal 41 Rincian Tugas Subdirektorat Seni Pertunjukan: a. melaksanakan penyusunan program kerja; 2019, No.960 -40- b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; d. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; e. melaksanakan pemberian bimbingan teknis penerapan norma, standa r, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; f. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; g. melaksan akan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; h. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengem bangan, dan pemanfaatan seni pertunjukan; i. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni pertunjukan; j. melaksanakan penyimpanan dan pemeliharaa n dokumen; dan k. melaksanakan penyusunan laporan. Pasal 42 Rincian Tugas Seksi Pelindungan: a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Seni Pertunjukan; 2019, No.960 -41- c. melakukan penyiapan bahan perumusan kebijakan di bidang pelindungan seni pertunjukan; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindungan seni pertunjukan; e. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan seni pertunjukan; f. melakukan pe nyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni pertunjukan; g. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni pertunjukan; h. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni pertunjukan; i. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni pertunjukan; j. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni pertunjukan; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan Seksi . Pasal 43 Rincian Tugas Seksi Pengembangan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "penyusunan laporan Seksi . Pasal 43 Rincian Tugas Seksi Pengembangan dan Pemanfaat an: a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan dan pemanfaatan seni pertunjukan; c. melakukakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembangan dan pemanfaatan seni pert unjukan; 2019, No.960 -42- d. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni pertunjukan; e. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pengembanga n dan pemanfaatan seni pertunjukan; f. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni pertunjukan; g. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni pertunjukan; h. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni pertunjukan; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, stan dar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni pertunjukan; j. melakukan penyimpanan dan pemeliharaan dokumen Seksi; k. melakukan penyusunan laporan Seksi ; dan l. melakukan penyusunan konsep laporan Subdirektorat Seni Pertunjukan. Bagian Keempat Subdirektorat Seni Rupa Pasal 44 Rincian Tugas Subdirektorat Seni Rupa: a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; c. melaksanakan p enyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; 2019, No.960 -43- d. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; e. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; f. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengem bangan, dan pemanfaatan seni rupa; g. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; h. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; i. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni rupa; j. melaksanakan peny impanan dan pemeliharaan dokumen; dan k. melaksanakan penyusunan laporan. Pasal 45 Rincian Tugas Seksi Pelindungan: a. melakukan penyusunan program kerja ; b. nelakukan penyusunan konsep program kerja Subdirektorat Seni Rupa; c. melakukan penyiapan bahan perumusan kebijakan di bidang pelindungan seni rupa; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindungan seni rupa; e. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan seni rupa; 2019, No.960 -44- f. melakukan penyusun an bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni rupa; g. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni rupa; h. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni rupa; i. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni rupa; j. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni rupa; k.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "standar, prosedur, dan kriteria di bidang pelindungan seni rupa; k. melakukan penyimpanan dan pemeliharaan dokumen ; dan l. melakukan penyusunan laporan . Pasal 46 Rincian Tugas Seksi Pengembangan dan Pemanfaatan: a. melakukan penyusunan program kerja; b. melakuk an penyiapan bahan perumusan kebijakan di bidang pengembangan dan pemanfaatan seni rupa; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembangan dan pemanfaatan seni rupa; d. melakukan penyusunan bahan norma, standar, prosedur, d an kriteria di bidang pengembangan dan pemanfaatan seni rupa; e. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni rupa; f. melakukan penyusunan bahan supervisi pene rapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni rupa; 2019, No.960 -45- g. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni rupa; h. melakukan evaluasi penera pan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni rupa; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni rupa; j. melakukan penyimpana n dan pemeliharaan dokumen; k. melakukan penyusunan laporan ; dan l. melakukan penyusunan konsep laporan Subdirektorat Seni Rupa . Bagian Ke lima Subdirektorat Seni Media Pasal 47 Rincian Tugas Subdirektorat Seni Media: a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni media; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindungan, pengembangan, dan pemanfaatan seni media; d. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni media; e. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengemban gan, dan pemanfaatan seni media; f. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni media; 2019, No.960 -46- g. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni media; h. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni media; i. melaksanakan penyusunan laporan hasil ev aluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan, pengembangan, dan pemanfaatan seni media; j. melaksanakan penyimpanan dan pemeliharaan dokumen; dan k. melaksanakan penyusunan laporan. Pasal 48 Rincian Tugas Seksi Pelindungan : a. melakukan penyusunan program kerja; dan b. melakukan penyusunan konsep program kerja Subdirektorat Seni Media; c. melakukan penyiapan bahan perumusan kebijakan di bidang pelindungan seni media; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pelindungan seni media; e. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pelindungan seni media; f. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni media; g. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni media; h. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni media; i. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni media; 2019, No.960 -47- j.",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kriteria di bidang pelindungan seni media; 2019, No.960 -47- j. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pelindungan seni media; k. melakukan penyimpanan dan peme liharaan dokumen ; dan l. melakukan penyusunan laporan . Pasal 49 Rincian Tugas Seksi Pengembangan dan Pemanfaatan: a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan dan pemanfaatan seni media; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembangan dan pemanfaatan seni media; d. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni media; e. melakukan penyusunan bahan pemberia n bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni media; f. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni media; g. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni media; h. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni media; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengembangan dan pemanfaatan seni media; j. melakukan penyimpanan dan pemeliharaan dokumen ; dan k. melakukan penyusunan laporan ; dan 2019, No.960 -48- l. melakukan penyusunan konsep laporan Subdirektorat Seni Media. Bagian Ke enam Subdirektorat Pembinaan Tenaga Kesenian Pasal 50 Rincian Tugas Subdirektorat Pembinaan Tenaga Kesenian: a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijaka n di bidang pembinaan tenaga kesenian; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pembinaan tenaga kesenian; d. melaksanakan pemetaan tenaga kesenian; e. melaksanakan penyusunan bahan pembinaan dan pengembangan tenaga kesenian; f. melaksanakan peningkatan kompetensi tenaga kesenian; g. melaksanakan penyiapan bahan fasilitasi sertifikasi tenaga kesenian; h. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesenian; i. melaksanakan pemberian bimbingan teknis di bidang pembinaan tenaga kesenian; j. melaksanakan supervisi di bidang pembinaan tenaga kesenian; k. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan ten aga kesenian; l. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesenian; m. melaksanakan penyiapan bahan pemberian penghargaan di bidang kesenian; 2019, No.960 -49- n. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesenian; o. melaksanaan penyimpanan dan pemeliharaan dokumen; dan p. melaksanakan penyusunan laporan. Pasal 51 Rincian Tugas Seksi Standarisasi : a. melakukan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Subdirektorat Pembinaan Tenaga Kesenian; c. melakukan penyiapan bahan perumusan kebijakan di bidang standardisasi tenaga kesenian ; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang standardisas i tenaga kesenian ; e. melakukan pemetaan tenaga kesenian; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kesenian ; g. melakukan penyiapan bahan fasilitasi sertifikasi tenaga kesenian; h. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kesenian; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standarisasi tenaga kesenian; j. melakukan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "prosedur, dan kriteria di bidang standarisasi tenaga kesenian; j. melakukan penyimpanan dan pemeliharaan dok umen; dan k. melakukan penyusunan laporan. Pasal 52 Rincian Tugas Seksi Pengembangan : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan tenaga kesenian ; 2019, No.960 -50- c. melakukan penyiapan bahan koordinasi dan pelaksana an kebijakan di bidang pengembangan tenaga kesenian ; d. melakukan penyusunan bahan peningkatan kompetensi tenaga kesenian ; e. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pengembangan tenaga kesenian ; f. melakukan penyusunan bahan supervisi di bi dang pengembangan tenaga kesenian ; g. melakukan penyiapan bahan fasilitasi di bidang pengembangan tenaga kesenian; h. melakukan penyiapan bahan pemberian penghargaan di bidang kesenian ; i. melakukan evaluasi pelaksanaan pengembangan tenaga kesenian; j. melakukan penyu sunan laporan hasil evaluasi pelaksanaan pengembangan tenaga kesenian; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan; dan m. melakukan penyusunan konsep laporan Subdirektorat Pembinaan Tenaga Kesenian Bagian Ketujuh Subba gian Tata Usaha Pasal 53 Rincian Tugas Subbagian Tata Usaha: a. melakukan penyusunan program kerja ; b. melakukan urusan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat Kesenian ; c. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat Kesenian ; d. melakukan urusan kepegawaian Direktorat Kesenian ; e. melakukan penyusunan bahan penilaian prestasi kerja/kinerja pegawai di lingkungan Direktorat Kesenian ; 2019, No.960 -51- f. melakukan penyusunan bahan ketatalaksanaan Direktorat Kesenian ; g. melakukan urusan keuangan Direktorat Kesenian ; h. melakukan urusan barang milik negara di lingkungan Direktorat Kesenian ; i. melakukan urusan dukungan pelaksanaan rapat dinas dan penerimaan tamu Direktorat Kesenian ; j. melakukan urusan kerumahtanggaan Direktorat Keseni an; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan; BAB V DIREKTORAT KEPERCAYAAN TERHADAP TUHAN YANG MAHA ESA DAN TRADISI Bagian Ke satu Umum Pasal 54 (1) Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi ter diri atas: a. Subdirektorat Program, Evaluasi, dan Dokumentasi; b. Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa; c. Subdirektorat Komunitas Adat; d. Subdirektorat Pengetahuan, Teknologi, dan Ekspresi Budaya Tradisional; e. Subdirektorat Pembinaan Tenaga Ke percayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; dan f. Subbagian Tata Usaha. (2) Subdirektorat Program, Evaluasi, dan Dokumentasi sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Seksi Program dan Evaluasi; dan b. Seksi Data dan Dokumentasi. 2019, No.960 -52- (3) Subdire ktorat Kepercayaan Terhadap Tuhan Yang Maha Esa sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. Seksi Kelembagaan; dan b. Seksi Pemberdayaan. (4) Subdirektorat Komunitas Adat sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. Seksi Pranata Sosi al; dan b. Seksi Lingkungan Budaya. (5) Subdirektorat Pengetahuan, Teknologi, dan Ekspresi Budaya Tradisional sebagaimana dimaksud pada ayat (1) huruf d terdiri atas: a. Seksi Pengetahuan dan Teknologi Tradisional; dan b. Seksi Ekspresi Budaya Tradisional. (6) Subdirekt orat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi sebagaimana dimaksud pada ayat (1) huruf e terdiri atas: a. Seksi Standardisasi; dan b. Seksi Pengembangan. Bagian Ke dua Subdirektorat Program, Evaluasi, dan Dokumentasi Pasal 55",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Bagian Ke dua Subdirektorat Program, Evaluasi, dan Dokumentasi Pasal 55 Rincian Tugas Subdirektorat Program, Evaluasi, dan Dokumentasi: a. melaksanakan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; c. melaksanakan penyiapan bahan perumusan kebijakan di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; 2019, No.960 -53- d. melaksanakan penyusunan program, kegiatan, sasaran, dan anggaran Direktorat Ke percayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; e. melaksanakan penyiapan bahan koordinasi fasilitasi kegiatan di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; f. melaksanakan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; g. melaksanakan penyusunan bahan koordinasi pelaksanaan pemberdayaan pera n serta masyarakat di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; h. melaksanakan pemantauan pelaksanaan program, kegiatan, sasar an, dan anggaran Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; i. melaksanakan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; j. melaksanakan penyusunan laporan ha sil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; k. melaksanakan pengelolaan data dan dokumen di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; 2019, No.960 -54- l. melaksanakan penyusunan bahan publikasi di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspres i budaya tradisional, serta pembinaan tenaga kepercayaan dan tradisi; m. melaksanakan penyimpanan dan pemeliharaan dokumen; dan n. melaksanakan penyusunan laporan ; dan o. melaksanakan penyusunan konsep laporan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa da n Tradisi. Pasal 56 Rincian Tugas Seksi Program dan Evaluasi: a. melakukan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Subdirektorat Program, Evaluasi, dan Dokumentasi; dan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradi si; c. melakukan penyiapan bahan perumusan kebijakan di bidang kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; d. melakukan penyusunan program, kegiatan, sasaran, dan anggaran Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; e. melakukan penyi apan bahan koordinasi fasilitasi kegiatan di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; f. melakuka n penyiapan bahan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; g. melakukan penyusunan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; 2019, No.960 -55- h. melakukan pemantauan pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; i. melakukan evaluasi pelaksanaan program, kegiatan, sasaran, dan angg aran Direktorat",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "melakukan evaluasi pelaksanaan program, kegiatan, sasaran, dan angg aran Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; j. melakukan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan m. melakukan penyusunan konsep laporan Subdirektorat Program, Evaluasi, dan Dokumentasi dan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi. Pasal 57 Rincian Tugas Seksi Data dan Dokumentasi: a. melakukan penyusunan program kerja ; b. melakukan pengumpulan data dan dokumen di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga k epercayaan terhadap Tuhan Yang Maha Esa dan tradisi; c. melakukan penyajian data dan informasi di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; d. melakukan pemutakhiran data di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Ma ha Esa dan tradisi; 2019, No.960 -56- e. melakukan pengelolaan dokumen di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; f. melakukan penyiapan bahan publikasi di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; g. melakukan peny usunan laporan pelaksanaan dokumentasi di bidang kepercayaan terhadap Tuhan Yang Maha Esa, komunitas adat, dan pengetahuan, teknologi, dan ekspresi budaya tradisional, serta pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; h. melakukan p enyimpanan dan pemeliharaan dokumen ; dan i. melakukan penyusunan laporan. Bagian Ke tiga Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa Pasal 58 Rincian Tugas Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa : a. melaksanakan penyusunan program ke rja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang kelembagaan dan pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang kelembagaan dan pemberd ayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; 2019, No.960 -57- d. melaksanakan pemberian layanan pendaftaran dan penerbitan tanda inventarisasi lembaga kepercayaan terhadap Tuhan Yang Maha Esa; e. melaksanakan penyiapan bahan rekomendasi surat keterangan izin tinggal sementara Warga Negara Asing yang belajar kepercayaan terhadap Tuhan Yang Maha Esa; f. melaksanakan pemberian layanan pendaftaran dan penerbitan surat keterangan terdaftar pemuka penghayat kepercayaan terhadap Tuhan Yang Maha Esa; g. melaksanakan pe nyusunan bahan pembinaan komunitas penghayat kepercayaan terhadap Tuhan Yang Maha Esa; h. melaksanakan pemantauan dan validasi organisasi dan ajaran kepercayaan terhadap Tuhan Yang Maha Esa; i. melaksanakan pemberian bimbingan teknis di bidang kelembagaan dan pe mberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; j. melaksanakan pemantauan dan evaluasi di bidang kelembagaan dan pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "kelembagaan dan pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; k. melaksanakan penyusunan laporan di bidan g kelembagaan dan pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; l. melaksanakan penyimpanan dan pemeliharaan dokumen ; dan m. melaksanakan penyusunan laporan. Pasal 59 Rincian Tugas Seksi Kelembagaan : a. melakukan penyusunan program k erja; b. melakukan penyusunan konsep program kerja Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa; c. melakukan penyiapan bahan perumusan kebijakan di bidang kelembagaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; 2019, No.960 -58- d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang kelembagaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; e. melakukan pemberian layanan pendaftaran dan penerbitan tanda inventarisasi lembaga kepercayaan terhadap Tuhan Yang Maha Esa; f. melakukan penyiapan bahan rekomendasi surat keterangan izin tinggal sementara Warga Negara Asing yang belajar kepercayaan terhadap Tuhan Yang Maha Esa; g. melakukan penyusunan bahan pemantauan dan validasi lembaga dan ajaran kepercayaan terhadap Tuhan Yang Maha Esa; h. melakukan penyusunan bahan pemberian bimbingan teknis di bidang kelembagaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; i. melakukan penyusunan bahan advokasi terhadap lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; j. melakukan pemantauan dan evaluasi di bidang kelembagaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; k. melakukan penyusunan laporan di bidang kelembagaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan ; Pasal 60 Rincian Tugas Seksi Pemberdayaan : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuh an Yang Maha Esa; 2019, No.960 -59- c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; d. melakukan pemberian layanan pendaftaran dan penerbitan surat keterangan terdaftar pemuka penghayat kepercayaan terhadap Tuhan Yang Maha Esa; e. melakukan penyiapan bahan pembinaan komunitas kepercayaan terhadap Tuhan Yang Maha Esa; f. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pemberdayaan lembaga dan penghayat kepercayaan terh adap Tuhan Yang Maha Esa; g. melakukan pemantauan dan evaluasi di bidang pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Maha Esa; h. melakukan penyusunan laporan di bidang pemberdayaan lembaga dan penghayat kepercayaan terhadap Tuhan Yang Mah a Esa; i. melakukan penyimpanan dan pemeliharaan dokumen; dan j. melakukan penyusunan laporan ; dan k. melakukan penyusunan konsep laporan Subdirektorat Kepercayaan Terhadap Tuhan Yang Maha Esa . Bagian Ke empat Subdirektorat Komunitas Adat Pasal 61 Rincian Tugas S ubdirektorat Komunitas Adat : a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pranata sosial dan lingkungan budaya; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pranata sosial dan lingkungan budaya; d. melaksanakan penyusunan bahan pelindungan, pengembangan, dan pemanfaatan pranata sosial dan lingkungan budaya; 2019, No.960 -60- e. melaksanakan penyiapan bahan advokasi komunitas adat; f. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteri a di bidang pranata sosial dan lingkungan budaya; g. melaksanakan pemberian bimbingan teknis",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pranata sosial dan lingkungan budaya; g. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pranata sosial dan lingkungan budaya; h. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriter ia di bidang pranata sosial dan lingkungan budaya; i. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pranata sosial dan lingkungan budaya; j. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriter ia di bidang pranata sosial dan lingkungan budaya; k. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pranata sosial dan lingkungan budaya; l. melaksanakan penyimpanan dan pemeliharaan dokumen ; dan m. melaks anakan penyusunan laporan . Pasal 62 Rincian Tugas Seksi Pranata Sosial : a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Komunitas Adat; c. melakukan penyiapan bahan perumusan kebijakan di bidang pranata sosial ; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pranata sosial ; e. melakukan penyusunan bahan pelindungan, pengembangan, dan pemanfaatan pranata sosial ; f. melakukan penyiapan bahan advokasi di bidang pranata sosial ; 2019, No.960 -61- g. melakukan penyusunan ba han norma, standar, prosedur, dan kriteria di bidang pranata sosial ; h. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pranata sosial ; i. melakukan penyusunan bahan supervisi penerapan norma, stan dar, prosedur, dan kriteria di bidang pranata sosial ; j. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pranata sosial ; k. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pranata sosi al; l. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pranata sosial; m. melakukan penyimpanan dan pemeliharaan dokumen; dan n. melakukan penyusunan laporan; Pasal 63 Rincian Tugas Seksi Lingkungan Budaya : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang lingkungan budaya; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang lingkungan budaya; d. melakukan penyusunan bahan pelindungan, pengembangan, da n pemanfaatan lingkungan budaya; e. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang lingkungan budaya; f. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang lingkungan buda ya; g. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang lingkungan budaya; 2019, No.960 -62- h. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang lingkungan budaya; i. melakukan evaluasi pen erapan norma, standar, prosedur, dan kriteria di bidang lingkungan budaya; j. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang lingkungan budaya; k. melakukan penyimpanan dan pemeliharaan dokumen ; dan l. melakuk an penyusunan laporan ; dan m. melakukan penyusunan konsep laporan Subdirektorat Komunitas Adat. Bagian Ke lima Subdirektorat Pengetahuan, Teknologi, dan Ekspresi Budaya Tradisional Pasal 64 Rincian Tugas Subdirektorat Pengetahuan, Teknologi, dan Ekspr esi Budaya Tradisional : a. melaksanakan penyusunan program kerja ; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ekspresi budaya tradisional; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; d. melaksanakan penyusunan bahan pelindungan, pengembangan, dan pemanfaatan di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; e. melaksanakan penyusunan bahan pelindungan hak kekayaan intel ektual komunal di bidang kebudayaan; f. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; 2019, No.960 -63- g. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kri teria di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; h. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; i. melaksanakan penyiapan bahan fasilitasi pene rapan norma, standar, prosedur, dan kriteria di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; j. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; k. melaks anakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengetahuan, teknologi, dan ekspresi budaya tradisional; l. melaksanakan penyimpanan dan pemeliharaan dokumen; dan m. melaksanakan penyusunan laporan. Pasal 65 Rincian Tugas Seksi Pengetahuan dan Teknologi Tradisional : a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Pengetahuan, Teknologi, dan Ekspresi Budaya Tradisional ; c. melakukan penyiapan bahan perumusan kebijakan di bidang pengetahuan dan teknologi tradisional; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengetahuan dan teknologi tradisional; e. melakukan penyusunan bahan pelindungan, pengembangan, dan pemanfaatan di bidang pengetahuan dan teknologi tradisional; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengetahuan dan teknologi tradisional; 2019, No.960 -64- g. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pengeta huan dan teknologi tradisional; h. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pengetahuan dan teknologi tradisional; i. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pengetahuan dan teknologi tradisional; j. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengetahuan dan teknologi tradisional; k. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengetahuan dan teknologi tradisional; l. melakukan penyimpanan dan pemeliharaan dokumen ; dan m. melakukan penyusunan laporan ; Pasal 66 Rincian Tugas Seksi Ekspresi Budaya Tradisional : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan peru musan kebijakan di bidang ekspresi budaya tradisional; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang ekspresi budaya tradisional; d. melakukan penyusunan bahan pelindungan, pengembangan, dan pemanfaatan di bidang ekspresi budaya tra disional; e. melakukan penyusunan bahan pelindungan hak kekayaan intelektual komunal di bidang kebudayaan; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang ekspresi budaya tradisional; g. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang ekspresi budaya tradisional; 2019, No.960 -65- h. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang ekspresi budaya tradisional; i. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang ekspresi budaya tradisional; j. melakukan evaluasi penerapan norma,",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "di bidang ekspresi budaya tradisional; j. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang ekspresi budaya tradisional; k. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang ekspresi budaya tradisional; l. melakukan penyimpanan dan pemeliharaan dokumen ; dan m. melakukan penyusunan laporan ; dan n. melakukan penyusunan konsep laporan Subdirektorat Pengetahuan, Teknologi, dan Ekspresi Budaya Tradisional . Bagian Ke enam Subdirektorat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi Pasal 67 Rincian Tugas Subdirektorat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi: a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi ; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; d. melaksanakan pemetaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; 2019, No.960 -66- e. melaksanakan penyusunan bahan pembinaan dan pengembangan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; f. melaksanakan peningkatan kompeten si tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; g. melaksanakan penyiapan bahan fasilitasi sertifikasi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; h. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; i. melaksanakan pemberian bimbingan teknis di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; j. melaksanakan supervisi di bidang pembinaan tenaga kepercayaan te rhadap Tuhan Yang Maha Esa dan tradisi; k. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; l. melaksanakan evaluasi penerapan norma, standar , prosedur, dan kriteria di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; m. melaksanakan penyiapan bahan pemberian penghargaan di bidang kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; n. melaksanakan penyusunan laporan has il evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; o. melaksanakan penyimpanan dan pemeliharaan dokumen; dan p. melaksanakan penyusunan laporan. Pasal 68 Rincian Tugas Se ksi Standardisasi : a. melakukan penyusunan program kerja; 2019, No.960 -67- b. melakukan penyusunan konsep program kerja Subdirektorat Pembinaan Tenaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; c. melakukan penyiapan bahan perumusan kebijakan di bidang standardisasi tena ga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang standardisasi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; e. melakukan pemetaan tenaga kepercayaan terhadap Tuha n Yang Maha Esa dan tradisi; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; g. melakukan penyiapan bahan fasilitasi sertifikasi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; h. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; j. melakukan penyimpanan dan pemeliharaan dokumen ; dan k. melakukan penyusunan laporan ; Pasal 69 Rincian Tugas Seksi Pengembangan : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi ; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembangan tenaga kepercayaan terha dap Tuhan Yang Maha Esa dan tradisi ; 2019, No.960 -68- d. melakukan penyusunan bahan peningkatan kompetensi tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; e. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pengembangan tenaga kepercayaan terhadap Tuh an Yang Maha Esa dan tradisi ; f. melakukan penyusunan bahan supervisi di bidang pengembangan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; g. melakukan penyiapan bahan fasilitasi di bidang pengembangan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; h. melakukan penyiapan bahan pemberian penghargaan di bidang kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; i. melakukan evaluasi pelaksanaan pengembangan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; j. melakukan penyusunan l aporan hasil evaluasi pelaksanaan pengembangan tenaga kepercayaan terhadap Tuhan Yang Maha Esa dan tradisi; k. melakukan penyimpanan dan pemeliharaan dokumen ; dan l. melakukan penyusunan laporan ; dan m. melakukan penyusunan konsep laporan Subdirektorat Pembinaan T enaga Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi . Bagian Ketujuh Subbagian Tata Usaha Pasal 70 Rincian Tugas Subbagian Tata Usaha : a. melakukan penyusunan program kerja ; b. melakukan urusan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; 2019, No.960 -69- c. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; d. melakukan urusan kepegawaian Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; e. melakukan penyusunan bahan penilaian prestasi kerja/kinerja pegawai di lingkungan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; f. melakukan penyusunan bahan ketatalaksanaan Direktorat Kepercayaan T erhadap Tuhan Yang Maha Esa dan Tradisi; g. melakukan urusan keuangan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; h. melakukan urusan barang milik negara di lingkungan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; i. melakuka n urusan dukungan pelaksanaan rapat dinas dan penerimaan tamu Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; j. melakukan urusan kerumahtanggaan Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Tradisi; k. melakukan penyimpanan dan pemel iharaan dokumen; dan l. melakukan penyusunan laporan. BAB VI DIREKTORAT SEJARAH Bagian Kesatu Umum Pasal 71 (1) Direktorat Sejarah terdiri atas: a. Subdirektorat Program, Evaluasi, dan Dokumentasi; b. Subdirektorat Sumber Sejarah; 2019, No.960 -70- c. Subdirektorat Penulisan Sejarah ; d. Subdirektorat Pemanfaatan Sejarah; e. Subdirektorat Pembinaan Tenaga Kesejarahan; dan f. Subbagian Tata Usaha. (2) Subdirektorat Program, Evaluasi, dan Dokumentasi sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. Seksi Program dan Evaluasi; dan b. Seksi Data dan Dokumentasi. (3) Subdirektorat Sumber",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Evaluasi; dan b. Seksi Data dan Dokumentasi. (3) Subdirektorat Sumber Sejarah sebagaimana dimaksud pada ayat (1) huruf b, terdiri atas: a. Seksi Sumber Sejarah Lisan; dan b. Seksi Sumber Sejarah Tertulis. (4) Subdirektorat Penulisan Sejarah sebagaimana dimaksud pada ayat (1) huruf c, te rdiri atas: a. Seksi Penulisan Sejarah Nasional; dan b. Seksi Penulisan Sejarah Lokal. (5) Subdirektorat Pemanfaatan Sejarah sebagaimana dimaksud pada ayat (1) huruf d, terdiri atas: a. Seksi Pendidikan; dan b. Seksi Publik. (6) Subdirektorat Pembinaan Tenaga Kesejarahan sebagaimana dimaksud pada ayat (1) huruf e, terdiri atas: a. Seksi Standardisasi; dan b. Seksi Pengembangan. Bagian Kedua Subdirektorat Program, Evaluasi, dan Dokumentasi Pasal 72 Rincian Tugas Subdirektorat Program, Evaluasi, dan Dokumentasi: a. melaksanakan p enyusunan program kerja ; b. melaksanakan penyusunan konsep program kerja Direktorat Sejarah; 2019, No.960 -71- c. melaksanakan penyiapan bahan perumusan kebijakan di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; d. melaksanakan peny usunan program, kegiatan, sasaran, dan anggaran Direktorat Sejarah; e. melaksanakan penyiapan bahan koordinasi fasilitasi kegiatan di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; f. melaksanakan pemberian bimbi ngan teknis penyusunan program dan kegiatan di lingkungan Direktorat Sejarah; g. melaksanakan penyusunan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga ke sejarahan; h. melaksanakan pemantauan pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Sejarah; i. melaksanakan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Sejarah; j. melaksanakan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Sejarah; k. melaksanakan pengelolaan data dan dokumen di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; l. melaksanakan penyusunan bahan pu blikasi di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; m. melaksanakan penyimpanan dan pemeliharaan dokumen; dan n. melaksanakan penyusunan laporan ; dan o. melaksanakan penyusunan konsep laporan Direktorat Sejar ah. Pasal 73 Rincian Tugas Seksi Program dan Evaluasi: a. melakukan penyusunan program kerja; 2019, No.960 -72- b. melakukan penyusunan konsep program kerja Subdirektorat Program, Evaluasi, dan Dokumentasi dan Direktorat Sejarah; c. melakukan penyiapan bahan perumusan kebijakan di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; d. melakukan penyusunan program, kegiatan, sasaran, dan anggaran Direktorat Sejarah; e. melakukan penyiapan bahan koordinasi fasilitasi kegiatan di bidang sumber sej arah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; f. melakukan penyiapan bahan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Sejarah; g. melakukan penyusunan bahan koordinasi pelaksanaan pemberd ayaan peran serta masyarakat di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; h. melakukan pemantauan pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Sejarah; i. melakukan evaluasi pelaksanaan pr ogram, kegiatan, sasaran, dan anggaran Direktorat Sejarah; j. melakukan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Sejarah; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan pen yusunan laporan ; dan m. melaksanakan penyusunan konsep laporan Subdirektorat Program, Evaluasi, dan Dokumentasi dan Direktorat Sejarah. Pasal 74 Rincian Tugas Seksi Data dan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "dan Direktorat Sejarah. Pasal 74 Rincian Tugas Seksi Data dan Dokumentasi: a. melakukan penyusunan program kerja; b. melakukan pengumpulan data dan dok umen di bidang 2019, No.960 -73- sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; c. melakukan penyajian data dan informasi program di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; d. melakukan pemutakhiran data di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; e. melakukan pengelolaan dokumen di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; f. melakukan penyiapan bahan publikasi di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan; g. melakukan penyusunan laporan pelaksanaan dokumentasi di bidang sumber sejarah, penulisan sejarah, pemanfaatan sejarah, dan pembinaan tenaga kesejarahan h. melakukan penyimpanan dan pemeliharaan dokumen; dan i. melakukan penyusunan laporan. Bagian Ketiga Subdirektorat Sumber Sejarah Pasal 75 Rincian Tugas Subdirektorat Sumber Sejarah : a. melaksanakan penyusunan program kerja; b. melaksa nakan penyiapan bahan perumusan kebijakan di bidang pengumpulan sumber sejarah lisan dan sumber sejarah tertulis; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengumpulan sumber sejarah lisan dan sumber sejarah tertulis; d. melaksanakan pengumpulan data sumber sejarah lisan dan sumber sejarah tertulis; 2019, No.960 -74- e. melaksanakan pemanfaatan sumber sejarah lisan dan sumber sejarah tertulis f. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan dan sumber sejarah tertulis; g. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan dan sumber sejarah tertulis; h. melaksanakan supervisi penerapan norma, standar, prosedur, dan kri teria di bidang pengumpulan sumber sejarah lisan dan sumber sejarah tertulis; i. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan dan sumber sejarah tertulis; j. melaksanakan eval uasi penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan dan sumber sejarah tertulis; k. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejar ah lisan dan sumber sejarah tertulis; l. melaksanakan penyimpanan dan pemeliharaan dokumen; dan m. melaksanakan penyusunan laporan. Pasal 76 Rincian Tugas Seksi Sumber Sejarah Lisan : a. melakukan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Subdirektorat Sumber Sejarah ; c. melakukan penyiapan bahan perumusan kebijakan di bidang pengumpulan sumber sejarah lisan ; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengumpulan sumber sejarah lisan ; e. melakukan pengumpulan data sumber sejarah lisan ; 2019, No.960 -75- f. melakukan klasifikasi data sumber sejarah lisan; g. melakukan validasi data sumber sejarah lisan; h. melakukan analisis data sumber sejarah lisan; i. melakukan pemanfaatan sumber sejarah lisan; j. melakukan penyusunan bahan norma, standar, prosedu r, dan kriteria di bidang pengumpulan sumber sejarah lisan; k. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan; l. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan; m. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan; n. melakukan evaluasi pelaksanaan penerapan norm a, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan; o. melakukan penyusunan laporan hasil evaluasi pelaksanaan penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah lisan; p. melakukan penyimpanan dan pe meliharaan dokumen; dan q. melakukan penyusunan laporan. Pasal 77 Rincian Tugas Seksi Sumber Sejarah Tertulis : a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengumpulan sumber sejarah tertulis; c. melakukan penyiapa n bahan koordinasi dan pelaksanaan kebijakan di bidang pengumpulan sumber sejarah tertulis; d. melakukan pengumpulan data sumber sejarah tertulis; e. melakukan klasifikasi data sumber sejarah tertulis; f. melakukan validasi data sumber sejarah tertulis; 2019, No.960 -76- g. melakukan a nalisis data sumber sejarah tertulis; h. melakukan pemanfaatan sumber sejarah tertulis; i. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah tertulis; j. melakukan penyusunan bahan pemberian bimbingan teknis pene rapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah tertulis; k. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah tertulis; l. melakukan penyiapan bahan fasil itasi penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah tertulis; m. melakukan evaluasi pelaksanaan penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah tertulis; n. melakukan penyusunan lapora n hasil evaluasi pelaksanaan penerapan norma, standar, prosedur, dan kriteria di bidang pengumpulan sumber sejarah tertulis; o. melakukan penyimpanan dan pemeliharaan dokumen; dan p. melakukan penyusunan laporan ; dan q. melakukan penyusunan konsep laporan Subdirek torat Sumber Sejarah . Bagian Keempat Subdirektorat Penulisan Sejarah Pasal 78 Rincian Tugas Subdirektorat Penulisan Sejarah : a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang penulisan sejarah nasio nal dan penulisan sejarah lokal; 2019, No.960 -77- c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang penulisan sejarah nasional dan penulisan sejarah lokal; d. melaksanakan pemilihan tema penulisan sejarah nasional dan penulisan sejarah lokal; e. melaksanakan penyusunan bahan penulisan sejarah nasional dan penulisan sejarah lokal; f. melaksanakan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional dan penulisan sejarah lokal; g. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional dan penulisan sejarah lokal; h. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional dan penulis an sejarah lokal; i. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional dan penulisan sejarah lokal; j. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di b idang penulisan sejarah nasional dan penulisan sejarah lokal; k. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional dan penulisan sejarah lokal; l. melaksanakan penyimpanan dan pemeliharaan dokumen; dan n. melaksanakan penyusunan laporan. Pasal 79 Rincian Tugas Seksi Penulisan Sejarah Nasional : a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Penulisan Sejarah ;",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "b. melakukan penyusunan konsep program kerja Subdirektorat Penulisan Sejarah ; c. melakukan penyiapan bahan perumusan kebijakan di bidang penulisan sejarah nasional; 2019, No.960 -78- d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang penulisan sejarah nasional; e. melakukan pemilihan tema penulisan sejarah nasional; f. melakukan penyusunan bahan penulisan sejarah nasional; g. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional; h. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nas ional; i. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional; j. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional; k. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional; l. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah nasional; m. melakukan penyimpana n dan pemeliharaan dokumen; dan n. melakukan penyusunan laporan. Pasal 80 Rincian Tugas Seksi Penulisan Sejarah Lokal : a. melakukan penyusunan program kerja; b. melakukan penyiapan bahan perumusan kebijakan di bidang penulisan sejarah lokal; c. melakukan penyiapan ba han koordinasi dan pelaksanaan kebijakan di bidang penulisan sejarah lokal; d. melakukan pemilihan tema penulisan sejarah lokal; e. melakukan penyusunan bahan penulisan sejarah lokal; 2019, No.960 -79- f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pe nulisan sejarah lokal; g. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah lokal; h. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah lokal; i. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah lokal; j. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah lokal; k. melaku kan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang penulisan sejarah lokal; l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan ; dan n. melakukan penyusunan konsep laporan Subdirektor at Penulisan Sejarah . Bagian Kelima Subdirektorat Pemanfaatan Sejarah Pasal 81 Rincian Tugas Subdirektorat Pemanfaatan Sejarah : a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pemanfaatan sejarah pada pen didikan dan publik; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pemanfaatan sejarah pada pendidikan dan publik; d. melaksanakan penyusunan bahan peningkatan pemahaman nilai -nilai dan wawasan kebangsaan; 2019, No.960 -80- e. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan dan pemanfaatan sejarah pada publik; f. melaksanakan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan dan pemanfaatan sejarah pada publik; g. melaksanakan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan dan pemanfaatan sejarah pada publik; h. melaksanakan penyiapan bahan fasilitasi penerapan norma, standa r, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan dan pemanfaatan sejarah pada publik; i. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan dan pemanfaatan sejarah",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "kriteria di bidang pemanfaatan sejarah pada pendidikan dan pemanfaatan sejarah pada p ublik; j. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan dan pemanfaatan sejarah pada publik; k. melaksanakan penyimpanan dan pemeliharaan dokumen; dan l. melaksanakan pe nyusunan laporan. Pasal 82 Rincian Tugas Seksi Pendidikan : a. melakukan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Subdirektorat Pemanfaatan Sejarah ; c. melakukan penyiapan bahan perumusan kebijakan di bidang pemanfaatan sejarah pada pe ndidikan; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pemanfaatan sejarah pada pendidikan; 2019, No.960 -81- e. melakukan penyusunan bahan peningkatan pemahaman nilai-nilai sejarah dan wawasan kebangsaan pada pendidikan; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan; g. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan; h. melakukan penyusunan bahan supervisi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan; i. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan; j. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan; k. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada pendidikan; l. melakukan p enyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan. Pasal 83 Rincian Tugas Seksi Publik : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pemanfaatan sejarah pada publik; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pemanfaatan sejarah pada publik; d. melakukan penyusunan bahan peningkatan pemahaman nilai-nilai sejarah dan wawasan kebangsaan pada publik; e. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada publik; 2019, No.960 -82- f. melakukan penyusunan bahan pemberian bimbingan teknis penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada publik; g. melakukan penyusunan bahan supervisi penerapan norma, standar, pro sedur, dan kriteria di bidang pemanfaatan sejarah pada publik; h. melakukan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada publik; i. melakukan evaluasi penerapan norma, standar, prosedur, dan krite ria di bidang pemanfaatan sejarah pada publik; j. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pemanfaatan sejarah pada publik; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan m. melakukn penyusunan konsep laporan Subdirektorat Pemanfaatan Sejarah . Bagian Keenam Subdirektorat Pembinaan Tenaga Kesejarahan Pasal 84 Rincian Tugas Subdirektorat Pembinaan Tenaga Kesejarahan : a. melaksanakan penyusunan program kerja; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pembinaan tenaga kesejarahan; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pembinaan tenaga kesejarahan; d. melaksanakan pemetaan tenaga kesejarahan; e. melaksanakan penyusuna n bahan pembinaan dan pengembangan tenaga kesejarahan; f. melaksanakan peningkatan kompetensi tenaga kesejarahan; 2019, No.960 -83- g. melaksanakan penyiapan bahan fasilitasi sertifikasi tenaga kesejarahan; h. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesejarahan; i. melaksanakan pemberian bimbingan teknis",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "di bidang pembinaan tenaga kesejarahan; i. melaksanakan pemberian bimbingan teknis di bidang pembinaan tenaga kesejarahan; j. melaksanakan supervisi di bidang pembinaan tenaga kesejarahan; k. melaksanakan penyiapan bahan fasilitasi penerapan norma, standar, prosedur, dan kri teria di bidang pembinaan tenaga kesejarahan; l. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesejarahan; m. melaksanakan penyiapan bahan pemberian penghargaan di bidang kesejarahan; n. melaksanakan penyusunan l aporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pembinaan tenaga kesejarahan; o. melaksanakan penyimpanan dan pemeliharaan dokumen; dan p. melaksanakan penyusunan laporan. Pasal 85 Rincian Tugas Seksi Standarisasi : a. melakukan penyusunan program kerja; b. melakukan penyusunan konsep program kerja Subdirektorat Pembinaan Tenaga Kesejarahan ; c. melakukan penyiapan bahan perumusan kebijakan di bidang standardisasi tenaga kesejarahan ; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang standardisasi tenaga kesejarahan ; e. melakukan pemetaan tenaga kesejarahan ; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kesejarahan ; 2019, No.960 -84- g. melakukan penyiapan bahan fasilitasi sertifikasi tenaga kesejarahan ; h. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kesejarahan ; i. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang standardisasi tenaga kesejar ahan ; j. melakukan penyimpanan dan pemeliharaan dokumen; dan k. melakukan penyusunan laporan . Pasal 86 Rincian Tugas Seksi Pengembangan: a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengembangan tenaga kesejarahan; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengembangan tenaga kesejarahan; d. melakukan penyusunan bahan peningkatan kompetensi tenaga kesejarahan; e. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pengembangan te naga kesejarahan; f. melakukan penyusunan bahan supervisi di bidang pengembangan tenaga kesejarahan; g. melakukan penyiapan bahan fasilitasi di bidang pengembangan tenaga kesejarahan; h. melakukan penyusunan bahan pemberian penghargaan di bidang kesejarahan; i. melaku kan evaluasi pelaksanaan pengembangan tenaga kesejarahan; j. melakukan penyusunan laporan hasil evaluasi pelaksanaan peningkatan kompetensi tenaga kesejarahan; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan 2019, No.960 -85- m. melakukan konsep laporan Subdirektorat Pembinaan Tenaga Kesejarahan . Bagian Ketujuh Subbagian Tata Usaha Pasal 87 Rincian Tugas Subbagian Tata Usaha : a. melakukan penyusunan program kerja ; b. melakukan urusan penerimaan, pencatatan, dan pendistribusian surat masuk dan sur at keluar Direktorat Sejarah ; c. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat Sejarah ; d. melakukan urusan kepegawaian Direktorat Sejarah ; e. melakukan penyusunan bahan penilaian prestasi kerja/kinerja pegawai di lingkungan Direktorat Sej arah; f. melakukan penyusunan bahan ketatalaksanaan Direktorat Sejarah ; g. melakukan urusan keuangan Direktorat Sejarah ; h. melakukan urusan barang milik negara di lingkungan Direktorat Sejarah ; i. melakukan urusan dukungan pelaksanaan rapat dinas dan penerimaan tamu Direktorat Sejarah ; j. melakukan urusan kerumahtanggaan Direktorat Sejarah ; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan . 2019, No.960 -86- BAB VII DIREKTORAT WARISAN DAN DIPLOMASI BUDAYA Bagian Ke satu Umum Pasal 88 (1) Direktorat Warisan dan Diplomasi Budaya terdiri atas: a. Subdirektorat",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "(1) Direktorat Warisan dan Diplomasi Budaya terdiri atas: a. Subdirektorat Program, Evaluasi, dan Dokumentasi; b. Subdirektorat Warisan Budaya Dunia; c. Subdirektorat Warisan Budaya Takbenda; d. Subdirektorat Diplomasi Budaya Luar Negeri; e. Subdirektorat Diplomasi Budaya Dalam Negeri; dan f. Subbagian Tata Usaha. (2) Subdirektorat Program, Evaluasi, dan Dokumentasi sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. Seksi Program dan Evaluasi; dan b. Seksi Data dan Dokumentasi. (3) Subdirektorat Warisan Budaya Dunia sebagaimana dimaksud pada ay at (1) huruf b, terdiri atas: a. Seksi Pengusulan; dan b. Seksi Pengelolaan. (4) Subdirektorat Warisan Budaya Takbenda sebagaimana dimaksud pada ayat (1) huruf c, terdiri atas: a. Seksi Pengusulan dan Penetapan; dan b. Seksi Pengelolaan. (5) Subdirektorat Diplomasi Buday a Luar Negeri sebagaimana dimaksud pada ayat (1) huruf d, terdiri atas: a. Seksi Misi Budaya; dan b. Seksi Diaspora Budaya. (6) Subdirektorat Diplomasi Budaya Dalam Negeri sebagaimana dimaksud pada ayat (1) huruf e, terdiri atas: a. Seksi Antarlembaga ; dan b. Seksi Penggiat Budaya . 2019, No.960 -87- Bagian Ke dua Subdirektorat Program, Evaluasi dan Dokumentasi Pasal 89 Rincian Tugas Subdirektorat Program, Evaluasi dan Dokumentasi : a. melaksanakan penyusunan program kerja ; b. melaksanakan penyusunan konsep program kerja Direktorat Warisa n dan Diplomasi Budaya; c. melaksanakan penyiapan bahan perumusan kebijakan di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; d. melaksanakan penyusunan program, kegiatan, sasaran, dan angga ran Direktorat Warisan dan Diplomasi Budaya; e. melaksanakan penyiapan bahan koordinasi fasilitasi kegiatan di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; f. melaksanakan pemberian bimbin gan teknis penyusunan program dan kegiatan di lingkungan Direktorat Warisan dan Diplomasi Budaya; g. melaksanakan penyusunan bahan koordinasi pelaksanaan pemberdayaan peran serta masyarakat di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi bu daya luar negeri, dan diplomasi budaya dalam negeri; h. melaksanakan pemantauan pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Warisan dan Diplomasi Budaya; i. melaksanakan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Warisan dan Diplomasi Budaya; j. melaksanakan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Warisan dan Diplomasi Budaya; 2019, No.960 -88- k. melaksanakan pengelolaan data dan dokumen di bidang warisan budaya du nia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; l. melaksanakan penyusunan bahan publikasi di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; m. melaksanakan penyimpanan dan pemeliharaan dokumen; dan n. melaksanakan penyusunan laporan ; dan o. melaksanakan penyusunan konsep laporan Direktorat Warisan dan Diplomasi Budaya . Pasal 90 Rincian Tugas Seksi Program dan Evaluasi : a. melakukan penyusunan program k erja; b. melakukan penyusunan konsep program kerja Subdirektorat Program, Evaluasi dan Dokumentasi dan Direktorat Warisan dan Diplomasi Budaya; c. melakukan penyiapan bahan perumusan kebijakan di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi bu daya luar negeri, dan diplomasi budaya dalam negeri; d. melakukan penyusunan program, kegiatan, sasaran, dan anggaran Direktorat Warisan dan Diplomasi Budaya; e. melakukan penyiapan bahan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "anggaran Direktorat Warisan dan Diplomasi Budaya; e. melakukan penyiapan bahan koordinasi fasilitasi kegiatan di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; f. melakukan penyusunan bahan pemberian bimbingan teknis penyusunan program dan kegiatan di lingkungan Direktorat Warisan dan Diplomasi Budaya; g. melakukan penyusunan bahan koordinas i pelaksanaan pemberdayaan peran serta masyarakat di bidang warisan budaya dunia, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri; 2019, No.960 -89- h. melakukan pemantauan pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Warisan dan Diplomasi Budaya; i. melakukan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran di lingkungan Direktorat Warisan dan Diplomasi Budaya; j. melakukan penyusunan laporan hasil pemantauan dan evaluasi pelaksanaan program, kegiatan, sasaran, dan anggaran Direktorat Warisan dan Diplomasi Budaya; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan m. melakukan penyusunan konsep laporan Subdirektorat Subdirektorat Program, Evaluasi dan Dokumentasi dan Direktorat Warisan dan Diplomasi Buda ya. Pasal 91 Rincian Tugas Seksi Data dan Dokumentasi : a. melakukan penyusunan program kerja ; b. melakukan pengumpulan data dan dokumen di bidang warisan budaya dunia benda dan takbenda, warisan budaya takbenda, diplomasi budaya luar ne geri, dan diplomasi budaya dalam negeri ; c. melakukan penyajian data dan informasi program di bidang warisan budaya dunia benda dan takbenda, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri ; d. melakuka n pemutakhiran data di bidang warisan budaya dunia benda dan takbenda, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri ; e. melakukan pengelolaan dokumen di bidang warisan budaya dunia benda dan takbenda, warisan budaya takbenda, diplomas i budaya luar negeri, dan diplomasi budaya dalam negeri ; f. melakukan penyiapan bahan publikasi di bidang warisan budaya dunia benda dan takbenda, warisan budaya 2019, No.960 -90- takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri ; g. melakukan penyusunan laporan pelaksanaan dokumentasi di bidang warisan budaya dunia benda dan takbenda, warisan budaya takbenda, diplomasi budaya luar negeri, dan diplomasi budaya dalam negeri ; h. melakukan penyimpanan dan pemeliharaan dokumen; dan i. melakukan penyusunan laporan . Bagian Ke tiga Subdirektorat Warisan Budaya Dunia Pasal 92 Rincian Tugas Subdirektorat Warisan Budaya Dunia : a. melaksanakan penyusunan program kerja ; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pengusulan dan pengelolaan warisan budaya dunia be nda dan warisan budaya dunia takbenda; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengusulan dan pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; d. melaksanakan pengumpulan data usul warisan budaya dunia benda dan warisan budaya dunia takbenda; e. melaksanakan analisis data di bidang pengusulan dan pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; f. melaksanakan penyusunan bahan perijinan pemanfaatan warisan budaya dunia benda dan wa risan budaya dunia takbenda; g. melaksanakan pemberian bimbingan teknis di bidang pengusulan dan pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; h. melaksanakan supervisi di bidang pengusulan dan pengelolaan warisan budaya dunia benda d an warisan budaya dunia takbenda;",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "warisan budaya dunia benda d an warisan budaya dunia takbenda; 2019, No.960 -91- i. melaksanakan penyiapan bahan fasilitasi di bidang pengusulan dan pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; j. melaksanakan evaluasi pelaksanaan pengusulan dan pengelolaan warisan budaya dunia b enda dan warisan budaya dunia takbenda; k. melaksanakan penyusunan laporan hasil evaluasi pelaksanaan pengusulan dan pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; l. melaksanakan penyimpanan dan pemeliharaan dokumen; dan m. melaksanakan penyusunan laporan. Pasal 93 Rincian Tugas Seksi Pengusulan : a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Warisan Budaya Dunia ; c. melakukan penyiapan bahan perumusan kebijakan di bidang pengusulan warisan buda ya dunia benda dan warisan budaya dunia takbenda; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengusulan warisan budaya dunia benda dan warisan budaya dunia takbenda; e. melakukan pengumpulan data usul warisan budaya dunia benda d an warisan budaya dunia takbenda; f. melakukan analisis data usul warisan budaya dunia benda dan warisan budaya dunia takbenda; g. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pengusulan warisan budaya dunia benda dan warisan budaya dunia takb enda; h. melakukan penyusunan bahan supervisi di bidang pengusulan warisan budaya dunia benda dan warisan budaya dunia takbenda; 2019, No.960 -92- i. melakukan penyusunan bahan fasilitasi di bidang pengusulan warisan budaya dunia benda dan warisan budaya dunia takbenda; j. melakukan evaluasi pelaksanaan pengusulan warisan budaya dunia benda dan warisan budaya dunia takbenda; k. melakukan penyusunan laporan hasil evaluasi pelaksanaan pengusulan warisan budaya dunia benda dan warisan budaya dunia takbenda; l. melakukan penyimpanan dan pemeli haraan dokumen; dan m. melakukan penyusunan laporan. Pasal 94 Rincian Tugas Seksi Pengelolaan : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbend a; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; d. melakukan analisis data di bidang pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda ; e. melakukan penyusunan bahan perijinan pemanfaatan warisan budaya dunia benda dan warisan budaya dunia takbenda; f. melakukan penyusunan bahan pengelolaan warisan budaya dunia; g. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pengelolaan warisa n budaya dunia benda dan warisan budaya dunia takbenda; h. melakukan penyusunan bahan supervisi di bidang pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; 2019, No.960 -93- i. melakukan penyiapan bahan fasilitasi di bidang pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; j. melakukan evaluasi pelaksanaan pengelolaan warisan budaya dunia benda dan warisan budaya dunia takbenda; k. melakukan penyusunan laporan hasil evaluasi pelaksanaan pengelolaan warisan budaya dunia benda dan warisan bu daya dunia takbenda; l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan ; dan n. melakukan penyusunan konsep laporan Subdirektorat Warisan Budaya Dunia . Bagian K eempat Subdirektorat Warisan Budaya Dunia Takbenda Pasal 95 Rincia n Tugas Subdirektorat Warisan Budaya Takbenda : a. melaksanakan penyusunan program kerja ; b.",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "Budaya Takbenda : a. melaksanakan penyusunan program kerja ; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; c. melaksanakan penyiapan bahan koordinas i dan pelaksanaan kebijakan di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; d. melaksanakan penyusunan bahan pengelolaan warisan budaya takbenda nasional; e. melaksanakan penyusunan norma, standar, prosedur, dan kriteria di bid ang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; f. melaksanakan pemberian bimbingan teknis di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; 2019, No.960 -94- g. melaksanakan supervisi di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; h. melaksanakan penyiapan bahan fasilitasi di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; i. melaksanakan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pe ngusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; j. melaksanakan penyusunan laporan hasil evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengusulan, penetapan, dan pengelolaan warisan budaya takbenda nasional; k. melaks anakan penyimpanan dan pemeliharaan dokumen; dan l. melaksanakan penyusunan laporan. Pasal 96 Rincian Tugas Seksi Pengusulan dan Penetapan : a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep program kerja Subdirektorat Warisan Budaya Dunia Takbe nda; c. melakukan penyiapan bahan perumusan kebijakan di bidang pengusulan, pencatatan, dan penetapan warisan budaya takbenda nasional ; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengusulan, pencatatan, dan penetapan warisan buda ya takbenda nasional ; e. melakukan pengumpulan data usul, pencatatan, dan penetapan warisan budaya takbenda nasional; f. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengusulan dan penetapan warisan budaya takbenda nasional; g. melaku kan penyusunan bahan pemberian bimbingan teknis di bidang pengusulan warisan budaya takbenda nasional; 2019, No.960 -95- h. melakukan penyusunan bahan supervisi di bidang pengusulan warisan budaya takbenda nasional; i. melakukan penyiapan bahan fasilitasi di bidang pengusulan war isan budaya takbenda nasional; j. melakukan evaluasi pelaksanaan pengusulan warisan budaya takbenda nasional; k. melakukan penyusunan laporan hasil evaluasi pelaksanaan pengusulan warisan budaya takbenda nasional; l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan. Pasal 97 Rincian Tugas Seksi Pengelolaan : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang pengelolaan warisan budaya takbenda nasional; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang pengelolaan warisan budaya takbenda nasional; d. melakukan penyusunan bahan pengelolaan warisan budaya takbenda nasional; e. melakukan penyusunan bahan norma, standar, prosedur, dan kriteria di bidang pengelolaan warisan budaya t akbenda nasional; f. melakukan penyusunan bahan pemberian bimbingan teknis di bidang pengelolaan warisan budaya takbenda nasional; g. melakukan penyusunan bahan supervisi di bidang pengelolaan warisan budaya takbenda nasional; h. melakukan penyiapan bahan fasilitas i di bidang pengelolaan warisan budaya takbenda nasional; i. melakukan evaluasi penerapan norma, standar, prosedur, dan kriteria di bidang pengelolaan warisan budaya takbenda nasional; 2019, No.960 -96- j. melakukan penyusunan laporan hasil evaluasi penerapan norma, standar, pros edur, dan kriteria di bidang pengelolaan warisan budaya takbenda nasional k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan m.",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan m. melakukan penyusunan konsep laporan Subdirektorat Warisan Budaya Dunia Takbenda . Bagian Ke lima Subdirektorat Diplomasi Budaya Luar Negeri Pasal 98 Rincian Tugas Subdirektorat Diplomasi Budaya Luar Negeri : a. melaksanakan penyusunan program kerja ; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang misi budaya dan diaspora budaya; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang misi budaya dan diaspora budaya; d. melaksanakan pengumpulan dan pemetaan data diaspora budaya e. melaksanakan analisis data misi budaya dan diaspora budaya; f. melaksanakan penyusunan bahan pertukaran budaya antarnegara; g. melaksanakan penyusunan bahan kebijakan promosi budaya antarnegara; h. melaksanakan penyusunan bahan pelaksanaan kebijakan rumah budaya Indonesia di luar negeri; i. melaksanakan pemberian bimbingan teknis di bidang misi budaya dan diaspora bu daya j. melaksanakan supervisi di bidang misi budaya dan diaspora budaya; k. melaksanakan penyiapan bahan fasilitasi di bidang misi budaya dan diaspora budaya; 2019, No.960 -97- l. melaksanakan evaluasi pelaksanaan misi budaya dan diaspora budaya; m. melaksanakan penyusunan laporan has il evaluasi pelaksanaan misi budaya dan diaspora budaya; n. melaksanakan penyimpanan dan pemeliharaan dokumen; dan o. melaksanakan penyusunan laporan. Pasal 99 Rincian Tugas Seksi Misi Budaya : a. melakukan penyusunan program kerja ; b. melakukan penyusunan konsep prog ram kerja Subdirektorat Diplomasi Budaya Luar Negeri ; c. melakukan penyiapan bahan perumusan kebijakan di bidang misi budaya ; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang misi budaya ; e. melakukan penyusunan bahan pertukaran budaya antarnegara ; f. melakukan penyusunan bahan kebijakan promosi budaya antarnegara; g. melakukan penyusunan bahan pelaksanaan kebijakan rumah budaya Indonesia di luar negeri; h. melakukan penyusunan bahan pemberian bimbingan teknis di bidang misi budaya; i. melakukan penyu sunan bahan supervisi di bidang misi budaya; j. melakukan penyiapan bahan fasilitasi di bidang misi budaya; k. melakukan evaluasi pelaksanaan misi budaya; l. melakukan penyusunan laporan hasil evaluasi pelaksanaan misi budaya; m. melakukan penyimpanan dan pemeliharaan dokumen; dan n. melakukan penyusunan laporan. 2019, No.960 -98- Pasal 100 Rincian Tugas Seksi Diaspora Budaya : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang diaspora budaya ; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang diaspora budaya ; d. melakukan pengumpulan dan pemetaan data diaspora budaya ; e. melakukan penyusunan bahan kebijakan promosi budaya melalui diaspora budaya; f. melakukan penyusunan bahan pemberian bimbingan teknis di bidang diaspora budaya; g. melaku kan penyusunan bahan supervisi di bidang diaspora budaya; h. melakukan penyiapan bahan fasilitasi di bidang diaspora budaya; i. melakukan evaluasi pelaksanaan diaspora budaya; j. melakukan penyusunan laporan hasil evaluasi pelaksanaan diaspora budaya; k. melakukan pen yimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan ; dan m. melakukan penyusunan konsep laporan Subdirektorat Diplomasi Budaya Luar Negeri . Bagian Ke enam Subdirektorat Diplomasi Budaya Dalam Negeri Pasal 101 Rincian Tugas Subdirektorat Diplomasi Budaya Dalam Negeri : a. melaksanakan penyusunan program kerja ; b. melaksanakan penyiapan bahan perumusan kebijakan di bidang diplomasi antarlembaga dan penggiat budaya; c. melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang diplomasi",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "melaksanakan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang diplomasi a ntarlembaga dan penggiat budaya; 2019, No.960 -99- d. melaksanakan pengumpulan dan pemetaan data diplomasi budaya antarlembaga dan penggiat budaya; e. melaksanakan analisis data diplomasi budaya antarlembaga dan penggiat budaya; f. melaksanakan penyusunan bahan pertukaran budaya antardaerah; g. melaksanakan penyusunan bahan promosi budaya antarlembaga dan penggiat budaya; h. melaksanakan pemberian bimbingan teknis di bidang diplomasi budaya antarlembaga dan penggiat budaya; i. melaksanakan supervisi di bidang diplomasi budaya antarlembaga dan penggiat budaya; j. melaksanakan penyiapan bahan fasilitasi di bidang diplomasi budaya antarlembaga dan penggiat budaya; k. melaksanakan evaluasi pelaksanaan diplomasi budaya antarlembaga dan penggiat budaya; l. melaksanakan penyiapan bahan jejaring budaya antarle mbaga ; m. melaksanakan penyiapan bahan pemberian penghargaan kepada penggiat budaya; n. melaksanakan penyimpanan dan pemeliharaan dokumen; dan o. melaksanakan penyusunan laporan. Pasal 102 Rincian Tugas Seksi Antarlembaga : a. melakukan penyusunan program kerja ; b. melak ukan penyusunan konsep program kerja Subdirektorat Diplomasi Budaya Dalam Negeri ; c. melakukan penyiapan bahan perumusan kebijakan di bidang diplomasi antarlembaga; d. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang diplomasi antarlembag a; e. melakukan pengumpulan dan pemetaan data diplomasi budaya antarlembaga; f. melakukan analisis data diplomasi antarlembaga; 2019, No.960 -100- g. melakukan penyiapan bahan promosi dan pertukaran budaya antardaerah oleh lembaga; h. melakukan penyusunan bahan pemberian bimbingan tekni s di bidang diplomasi budaya antarlembaga; i. melakukan penyusunan bahan supervisi di bidang diplomasi budaya antarlembaga; j. melakukan penyiapan bahan fasilitasi di bidang diplomasi budaya antarlembaga; k. melakukan evaluasi pelaksanaan diplomasi budaya antarlemb aga; l. melakukan penyiapan bahan jejaring budaya antarlembaga; m. melakukan penyusunan laporan hasil evaluasi pelaksanaan diplomasi budaya antarlembaga; n. melakukan penyimpanan dan pemeliharaan dokumen; dan o. melakukan penyusunan laporan. Pasal 103 Rincian Tugas S eksi Penggiat Budaya : a. melakukan penyusunan program kerja ; b. melakukan penyiapan bahan perumusan kebijakan di bidang diplomasi penggiat budaya; c. melakukan penyiapan bahan koordinasi dan pelaksanaan kebijakan di bidang diplomasi penggiat budaya; d. melakukan pengu mpulan dan pemetaan data penggiat budaya; e. melakukan penyusunan bahan kebijakan promosi dan pertukaran budaya antar daerah oleh penggiat budaya; f. melakukan penyusunan bahan pemberian bimbingan teknis di bidang diplomasi penggiat budaya; g. melakukan penyusunan bahan supervisi di bidang diplomasi penggiat budaya; h. melakukan penyiapan bahan fasilitasi di bidang diplomasi penggiat budaya; i. melakukan evaluasi pelaksanaan diplomasi penggiat budaya; 2019, No.960 -101- j. melakukan penyusunan bahan pemberian penghargaan bagi penggiat budaya; k. melakukan penyusunan laporan hasil evaluasi pelaksanaan diplomasi penggiat budaya; l. melakukan penyimpanan dan pemeliharaan dokumen; dan m. melakukan penyusunan laporan ; dan n. melakukan penyusunan konsep laporan Subdirektorat Diplomasi Budaya Dalam Negeri . Bagian Ke tujuh Subbagian Tata Usaha Pasal 104 Rincian Tugas Subbagian Tata Usaha : a. melakukan penyusunan program kerja ; b. melakukan urusan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Direktorat Warisan dan Diplomasi Budaya ; c. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Direktorat Warisan dan Diplomasi Budaya ; d. melakukan urusan kepegawaian Direktorat Warisan dan Diplomasi Budaya ; e. melakukan penyusunan bahan penilaian prestasi kerja/kinerja pegawai di lingkungan Direktorat",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "melakukan penyusunan bahan penilaian prestasi kerja/kinerja pegawai di lingkungan Direktorat Warisan dan Diplomasi Budaya ; f. melakukan penyusunan bahan ketatalaksanaan Direktorat Warisan dan Diplomasi Budaya ; g. melakukan urusan keuangan Direktorat Warisan dan Diplomasi Budaya ; h. melakukan urusan barang milik negara di lingkungan Direktorat Warisan dan Di plomasi Budaya ; i. melakukan urusan dukungan pelaksanaan rapat dinas dan penerimaan tamu Direktorat Warisan dan Diplomasi Budaya ; 2019, No.960 -102- j. melakukan urusan kerumahtanggaan Direktorat Warisan dan Diplomasi Budaya ; k. melakukan penyimpanan dan pemeliharaan dokumen; dan l. melakukan penyusunan laporan. BAB VIII KETENTUAN PENUTUP Pasal 105 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 56 Tahun 2015 tentang Rincian Tugas Unit Kerja di Lingkungan Direktorat Jenderal Kebudayaan ( Berita Negara Republik Indonesia Tahun 2015 Nomor 1976), dicabut dan dinyatakan tidak berlaku. Pasal 106 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2019, No.960 -103- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini denga n penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Agustus 2019 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd. MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 26 Agustus 2019 DIREKTUR JE NDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    }
  ]
}