{
  "source": "downloaded_pdfs/bn1-2022.pdf",
  "processed_date": "2025-04-20T20:06:50.063943",
  "document_info": {
    "title": null
  },
  "total_pages": 89,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1, 2022 KEMEN PP-PA. Forum Anak . Perubahan . PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 1 TAHUN 2022 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEMBE RDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK NOMOR 18 TAHUN 2019 TENTANG PENYELENGGARAAN FORUM ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa negara wajib menjamin pemenuh an hak anak untuk berpartisipasi serta menyampaikan pandangan sesuai dengan usia dan tingkat kematangannya dan pelindungan dari segala bentuk kekerasan, diskriminasi, dan perlakuan salah lainnya di antaranya melalui forum anak; b. bahwa Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 18 Tahun 2019 tentang Penyelenggaraan Forum Anak sudah tidak sesuai dengan perkembangan hukum, kebutuhan penataan tugas alat kelengkapan, dan penguatan kode etik penyelenggaraan forum anak, sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak tentang Perubahan atas Peraturan 2022, No.1 -2- Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 18 Tahun 2019 tentang Penyelenggaraan Forum Anak; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahu n 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4235) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 17 Tahun 2016 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2016 tentang Pe rubahan Kedua atas Undang - Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 237, Tambahan Lembaran Negara Republik Indonesia Nomor 5946); 3. Undang -Undang Nomor 39 Tahun 2008 t entang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 65 Tahun 2020 tentang Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Lemba ran Negara Republik Indonesia Tahun 2020 Nomor 133); 5. Peraturan Presiden Nomor 25 Tahun 2021 tentang Kebijakan Kabupaten/Kota Layak Anak (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 96); 6. Peraturan Menteri Pemberdayaan Perempuan dan Perlind ungan Anak Nomor 18 Tahun 2019 tentang Penyelenggaraan Forum Anak (Berita Negara Republik Indonesia Tahun 2019 Nomor 1736); 2022, No.1 -3- 8. Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementeria n Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2020 Nomor 887); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK NOMOR 18 TAHUN 2019 TENTANG PENYELENGGARAAN FORUM ANAK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 18 Tahun 2019 tentang Penyelenggaraan Forum Anak (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 1736) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anak adalah seseorang yang belum berusia 18 (delapan belas) tahun, termasuk A nak yang masih dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "18 (delapan belas) tahun, termasuk A nak yang masih dalam kandungan. 2. Konvensi Hak Anak yang selanjutnya disingkat KHA adalah instrumen hukum internasional yang mengatur hak asasi Anak yang mengikat secara yuridis dan politis bagi negara yang meratifikasi Convention on the Rights of the Child (Konvensi Hak -Hak Anak). 2022, No.1 -4- 3. Hak Anak adalah bagian dari hak asasi manusia yang wajib dijamin, dilindungi, dan dipenuhi oleh orang tua, keluarga, masyarakat, negara, pemerintah, dan pemerintah daerah. 4. Perlindungan Anak adalah segala kegiatan untuk menjamin dan melindungi Anak dan hak -haknya agar dapat hidup, tumbuh, berkembang, berpartisipasi secara optimal sesuai dengan harkat dan martabat kemanusiaan, serta mendapat perlindungan dari kekerasan dan diskriminasi. 5. Perlindungan Khusus adalah suatu ben tuk perlindungan yang diterima oleh Anak dalam situasi dan kondisi tertentu untuk mendapatkan jaminan rasa aman terhadap ancaman yang membahayakan diri dan jiwa dalam tumbuh kembangnya. 6. Pemenuhan Hak Anak adalah upaya untuk memenuhi hak asasi Anak dengan m engambil tindakan -tindakan legislatif, administratif, anggaran, hukum, dan tindakan lainnya guna menjamin Anak mendapatkan hak sipil dan kebebasan, hak lingkungan keluarga dan pengasuhan alternatif, hak kesehatan dasar dan kesejahteraan, dan hak pendidikan dan pemanfaatan waktu luang. 7. Anak yang Memerlukan Perlindungan Khusus yang selanjutnya disingkat AMPK adalah Anak dalam situasi darurat, Anak yang berhadapan dengan hukum, Anak dari kelompok minoritas dan terisolasi, Anak yang dieksploitasi secara ekonom i dan/atau seksual, Anak yang menjadi korban penyalahgunaan narkotika, alkohol, psikotropika, dan zat adiktif lainnya, Anak yang menjadi korban pornografi, Anak dengan HIV/AIDS, Anak korban penculikan, penjualan, dan/atau perdagangan, Anak korban kekerasan fisik dan/atau psikis, Anak korban kejahatan seksual, Anak korban jaringan terorisme, Anak penyandang disabilitas, Anak korban perlakuan salah dan penelantaran, Anak 2022, No.1 -5- dengan perilaku sosial menyimpang, dan Anak yang menjadi korban stigmatisasi dari pelabel an terkait dengan kondisi orang tuanya. 8. Partisipasi Anak adalah keikutsertaan Anak atau kelompok Anak untuk menyatakan pandangannya sendiri sesuai harkat martabat kemanusiaan tentang segala sesuatu yang berhubungan dengan dirinya dan dilaksanakan atas kesa daran, pemahaman, serta kemauan Anak sehingga Anak dapat menikmati hasil atau mendapatkan manfaat dari keikutsertaannya tersebut. 9. Kelompok Anak adalah kelompok yang terdiri dari beberapa orang Anak dan terbentuk atas dasar kesamaan situasi yang dihadapi A nak, yang bersifat spontan dan tidak terstruktur. 10. Kelompok Kegiatan Anak adalah Kelompok Anak yang terbentuk berdasarkan kesamaan kepentingan, minat, bakat atau kemampuan, dan bersifat terstruktur. 11. Forum Anak adalah wadah Partisipasi Anak dimana anggotanya merupakan perwakilan dari Kelompok Anak atau Kelompok Kegiatan Anak atau perseorangan, dan dibina oleh pemerintah, sebagai sarana menyalurkan aspirasi, suara, pendapat, keinginan, dan kebutuhan Anak dalam proses pembangunan. 12. Pembina Forum Anak yang selan jutnya disebut sebagai Pembina adalah menteri atau kepala daerah di mana Forum Anak berkedudukan, yang membina dan mengawasi pelaksanaan Forum Anak. 13. Pendamping Forum Anak yang selanjutnya disebut sebagai Pendamping adalah orang yang ditunjuk Pembina karena jabatannya sebagai pelaksana urusan Perlindungan Anak, untuk mendampingi Forum Anak dengan memperhatikan prinsip -prinsip umum KHA. 2022, No.1 -6- 14. Fasilitator Forum Anak yang selanjutnya disebut Fasilitator adalah seseorang yang memfasilitasi penyelenggaraan Forum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disebut Fasilitator adalah seseorang yang memfasilitasi penyelenggaraan Forum Anak dengan memperhatikan prinsip -prinsip umum KHA. 15. Pengurus Forum Anak yang selanjutnya disebut Pengurus adalah beberapa Anak yang telah ditetapkan melalui surat keputusan yang disahkan oleh Pembina, untuk menjadi bagian dalam struktur kepengurusan Forum Ana k. 16. Anggota Forum Anak yang selanjutnya disebut Anggota adalah Anak yang berpartisipasi aktif dalam kegiatan Forum Anak sesuai dengan jenjang wilayah di mana Anak tersebut berada. 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pe mberdayaan perempuan dan tugas pemerintahan di bidang Perlindungan Anak. 2. Di antara Pasal 2 dan Pasal 3 disisipkan 1 (satu) pasal, yakni Pasal 2A sehingga berbunyi sebagai berikut: Pasal 2A Tujuan dibentuknya Forum Anak yaitu untuk memenuhi Hak Anak aga r Anak dapat berperan serta dalam pembangunan sesuai dengan umur dan kematangannya, harkat dan martabat kemanusiaan, serta mendapat perlindungan dari kekerasan dan diskriminasi. 3. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Pendam ping sebagaimana dimaksud dalam Pasal 4 huruf b memiliki tugas: a. bertanggung jawab kepada Pembina dalam penyelenggaraan pemenuhan hak Partisipasi Anak melalui Forum Anak; 2022, No.1 -7- b. memastikan dan menjamin Anak dapat terlibat dalam proses perencanaan pembangunan tanpa adanya diskriminasi dan atau intimidasi; c. memastikan tidak adanya mobilisasi atau intervensi orang dewasa yang disuarakan oleh Anak; d. memberikan akses kepada Forum Anak dalam menyuarakan aspirasi Anak di legislatif, eksekutif, dan yudikatif; e. membina dan men gedukasi Anak terkait Hak Anak berdasarkan KHA dan konvensi/instrumen internasional terkait lainnya, termasuk untuk tidak melakukan kekerasan kepada sesama Anak; f. meningkatkan kapasitas Anak dalam menjalankan peran Partisipasi Anak dalam perencanaan dan pem bangunan; g. mengedukasi dan mendampingi Anak dalam menjalankan peran sebagai agen Pelopor dan Pelapor; h. melindungi Anak dari segala bentuk kekerasan; i. menerima aduan Anggota Forum Anak terkait implementasi Pemenuhan Hak Anak di daerah dan meneruskannya kepada perangkat daerah yang bertanggung jawab; j. menyelesaikan konflik yang terjadi dalam kepengurusan Forum Anak dalam hal Fasilitator tidak dapat menyelesaikan; dan k. melakukan pemantauan, evaluasi, dan pelaporan penyelenggaraan Forum Anak. (2) Pimpinan unit kerja yan g menyelenggarakan pemenuhan hak Partisipasi Anak pada kementerian yang menyelenggarakan urusan pemerintahan di bidang pemberdayaan perempuan dan tugas pemerintahan di bidang Perlindungan Anak merupakan Pendamping di tingkat nasional. 2022, No.1 -8- (3) Pimpinan unit kerja yang menyelenggarakan urusan Perlindungan Anak pada perangkat daerah provinsi merupakan Pendamping di tingkat provinsi. (4) Pimpinan unit kerja yang menyelenggarakan urusan Perlindungan Anak pada perangkat daerah kabupaten/kota merupakan Pendamping di tingkat kabupaten/kota. (5) Pejabat kecamatan atau seseorang yang telah memenuhi syarat sebagai Pendamping dan ditunjuk oleh Pembina berdasarkan kemampuannya dalam mendampingi Forum Anak merupakan Pendamping di tingkat kecamatan. (6) Perangkat pemerintah desa/kelurahan at au seseorang yang telah memenuhi syarat sebagai Pendamping dan ditunjuk oleh Pembina berdasarkan kemampuannya dalam mendampingi Forum Anak merupakan Pendamping di tingkat desa/kelurahan. (7) Pendamping harus memenuhi syarat sebagai berikut: a. memahami dan mematu hi prinsip -prinsip dalam KHA; b. mampu dan berkomitmen untuk membangun kerja sama dengan Anak yang dinyatakan secara tertulis melalui surat pernyataan resmi bermeterai; c. berkelakuan baik",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "secara tertulis melalui surat pernyataan resmi bermeterai; c. berkelakuan baik dan tidak pernah melakukan tindak pidana; d. mematuhi kode etik Penyelengga raan Forum Anak; dan e. menandatangani pakta integritas kode atau pernyataan terkait kode etik bekerja dengan Anak. (8) Penunjukan Pendamping disahkan melalui surat keputusan Pembina sesuai dengan jenjang wilayah di mana Forum Anak itu berada. 2022, No.1 -9- 4. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 (1) Fasilitator sebagaimana dimaksud dalam Pasal 4 huruf c berkoordinasi dan bertanggung jawab kepada Pendamping dalam menjalankan tugasnya memfasilitasi Forum Anak. (2) Fasilitator sebagaimana dimaksud pada ayat (1), memiliki tugas: a. memfasilitasi Anak Forum Anak untuk terlibat dalam proses perencanaan pembangunan tanpa adanya diskriminasi maupun intimidasi; b. memberikan akses Anggota Forum Anak dalam menyuarakan aspirasi mereka pada orang dewasa; c. mengedukasi Anak t erkait Hak Anak berdasarkan KHA, termasuk untuk tidak melakukan kekerasan kepada sesama Anak; d. memberikan saran strategis kepada Anggota Forum Anak dalam menjalankan peran Partisipasi Anak dalam perencanaan dan pembangunan dan Pelopor dan Pelapor; e. memfasili tasi setiap kegiatan yang diikuti maupun yang diselenggarakan oleh Forum Anak; dan f. menyelesaikan konflik yang terjadi dalam kepengurusan Forum Anak, dan dalam hal Fasilitator tidak dapat menyelesaikan maka menyampaikan kepada Pendamping. (3) Masa bakti Fasilit ator paling lama 2 (dua) tahun sejak ditetapkan dalam surat keputusan Pembina dan dapat dipilih kembali dalam jabatan yang sama untuk (1) satu kali masa jabatan. (4) Untuk dapat diangkat menjadi Fasilitator harus memenuhi syarat: 2022, No.1 -10- a. warga negara Indonesia yang be rusia paling rendah 18 (delapan belas) tahun dan paling tinggi 24 (dua puluh empat) tahun; b. berkomitmen menjaga nama baik diri sendiri dan Forum Anak; c. pernah mengikuti pelatihan KHA dan/atau pelatihan sejenisnya; d. berkelakuan baik dan tidak pernah melakukan tindak pidana; e. mendapat rekomendasi dari Pembina dan/atau Pendamping; f. mampu dan berkomitmen untuk membangun kerja sama dengan Anak yang dinyatakan secara tertulis melalui surat pernyataan resmi bermeterai; dan g. mematuhi kode etik penyelenggaraan Forum Anak. 5. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Untuk dapat diangkat menjadi Pengurus harus memenuhi syarat: a. warga negara Indonesia yang berusia paling rendah 12 (dua belas) tahun dan paling tinggi sebelum berusia 18 (delapan belas) tahun; b. memahami dan melaksanakan prinsip Perlindungan Anak sesuai KHA; c. berasal dari Kelompok Anak, Kelompok Kegiatan Anak, dan/atau perseorangan; d. aktif dalam Forum Anak atas dasar kesadaran diri sendiri dan tanpa paksaan; e. bersedia mengikuti rangkaian selek si Pengurus Forum Anak; f. bersedia menjaga nama baik diri sendiri dan Forum Anak; 2022, No.1 -11- g. mengisi surat pernyataan kesediaan dan melampirkan surat persetujuan dari orang tua atau wali; dan h. melampirkan surat persetujuan dari orang tua/wali. (2) Selain memenuhi persyarata n sebagaimana dimaksud pada ayat (1), untuk dapat diangkat menjadi Pengurus memenuhi standar kompetensi sebagai berikut: a. telah memiliki ijazah atau dokumen lain SMA/SMK/sederajat; b. memiliki pengalaman bekerja sama dengan Anak; c. memiliki keterampilan berkomun ikasi yang baik; dan d. pernah mengikuti pelatihan tentang KHA. (3) Kepengurusan Forum Anak melibatkan AMPK paling sedikit 10%",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "KHA. (3) Kepengurusan Forum Anak melibatkan AMPK paling sedikit 10% (sepuluh persen) dari jumlah keseluruhan Pengurus Forum Anak. (4) Dalam hal Pengurus telah selesai masa baktinya, berhak mendapatkan sertifi kat atau surat keterangan pernah menjadi Pengurus yang ditandatangani oleh Pendamping. 6. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 (1) Anggota sebagaimana dimaksud dalam Pasal 4 huruf e dapat berasal dari semua Anak termasuk AMPK ya ng berusia paling rendah 9 (sembilan) tahun dan paling tinggi 18 (delapan belas) tahun. (2) Keterlibatan Anggota sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kesadaran diri dan tanpa paksaan. 2022, No.1 -12- (3) Anggota sebagaimana dimaksud pada ayat (1) berhak mend apatkan peningkatan kapasitas terkait Hak Anak. (4) Peningkatan kapasitas sebagaimana dimaksud pada ayat (2) dilakukan oleh pemerintah pusat, pemerintah daerah, dan/atau organisasi kemasyarakatan. 7. Ketentuan Pasal 15 ditambahkan 2 (dua) ayat yakni ayat (2) dan ayat (3), sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Legalisasi sebagaimana dimaksud dalam Pasal 12 huruf c merupakan penetapan kepengurusan Forum Anak melalui surat keputusan Pembina sesuai dengan jenjang kewilayahan di mana Forum Anak itu ber ada. (2) Penetapan kepengurusan Forum Anak sebagaimana dimaksud pada ayat (1) dapat dilakukan perubahan dalam masa jabatan, apabila adanya kondisi sebagai berikut: a. Pengurus Forum Anak tidak aktif dalam kegiatan dan kepengurusan Forum Anak; b. pelaksanaan kegiatan Forum Anak tidak berjalan dengan baik; dan/atau c. mengundurkan diri atau tidak memenuhi syarat untuk masuk dalam kepengurusan Forum Anak. (3) Perubahan kepengurusan Forum Anak sebagaimana dimaksud pada ayat (2) harus disetujui paling sedikit 50 % (lima puluh pe rsen) dari jumlah keseluruhan kepengurusan Forum Anak. 8. Ketentuan Pasal 18 diubah sehingga berbunyi sebagai berikut: 2022, No.1 -13- Pasal 18 Forum Anak mempunyai fungsi sebagai salah satu wadah Partisipasi Anak untuk berperan serta dalam menyampaikan aspirasi, suara, pa ndangan, keinginan, dan kebutuhan Anak dalam proses pembangunan sesuai dengan jenjang wilayah di mana Forum Anak itu berada. 9. Ketentuan Pasal 21 ayat (1), ayat (3), dan ayat (4) diubah, dan ditambahkan 2 (dua) ayat yakni ayat (5) dan ayat (6), sehingga Pas al 21 berbunyi sebagai berikut: Pasal 21 (1) Peran sebagai pelapor sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf a dilakukan dengan: a. melaporkan hambatan Pemenuhan Hak Anak dan Perlindungan Khusus Anak yang dialami diri sendiri maupun orang lain kepada or ang dewasa yang dipercaya oleh Anak dan dianggap mampu melindungi Anak; dan b. melaporkan hambatan dalam Pemenuhan Hak Anak dan Perlindungan Khusus Anak berdasarkan informasi dan data yang Anak peroleh kepada Pendamping dengan didampingi Fasilitator di mana F orum Anak itu berada. (2) Dalam memproses laporan masuk dari Anak dan Fasilitator, Pendamping melakukan verifikasi laporan untuk memastikan kebenaran dari laporan yang diterima. (3) Dalam hal laporan yang diterima Pendamping sebagaimana dimaksud pada ayat (2) tela h lolos verifikasi dan dapat dipastikan kebenarannya maka Pendamping bersama Fasilitator dapat berkoordinasi dengan unit layanan terdekat yang melaksanakan urusan di bidang Pemenuhan Hak Anak dan Perlindungan Khusus Anak untuk mencari solusi dari laporan t ersebut. 2022, No.1 -14- (4) Peran Forum Anak sebagai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "t ersebut. 2022, No.1 -14- (4) Peran Forum Anak sebagai pelapor dilakukan berdasarkan prinsip yang menjamin hak kerahasiaan, keamanan, keselamatan, dan privasi Anak sesuai dengan ketentuan dalam KHA. (5) Dalam hal hak kerahasiaan, keamanan, keselamatan, dan privasi Anak sebagaima na dimaksud pada ayat (4) dilanggar, dilakukan penanganan khusus yang meliputi: a. pendampingan psikologis oleh tenaga ahli yang disediakan oleh tim kode etik Penyelenggaraan Forum Anak; b. konseling teman sebaya dalam mengatasi pengalaman traumatik agar Anak t idak lagi takut dalam berorganisasi; dan c. pendampingan hukum dalam setiap proses peradilan. (6) Pembina Forum Anak bertanggung jawab menjamin pelanggaran hak kerahasiaan, keamanan, keselamatan, dan privasi Anak sebagai pelapor tidak terjadi kembali. 10. Ketentuan Pasal 26 ditambahkan 1 (satu) ayat yakni ayat (5), sehingga Pasal 26 berbunyi sebagai berikut: Pasal 26 (1) Kemitraan dengan kementerian/lembaga atau perangkat daerah sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf a dilakukan untuk mendukung pengembangan Forum Anak terkait isu yang sesuai dengan tugas dan fungsi masing -masing institusi. (2) Kemitraan dengan dunia usaha sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf b dilakukan melalui pelibatan Forum Anak dalam perumusan kebijakan perusahaan yang berpersp ektif Anak, pelibatan Forum Anak dalam menciptakan produk yang aman bagi Anak, dan/atau berkontribusi 2022, No.1 -15- melalui tanggung jawab sosial perusahaan untuk mendukung pemenuhan hak Partisipasi Anak melalui Forum Anak. (3) Kemitraan dengan media massa sebagaimana dimak sud dalam Pasal 25 ayat (3) huruf c dilakukan dengan menginformasikan praktik baik terkait pemenuhan hak Partisipasi Anak melalui Forum Anak dan/atau melalui pelibatan Forum Anak dalam upaya penyebarluasan informasi dan materi edukasi yang bermanfaat bagi masyarakat, dengan memperhatikan kepentingan terbaik bagi Anak. (4) Kemitraan dengan organisasi kemasyarakatan sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf d dilakukan untuk mendukung pengembangan Forum Anak yang sesuai dengan tugas, fungsi, dan kewenang an masing -masing organisasi dalam upaya mencapai Pemenuhan Hak Anak dan Perlindungan Khusus Anak. (5) Setiap organisasi kemasyarakatan yang menggunakan simbol kelembagaan Forum Anak wajib melaporkan program dan kegiatan yang dilaksanakannya kepada Pemerintah D aerah. 11. Ketentuan Pasal 28 ayat (4) diubah sehingga Pasal 28 berbunyi sebagai berikut: Pasal 28 (1) Pelibatan peran mitra Forum Anak dilaksanakan sesuai prinsip KHA dengan mempertimbangkan kebutuhan Anak. (2) Pelibatan peran mitra Forum Anak dapat dilakukan atas prakarsa Pengurus dan Fasilitator melalui Pendamping atau atas prakarsa dari mitra Forum Anak. (3) Pelibatan peran mitra Forum Anak dilakukan melalui tahapan: 2022, No.1 -16- a. pemrakarsa mengirimkan permintaan kerja sama; b. pembahasan bentuk kerja sama oleh Pendamping denga n melibatkan Fasilitator dan Pengurus; c. Pendamping melakukan koordinasi dengan Pembina terkait kerja sama yang dilakukan dengan mitra Forum Anak; dan d. pelaksanaan kerja sama dengan mitra Forum Anak di bawah pengawasan Pembina. (4) Dalam hal pelibatan peran mi tra Forum Anak untuk kerja sama jangka panjang dan jangka pendek dilakukan melalui penandatanganan perjanjian kerja sama. 12. Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut: Pasal 31 (1) Pendamping, Fasilitator, dan alumni Fasilitator atau Pengurus dalam Sekretariat Forum Anak menjalankan peran dan/atau fungsinya wajib mematuhi kode etik penyelenggaraan Forum Anak sebagai berikut: a. mengetahui,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "mematuhi kode etik penyelenggaraan Forum Anak sebagai berikut: a. mengetahui, memahami, mematuhi, dan melaksanakan ketentuan dalam KHA; b. mendengarkan, menghormati dan mempertimbangkan pan dangan Anak dengan sungguh -sungguh; c. menggunakan bahasa yang baik dan tidak mempermalukan, menghina, menganggap remeh, serta merendahkan Anak; d. tidak menggunakan produk tembakau dan/atau zat adiktif; 2022, No.1 -17- e. dilarang berperilaku yang mengarah pada kekerasan, eksploi tasi, berbahaya secara psikis dan emosional, dan/atau menempatkan Anak pada risiko terjadinya kekerasan; f. dilarang berperilaku diskriminatif terhadap Anak dengan menunjukkan perlakuan yang berbeda dan tidak mendasar terhadap Anak; g. tidak menyalahgunakan iden titas, logo, ataupun nama Forum Anak untuk kepentingan pribadi dan kelompok; h. tidak memasuki tempat yang dapat mencemarkan kehormatan atau martabat Forum Anak, kecuali untuk kepentingan pelaksanaan fungsi dan peran; i. menggunakan media sosial sesuai dengan norma hukum, sosial, budaya, dan agama; j. menghargai perbedaan pandangan atas suatu persoalan dan membantu memecahkan masalah yang dihadapi Anak dengan mempertimbangkan kepentingan terbaik bagi Anak; k. menghormati Anak dalam pengembangan kebebasan berekspresi, berpikir, berkeyakinan, dan beragama; l. menghargai Hak Anak atas kebebasan berorganisasi dan berkumpul secara damai dan sesuai dengan ketentuan peraturan perundang - undangan; dan m. menjaga kerahasiaan informasi dan data Anak. (2) Pengurus Sekretariat Forum Anak se bagaimana yang dimaksud pada ayat (1) tidak termasuk yang masih berusia Anak. 13. Ketentuan Pasal 32 diubah sehingga berbunyi sebagai berikut: 2022, No.1 -18- Pasal 32 (1) Pelanggaran atas kode etik penyelenggaraan Forum Anak sebagaimana dimaksud dalam Pasal 31 terdiri atas: a. pelanggaran ringan; b. pelanggaran sedang; dan c. pelanggaran berat. (2) Pelanggaran atas kode etik penyelenggaraan Forum Anak sebagaimana dimaksud pada ayat (1) dikenai sanksi terdiri atas: a. sanksi ringan berupa teguran lisan atau teguran tertulis; b. sanksi sedang beru pa pemberhentian sementara paling singkat 3 (tiga) bulan; dan c. sanksi berat berupa pemberhentian tetap. (3) Pelanggaran ringan sebagaimana dimaksud pada ayat (1) huruf a yaitu pelanggaran kode etik penyelenggaraan Forum Anak dengan kriteria: a. tidak menjalankan f ungsi dan peran tanpa keterangan yang jelas selama 1 (satu) bulan masa jabatan; dan/atau b. melakukan pelanggaran sebagaimana dimaksud dalam Pasal 31 huruf a dan huruf b. (4) Pelanggaran sedang sebagaimana dimaksud pada ayat (1) huruf b yaitu pelanggaran kode eti k penyelenggaraan Forum Anak dengan kriteria: a. mengulangi perbuatan yang telah dikenai sanksi ringan; b. tidak menjalankan fungsi dan peran tanpa keterangan yang jelas selama 2 (dua) bulan masa jabatan; dan/atau c. melakukan pelanggaran sebagaimana dimaksud dalam Pasal 31 huruf c. (5) Pelanggaran berat sebagaimana dimaksud pada ayat (1) huruf c yaitu pelanggaran kode etik penyelenggaraan Forum Anak dengan kriteria: 2022, No.1 -19- a. mengulangi perbuatannya yang telah dikenai sanksi sedang; b. tidak menjalankan fungsi dan peran tanpa keter angan yang jelas selama 3 (tiga) bulan masa jabatan; dan/atau c. melakukan pelanggaran sebagaimana dimaksud dalam Pasal 31 huruf d sampai dengan huruf i. (6) Penjatuhan sanksi sebagaimana dimaksud pada ayat (2), diberikan oleh Pembina Forum Anak atas rujukan dan rekomendasi Tim Kode Etik Penyelenggaraan Forum Anak sesuai dengan ketentuan peraturan perundang -undangan. 14. Ketentuan Pasal 33 diubah sehingga berbunyi sebagai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "perundang -undangan. 14. Ketentuan Pasal 33 diubah sehingga berbunyi sebagai berikut: Pasal 33 (1) Penindakan atas pelanggaran kode etik penyelenggaraan Forum Anak sebagaimana dimaksud dalam Pasal 32 dilakukan oleh tim kode etik penyelenggaraan Forum Anak. (2) Tim kode etik penyelenggaraan Forum Anak sebagaimana dimaksud pada ayat (1) merupakan satu kesatuan yang bersifat kolektif kolegial yang terdiri atas: a. 1 (satu) orang ketua mer angkap anggota; dan b. 6 (enam) orang anggota. (3) Tim kode etik penyelenggaraan Forum Anak sebagaimana dimaksud pada ayat (2) berasal dari unsur Pendamping, Fasilitator, pakar/pemerhati Perlindungan Anak, dan pihak lain yang terkait dalam penyelenggara Perlindun gan Anak. (4) Masa bakti tim kode etik penyelenggaraan Forum Anak sebagaimana dimaksud pada ayat (2) paling lama 2 (dua) tahun dan dibentuk secara ad hoc pada awal kepengurusan Forum Anak serta berakhir 2022, No.1 -20- bersamaan dengan berakhirnya kepengurusan Forum Anak. (5) Dalam hal salah satu keanggotaan tim kode etik sebagaimana dimaksud pada ayat (2) dan ayat (3) merupakan pelaku maka diganti dengan pakar/pemerhati Perlindungan Anak. 15. Ketentuan Pasal 34 diubah sehingga berbunyi sebagai berikut: Pasal 34 (1) Tim kode etik penyel enggaraan Forum Anak sebagaimana dimaksud dalam Pasal 33 dibentuk di: a. tingkat nasional; b. tingkat provinsi; dan c. tingkat kabupaten/kota. (2) Tim kode etik penyelenggaraan Forum Anak tingkat nasional sebagaimana dimaksud pada ayat (1) huruf a bertugas melakukan pe nanganan atas pelanggaran kode etik Penyelenggaraan Forum Anak tingkat nasional. (3) Tim kode etik penyelenggaraan Forum Anak tingkat provinsi sebagaimana dimaksud pada ayat (1) huruf b bertugas melakukan penanganan atas pelanggaran kode etik Penyelenggaraan Forum Anak tingkat provinsi. (4) Tim kode etik penyelenggaraan Forum Anak tingkat kabupaten/kota sebagaimana dimaksud pada ayat (1) huruf c bertugas melakukan penanganan atas pelanggaran kode etik Penyelenggaraan Forum Anak tingkat kabupaten/kota. (5) Tim kode eti k penyelenggaraan Forum Anak sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pembina secara ad hoc melalui surat keputusan Pembina sesuai dengan jenjang wilayah di mana Forum Anak tersebut berada. 2022, No.1 -21- (6) Selain mempunyai tugas sebagaimana dimaksud pada ayat (2 ) sampai dengan ayat (5), tim kode etik penyelenggaraan Forum Anak mempunyai tugas untuk melaksanakan pengawasan dan berkoordinasi secara berjenjang. 16. Di antara Pasal 34 dan Pasal 35 disisipkan 1 (satu) pasal, yakni Pasal 34A sehingga berbunyi sebagai beri kut: Pasal 34A Setiap Anak yang menjadi korban pelanggaran kode etik wajib diberikan penanganan khusus melalui mekanisme sebagai berikut: a. Anak melaporkan pelanggaran kode etik yang dialaminya kepada tim kode etik; b. Anak mendapatkan informasi awal dari tim kode etik terkait tindak lanjut pelanggaran kode etik yang dilaporkannya; c. Anak mendapatkan pendampingan psikologis oleh tenaga profesional dan konseling teman sebaya; dan d. Anak mendapatkan pendampingan hukum sesuai ketentuan peraturan perundang -undangan. 17. Ketentuan Pasal 35 diubah sehingga berbunyi sebagai berikut: Pasal 35 Pihak yang tidak terbukti melanggar kode etik sebagaimana dimaksud dalam Pasal 32 berdasarkan putusan tim kode etik penyelenggaraan Forum Anak diberikan rehabilitasi dengan mengumumkan nya pada pihak terkait sejak diterimanya putusan dari tim kode etik penyelenggaraan Forum Anak, untuk mengembalikan harkat dan martabat yang bersangkutan. 2022, No.1",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Anak, untuk mengembalikan harkat dan martabat yang bersangkutan. 2022, No.1 -22- 18. Ketentuan Pasal 37 diubah sehingga berbunyi sebagai berikut: Pasal 37 (1) Pemantauan penyelenggaraan F orum Anak sebagaimana dimaksud dalam Pasal 36 dilakukan melalui: a. pengumpulan data dan informasi; b. kunjungan lapangan; dan/atau c. rapat kerja. (2) Evaluasi penyelenggaraan Forum Anak sebagaimana dimaksud dalam Pasal 36 dilakukan terhadap hasil pemantauan. (3) Pelapora n sebagaimana dimaksud dalam Pasal 36 merupakan penyampaian hasil evaluasi atas pemantauan penyelenggaraan Forum Anak. (4) Pemantauan, evaluasi, dan pelaporan penyelenggaraan Forum Anak dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan sewaktu -waktu apabila diperlukan. (5) Ketentuan teknis mengenai pemantauan, evaluasi, dan pelaporan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 19. Di antara Pasal 38 dan Pasal 39 disisipkan 1 (satu) pasal, yakni Pasal 38A s ehingga berbunyi sebagai berikut: Pasal 38A (1) Pendanaan program dan kegiatan yang dilaksanakan oleh Pendamping harus memperhatikan kebutuhan Forum Anak. (2) Pengurus Forum Anak dapat menyampaikan masukan atas pendanaan program dan kegiatan kepada Pendamping. 2022, No.1 -23- 20. Lampiran Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Nomor 18 Tahun 2019 tentang Penyelenggaraan Forum Anak (Berita Negara Republik Indonesia Tahun 2019 Nomor 1736) diubah sebagaimana tercantum dalam Lampiran sebagai bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal II 1. Pada saat Peraturan Menteri ini mulai berlaku, Forum Anak yang sudah terbentuk sebelum diundangkannya Peraturan Menteri ini, fungsi dan peran serta penyelenggaraannya menyesuaikan dengan Peraturan Menteri ini paling lama 1 (satu) tahun sejak diundangkannya Peraturan Menteri ini. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No.1 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Nega ra Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Januari 2022 MENTERI PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, ttd. I GUSTI AYU BINTANG DARMAWATI Diundangkan di Jakarta pada tanggal 4 Januari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO 2022, No.1 -25- 2022, No.1 -26- 2022, No.1 -27- 2022, No.1 -28- 2022, No.1 -29- 2022, No.1 -30- 2022, No.1 -31- 2022, No.1 -32- 2022, No.1 -33- 2022, No.1 -34- 2022, No.1 -35- 2022, No.1 -36- 2022, No.1 -37- 2022, No.1 -38- 2022, No.1 -39- 2022, No.1 -40- 2022, No.1 -41- 2022, No.1 -42- 2022, No.1 -43- 2022, No.1 -44- 2022, No.1 -45- 2022, No.1 -46- 2022, No.1 -47- 2022, No.1 -48- 2022, No.1 -49- 2022, No.1 -50- 2022, No.1 -51- 2022, No.1 -52- 2022, No.1 -53- 2022, No.1 -54- 2022, No.1 -55- 2022, No.1 -56- 2022, No.1 -57- 2022, No.1 -58- 2022, No.1 -59- 2022, No.1 -60- 2022, No.1 -61- 2022, No.1 -62- 2022, No.1 -63- 2022, No.1 -64- 2022, No.1 -65- 2022, No.1 -66- 2022, No.1 -67- 2022, No.1 -68- 2022, No.1 -69- 2022, No.1 -70- 2022, No.1 -71- 2022, No.1 -72- 2022, No.1 -73- 2022, No.1 -74- 2022, No.1 -75- 2022, No.1 -76- 2022, No.1 -77- 2022, No.1 -78- 2022, No.1 -79- 2022, No.1 -80- 2022, No.1 -81- 2022,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "2022, No.1 -79- 2022, No.1 -80- 2022, No.1 -81- 2022, No.1 -82- 2022, No.1 -83- 2022, No.1 -84- 2022, No.1 -85- 2022, No.1 -86- 2022, No.1 -87- 2022, No.1 -88- 2022, No.1 -89-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}