{
  "source": "downloaded_pdfs/bn1093-2021.pdf",
  "processed_date": "2025-04-21T22:25:48.694147",
  "document_info": {
    "title": null
  },
  "total_pages": 124,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1093 , 2021 KEMENKEU. Analisis Jabatan. Pedoman. Pelaksanaan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 130 /PMK.01/2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 138/PMK.01/2018 TENTANG PEDOMAN PELAKSANAAN ANALIS IS JABATAN DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan pedoman dalam melaksanakan analisis jab atan bagi setiap unit organisasi di lingkungan Kementerian Keuangan, telah ditetapkan Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuangan ; b. bahwa dengan ditetapkannya Peraturan Men teri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2020 tentang Pedoman Analisis Jabatan dan Analisis Beban Kerja dan mengacu pada ketentuan peraturan perundang -undangan mengenai pengangkatan pegawai negeri sipil dalam jabatan struktu ral, perlu dilakukan penyesuaian atas Peraturan Menteri Ke uangan 2021, No. 1093 -2- Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuangan ; c. bahwa penyesuaian atas Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keu angan sebagaimana dimaksud dalam huruf b, telah mendapat persetujuan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi melalui Surat Nomor B/1263/M.SM.01.00/2021 tanggal 12 Agustus 2 021; d. bahwa berdasarkan perti mbangan seb agaimana dimaksud dalam huruf a, huruf b, dan huruf c perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keua ngan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Le mbaran Negara Republik Indon esia Nomor 4916); 3. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601) sebagaimana telah diubah den gan Undang -Undang Nomor 11 T ahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Le mbaran Negara Republik Indon esia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan 2021, No. 1093 -3- Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipi l (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477) ; 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuangan ( Berita Negara Republik Indonesia Tahun 2018 Nomor 1394); 7. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentan g Organisasi dan Tata Kerj a Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01 /2018 tentang Organisasi dan Tata Kerja Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keuangan Nomor 217/PMK.01 /2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 138/PMK.01/2018 TENTANG PED OMAN PELAKSANAAN ANALISIS JABATAN DI LINGKUNGAN KEMENTERIAN KEUANGAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuang an (Berita Negara Republik Indonesia Tahun 2018 Nomor 1394), diubah sebagai berikut : 2021, No. 1093 -4- 1. Ketentuan ayat (1) Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 (1) Pelaksanaan Analisis Jabatan dilakukan oleh setiap unit organisasi di lingkungan Kementerian Keuangan dengan ketentu an sebagai berikut: a. untuk Jabatan struktural, pimpinan pada unit organisasi non Eselon, dan pelaksana, dilakukan setelah ditetapkan Peraturan Menteri Keuangan mengenai organisasi dan tata kerja; b. untuk Jabatan fungsional dengan Kemen terian Keuangan sebagai instansi pembina, Analisis Jabatan dilakukan setelah ditetapkannya: 1. Peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi mengenai Jabatan fungsional berkenaan; d an/atau 2. Peraturan Perun dang -undangan mengenai petunjuk teknis dan/atau petunjuk pelaksanaan Jabatan fungsional berkenaan; atau c. untuk Jabatan fungsional dengan Kementerian Keuangan sebagai instansi pengguna, Analisis Jabatan dilakukan setelah ditetapkannya: 1. Peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi mengenai Jabatan fungsional berkenaan; 2. Peraturan perundang -undangan mengenai petunjuk teknis dan/atau petunjuk pelaksanaan Jabatan fungsional berkenaan a tau ketentuan/kebijakan 2021, No. 1093 -5- mengenai implementasi jabatan fungsional berkenaan dari instansi pembina; dan 3. Keputusan Menteri Keuangan mengenai pembinaan Jabatan fungsional atau kebijakan mengenai unit pembina Jabatan fungsional. (2) Dalam hal diperlukan , pelaksan aan Analisis Jabatan dapat dilakukan apabila terdapat rekomendasi berdasarkan hasil kajian terkait organisasi dan/atau hasil monitoring dan evaluasi. 2. Ketentuan ayat (1) Pasal 8 diubah, di antara ayat (1) dan ayat (2) Pasal 8 disisipka n 1 (satu) ayat yakn i ayat (1a), ketentuan ayat (2) , ayat (3), dan ayat (4) Pasal 8 diubah, di antara ayat (4) dan ayat (5) Pasal 8 disisipkan 5 (lima) ayat yakni ayat (4a), ayat (4b), ayat (4c), ayat (4d), dan ayat (4e), ketentuan ayat (5) Pasal 8 diubah, di antara ayat (5) d an ayat (6) Pasal 8 disisipkan 2 (dua) ayat yakni ayat (5a) dan ayat (5b), dan ketentuan ayat (6 ) Pasal 8 diubah , sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 (1) Hasil dari pengumpulan data sebagaimana dimaksud dalam Pasal 7 untuk Jabatan struktural, Jabatan fungsional, dan Jabatan pimpinan pada unit organisasi non Eselon, selanjutnya dilakukan analisis dan dituangkan dalam: a. Informasi Jabatan; dan b. Uraian Jabatan. (1a) Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud pada a yat (1) dituangkan da lam format sebagaimana tercantum dalam Lampiran I huruf A dan huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2021, No. 1093 -6- (2) Informasi Jabatan sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas butir -butir Jabatan s ebagai berikut: a. nama Jabatan, merupakan nomenklatur Jabatan struktural/Jabatan fungsional/Jabatan pimpinan pada unit organisasi non Eselon dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jabatan struktural/Jabatan fungsional/Jabatan pimpinan pada unit organisasi non Eselon dengan mengacu pada: 1. Peraturan Menteri Keuangan mengenai organisasi dan tata kerja; atau 2. Peraturan menteri yang menye lenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi mengenai Jabatan fungsional berkenaan dan/ atau Peraturan Perundang -undangan mengenai petunjuk teknis dan/atau petunjuk pelaksanaan Jabatan fungsional berkenaan; b. ikhtisar Jabatan, merupakan tugas -tugas yang dilaksanakan oleh suatu Jabatan dengan ketentuan sebagai berikut: 1. untuk Jabatan struktural/Jabatan pimpinan pada unit organisasi non Eselon mengacu pada Peraturan Menteri Keuangan mengenai organisasi dan tata kerja; atau 2. untuk Ja batan fungsional mengacu pada peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi mengenai Jabatan fungsional berkenaan dan/atau Peraturan Perundang -undangan mengena i petunjuk teknis d an/atau petunjuk pelaksanaan Jabatan fungsional berkenaan ; c. wewenang, merupakan hak yang dimiliki oleh pejabat/pegawai di lingkungan Kementerian Keuangan untuk mengambil keputusan 2021, No. 1093 -7- dan/atau tindakan dalam penyelenggaraan pemerintahan sebag aimana diamanatkan dalam ketentuan peraturan perundang -undangan; dan d. kualifikasi Jabatan, merupakan kualifikasi minimal yang harus dimiliki oleh pemangku Jabatan, yang terdiri atas: 1. pangkat/golongan ruang: a) untuk Jabatan struktural dan Jabatan fungsional me ngacu pada ketentua n peraturan perundang - undangan; dan b) untuk Jabatan pimpinan pada unit organisasi non Eselon mengacu pada pangkat/golongan ruang Jabatan struktural sebagaimana dimaksud pada huruf a) dengan melihat kesesuaian bobot Jabatan dalam rentang pe ringkat Jabatan pad a Jabatan struktural; 2. pendidikan formal: a) untuk Jabatan struktural dan Jabatan fungsional mengacu pada ketentuan peraturan perundang - undangan; dan b) untuk Jabatan pimpinan pada unit organisasi non Eselon mengacu pada pendidikan formal Jabat an struktural sebag aimana dimaksud pada huruf a) dengan melihat kesesuaian bobot Jabatan dalam rentang peringkat Jabatan pada Jabatan struktural; 3. pendidikan dan pelatihan, berupa pendidikan dan pelatihan yang dibutuhkan dan relevan sesuai dengan bidang tug as Jabatan berkenaa n yang pemenuhannya sesuai dengan ketentuan peraturan perundang -undangan; dan 2021, No. 1093 -8- 4. kualifikasi lainnya, seperti: a) pengalaman menduduki Jabatan sebelumnya untuk Jabatan struktural dengan mengacu pada ketentuan peraturan perundang -undangan; b) pengalaman menduduki Ja batan sebelumnya untuk Jabatan pimpinan pada unit organisasi non Eselon, yaitu: 1) Jabatan dengan bobot Jabatan dalam rentang peringkat Jabatan bagi Jabatan Pimpinan Tinggi Madya, yakni pernah menduduki Jabatan Pimpinan Tinggi Pratama dan/a tau Jabatan fungsio nal jenjang Ahli Utama paling singkat 2 (dua) tahun; 2) Jabatan dengan bobot Jabatan dalam rentang peringkat Jabatan bagi Jabatan Pimpinan Tinggi Pratama, yakni pernah menduduki Jabatan Administrator atau Jabatan Fungsional jenjang Ahli Mad ya paling singkat 2 (dua) tahun; 3) Jabatan dengan bobot Jabatan dalam rentang peringkat Jabatan bagi Jabatan Administrator, yakni pernah menduduki Jabatan Pengawas paling singkat 3 (tiga) tahun atau Jabatan fungsional yang setingkat dengan Jabatan Pengawas s esuai dengan bidang tugas Jabatan yang akan diduduki; dan 4) Jabatan dengan bobot Jabatan dalam rentang peringkat Jabatan 2021, No. 1093 -9- bagi Jabatan Pengawas, yakni pernah menduduki Jabatan Pelaksana paling singkat 4 (empat) tahun atau Jabatan fungsional yang setingkat den gan Jabatan pelaksa na sesuai dengan bidang tugas Jabatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "den gan Jabatan pelaksa na sesuai dengan bidang tugas Jabatan yang akan diduduki; dan c) kualifikasi tertentu yang diamanatkan oleh ketentuan peraturan perundang - undangan. (3) Informasi Jabatan sebagaimana dimaksud pada ayat (2) disusun sesuai dengan contoh yang terca ntum dalam Lampiran II huruf A sampai dengan huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Uraian Jabatan sebagaimana dimaksud pada ayat (1) huruf b bagi Jabatan struktural dan Jabatan pimpinan pada unit organisasi non Eselon, terdiri atas: a. butir-butir Jabatan yang tercantum dalam Informasi Jabatan sebagaimana dimaksud pada ayat (2); dan b. butir -butir Jabatan lainnya yang meliputi: 1. tujuan Jabatan, merupakan tujuan yang ingin dicapai dari pembentukan suatu Jabatan atau dalam rang ka mewujudkan visi unit organisasi tempat kedudukan Jabatan berkenaan; 2. uraian tugas dan hasil kerja: a) uraian tugas, merupakan penjabaran atas tugas -tugas yang tercantum dalam ikhtisar Jabatan sebagaimana dimaksud pada ayat (2) huruf b; dan b) hasil kerja, me rupakan keluaran (output ) utama yang dihasilkan 2021, No. 1093 -10- berdasarkan uraian tugas yang dilaksanakan oleh suatu Jabatan; 3. bahan kerja, merupakan masukan ( input ) utama berupa data atau informasi yang perlu diolah lebih lanjut dalam pelaksanaan tugas untuk memperoleh hasil kerja; 4. perala tan kerja, merupakan peraturan dan alat kerja spesifik yang digunakan dalam rangka pelaksanaan tugas untuk memperoleh hasil kerja; 5. wewenang dan tanggung jawab: a) wewenang, merupakan hak yang dimiliki oleh pejabat/pegawai di lingkungan Keme nterian Keuangan untuk mengambil keputusan dan/atau tindakan dalam penyelenggaraan pemerintahan sebagaimana diamanatkan dalam ketentuan peraturan perundang - undangan; dan b) tanggung jawab, merupakan kewajiban yang dimiliki oleh pemangku Jabatan dalam menjalan kan wewenang yang telah diamanatkan dalam ketentuan peraturan perundang -undangan dan/atau dalam rangka pelaksanaan tugas untuk memperoleh hasil kerja yang berkualitas baik, tepat waktu, dan akurat; 6. dimensi Jabatan, merupakan ruang lingkup pelaksanaan tugas atau kekhususan b idang tugas pada suatu Jabatan, yang membedakan antara Jabatan satu dengan Jabatan lain seperti 2021, No. 1093 -11- pembagian berdasarkan lingkup organisasi atau kompleksitas pekerjaan; 7. hubungan kerja, merupakan hubungan antara suatu Jabatan dengan Jabatan l ain dalam pelaksan aan tugas, baik pada lingkup in ternal unit organisasi terkecil, yang meliputi hubungan dengan atasan langsung, bawahan, dan rekan kerja (peers ), maupun pada lingkup eksternal unit organisasi terkecil; 8. masalah dan tantangan Jabatan, merup akan uraian mengen ai masalah dan tantangan kerja yang dihadapi pemangku Jabatan dalam pelaksanaan tugas, yang bersifat kritis terhadap pencapaian tujuan Jabatan, berkelanjutan, dan tidak bersifat pribadi; 9. kondisi lingkungan kerja, merupakan keadaan tempat Jabatan tersebut melaksanakan tugas meliputi aspek lokasi kerja, suhu, udara, luas ruangan, letak, penerangan, suara, keadaan tempat kerja, dan getaran; 10. risiko Jabatan, merupakan kemungkinan bahaya yang timbul dan menimpa pemangku Jabatan dalam pelaksanaa n tugas Jabatan, d an bukan merupakan kelalaian dari pemangku Jabatan, seperti: a) risiko fisik, berupa kecelakaan yang menimbulkan cacat terhadap anggota tubuh atau meninggal dunia, seperti kecelakaan fisik dalam melaksanakan tugas patroli laut bea dan cukai; b) risiko mental, b erupa terganggunya mental atau kejiwaan pemangku Jabatan, seperti tekanan jiwa karena 2021,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mental atau kejiwaan pemangku Jabatan, seperti tekanan jiwa karena 2021, No. 1093 -12- ancaman dalam melaksanakan tugas penyitaan aset Wajib Pajak; c) risiko finansial, berupa risiko yang berdampak kerugian pada aspek keuangan unit organisasi , seperti kerugian negara yang mungkin timbul karena analisis investasi yang kurang tepat dalam melaksanakan tugas analisis penyaluran pembiayaan; dan d) risiko hukum, berupa kemungkinan munculnya tindakan hukum pada pemangku Jabatan, seperti risiko gugatan h ukum dari pihak -pihak yang merasa dirugikan dalam pelaksanaan lelang; 11. syarat Jabatan, merupakan syarat minimal yang harus dimiliki oleh pemangku Jabatan, yang terdiri atas: a) keterampilan kerja, merupakan penguasaan dalam penggunaan bahan pekerjaan; b) bakat k erja, meliputi: 1) Intelegensia (G), merupakan kemampuan belajar secara umum; 2) Bakat Verbal (V), merupakan kemampuan untuk memahami arti kata -kata dan penggunaannya secara tepat dan efektif; 3) Bakat Numerik (N), merupakan kemampuan untuk melakukan operasi aritma tik secara tepat dan akurat; 4) Bakat Pandang Ruang (S), merupakan kemampuan berpikir secara visual mengenai bentuk - 2021, No. 1093 -13- bentuk geometris, untuk memahami gambar -gambar dari benda -benda tiga dimensi; 5) Bakat Penerapan Bentuk (P), merupakan kemampuan menyerap perincia n-perincian yang berkaitan dalam objek atau dalam gambar atau dalam bahan grafik; 6) Bakat Ketelitian (Q), merupakan kemampuan menyerap perincian yang berkaitan dalam baha n verbal atau dalam tab el; 7) Koordinasi Motorik (K), merupakan kemampuan untuk meng oordina sikan mata dan tangan secara cepat dan cermat dalam membuat gerakan yang cepat; 8) Kecekatan Jari (F), merupakan kemampuan menggerakkan jari jemari dengan mudah dan perlu keterampilan; 9) Koordinasi Mata, Tangan, Kaki (E), merupakan kemampuan menggerakkan tangan dan kaki secara koordinatif satu sama lain sesuai dengan rangsangan penglihatan; 10) Kemampuan Membedakan Warna (C), merupakan kemampuan memadukan atau membedakan berbagai warna yang asli, yang gemerlapan; dan 11) Kecekatan Tangan (M), merupakan kemampuan 2021, No. 1093 -14- mengge rakkan ta ngan dengan mudah dan penuh keterampilan; c) temperamen kerja, meliputi: 1) Directing Control Planning (DCP), merupakan kemampuan menyesuaikan diri menerima tanggung jawab untuk kegiatan memimpin, mengendalikan atau merencanakan; 2) Feeling -Idea-Fact (FIF), merupak an kemampuan menyesuaikan diri dengan kegiatan yang mengandung penafsiran perasaan, gagasan atau fakta dari sudut pandangan pribadi; 3) Influencing (INFLU), merupakan kemampuan menyesuaikan diri untuk pekerjaan -pekerjaan mempenga ruhi orang lain dalam pendapat , sikap atau pertimbangan mengenai gagasan; 4) Sensory & Judgmental Creteria (SJC), merupakan kemampuan menyesuaikan diri pada kegiatan perbuatan kesimpulan penilaian atau pembuatan peraturan berdasarkan kriteria rangsangan indera atau atas dasar pertimbangan pribadi; 5) Measurable and Verifiable Creteria (MVC), merupakan kemampuan menyesuaikan diri dengan kegiatan pengambilan peraturan, pembuatan pertimbangan, atau pembuatan peraturan berdasarkan kriteria 2021, No. 1093 -15- yang diukur atau yang dapat diuji; 6) Dealing with People (DEPL), merupakan kemampuan menyesuaikan diri dalam berhubungan dengan orang lain lebih dari hanya penerimaan dan pembuatan instruksi; 7) Repetitive and Continuous (REPCON), merupakan kemampuan menyesuaikan diri dalam kegiatan -kegiatan yang berulang, a tau secara terus menerus melakukan kegiatan yang sama, sesuai dengan perangkat prosedur, urutan atau kecepatan tertentu; 8) Performing Under Stress (PUS), merupakan kemampuan menyesuaikan diri untuk bekerja dengan ketegangan jiwa jika berhada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kemampuan menyesuaikan diri untuk bekerja dengan ketegangan jiwa jika berhada pan dengan keadaa n darurat, kritis, tidak biasa atau bahaya, atau bekerja dengan kecepatan kerja dan perhatian terus menerus merupakan keseluruhan atau sebagian aspek pekerjaan; 9) Set of Limits, Tolerance and Other Standart (STS), merupakan kemampuan me nyesuaikan diri dengan situasi yang menghendaki pencapaian dengan tepat menurut perangkat batas, toleransi atau standar -standar tertentu; dan 2021, No. 1093 -16- 10) Variety and Changing Conditions (VARCH), merupakan kemampuan menyesuaikan diri untuk melaksanakan berbagai tugas, sering berganti dari t ugas yang satu ke tugas yang lainnya yang \"berbeda\" sifatnya, tanpa kehilangan efisiensi atau ketenangan diri; d) Minat kerja, meliputi: 1) Realistik, merupakan aktivitas yang memerlukan manipulasi eksplisit, teratur atau sistematik terhad ap obyek/alat/benda/ mesin; 2) Investigatif, merupakan aktivitas yang memerlukan penyelidikan observasional, simbolik dan sistematik terhadap fenomena dan kegiatan ilmiah; 3) Artistik, merupakan aktivitas yang sifatnya ambigu, kreatif, bebas dan tidak sistematis dalam proses penciptaa n produk/karya bernilai seni; 4) Sosial, merupakan aktivitas yang bersifat sosial atau memerlukan keterampilan berkomunikasi dengan orang lain; 5) Kewirausahaan, merupakan aktivitas yang melibatkan kegiatan pengelolaan/manajerial untuk pen capaian tujuan organisa si; dan 6) Konvensional, merupakan aktivitas yang memerlukan manipulasi data yang eksplisit, 2021, No. 1093 -17- kegiatan administrasi, rutin dan klerikal; e) upaya fisik, merupakan gambaran penggunaan anggota tubuh dalam melaksanakan tugas Jabatan, yakni penggunaan mata, telinga, hidung, mulut, tangan, jari, bahu, kaki, dan pinggang, meliputi: 1) Berdiri, yaitu berada di suatu tempat dalam posisi tegak ditempat tanpa pindah ke tempat lain; 2) Berjalan, yaitu bergerak dengan jalan kaki; 3) Duduk, yaitu berada dalam sua tu tempat dalam posisi duduk biasa; 4) Mengangkat, yaitu menaikkan atau menurunkan benda di satu tingkat ke tingkat lain (termasuk menarik ke atas); 5) Membawa, yaitu memindahkan benda, umumnya dengan menggunakan tangan, lengan atau bahu; 6) Mendorong, yaitu menggu nakan tenaga untuk memi ndahkan benda menjauhi badan; 7) Menarik, yaitu menggunakan tenaga untuk memindahkan suatu benda ke arah badan (termasuk menyentak atau merenggut); 8) Memanjat, yaitu naik atau turun tangga, tiang, lorong dan Iain -lain dengan menggunakan k aki, tangan, dan kaki; 2021, No. 1093 -18- 9) Menyimpan imbangan/mengatur imbangan, yaitu agar tidak jatuh badan waktu berjalan, berdiri, membungkuk, atau berdiri di atas tempat yang agak sempit, licin dan tinggi tanpa alat pegangan, atau mengatur imbangan pada waktu melakukan o lah raga senam; 10) Menundu k, yaitu melengkungkan tubuh dengan cara melekukkan tulang punggung dan kaki; 11) Berlutut, yaitu melengkungkan paha kaki pada lutut dan berdiam di suatu tempat dengan tubuh di atas lutut; 12) Membungkuk , yaitu melengkungkan tubuh dengan cara melengkungkan tulang punggung sampai kira -kira sejajar dengan pinggang; 13) Merangkak , yaitu bergerak dengan menggunakan tangan dan lutut atau kaki dan tangan; 14) Menjangkau, yaitu mengulurkan tangan dan lengan ke jurusan tertentu; 15) Memegang, yaitu dengan satu atau dua tangan mengukur , menggenggam, memutar dan lain sebagainya; 16) Bekerja dengan jari, yaitu memungut, menjepit, menekan dan lain sebagainya dengan menggunakan jari (berbeda dengan \"memegang\" yang 2021, No. 1093 -19- terutama menggunakan seluruh bagian tangan); 17) Meraba, yaitu menyentuh",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-19- terutama menggunakan seluruh bagian tangan); 17) Meraba, yaitu menyentuh dengan jari atau telapak tangan untuk mengetahui sifat benda seperti, suhu, bentuk; 18) Berbicara, yaitu menyatakan atau bertukar pikiran secara lisan agar dapat dipahami; 19) Mendengar, yaitu menggunakan telinga untuk mengetahui adanya suara; 20) Melihat, yaitu usaha mengetahui dengan menggunakan mata; 21) Ketajaman jarak jauh, yaitu kejelasan penglihatan dalam jarak lebih dari 5 (lima) meter; 22) Ketajaman jarak dekat, yaitu kejelasan penglihatan dalam jarak kurang dari 5 (lima) meter; 23) Pengamatan secara mendalam, yaitu penglihatan dalam 3 (tiga) dimensi, untuk menetapkan hubungan antara jarak, ruang serta cara melihat benda dimana benda tersebut berada dan sebagaimana adanya; 24) Penyesuaian lensa mata, yaitu penyesuaian lensa mata untuk melihat suatu benda yang sangat penting bila melaksana kan pekerjaan yang perlu dengan melihat benda dalam jarak dan arah yang berbeda; 25) Melihat berbagai warna, yaitu membedakan warna yang terdapat dalam pekerjaan; dan 2021, No. 1093 -20- 26) Melihat luas, yaitu melihat suatu daerah pandang, ke atas dan ke bawah pandang atau ke kanan atau ke kiri sedang mata tetap berada di titik tertentu; f) kondisi fisik, meliputi jenis kelamin, umur, tinggi badan, berat badan, postur badan, dan penampilan; g) fungsi pekerjaan, meliputi: 1) Memasang mesin (B0), yaitu menyesuaikan mesin untuk melakukan suatu p ekerjaan tertentu dengan memasang, mengubah komponen - komponennya atau memperbaiki mesin menurut standar; 2) Mengerjakan persisi (B1), yaitu menggunakan anggota badan atau perkakas untuk mengerjakan, memindahkan, mengarahkan atau menempatkan obyek secara tepat sesuai dengan standar yang telah ditetapkan dengan toleransi yang kecil; 3) Menjalankan mengontrol mesin (B2), yaitu menghidupkan, menyetel, mengatur kerja dan menghentikan mesin serta mengamati berbagai alat petunjuk pada mesin ; 4) Mengemudikan /menjalankan mesin (B3), yaitu menghidupkan, menghentikan, mengatur jalan mesin, yang bersifat bergerak atau berjalan, atau peralatan yang arahnya harus dikemudikan 2021, No. 1093 -21- untuk memproses atau memindahkan benda atau orang; 5) Mengerjakan benda dengan tangan atau perkakas (B4), yait u menggunakan anggota badan, seperangkat alat perkakas tangan atau alat -alat khusus untuk mengerjakan, menggerakan, mengarahkan atau menempatkan benda; 6) Melayani mesin (B5), yaitu menghidupkan, menghentikan dan mengamati kerja mesin beserta peralatannya; 7) Memasukkan, mengeluarkan barang ke/dari mesin (B6), yaitu menyisipkan, memasu kkan, mencelupkan atau menempatkan bahan ke dalam atau memindahkan dari mesin, atau dari peralatan otomatis, atau yang dilayani, atau yang dioperasik an oleh karyawan lainnya; 8) Meme gang (B7), yaitu menggunakan anggota badan, perkakas tangan atau alat khusus lain dalam mengerjakan, memindahkan atau membawa benda; 9) Memadukan data (D0), yaitu menyatukan atau memadukan hasil analisis data untuk menemukan fakt a menyusun karangan atau menge mbangkan konsep, pengetahuan, interpre tasi, menciptakan 2021, No. 1093 -22- gagasan dengan menggunakan imajinasi; 10) Meng oordinasi data (D1), yaitu menentukan waktu, tempat atau urutan operasi yang akan dilaksanakan atau tindakan yang harus diambil berdasarkan hasil analisa data , melaksanakan ketentuan atau melaporkan kejadian dengan cara menghubung -hubungkan mencari kaitan serta membandingkan data setelah data tersebut dianalisa; 11) Menganalisis data (D2), yaitu mempelajari, mengurangi, merinci dan men ilai data untuk mendapatkan ke jelasan, atau menyajikan tindakan alternatif; 12) Menyusun data",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mendapatkan ke jelasan, atau menyajikan tindakan alternatif; 12) Menyusun data (D3), yaitu mengerjakan, menghimpun atau mengelompokkan tentang data, orang atau benda; 13) Menghitung data (D4), yaitu mengerjakan perhitungan aritmatika (tambah, kurang , bagi); 14) Menyalin data (D5), y aitu menyalin, mencatat atau memindahkan data; 15) Membandingkan data (D6), yaitu mengidentifikasikan persamaan atau perbedaan sifat data, orang atau benda yang dapat diamati secara langsung, serta secara fisik, dan sedikit sekali memerlukan upaya mental; 2021, No. 1093 -23- 16) Mena sehati (O0), yaitu memberi bimbingan, saran, konsultasi atau nasehat kepada perorangan atau instansi dalam pemecahan masalah berdasarkan disiplin ilmu, spiritual, atau prinsip - prinsip keahlian lainnya; 17) Berunding (O1), yaitu menyelesaikan masalah tukar menu kar dan beradu pendapat, argumen, gagasan, dengan pihak lain membuat keputusan; 18) Mengajar (O2), yaitu melatih orang lain dengan memberikan penjelasan, peragaan, bimbingan teknis, atau memberikan rekomendasi atas dasar disiplin yang bersifat teknis; 19) Menyelia (O3), yaitu menentukan atau menafsirkan prosedur kerja, membagi tugas, menciptakan dan memelihara hubungan yang harmonis diantara bawahan dan meningkatkan efisiensi; 20) Menghibur (O4), yaitu menghibur orang lain, biasanya menggu nakan media panggung, film, te levisi dan radio; 21) Memengaruhi (O5), yaitu memengaruhi orang lain untuk memperoleh keuntungan dalam benda, jasa atau pendapat; 22) Berbicara memberi tanda (O6), yaitu berbicara atau memberi tanda kepada orang lain untuk meminta, me mberi informasi atau untuk men dapatkan tanggapan 2021, No. 1093 -24- atau reaksi yang sifatnya tidak konseptual; 23) Melayani orang (O7), yaitu memenuhi kebutuhan atau permintaan orang lain atau hewan, baik yang dinyatakan atau yang tidak langsung dinyatakan tetap harus dilaksana kan menurut ketentuan, yang me merlukan pengetahuan dan keterampilan khusus untuk melaksanakannya; dan 24) Menerima instruksi (O8), yaitu membantu melaksanakan kerja berdasarkan perintah atasan yang tidak memerlukan tanggapan; 12. prestasi kerja, merupakan pencapa ian tujuan dari pembentukan su atu Jabatan atau dalam rangka mewujudkan visi unit organisasi tempat kedudukan Jabatan berkenaan; 13. kelas J abatan, merupakan peringkat Jabatan untuk setiap Jabatan berdasarkan nilai Jabatan melalui evaluasi Jabatan; 14. kedudukan Jabatan, merupakan bagan yang menggambarkan posisi pemangku Jabatan dalam suatu organisasi dan hubungannya dengan Jabatan atasan langsung, Jabatan sejawat ( peers ), dan Jabatan -Jabatan yang berada di bawah Jabatan tersebut. (4a) Uraian Jabatan bagi Jabatan struktural dan Jabatan pimpina n pada unit organisasi non Eselon sebagaimana dimaksud pada ayat (4) berlaku secara 2021, No. 1093 -25- mutatis mutandis terhadap Uraian Jabatan bagi Jabatan fungsional, kecuali butir kedudukan Jabatan. (4b) Butir kedudukan Jabatan sebagaimana di maksud pada ayat (4a) tidak di cantumkan dalam Uraian Jabatan bagi Jabatan fungsional. (4c) Hasil dari pengumpulan data sebagaimana dimaksud dalam Pasal 7, untuk Jabatan pelaksana dilakukan analisis dan tidak dituangkan dalam Informasi Jabatan tetapi ditua ngkan dalam Uraian Jabatan bagi Jabatan pelaksana. (4d) Uraian Jabatan bagi Jabatan pelaksana sebagaimana dimaksud pada ayat ( 4c) dituangkan dalam format sebagaimana tercantum dalam Lampiran I huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4e) Uraian Jabata n sebagaimana dimaksud pada ayat (4d) terdiri atas butir -butir Jabatan sebagai berikut: a. nama Jabatan, merupakan nomenklatur Jabatan pelaksana dengan mengacu pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "a. nama Jabatan, merupakan nomenklatur Jabatan pelaksana dengan mengacu pada Keputusan Menteri Keuangan mengenai Jabatan dan peringkat bag i pelaksana; b. ikhtisar Jabatan, me rupakan tugas -tugas yang dilaksanakan oleh Jabatan pelaksana dengan mengacu pada tugas yang dilaksanakan oleh Jabatan atasan langsung; c. uraian tugas dan hasil kerja: 1. uraian tugas: a) bagi Jabatan pelaksana yang Uraian Jabatanny a mengacu pada Uraian Jabatan ata san langsungnya, uraian tugas berisi ringkasan dari uraian tugas atasan langsungnya; b) bagi Jabatan pelaksana yang Uraian Jabatannya memerlukan pengaturan khusus, uraian tugas berisi 2021, No. 1093 -26- penjelasan lebih lanjut atas ikhtisar Jabatan sebagaimana dimaksud pada ayat (2) huruf b; dan 2. hasil kerja, merupakan keluaran ( output ) utama yang dihasilkan berdasarkan uraian tugas yang dilaksanakan oleh suatu Jabatan sebagaimana dimaksud pada ayat (4) huruf b angka 2 huruf b); d. wewenang dan tang gung jawab: 1. wewenang, merupakan hak yang dimiliki oleh pejabat/pegawai di lingkungan Kementerian Keuangan untuk mengambil keputusan dan/atau tindakan dalam penyelenggaraan pemerintahan sebagaimana diamanatkan dalam ketentuan peraturan perundang - undangan; dan 2. tanggung jawab, merupakan kew ajiban yang dimiliki oleh pemangku Jabatan dalam menjalankan wewenang yang telah diamanatkan dalam ketentuan peraturan perundang -undangan dan/atau dalam rangka pelaksanaan tugas untuk memperoleh hasil kerja yang berkualitas baik, tepat waktu, dan akurat se bagaimana dimaksud pada ayat (4) huruf b angka 5 huruf b); e. hubungan kerja, merupakan hubungan antara Jabatan pelaksana dengan Jabatan lain dalam pelaksanaan tugas, baik pada lingkup internal unit organisasi terkecil, yang m eliputi hubungan dengan atasan la ngsung dan rekan kerja ( peers ), maupun pada lingkup eksternal unit organisasi terkecil; f. syarat Jabatan, merup akan syarat minimal yang harus dimiliki oleh pemangku Jabatan 2021, No. 1093 -27- sebagaimana dimaksud pada ayat (4) huruf b angka 11; g. kualifikasi Jabatan, merupakan kualifikasi minimal yang harus dimiliki oleh Jabatan pelaksana, yang terdiri atas: 1. pangkat/golongan ruang, mengacu pada ketentuan dalam Peraturan Menteri Keuangan mengenai mekanisme penetapan Jabatan dan peringkat bagi pela ksana di lingkungan Kementerian K euangan; 2. pendidikan formal, mengacu pada ketentuan dalam Peraturan Menteri Keuangan mengenai mekanisme penetapan Jabatan dan peringkat bagi pelaksana di lingkungan Kementerian Keuangan; 3. pendidikan dan pelatihan, berupa pendidikan dan pelatihan yang dibutuh kan dan relevan sesuai dengan bidang tugas Jabatan berkenaan yang pemenuhannya sesuai dengan ketentuan peraturan perundang -undangan sebagaimana dimaksud pada ayat (2) huruf d angka 3; dan 4. kualifikasi lainnya, merupakan ku alifikasi tertentu yang diamanatkan oleh ketentuan peraturan perundang -undangan ; dan h. kelas J abatan, merupakan peringkat Jabatan untuk setiap Jabatan berdasarkan nilai Jabatan melalui evaluasi Jabatan sebagaimana dimaksud pada ayat (4) huruf b angka 13. (5) Uraian Jabatan bagi Jabatan struktural dan Jabatan pimpinan pada unit organisasi non Eselon sebagaimana dimaksud pada ayat (4) disusun sesuai dengan contoh yang tercantum dalam Lampiran III huruf A dan huruf C yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini. 2021, No. 1093 -28- (5a) Uraian Jaba tan bagi Jabatan fungsional sebagaimana dimaksud pada ayat (4a) disusun sesuai dengan contoh yang tercantum dalam Lampiran III huruf B yang merupakan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "contoh yang tercantum dalam Lampiran III huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5b) Uraian Jaba tan bagi Jabatan pelaksana sebagaiman a dimaksud pada ayat (4c) disusun sesuai dengan contoh yang tercantum dalam Lampiran III huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Pelaksanaan verifikasi konsep Informasi Jabatan dan Ur aian Jabatan sebagaimana dimaksud dal am Pasal 6 ayat (2) huruf c dilakukan dengan: a. menyelaraskan ( alignment ) ikhtisar Jabatan dalam Informasi Jabatan dan uraian tugas dalam Uraian Jabatan dengan tugas dan fungsi yang diamanatkan oleh Peraturan Menteri Keua ngan mengenai organisasi dan tata ker ja, atau Peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi mengenai Jabatan fungsional berkenaan dan/ atau Peraturan Perundang -undangan mengenai p etunjuk teknis dan/atau petunjuk pelaksanaan Jabatan fungsional berkenaan ; b. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabatan atasan langsung; c. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan ur aian tugas pada Jabatan pada tingkat yang setara ( peer); d. mengharmonisasikan uraian tugas pada Jabatan yang dianalisis dengan uraian tugas pada Jabatan lain yang memiliki fungsi sejenis dan berkaitan; 2021, No. 1093 -29- e. menyelaraskan ( alignment ) Informasi Jabatan dan Uraian Jabatan; dan f. menyelaraskan ( alignment ) rumusan antar butir Jabatan tercantum dalam Informasi Jabatan dan Uraian Jabatan; (7) Konsep Informasi Jabatan dan Uraian Jabatan yang telah dilakukan verifikasi sebagaimana dimaksud pada ayat (6), selanjutnya dilakukan penyempurnaan berdasarkan hasil verifik asi dimaksud. (8) Konsep Informasi Jabatan dan Uraian Jabatan yang telah dilakukan verifikasi dan disempurnakan sebagaimana dimaksud pada ayat (6) dan ayat (7), disampaikan usulannya oleh: a. pimpinan tinggi pratama yang tu gasnya meliputi menangani bidang organis asi dan/atau ketatalaksanaan lingkup unit organisasi Eselon I pada masing -masing unit organisasi Eselon I; atau b. pejabat yang tugasnya meliputi menangani bidang organisasi dan/atau ketatalaksanaan pada unit organisasi non Eselon yang berada di bawah dan ber tanggung jawab secara langsung kepada Menteri Keuangan, kepada Sekretaris Jenderal c.q. pimpinan tinggi pratama yang menangani organisasi dan ketatalaksanaan lingkup Kementerian Keuangan untuk dilakukan penelaahan. 3. Di antara Pasal 8 dan Pasal 9 disisipkan 1 (satu) pasal, yakni Pasal 8A yang berbunyi sebagai berikut: Pasal 8A Uraian Jabatan bagi Jabatan pelaksana yang menjalankan fungsi penatausahaan pada seluruh unit organisasi terkecil tidak perlu disusun tersendi ri dan 2021, No. 1093 -30- cukup merujuk pada Uraian Jabatan bagi Jabatan pelaksana yang menjalankan fungsi penatausahaan pada unit yang menjalankan tugas dan fungsi di bidang ketatausahaan dengan ketentuan sebagai berikut: a. untuk Kantor Pusat, merujuk pada unit organisasi terkecil yang menjalankan tugas dan fungsi di bidang ketatausahaan pada masing -masing unit organisasi berkenaan; dan b. untuk setiap instansi vertikal dan Unit Pelaksana Teknis, merujuk pada unit organisasi terkecil yang menjalankan tugas dan fungsi di bidang ketatausahaan pada masing -masing instansi vertikal dan Unit Pelaksana Teknis berkenaan. 4. Lampiran II Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuangan (Berita Negara Republik Ind onesia Tahun 2018 Nomor 1394)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Keuangan (Berita Negara Republik Ind onesia Tahun 2018 Nomor 1394) diubah sehi ngga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 5. Lampiran III Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Ke uangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1394) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 6. Lampiran IV Peratu ran Menteri Keuangan Nomor 138/PMK.01/201 8 tentang Pedoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1394) diubah sehingga menjadi sebagaimana tercantum 2021, No. 1093 -31- dalam Lampiran III yang merupa kan bagian tidak terpisahkan dari Peratur an Menteri ini. Pasal II 1. Pada saat Peraturan Menteri ini mulai berlaku: a. Informasi Jabatan dan Uraian Jabatan yang telah ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang Pedoman Pelaks anaan Analisis Jabatan di Lingkungan Keme nterian Keuangan, dinyatakan masih tetap berlaku sepanjang belum dilakukan penataan organisasi berupa perubahan atas tugas, fungsi, dan/atau struktur organisasi, sampai dengan ditetapkan Informasi Jabatan dan Uraian Jabatan yang baru sesuai dengan Peratura n Menteri ini. b. Dalam hal terjadi penataan organisasi berupa perubahan atas tugas, fungsi, dan/atau struktur organisasi, Informasi Jabatan dan Uraian Jabatan yang telah ditetapkan sebagaimana dimaksud pada huruf a di nyatakan tetap berlaku sampai dengan ditetapkan Informasi Jabatan dan Uraian Jabatan yang baru sesuai hasil penataan organisasi. c. Ketentuan mengenai pangkat/golongan ruang dalam Informasi Jabatan dan Uraian Jabatan sebagaimana dimaksud pada huruf a dan huru f b, mengikuti ketentuan sebagaimana diat ur dalam Peraturan Menteri ini. 2. Pada saat Peraturan Menteri ini mulai berlaku, proses penetapan Informasi Jabatan dan Uraian Jabatan yang sedang berjalan, dilaksanakan sesuai dengan ketentuan dalam Peraturan Menteri Keuangan Nomor 138/PMK.01/2018 tentang P edoman Pelaksanaan Analisis Jabatan di Lingkungan Kementerian Keuangan. 3. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2021, No. 1093 -32- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Men teri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 September 2021 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 24 September 2021 DIREKTUR JENDERAL PERATURAN PE RUNDANG -UNDANGAN KEMENTERIA N HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No. 1093 -33- 2021, No. 1093 -34- 2021, No. 1093 -35- 2021, No. 1093 -36- 2021, No. 1093 -37- 2021, No. 1093 -38- 2021, No. 1093 -39- 2021, No. 1093 -40- 2021, No. 1093 -41- 2021, No. 1093 -42- 2021, No. 1093 -43- 2021, No. 1093 -44- 2021, No. 1093 -45- 2021, No. 1093 -46- 2021, No. 1093 -47- 2021, No. 1093 -48- 2021, No. 1093 -49- 2021, No. 1093 -50- 2021, No. 1093 -51- 2021, No. 1093 -52- 2021, No. 1093 -53- 2021, No. 1093 -54- 2021, No. 1093 -55- 2021, No. 1093 -56- 2021, No. 1093 -57- 2021, No. 1093 -58- 2021, No. 1093 -59- 2021, No. 1093 -60- 2021, No. 1093 -61- 2021, No. 1093 -62- 2021, No. 1093 -63-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1093 -61- 2021, No. 1093 -62- 2021, No. 1093 -63- 2021, No. 1093 -64- 2021, No. 1093 -65- 2021, No. 1093 -66- 2021, No. 1093 -67- 2021, No. 1093 -68- 2021, No. 1093 -69- 2021, No. 1093 -70- 2021, No. 1093 -71- 2021, No. 1093 -72- 2021, No. 1093 -73- 2021, No. 1093 -74- 2021, No. 1093 -75- 2021, No. 1093 -76- 2021, No. 1093 -77- 2021, No. 1093 -78- 2021, No. 1093 -79- 2021, No. 1093 -80- 2021, No. 1093 -81- 2021, No. 1093 -82- 2021, No. 1093 -83- 2021, No. 1093 -84- 2021, No. 1093 -85- 2021, No. 1093 -86- 2021, No. 1093 -87- 2021, No. 1093 -88- 2021, No. 1093 -89- 2021, No. 1093 -90- 2021, No. 1093 -91- 2021, No. 1093 -92- 2021, No. 1093 -93- 2021, No. 1093 -94- 2021, No. 1093 -95- 2021, No. 1093 -96- 2021, No. 1093 -97- 2021, No. 1093 -98- 2021, No. 1093 -99- 2021, No. 1093 -100- 2021, No. 1093 -101- 2021, No. 1093 -102- 2021, No. 1093 -103- 2021, No. 1093 -104- 2021, No. 1093 -105- 2021, No. 1093 -106- 2021, No. 1093 -107- 2021, No. 1093 -108- 2021, No. 1093 -109- 2021, No. 1093 -110- 2021, No. 1093 -111- 2021, No. 1093 -112- 2021, No. 1093 -113- 2021, No. 1093 -114- 2021, No. 1093 -115- 2021, No. 1093 -116- 2021, No. 1093 -117- 2021, No. 1093 -118- 2021, No. 1093 -119- 2021, No. 1093 -120- 2021, No. 1093 -121- 2021, No. 1093 -122- 2021, No. 1093 -123- 2021, No. 1093 -124-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}