{
  "source": "downloaded_pdfs/bn1071-2013.pdf",
  "processed_date": "2025-04-24T17:10:58.209268",
  "document_info": {
    "title": "BN 1071-2013.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1071, 2013 KEMENTERIAN PERTANIAN. Impor. Hortikultura. Rekomendasi. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 86/Permentan/OT.140/8/2013 TENTANG REKOMENDASI IMPOR PRODUK HORTIKULTURA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka importasi produk hortikultura telah ditetapkan Peraturan Menteri Pertanian Nomor 47/Permentan/OT.140/4/2013 tentang Rekomendasi Impor Produk Hortikultura; b. bahwa untuk lebih menyederhanakan proses impor produk hortikultura, dan memberikan kepastian dalam pelayanan Rekomendasi Impor Produk Hortikultura, perlu meninjau kembali Peraturan Menteri Pertanian Nomor 47/Permentan/ OT.140/4/2013; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Tahun 1992 Nomor 56, Tambahan Lembaran Negara Nomor 3482); 2. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing the World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Tahun 1994 Nomor 57, Tambahan Lembaran Negara Nomor 3564); www.djpp.kemenkumham.go.id 2013, No.1071 2 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintah Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara 4437) jis Undang-Undang Nomor 8 Tahun 2005 (Lembaran Negara Tahun 2005 Nomor 108, Tambahan Lembaran Negara Nomor 4548) dan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Tahun 2008 Nomor 59, Tambahan Lembaran Negara Nomor 4844); 4. Undang-Undang Nomor 13 Tahun 2010 tentang Hortikultura (Lembaran Negara Tahun 2010 Nomor 132, Tambahan Lembaran Negara Nomor 5170); 5. Undang-Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Tahun 2012 Nomor 227, Tambahan Lembaran Negara Nomor 5360); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 7. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 8. Keputusan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian sebagaimana telah diubah dengan Peraturan Presiden Nomor 76 Tahun 2011 tentang Perubahan atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 9. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 10. Peraturan Menteri Pertanian Nomor 37/KPTS/HK.060/ 1/2006 tentang Persyaratan Teknis dan Tindakan Karantina Tumbuhan untuk Pemasukan Buah-buahan dan/atau Sayuran Buah Segar ke dalam wilayah Negara Republik Indonesia, juncto Peraturan Menteri Pertanian Nomor 89/Permentan/ OT.140/12/2011; 11. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/ 2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; www.djpp.kemenkumham.go.id 2013, No.1071 3 12. Peraturan Menteri Pertanian Nomor 90/Permentan/ OT.140/12/2011 tentang Persyaratan dan Tindakan Karantina Tumbuhan untuk Pemasukan Hasil Tumbuhan Hidup berupa Sayuran Umbi Lapis Segar ke dalam Wilayah Negara Republik Indonesia, juncto Peraturan Menteri Pertanian Nomor 16/Permentan/OT.140/3/2012; 13. Peraturan Menteri Pertanian Nomor 88/Permentan/ PP.340/12/ 2011 tentang Pengawasan Keamanan Pangan Terhadap Pemasukan dan Pengeluaran Pangan Segar Asal Tumbuhan; dan 14. Peraturan Menteri Pertanian 94/Permentan/OT.140/ 12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Penggangu Tumbuhan Karantina; Memperhatikan : Hasil rapat Koordinasi Terbatas Bidang Perekonomian tanggal 27 Agustus 2013 terkait Kebijakan Tataniaga Daging Sapi, Hortikultura dan lain-lain (surat Nomor S- 169/M.EKON/08/2013 tanggal 27 Agustus 2013); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "169/M.EKON/08/2013 tanggal 27 Agustus 2013); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG REKOMENDASI IMPOR PRODUK HORTIKULTURA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini, yang dimaksud dengan : 1. Impor Produk Hortikultura adalah serangkaian kegiatan memasukan produk hortikultura dari luar negeri ke dalam wilayah kepabeanan negara Republik Indonesia. 2. Tempat Pemasukan adalah pelabuhan laut dan bandar udara yang ditetapkan oleh Menteri sebagai tempat pemasukan. 3. Produk Hortikultura adalah semua hasil yang berasal dari tanaman hortikultura yang masih segar atau telah diolah. 4. Rekomendasi Impor Produk Hortikultura yang selanjutnya disebut RIPH adalah surat yang diterbitkan oleh Menteri Pertanian atau pejabat yang ditunjuk dan merupakan persyaratan diterbitkannya Persetujuan Impor. 5. Usaha Hortikultura adalah semua kegiatan untuk menghasilkan produk dan/atau menyelenggarakan jasa yang berkaitan dengan hortikultura. www.djpp.kemenkumham.go.id 2013, No.1071 4 6. Importir Produsen Produk Hortikultura, selanjutnya disebut IP-Produk Hortikultura adalah perusahaan industri yang menggunakan Produk Hortikultura sebagai bahan baku atau bahan penolong pada proses produksi sendiri dan tidak memperdagangkan atau memindahtangankan kepada pihak lain. 7. Importir Terdaftar Produk Hortikultura, yang selanjutnya disebut IT- Produk Hortikultura adalah perusahaan yang melakukan impor Produk Hortikultura untuk keperluan kegiatan usaha dengan memperdagangkan dan/atau memindahtangankan kepada pihak lain. 8. Direktur Jenderal adalah Direktur Jenderal Pengolahan dan Pemasaran Hasil Pertanian, Kementerian Pertanian. Pasal 2 Peraturan ini dimaksudkan sebagai dasar hukum dalam penerbitan RIPH yang menjadi persyaratan diterbitkannya persetujuan impor. Pasal 3 Peraturan ini bertujuan untuk: a. meningkatkan efektivitas dan efisiensi pengelolaan impor produk hortikultura; dan b. memberikan kepastian dalam pelayanan penerbitan RIPH. BAB II PERSYARATAN DAN TATA CARA PENERBITAN DAN REKOMENDASI IMPOR PRODUK HORTIKULTURA Bagian Kesatu Umum Pasal 4 (1) Impor Produk Hortikultura dilakukan oleh importir setelah mendapat persetujuan impor dari Menteri Perdagangan atau pejabat yang ditunjuk. (2) Persetujuan impor sebagaimana dimaksud pada ayat (1) diterbitkan setelah mendapat RIPH dari Menteri Pertanian. Pasal 5 (1) Impor produk hortikultura dilakukan di luar masa sebelum panen raya, panen raya dan sesudah panen raya dalam jangka waktu tertentu. (2) Jangka waktu tertentu sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Pertanian dan disampaikan kepada Menteri Perdagangan. www.djpp.kemenkumham.go.id 2013, No.1071 5 (3) Waktu impor produk hortikultura sebagaimana yang dimaksud pada ayat (1) tidak berlaku bagi produk hortikultura cabe dan bawang merah segar untuk konsumsi. (4) Pemberian RIPH produk hortikultura segar untuk konsumsi berupa cabe dan bawang merah didasarkan pada ketetapan harga referensi dari Menteri Perdagangan. Pasal 6 (1) Penerbitan RIPH sebagaimana dimaksud dalam Pasal 4 ayat (2) pelaksanaannya dilimpahkan kepada Direktur Jenderal atas nama Menteri Pertanian. (2) RIPH sebagaimana dimaksud pada ayat (1) diterbitkan dalam bentuk surat sesuai format-1, format-2, format-3 dan/atau format-4 sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan ini. (3) RIPH memuat: a. nomor RIPH; b. nama dan alamat perusahaan; c. nama dan alamat Direktur Utama perusahaan; d. nomor dan tanggal surat permohonan; e. nama produk; f. pos tarif/HS Produk Hortikultura; g. negara asal; h. lokasi industri (untuk bahan industri); dan i. tempat pemasukan. (4) RIPH sebagaimana dimaksud pada ayat (2) merupakan Lampiran yang tidak terpisahkan dengan Surat Persetujuan Impor. Pasal 7 (1) Produk hortikultura",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "terpisahkan dengan Surat Persetujuan Impor. Pasal 7 (1) Produk hortikultura yang dapat diberikan RIPH meliputi produk hortikultura segar untuk konsumsi, segar untuk bahan baku industri, olahan untuk bahan baku industri dan olahan untuk konsumsi, sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan ini. (2) Produk Hortikultura sebagaimana dimaksud pada ayat (1) untuk konsumsi harus memenuhi persyaratan keamanan pangan yang diatur dengan Peraturan tersendiri. www.djpp.kemenkumham.go.id 2013, No.1071 6 Bagian Kedua Persyaratan Penerbitan Rekomendasi Impor Produk Hortikultura Pasal 8 (1) RIPH diterbitkan dengan persyaratan administrasi sebagai berikut : a. Produk hortikultura segar untuk konsumsi meliputi: - Foto copy IT-Produk Hortikultura dari Kementerian Perdagangan; - Foto copy Angka Pengenal Importir Umum (API-U); dan - Pernyataan tidak memasukkan produk hortikultura yang melebihi 6 (enam) bulan setelah panen. b. Produk hortikultura segar dan olahan untuk bahan baku industri meliputi: - Surat pertimbangan teknis, lokasi industri, dan kapasitas industri dari Kementerian Perindustrian; - Foto copy Angka Pengenal Importir Produsen (API-P). c. Produk hortikultura olahan untuk konsumsi meliputi: - Foto copy IT-Produk Hortikultura dari Kementerian Perdagangan; - Surat persetujuan pemasukan dari Badan Pengawas Obat dan Makanan; dan - Foto copy Angka Pengenal Importir Umum (API-U). (2) Penerbitan RIPH untuk produk segar untuk konsumsi selain memenuhi persyaratan administrasi sebagaimana dimaksud pada ayat (1) huruf a harus dilengkapi dengan persyaratan teknis sebagai berikut: a. keterangan registrasi kebun/lahan usaha atau sertifikat Penerapan Budidaya yang Baik ( Good Agriculture Practices/ GAP); b. registrasi bangsal pascapanen ( packing house) yang diterbitkan oleh instansi yang berwenang dari negara asal; c. pernyataan memiliki sarana penyimpanan dan distribusi produk hortikultura yang sesuai dengan karakter dan jenis produk; d. pernyataan kesesuaian daya tampung gudang penyimpanan; dan e. keterangan rencana distribusi menurut waktu dan wilayah (kabupaten/kota). (3) Persyaratan teknis sebagaimana dimaksud pada ayat (2) huruf a dan b diterjemahkan dalam Bahasa Indonesia. www.djpp.kemenkumham.go.id 2013, No.1071 7 Bagian Ketiga Tata Cara Penerbitan Rekomendasi Impor Produk Hortikultura Pasal 9 (1) Penerbitan RIPH dilakukan berdasarkan permohonan dari pemohon. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi informasi : a. nama produk; b. pos tarif/HS Produk Hortikultura; c. waktu pemasukan; d. negara asal; dan e. tempat pemasukan. Pasal 10 (1) Permohonan untuk memperoleh RIPH hanya dapat dilayani dengan sistem elektronik secara online melalui portal web yang ditentukan. (2) Portal web sebagaimana dimaksud pada ayat (1) adalah sistem aplikasi berbasis web yang dikembangkan untuk pelayanan penerbitan RIPH. Pasal 11 (1) Dalam hal terjadi keadaan memaksa ( force majeur ) yang mengakibatkan sistem online tidak berfungsi, pengajuan permohonan RIPH dapat dilakukan secara manual paling lambat pada akhir tanggal pelayanan RIPH. (2) Keadaan memaksa ( force majeur ) sebagaimana dimaksud pada ayat (1) dinyatakan dengan surat keterangan dari instansi berwenang. Pasal 12 (1) Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud dalam Pasal 9 ayat (1) dalam jangka waktu paling lama 7 (tujuh) hari kerja telah selesai memeriksa kelengkapan persyaratan RIPH sebagaimana dimaksud dalam Pasal 8. (2) Apabila hasil pemeriksaan dokumen dinyatakan lengkap, dapat diterbitkan RIPH. (3) Apabila hasil pemeriksanaan dokumen dinyatakan tidak lengkap, dokumen dikembalikan. Pasal 13 (1) RIPH dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dinyatakan tidak lengkap, dokumen dikembalikan. Pasal 13 (1) RIPH dalam satu tahun diterbitkan 2 (dua) kali yang berlaku untuk periode Januari sampai dengan Juni dan Juli sampai dengan Desember. www.djpp.kemenkumham.go.id 2013, No.1071 8 (2) Pelayanan RIPH sebagaimana dimaksud pada ayat (1) untuk periode Januari sampai dengan Juni, pengajuan permohonan dibuka selama 15 hari kerja mulai awal November tahun sebelumnya, dan untuk periode Juli sampai dengan Desember, pengajuan permohonan dibuka selama 15 hari kerja mulai awal Mei pada tahun berjalan. (3) RIPH produk hortikultura segar untuk bahan baku industri, olahan untuk bahan baku industri, dan olahan untuk konsumsi diterbitkan 1 (satu) kali dalam 1 (satu) periode untuk 1 (satu) perusahaan. (4) Pelayanan RIPH sebagaimana dimaksud pada ayat (1) tidak berlaku untuk produk hortikultura segar untuk konsumsi berupa cabe dan bawang merah sebagaimana dimaksud dalam Pasal 5 ayat (3) dan ayat (4). Pasal 14 Dalam hal dokumen persyaratan administrasi atau persyaratan teknis sebagaimana dimaksud dalam Pasal 8 tidak benar, dikenakan sanksi berupa tidak diberikan RIPH dalam jangka waktu satu tahun. BAB III KETENTUAN PERALIHAN Pasal 15 RIPH yang diterbitkan dan masih berlaku sebelum peraturan ini diundangkan, dinyatakan masih tetap berlaku. BAB IV KETENTUAN PENUTUP Pasal 16 Dengan berlakunya Peraturan ini, Peraturan Menteri Pertanian Nomor 47/Permentan/OT.140/4/2013 dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1071 9 Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Agustus 2013 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 2 September 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}