{
  "source": "downloaded_pdfs/bn1083-2014.pdf",
  "processed_date": "2025-04-24T13:33:36.874120",
  "document_info": {
    "title": "Microsoft Word - BN 1083-2014"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1083, 2014 KEMENKOMINFO. Pengadaan. Barang/Jasa. Pemerintah. Unit Layanan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 23 TAHUN 2014 TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaksanaan ketentuan Pasal 14 dan Pasal 130 ayat (1) Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 70 Tahun 2012 tentang Perubahan Kedua atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah, perlu dibentuk Unit Layanan Pengadaan Barang/Jasa di lingkungan Kementerian Komunikasi dan Informatika; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Unit Layanan Pengadaan Barang/Jasa di lingkungan Kementerian Komunikasi dan Informatika; 2014, No.10832 Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47; Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5; Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3.Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66; Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4.Peraturan Pemerintah Republik Indonesia Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 5.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7.Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 70 Tahun 2012 tentang Perubahan 2014, No.10833 Kedua atas Peraturan Presiden Nomor 54 tahun 2010 Tentang Pengadaan Barang/Jasa Pemerintah; 8.Peraturan Presiden Nomor 84 Tahun 2012 tentang Pengadaan Barang/Jasa Pemerintah Dalam Rangka Percepatan Pembangunan Provinsi Papua dan Provinsi Papua Barat; 9.Peraturan Menteri Komunikasi dan Informatika Nomor: 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; 10.Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 5 Tahun 2012 tentang Unit Layanan Pengadaan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG UNIT LAYANAN PENGADAAN BARANG/JASA DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut dengan Pengadaan Barang/ Jasa adalah kegiatan untuk memperoleh barang/ jasa oleh Kementerian yang prosesnya dimulai dari perencanaan kebutuhan sampai diselesaikannya seluruh kegiatan untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "prosesnya dimulai dari perencanaan kebutuhan sampai diselesaikannya seluruh kegiatan untuk memperoleh barang/jasa. 2.Unit Layanan Pengadaan yang selanjutnya disingkat ULP adalah unit organisasi pemerintah yang berfungsi melaksanakan Pengadaan Barang/Jasa di lingkungan Kementerian yang bersifat permanen, dapat berdiri sendiri atau melekat pada unit yang sudah ada. 3.Layanan Pengadaan Secara Elektronik yang selanjutnya disebut LPSE Kementerian adalah unit kerja yang dibentuk oleh Kementerian untuk menyelenggarakan sistem pelayanan Pengadaan Barang/Jasa Secara Elektronik (SPSE) dan memfasilitasi Kementerian kepada Portal Pengadaan Nasional. 4.Pengadaan secara elektronik atau E-Procurement adalah Pengadaan Barang/Jasa yang dilaksanakan dengan menggunakan teknologi 2014, No.10834 informasi dan transaksi elektronik sesuai dengan ketentuan perundang-undangan. 5.Penyedia Barang/Jasa adalah badan usaha dan/atau orang perseorangan yang menyediakan barang/pekerjaan konstruksi/jasa Konsultasi /jasa lainnya. 6.Pengguna Anggaran yang selanjutnya disingkat PA adalah Menteri selaku pejabat pemegang kewenangan penggunaan anggaran Kementerian. 7.Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggungjawab atas penggunaan anggaran pada Satuan Kerja di lingkungan Kementerian. 8.Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang bertanggung jawab atas pelaksanaan Pengadaan Barang/Jasa; 9.Kelompok Kerja ULP selanjutnya disebut Pokja ULP adalah Kelompok kerja yang berjumlah gasal, beranggotakan paling kurang 3 (tiga) orang dan dapat ditambah sesuai dengan kompleksitas pekerjaan, yang bertugas untuk melaksanakan pemilihan penyedia barang/jasa di Kementerian. 10.Satuan Kerja adalah yang selanjutnya disebut Satker adalah unit kerja/unit organisasi lini di lingkungan Kementerian Komunikasi dan Informatika yang melaksanakan kegiatan dan memiliki kewenangan dan tanggung jawab dalam penggunaan anggaran DIPA yang bersangkutan. 11.Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah unit kerja di lingkungan Kementerian yang secara struktural mempunyai tugas melaksanakan sebagian fungsi Kementerian baik di Pusat maupun di Daerah. 12.Kantor Pusat adalah unit kerja eselon I di Iingkungan Kementerian. 13.Pejabat unit eselon I adalah Sekretaris Jenderal, Inspektur Jenderal, Direktur Jenderal dan Kepala Badan di Lingkungan Kementerian. 14.Swakelola adalah Pengadaan Barang/Jasa dimana pekerjaannya direncanakan, dikerjakan dan/atau diawasi sendiri oleh PA/KPA Kementerian sebagai penanggung jawab anggaran, instansi pemerintah lain dan/atau kelompok masyarakat. 15.Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut LKPP adalah lembaga Pemerintah yang bertugas mengembangkan dan merumuskan kebijakan Pengadaan Barang/Jasa sebagaimana dimaksud dalam Peraturan Presiden 2014, No.10835 Nomor 106 Tahun 2007 tentang Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah. 16.Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. 17.Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. Pasal 2 Pembentukan ULP Barang/Jasa di lingkungan Kementerian bertujuan untuk: a. menjamin pelaksanaan Pengadaan Barang/Jasa agar lebih terintegrasi atau terpadu sesuai dengan Tata Nilai Pengadaan; dan b. meningkatkan efektifitas dan efisiensi dalam pelaksanaan tugas dan fungsi kementerian. BAB II PEMBENTUKAN, TUGAS DAN WEWENANG, DAN PERANGKAT ULP Bagian Kesatu Pembentukan Pasal 3 (1)Dalam rangka pelaksanaan Pengadaan Barang/Jasa di lingkungan Kementerian dibentuk ULP. (2)ULP sebagaimana dimaksud pada ayat (1) terdiri atas: a.ULP Sekretariat Jenderal dan Inspektorat Jenderal; b.ULP Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika; c.ULP Direktorat Jenderal Penyelenggaraan Pos dan Informatika; d.ULP Direktorat Jenderal Aplikasi Informatika; e.ULP Direktorat Jenderal Informasi dan Komunikasi Publik; f.ULP Badan Penelitian dan Pengembangan Sumber Daya Manusia; g.ULP Sekolah Tinggi Multi Media; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengembangan Sumber Daya Manusia; g.ULP Sekolah Tinggi Multi Media; dan h.ULP Balai Penyedia dan Pengelola Pembiayaan Telekomunikasi dan Informatika. 2014, No.10836 (3)ULP sebagaimana dimaksud pada ayat (2) merupakan unit organisasi nonstruktural dengan bentuk Perangkat Kerja ULP sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1)UPT selain Sekolah Tinggi Multi Media dan Balai Penyedia dan Pengelola Pembiayaan Telekomunikasi dan Informatika dapat melaksanakan proses pengadaan dengan menggunakan ULP yang terdekat dengan wilayah kerjanya. (2)Dalam hal tidak terdapat ULP yang terdekat dengan wilayah kerjanya sebagaimana dimaksud pada ayat (1), UPT selain Sekolah Tinggi Multi Media dan Balai Penyedia dan Pengelola Pembiayaan Telekomunikasi dan Informatika dapat melaksanakan proses pengadaan melalui ULP unit organisasi eselon I terkait. Pasal 5 (1)UPT selain Sekolah Tinggi Multi Media dan Balai Penyedia dan Pengelola Pembiayaan Telekomunikasi dan Informatika yang melaksanakan proses pengadaan dengan menggunakan ULP yang terdekat dengan wilayah kerjanya sebagaimana dimaksud dalam Pasal 4 ayat (1) dilaksanakan dengan ketentuan: a.Kepala UPT menandatangani nota kesepahaman dengan ULP terdekat terkait dengan bantuan pelaksanaan Pengadaan Barang/Jasa; b.PPK dari UPT mengajukan surat permohonan kepada ULP terdekat untuk melaksanakan Pengadaan Barang/Jasa; dan c.Segala biaya pelaksanaan Pengadaan Barang/Jasa dibebankan kepada DIPA UPT. (2)Kepala UPT melaporkan rencana dan hasil pengadaan sebagaimana dimaksud pada ayat (1) kepada pimpinan unit organisasi eselon I terkait. Bagian Kedua Tugas Dan Wewenang ULP Pasal 6 (1)ULP sebagaimana dimaksud dalam Pasal 3 ayat (2), mempunyai tugas: a.mengkaji ulang Rencana Umum Pengadaan Barang/Jasa bersama PPK; b.menyusun rencana pemilihan Penyedia Barang/Jasa; 2014, No.10837 c.mengumumkan pelaksanaan Pengadaan Barang/Jasa di website Kementerian dan papan pengumuman resmi untuk masyarakat, serta menyampaikan ke LPSE untuk diumumkan pada Portal Pengadaan Nasional; d.menilai kualifikasi Penyedia Barang/Jasa melalui prakualifikasi atau pascakualifikasi; e.melakukan evaluasi administrasi, teknis, dan harga terhadap penawaran yang masuk; f.menjawab sanggahan; g.menyampaikan hasil pemilihan dan menyerahkan salinan dokumen pemilihan Penyedia Barang/Jasa kepada PPK; h.menyimpan dokumen asli pemilihan Penyedia Barang/Jasa; i.mengusulkan perubahan Harga Perkiraan Sendiri (HPS), Kerangka Acuan Kerja/spesifikasi teknis pekerjaan dan rancangan kontrak kepada PPK berdasarkan atas usulan Pokja ULP; j.membuat laporan mengenai proses dan hasil pengadaan kepada Menteri; k.memberikan pertanggungjawaban atas pelaksanaan kegiatan Pengadaan Barang/Jasa kepada PA/KPA; l.menyusun dan melaksanakan strategi Pengadaan Barang/Jasa di lingkungan ULP; m.melaksanakan Pengadaan Barang/Jasa dengan menggunakan sistem pengadaan secara elektronik di LPSE; n.melaksanakan evaluasi terhadap proses Pengadaan Barang/Jasa yang telah dilaksanakan; dan o.mengelola sistem informasi manajemen pengadaan yang mencakup dokumen pengadaan, data survey harga, daftar kebutuhan barang/jasa, daftar hitam penyedia. (2)ULP sebagaimana dimaksud dalam Pasal 3 ayat (2) berwenang: a.menetapkan Dokumen Pengadaan; b.menetapkan besaran nominal Jaminan Penawaran; c.menetapkan pemenang untuk: 1)pelelangan atau Penunjukan Langsung untuk paket pengadaan barang/pekerjaan konstruksi/jasa lainnya yang bernilai paling tinggi Rp. 100.000.000.000 (seratus milyar rupiah); 2014, No.10838 2)Seleksi atau Penunjukan Langsung untuk paket Pengadaan Jasa Konsultasi yang bernilai paling tinggi Rp. 10.000.000.000 (sepuluh milyar rupiah); d.mengusulkan penetapan pemenang kepada PA/Menteri untuk Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya yang bernilai di atas Rp. 100.000.000.000 (seratus milyar rupiah) dan penyedia Jasa Konsultasi yang bernilai di atas Rp. 10.000.000.000 (sepu!uh milyar rupiah) melalui Kepala ULP; e.mengusulkan kepada PA/KPA agar Penyedia Barang/Jasa yang melakukan perbuatan dan tindakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kepada PA/KPA agar Penyedia Barang/Jasa yang melakukan perbuatan dan tindakan seperti penipuan, pemalsuan dan pelanggaran lainnya untuk dikenakan sanksi pencantuman dalam Daftar Hitam; dan f.memberikan sanksi administratif kepada Penyedia Barang/Jasa yang melakukan pelanggaran, perbuatan atau tindakan berdasarkan ketentuan peraturan perundang-undangan. Bagian Ketiga Perangkat ULP Pasal 7 Perangkat ULP terdiri atas : a. Kepala ULP; b. Sekretariat ULP; dan c. Pokja. Pasal 8 (1)Kepala ULP sebagaimana dimaksud dalam Pasal 7 huruf a memiliki tugas: a.memimpin dan mengkoordinasikan seluruh kegiatan ULP; b.menyusun dan melaksanakan strategi Pengadaan Barang/Jasa ULP; c.menyusun program kerja dan anggaran ULP; d.mengawasi seluruh kegiatan pengadaan barang/jasa di ULP dan melaporkan apabila ada penyimpangan dan/atau indikasi penyimpangan; e.membuat laporan pertanggungjawaban atas pelaksanaan kegiatan Pengadaan Barang/Jasa kepada Menteri melalui Unit organisasi eselon I terkait; f.melaksanakan pengembangan dan pembinaan Sumber Daya Manusia ULP; 2014, No.10839 g.menugaskan/menempatkan/memindahkan anggota Pokja sesuai dengan beban kerja masing-masing Pokja ULP; h.mengusulkan pemberhentian anggota Pokja yang ditugaskan di ULP kepada PA/KPA, apabila terbukti melakukan pelanggaran peraturan perundang­undangan dan/atau KKN; dan i.mengusulkan staf pendukung ULP sesuai dengan kebutuhan. (2)Kepala ULP sebagaimana dimaksud pada ayat (1) dapat merangkap dan bertugas sebagai anggota Pokja ULP. Pasal 9 (1)Sekretariat ULP sebagaimana dimaksud dalam Pasal 7 huruf b dipimpin oleh Sekretaris. (2)Sekretariat ULP sebagaimana dimaksud pada ayat (1) terdiri atas: a.Sekretaris; b.Staf administrasi dan perencanaan; dan c.Staf hukum dan sanggahan. (3)Sekretariat ULP sebagaimana dimaksud pada ayat (2) huruf b memiliki tugas dan fungsi: a.melaksanakan pengelolaan urusan keuangan, kepegawaian, ketatausahaan, perlengkapan, dan rumah tangga ULP; b.menginventarisasi paket-paketyang akan d ilelangkan/ diseleksi; c.menyiapkan dokumen pendukung dan informasi yang dibutuhkan Pokja ULP; d.memfasilitasi pelaksanaan pemilihan penyedia barang/jasa yang dilaksanakan oleh Pokja ULP; e.mengagendakan dan mengkoordinasikan sanggahan yang disampaikan oleh penyedia barang/jasa; f.mengelola sistem pengadaan dan sistem informasi data manajemen pengadaan untuk mendukung pelaksanaan Pengadaan Barang/Jasa ; g.mengelola dokumen Pengadaan Barang/Jasa ; h.melakukan evaluasi terhadap pelaksanaan pengadaan dan menyusun laporan; dan i.menyiapkan dan mengkoordinasikan tim teknis dan staf pendukung ULP dalam proses Pengadaan Barang/Jasa. (4)Sekretariat ULP sebagaimana dimaksud pada ayat (2) dapat merangkap dan bertugas sebagai anggota Pokja ULP. 2014, No.108310 Pasal 10 (1)Masing-masing Pokja ULP sebagaimana dimaksud dalam Pasal 7 huruf c, dipimpin oleh seorang Ketua Pokja. (2)Kelompok Kerja ULP sebagaimana dimaksud dalam Pasal 7 huruf c memiliki tugas: a.melakukan kaji ulang terhadap Kerangka Acuan Kerja/KAK, spesifikasi teknis dan Harga Perkiraan Sendiri paket-paket Pengadaan Barang/Jasa yang akan dilelang/seleksi; b.mengusulkan perubahan Harga Perkiraan Sendiri, Kerangka Acuan Kerja/spesifikasi teknis pekerjaan dan rancangan kontrak kepada PPK, melalui Kepala ULP; c.menyusun rencana pemilihan penyedia barang/jasa dan menetapkan dokumen pengadaan; d.melakukan pemilihan penyedia barang/jasa mulai dan pengumuman kualifikasi atau pelelangan sampai dengan menjawab Sanggah; e.mengusulkan penetapan pemenang kepada PA/Menteri untuk Penyedia Barang/Pekerjaan Konstruksi/Jasa Lainnya yang bernilai di atas Rp.100.000.000.000 ,-(seratus milyar rupiah) dan penyedia Jasa Konsultansi yang bernilai di atas Rp. 10.000.000.000 (sepuluh milyar rupiah) melalui Kepala ULP; f.menetapkan pemenang untuk: 1)Pelelangan atau Penunjukan Langsung untuk paket pengadaan barang/pekerjaan konstruksi/jasa lainnya yang bernilai paling tinggi Rp. 100.000.000.000,- (seratus milyar rupiah); atau 2)Seleksi atau Penunjukan Langsung untuk paket Pengadaan Jasa Konsultasi yang bernilai paling tinggi Rp. 10.000.000.000 ,-(sepuluh milyar rupiah); g.menyampaikan Berita",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bernilai paling tinggi Rp. 10.000.000.000 ,-(sepuluh milyar rupiah); g.menyampaikan Berita Acara Hasil Pelelangan kepada PPK melalui Kepala ULP; h.membuat laporan mengenai proses dan hasil Pengadaan Barang/Jasa kepada Kepala ULP; i.memberikan data dan informasi kepada Kepala ULP mengenai Penyedia Barang/Jasa yang melakukan perbuatan seperti penipuan, pemalsuan dan pelanggaran lainnya; dan j.mengusulkan bantuan Tim Teknis dan/atau Tim Ahli kepada Kepala ULP. 2014, No.108311 (3)Dalam melaksanakan tugasnya, Ketua Pokja dan setiap anggota Pokja ULP mempunyai kewenangan yang sama dalam pengambilan keputusan yang ditetapkan berdasarkan suara terbanyak; (4)Penetapan pemenang oleh Pokja ULP sebagaimana dimaksud pada huruf f, tidak bisa diganggu gugat oleh Kepala ULP; dan (5)Anggota Pokja ULP dapat bertugas dan menjadi Pejabat Pengadaan di luar ULP. (6)Kegiatan Swakelola yang memerlukan Penyedia Barang Jasa melalui proses pelelangan/seleksi penyedia Barang/Jasa dilakukan oleh Pokja ULP sesuai ketentuan peraturan perundang-undangan. Pasal 11 (1)ULP melaksanakan pemilihan calon Penyedia Barang/Jasa di lingkungan Satker terkait. (2)Pemilihan sebagaimana dimaksud pada ayat (1) dilaksanakan setelah ULP menerima paket pengadaan barang/jasa dari PPK. (3)Paket pengadaan barang/jasa sebagaimana dimaksud pada ayat (2) dilengkapi dengan data pendukung paling sedikit meliputi: a.Kutipan Petunjuk Operasional Kegiatan; b.Kerangka Acuan Kerja/Spesifikasi Teknis; c.Harga Perkiraan Sendiri; dan d.Rancangan Kontrak. Pasal 12 (1)Dalam melaksanakan tugas dan fungsinya sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 10, Perangkat ULP di lingkungan Kementerian mengacu pada Ketentuan peraturan perundang- undangan. (2)Untuk tertib administrasi prosedur kerja perangkat ULP dalam pelaksanaan Pengadaan Barang/Jasa sebagaimana dimaksud dalam Pasal 7 dilaksanakan berdasarkan Standar Operasional Prosedur (SOP) Pengadaan Barang/Jasa di lingkungan Kementerian. (3)Ketentuan mengenai SOP Pengadaan Barang/Jasa sebagaimana dimaksud pada ayat (2) akan ditetapkan oleh Sekretaris Jenderal. BAB IV PERSYARATAN, PENGANGKATAN DAN PEMBERHENTIAN PERANGKAT ULP Pasal 13 (1)Kepala ULP dan Anggota Pokja ULP sebagaimana dimaksud dalam Pasal 7 huruf a dan huruf c, harus memiliki persyaratan sebagai berikut: 2014, No.108312 a.memiliki intergritas, disiplin, dan tanggung jawab dalam melaksanakan tugas; b.memahami pekerjaan yang akan diadakan; c.memahami jenis pekerjaan tertentu yang menjadi tugas ULP/Pokja ULP; d.memahami isi dokumen, metode dan prosedur pengadaan; e.memiliki Sertifikat Keahlian Pengadaan Barang/Jasa sesuai dengan kompetensi yang dipersyaratkan; dan f.menandatangani Pakta Integritas. (2)Persyaratan Sertifikat Keahlian Pengadaan Barang/Jasa sebagaimana dimaksud pada ayat (1) huruf e dapat dikecualikan untuk Kepala ULP. Pasal 14 (1)Pengangkatan Perangkat ULP sebagaimana dimaksud dalam Pasal 7 ditetapkan dengan Keputusan Menteri. (2)Penandatangan Keputusan Menteri sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat eselon I terkait atas nama Menteri. (3)Penandatangan keputusan Menteri untuk pengangkatan perangkat ULP Sekretariat Jenderal dan Inspektorat Jenderal sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, dilakukan oleh Sekretaris Jenderal. (4)Penandatangan keputusan Menteri untuk pengangkatan perangkat ULP Sekolah Tinggi Multi Media sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf g dilakukan oleh Kepala Badan Penelitian dan Pengembangan Sumber Daya Manusia (5)Penandatangan keputusan Menteri untuk pengangkatan perangkat ULP Balai Penyedia dan Pengelola Pembiayaan Telekomunikasi dan Informatika sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf h dilakukan oleh Direktur Jenderal Penyelenggaraan Pos dan Informatika. (6)Pengangkatan Perangkat ULP sebagaimana dimaksud pada Pasal 7 dilakukan berdasarkan usulan yang dikoordinasikan oleh: a.Biro Umum untuk Sekretariat Jenderal dan Inspektorat Jenderal. b.Sekretariat Direktorat Jenderal untuk Direktorat Jenderal. c.Sekretariat Badan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Inspektorat Jenderal. b.Sekretariat Direktorat Jenderal untuk Direktorat Jenderal. c.Sekretariat Badan untuk Badan-badan. 2014, No.108313 Pasal 15 Pejabat Eselon I terkait atas nama Menteri sebagaimana dimaksud dalam Pasal 14 ayat (2), karena adanya kebutuhan organisasi di lingkungan Kementerian atau adanya pertimbangan dari Inspektorat Jenderal terkait dengan temuan hasil pengawasan dapat memberhentikan Kepala ULP/anggota Pokja ULP. BAB IV TATA HUBUNGAN KERJA ULP Pasal 16 (1)ULP wajib berkoordinasi dan menjalin hubungan kerja dengan unit organisasi yang akan memanfaatkan barang/jasa yang diadakan dan unit organisasi terkait lainnya. (2)ULP wajib berkoordinasi dan menjalin hubungan kerja dengan LKPP. (3)ULP wajib berkoordinasi dan menjalin hubungan kerja dengan Pengelola LPSE Kementerian dalam hal pengadaan barang dan jasa secara elektronis Pasal 17 (1)Hubungan kerja ULP dengan unit organisasi yang akan memanfaatkan barang/jasa yang akan diadakan sebagaimana dimaksud dalam Pasal 15 ayat (1), meliputi: a.Penyampaian proses dan hasil Pengadaan Barang/Jasa b.Memberikan pedoman dan petunjuk kepada unit kerja dalam menyusun perencanaan Pengadaan Barang/Jasa; dan c.Pelaksanaan pedoman atau petunjuk pengendalian pelaksanaan pengadaan yang diberikan pengguna anggaran (2)Hubungan kerja ULP dengan LKPP sebagaimana dimaksud dalam Pasal 15 ayat (2), meliputi: a.penyampaian laporan hasil pelaksanaan Pengadaan Barang/Jasa sesuai dengan pedoman yang ditetapkan LKPP; b.konsultasi sesuai dengan kebutuhan, dalam rangka penyelesaian persoalan yang dihadapi dalam proses Pengadaan Barang/Jasa; c.koordinasi dalam pelaksanaan tugasnya; dan d.penyampaian masukan untuk perumusan strategi dan kebijakan Pengadaan Barang/Jasa. Pasal 18 Apabila salah satu ULP sebagaimana dimaksud dalam Pasal 3 ayat (2) membutuhkan tambahan Sumber Daya Manusia yang memiliki sertifikat 2014, No.108314 Pengadaan Barang/Jasa, Kepala ULP yang dimintakan bantuan dapat menugaskan, memindahkan, atau menempatkan anggota Pokjanya. BAB IV PELAPORAN Pasal 19 Kepala ULP melaporkan pelaksanaan kegiatan setiap triwulan kepada Menteri melalui pimpinan unit organisasi eselon I masing-masing paling lambat minggu pertama pada bulan berikutnya. BAB V PEMBIAYAAN Pasal 20 Segala biaya yang diperlukan untuk pelaksanaan tugas ULP dibebankan pada anggaran Kementerian sesuai dengan ketentuan: a.Kepala ULP dan Sekretariat dibebankan pada anggaran satuan kerja ULP masing-masing. b.Anggota Pokja dan biaya operasional proses pelelangan dibebankan pada anggaran pemilik paket pekerjaan. BAB VI KETENTUAN PERALIHAN Pasal 21 Pada saat Peraturan Menteri ini berlaku: a.Panitia Pengadaan Barang/Jasa yang telah ada sebelum berlakunya Peraturan Menteri ini, tetap dapat melaksanakan tugasnya sampai dengan selesainya pemilihan Penyedia Barang/Jasa. b.Penetapan Perangkat ULP sebagaimana dimaksud dalam Pasal 7 paling lambat 1 (satu) bulan setelah diundangkannya Peraturan Menteri ini. c.Dalam hal Perangkat ULP belum terbentuk sebagaimana diatur dalam Peraturan Menteri ini, KPA menetapkan panitia pengadaan untuk melaksanakan Pengadaan Barang/Jasa. 2014, No.108315 BAB VII KETENTUAN PENUTUP Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Juni 2014 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 8 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.108316 LAMPIRAN PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA NOMOR 23 TAHUN 2014 TENTANG UNIT LAYANAN PENGADAAN DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA PERANGKAT KERJA ULP MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRINGKepala ULP Sekretaris",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRINGKepala ULP Sekretaris ULP Staf Administrasi dan PerencanaStaf Hukum dan Sanggahan Pokja ULP",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}