{
  "source": "downloaded_pdfs/bn1024-2012.pdf",
  "processed_date": "2025-04-24T17:15:06.271682",
  "document_info": {
    "title": "BN 1024-2012.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1024, 2012 KEMENTERIAN KEUANGAN. Bantuan Biaya. Penyelesaian Masalah Hukum. Tata Cara. Persyaratan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 159/PMK.01/2012 TENTANG TATA CARA, PERSYARATAN DAN BESARAN PEMBERIAN BANTUAN BIAYA PENYELESAIAN MASALAH HUKUM DALAM PERKARA PIDANA DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa berdasarkan ketentuan Pasal 45 Peraturan Menteri Keuangan Nomor 158/PMK.01/2012 tentang Bantuan Hukum di Lingkungan Kementerian Keuangan disebutkan pemberian bantuan pembiayaan penyelesaian masalah hukum dalam perkara pidana akan diatur dalam Peraturan Menteri Keuangan; Mengingat : 1. Peraturan Menteri Keuangan Nomor 184/ PMK.01/2010 tentang Organisasi dan Tata kerja Kementerian Keuangan; 2. Peraturan Menteri Keuangan Nomor 184/ PMK.01/2012 tentang Bantuan Hukum di Lingkungan Kementerian Keuangan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA, PERSYARATAN DAN BESARAN PEMBERIAN BANTUAN BIAYA PENYELESAIAN MASALAH HUKUM DALAM PERKARA PIDANA DI LINGKUNGAN KEMENTERIAN KEUANGAN. www.djpp.depkumham.go.id 2012, No.1024 2 Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Kementerian adalah Kementerian Keuangan. 2. Menteri/Mantan Menteri adalah Menteri Keuangan/Mantan Menteri Keuangan. 3. Wakil Menteri yang selanjutnya disingkat Wamen/Mantan Wamen adalah Wakil Menteri Keuangan/Mantan Wakil Menteri Keuangan. 4. Pegawai adalah Calon Pegawai Negeri Sipil dan Pegawai Negeri Sipil, di lingkungan Kementerian. 5. Pejabat adalah Pegawai yang diangkat dalam jabatan struktural/fungsional di lingkungan Kementerian. 6. Pensiunan adalah Pegawai yang telah mencapai batas usia pensiun menurut peraturan perundang-undangan dan diberhentikan dengan hormat sebagai Pegawai. 7. Mantan Pegawai adalah orang yang pernah menjadi Pegawai atau Pejabat di lingkungan Kementerian yang diberhentikan tanpa hak pensiun. 8. Unit adalah satuan organisasi kerja di lingkungan Kementerian. 9. Tersangka adalah seorang yang karena perbuatannya atau keadaannya berdasarkan bukti permulaan patut diduga sebagai pelaku tindak pidana. 10. Terdakwa adalah seorang tersangka yang dituntut, diperiksa dan diadili di sidang pengadilan. 11. Putusan Pengadilan Yang Berkekuatan Hukum Tetap adalah putusan pengadilan suatu perkara sebagaimana yang dimaksud dalam Undang-undang Nomor 14 Tahun 1985 sebagaimana telah diubah dengan Undang-Undang Nomor 3 Tahun 2009 tentang Mahkamah Agung. 12. Bantuan Biaya Penyelesaian Permasalahan Hukum Dalam Perkara Pidana selanjutnya disebut Bantuan Biaya adalah bantuan sejumlah uang yang diberikan oleh Kementerian kepada Menteri/Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai yang tidak terbukti sebagai Tersangka atau dinyatakan tidak bersalah berdasarkan Putusan Pengadilan Yang Berkekuatan Hukum Tetap. 13. Bantuan Hukum adalah pemberian layanan hukum oleh Kementerian dalam menangani Masalah Hukum. www.djpp.depkumham.go.id 2012, No.1024 3 Pasal 2 (1) Kementerian dapat memberikan Bantuan Hukum kepada Menteri/Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai yang dimintai keterangan sebagai saksi atau ahli pada proses penyidikan atas suatu tindak pidana yang terkait dengan pelaksanaan tugas dan fungsi Kementerian. (2) Menteri/Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai yang berstatus Tersangka atau Terdakwa tidak memperoleh Bantuan Hukum dari Kementerian. Pasal 3 Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai wajib direhabilitasi status dan kedudukan kepegawaiannya sesuai peraturan perundang-undangan bidang kepegawaian, apabila: a. tidak terbukti sebagai Tersangka berdasarkan Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik; b. tidak diajukan penuntutannya oleh Penuntut Umum berdasarkan Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penuntut Umum berdasarkan Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara; atau c. tidak terbukti melakukan tindak pidana berdasarkan Putusan Pengadilan Yang Berkekuatan Hukum Tetap. Pasal 4 (1) Selain pemberian rehabilitasi sebagaimana dimaksud pada Pasal 3, Kementerian juga memberikan Bantuan Biaya kepada Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai dalam hal: a. tidak terbukti sebagai Tersangka berdasarkan Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik apabila menggunakan advokat dalam proses pemeriksaannya; b. tidak diajukan penuntutannya berdasarkan Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara oleh Penuntut Umum; atau c. tidak terbukti bersalah berdasarkan Putusan Pengadilan Yang Berkekuatan Hukum Tetap. (2) Pemberian Bantuan Biaya sebagaimana dimaksud dalam ayat (1) hanya diberikan kepada Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai yang ditetapkan sebagai Tersangka dalam tindak pidana yang didahului dengan proses penyidikan yang berkaitan dengan pelaksanaan tugas dan fungsi Kementerian. www.djpp.depkumham.go.id 2012, No.1024 4 (3) Pemberian Bantuan Biaya sebagaimana yang dimaksud dalam ayat (1) diberikan kepada Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai setelah: a. diterbitkannya Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik; b. diterbitkannya Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara oleh Penuntut Umum; atau c. adanya Putusan Pengadilan Yang Berkekuatan Hukum Tetap. Pasal 5 (1) Pemberian Bantuan Biaya diberikan kepada Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai sesuai jabatannya pada saat yang bersangkutan ditetapkan sebagai Tersangka atau dinyatakan tidak bersalah berdasarkan Putusan Pengadilan Yang Berkekuatan Hukum Tetap. (2) Jumlah Bantuan Biaya diberikan kepada Mantan Menteri: a. pada terbitnya Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik atau Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara oleh Penuntut Umum paling banyak Rp. 10.000.000,- (sepuluh juta rupiah) apabila menggunakan advokat dalam proses Penyidikan ; b. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat pertama sebesar Rp. 175.000.000,- (seratus tujuh puluh lima juta rupiah); c. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat banding sebesar Rp. 225.000.000,- (dua ratus dua puluh lima juta rupiah); d. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat kasasi Mahkamah Agung sebesar Rp. 275.000.000,- (dua ratus tujuh puluh lima juta rupiah); atau e. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat peninjauan kembali Mahkamah Agung sebesar Rp. 325.000.000,- (tiga ratus dua puluh lima juta rupiah). (3) Jumlah Bantuan Biaya diberikan kepada Wamen/Mantan Wamen, Pejabat/Mantan Pejabat setingkat eselon I: a. Pada terbitnya Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik atau Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara oleh Penuntut Umum paling banyak Rp. 10.000.000,- (sepuluh juta rupiah) apabila menggunakan advokat dalam proses Penyidikan ; www.djpp.depkumham.go.id 2012, No.1024 5 b. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat pertama sebesar Rp. 150.000.000,- (seratus lima puluh juta rupiah); c. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat banding sebesar Rp. 200.000.000,- (dua ratus juta rupiah); d. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat kasasi Mahkamah Agung sebesar Rp. 250.000.000,- (dua ratus lima puluh juta rupiah); atau e. Putusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "250.000.000,- (dua ratus lima puluh juta rupiah); atau e. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat peninjauan kembali Mahkamah Agung sebesar Rp. 300.000.000,- (tiga ratus juta rupiah). (4) Jumlah Bantuan Biaya diberikan kepada Pejabat/Mantan Pejabat setingkat eselon II: a. Pada terbitnya Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik atau Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara oleh Penuntut Umum paling banyak Rp. 10.000.000,- (sepuluh juta rupiah) apabila menggunakan advokat dalam proses Penyidikan ; b. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat pertama sebesar Rp. 125.000.000,- (seratus dua puluh lima juta rupiah); c. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat banding sebesar Rp. 175.000.000,- (seratus tujuh puluh lima juta rupiah); d. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat kasasi Mahkamah Agung sebesar Rp. 225.000.000,- (dua ratus dua puluh lima juta rupiah); atau e. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat peninjauan kembali Mahkamah Agung sebesar Rp. 275.000.000,- (dua ratus tujuh puluh lima juta rupiah). (5) Jumlah Bantuan Biaya diberikan kepada Pejabat/Mantan Pejabat setingkat eselon III, eselon IV, eselon V dan Pelaksana/Pensiunan: a. Pada terbitnya Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik atau Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara oleh Penuntut Umum paling banyak Rp. 10.000.000,- (sepuluh juta rupiah) apabila menggunakan advokat dalam proses Penyidikan ; www.djpp.depkumham.go.id 2012, No.1024 6 b. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat pertama sebesar Rp. 100.000.000,- (seratus juta rupiah); c. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di pengadilan tingkat banding sebesar Rp. 150.000.000,- (seratus lima puluh juta rupiah); d. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat kasasi Mahkamah Agung sebesar Rp. 200.000.000,- (dua ratus juta rupiah); atau e. Putusan Pengadilan Yang Berkekuatan Hukum Tetap pada tingkat pemeriksaan di tingkat peninjauan kembali Mahkamah Agung sebesar Rp. 250.000.000,- (dua ratus lima puluh juta rupiah). Pasal 6 Bantuan Biaya kepada Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai diberikan apabila ada surat permohonan secara tertulis yang melampirkan: a. Surat Perintah Penghentian Penyidikan (SP3) oleh Penyidik; b. Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara oleh Penuntut Umum; atau c. Salinan Putusan Pengadilan Yang Telah Berkekuatan Hukum Tetap. Pasal 7 (1) Surat permohonan Bantuan Biaya sebagaimana yang dimaksud dalam Pasal 6 disampaikan kepada: a. Sekretaris Jenderal bagi Mantan Menteri; b. Kepala Biro/Pusat bagi Pejabat/Pegawai/Mantan Pegawai/ Pensiunan di lingkungan Sekretariat Jenderal; c. Sekretaris Unit eselon I dimana yang bersangkutan tercatat sebagai Pejabat/Pegawai/Mantan Pegawai/Pensiunan. (2) Sekretaris Jenderal mendisposisikan surat permohonan sebagaimana dimaksud dalam ayat (1) huruf a untuk dilakukan penelitian oleh Biro Bantuan Hukum. (3) Kepala Biro/Pusat dan Sekretaris Unit eselon I meneruskan surat permohonan dari Pegawai/Pensiunan kepada Biro Bantuan Hukum Sekretariat Jenderal untuk dilakukan penelitian. Pasal 8 (1) Terhadap surat permohonan dimaksud dilakukan penelitian kelengkapan persyaratan dokumen oleh Biro Bantuan Hukum. www.djpp.depkumham.go.id 2012, No.1024 7 (2) Penelitian yang dimaksud dalam ayat (1) adalah melakukan tindakan berupa: a. pemeriksaan dokumen persyaratan; dan b. melakukan konfirmasi dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berupa: a. pemeriksaan dokumen persyaratan; dan b. melakukan konfirmasi dengan lembaga penegak hukum terkait dengan permohonan Bantuan Biaya. Pasal 9 Atas hasil penelitian dokumen persyaratan, Biro Bantuan Hukum memberikan rekomendasi pemberian Bantuan Biaya kepada Sekretaris Jenderal, atau Kepala Biro/Pusat di lingkungan Sekretariat Jenderal atau Sekretaris Unit eselon I. Pasal 10 Pemberian Bantuan Biaya dianggarkan dalam DIPA masing-masing Unit eselon I dan dilaksanakan oleh: a. Biro Bantuan Hukum dalam hal permohonan Bantuan Biaya diajukan oleh Mantan Menteri, Wamen/Mantan Wamen atau Sekretaris Jenderal/Mantan Sekretaris Jenderal; b. Biro/Pusat di lingkungan Sekretariat Jenderal dalam hal permohonan Bantuan Biaya diajukan oleh Pejabat/Mantan Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai yang merupakan Pejabat/Mantan Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai di lingkungan Biro/Pusat bersangkutan; c. Sekretaris Unit eselon I dalam hal permohonan Bantuan Biaya diajukan oleh Pejabat/Mantan Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai yang tercatat sebagai Pejabat/Mantan Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai di Unit eselon I bersangkutan. Pasal 11 (1) Mantan Menteri, Wamen/Mantan Wamen, Pejabat/Mantan Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai diwajibkan membayar ganti rugi kepada Kementerian sebesar Bantuan Biaya yang diterimanya apabila: a. Penyidik membatalkan Surat Perintah Penghentian Penyidikan (SP3); b. Penuntut Umum membatalkan Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara; c. terdapat upaya hukum luar biasa Peninjauan Kembali atas Putusan Yang Berkekuatan Hukum Tetap oleh Penuntut Umum dan putusannya menyatakan Mantan Menteri, Wamen/Mantan Wamen, Pejabat, Pegawai, Pensiunan dan/atau Mantan Pegawai bersalah melakukan tindak pidana. www.djpp.depkumham.go.id 2012, No.1024 8 (2) Pelaksanaan pengembalian Bantuan Biaya sebagaimana dimaksud pada ayat (1) dilakukan oleh Panitia Urusan Piutang Negara (PUPN). Pasal 12 Pemberian Bantuan Biaya hanya dapat diberikan kepada pengajuan permohonan yang didasarkan atas Surat Perintah Penghentian Penyidikan (SP3) atau Surat Penetapan Penghentian Penuntutan/Surat Penetapan Penghentian Perkara atau Putusan Yang Berkekuatan Hukum Tetap yang terbit setelah berlakunya Peraturan Menteri ini. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 17 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}