{
  "source": "downloaded_pdfs/bn1094-2018.pdf",
  "processed_date": "2025-04-22T19:26:12.408045",
  "document_info": {
    "title": null
  },
  "total_pages": 180,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1094 , 2018 KEMHAN. Renstra Tahun 2015 -2019. Perubahan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTAHANAN NOMOR 08 TAHUN 2015 TENTANG RENCANA STRATEGIS KEMENT ERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA TAHUN 2015 -2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA , Menimbang : a. bahwa dengan adanya penambahan dan perubahan program dan kegiatan Kementerian Pertahanan dan Tentara Nasional Indonesia dalam melaksanakan arah kebijakan dan strategi , serta Matrik Kinerja dan Pendanaan Rencana Strategi Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019, Peraturan Menteri Pertahanan Nomor 08 Tahun 2015 tentang Renc ana Strategis Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019 , sehingga perlu dilakukan pe rubahan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tenta ng Perubahan atas Peraturan Menteri Pertahanan Nomor 08 Tahun 2015 tentang Rencana Strategis Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019; www.peraturan.go.id 2018, No.1094 -2- Mengingat : 1. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Nega ra Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang -Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005 - 2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 N omor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 5. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana P embangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 6. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 (Lembaran N egara Republik Indonesia Tahun 2015 Nomor 3); 7. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 5 Tahun 2014 tentang Pedoman Penyusunan dan Penelaahan Rencana Strategis Kementerian/Lembaga (Renstra K/L) Tahun 2015 -2019 (Berita Negara Republik Indonesia Tahun 2014 Nomor 860); 8. Peraturan Menteri Pertahanan Nomor 08 Tahun 2015 tentang Rencana Strategis Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019 (Berita Negara Republik Indonesi a Tahun 2015 Nomor 1149 ); www.peraturan.go.id 2018, No.1094 -3- 9. Peraturan Menteri Pertahanan Nomor 28 Tahun 2015 tentang Sistem Perencanaan Pembangunan Pertahanan Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 1922); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTAHANAN NOMOR 08 TAHUN 2015 TENTANG RENCANA STRATEGIS KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA TAHUN 2015 -2019 . Pasal I Lampiran Peraturan Menteri Pertahanan Nomor 08 Tahun 2015 tentang Rencana Strategis Ke menterian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019 (Berita Negara Republik Indonesia Tahun 2015 Nomor 1149) diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri i ni. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1094 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juli 2018 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 15 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA Paraf : 1. Dirjen Strahan : 2. Dirjen Renhan : 3. Dirjen Pothan : 4. Dirjen Kuathan : www.peraturan.go.id 2018, No.1094 -5- www.peraturan.go.id 2018, No.1094 -6- www.peraturan.go.id 2018, No.1094 -7- www.peraturan.go.id 2018, No.1094 -8- www.peraturan.go.id 2018, No.1094 -9- www.peraturan.go.id 2018, No.1094 -10- www.peraturan.go.id 2018, No.1094 -11- www.peraturan.go.id 2018, No.1094 -12- www.peraturan.go.id 2018, No.1094 -13- www.peraturan.go.id 2018, No.1094 -14- www.peraturan.go.id 2018, No.1094 -15- www.peraturan.go.id 2018, No.1094 -16- www.peraturan.go.id 2018, No.1094 -17- www.peraturan.go.id 2018, No.1094 -18- www.peraturan.go.id 2018, No.1094 -19- www.peraturan.go.id 2018, No.1094 -20- www.peraturan.go.id 2018, No.1094 -21- www.peraturan.go.id 2018, No.1094 -22- www.peraturan.go.id 2018, No.1094 -23- www.peraturan.go.id 2018, No.1094 -24- www.peraturan.go.id 2018, No.1094 -25- www.peraturan.go.id 2018, No.1094 -26- www.peraturan.go.id 2018, No.1094 -27- www.peraturan.go.id 2018, No.1094 -28- www.peraturan.go.id 2018, No.1094 -29- www.peraturan.go.id 2018, No.1094 -30- www.peraturan.go.id 2018, No.1094 -31- www.peraturan.go.id 2018, No.1094 -32- www.peraturan.go.id 2018, No.1094 -33- www.peraturan.go.id 2018, No.1094 -34- www.peraturan.go.id 2018, No.1094 -35- www.peraturan.go.id 2018, No.1094 -36- www.peraturan.go.id 2018, No.1094 -37- www.peraturan.go.id 2018, No.1094 -38- www.peraturan.go.id 2018, No.1094 -39- www.peraturan.go.id 2018, No.1094 -40- www.peraturan.go.id 2018, No.1094 -41- www.peraturan.go.id 2018, No.1094 -42- www.peraturan.go.id 2018, No.1094 -43- www.peraturan.go.id 2018, No.1094 -44- www.peraturan.go.id 2018, No.1094 -45- www.peraturan.go.id 2018, No.1094 -46- www.peraturan.go.id 2018, No.1094 -47- www.peraturan.go.id 2018, No.1094 -48- www.peraturan.go.id 2018, No.1094 -49- www.peraturan.go.id 2018, No.1094 -50- www.peraturan.go.id 2018, No.1094 -51- www.peraturan.go.id 2018, No.1094 -52- www.peraturan.go.id 2018, No.1094 -53- www.peraturan.go.id 2018, No.1094 -54- www.peraturan.go.id 2018, No.1094 -55- www.peraturan.go.id 2018, No.1094 -56- www.peraturan.go.id 2018, No.1094 -57- www.peraturan.go.id 2018, No.1094 -58- www.peraturan.go.id 2018, No.1094 -59- www.peraturan.go.id 2018, No.1094 -60- www.peraturan.go.id 2018, No.1094 -61- www.peraturan.go.id 2018, No.1094 -62- www.peraturan.go.id 2018, No.1094 -63- www.peraturan.go.id 2018, No.1094 -64- www.peraturan.go.id 2018, No.1094 -65- www.peraturan.go.id 2018, No.1094 -66- www.peraturan.go.id 2018, No.1094 -67- www.peraturan.go.id 2018, No.1094 -68- www.peraturan.go.id 2018, No.1094 -69- www.peraturan.go.id 2018, No.1094 -70- www.peraturan.go.id 2018, No.1094 -71- www.peraturan.go.id 2018, No.1094 -72- www.peraturan.go.id 2018, No.1094 -73- www.peraturan.go.id 2018, No.1094 -74- www.peraturan.go.id 2018, No.1094 -75- www.peraturan.go.id 2018, No.1094 -76- www.peraturan.go.id 2018, No.1094 -77- www.peraturan.go.id 2018, No.1094 -78- www.peraturan.go.id 2018, No.1094 -79- www.peraturan.go.id 2018, No.1094 -80- SUBLAMPIRAN PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 16 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERTAHANAN NOMOR 08 TAHUN 2015 TENTANG RENCANA STRATEGIS KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA TAHUN 2015 -2019 www.peraturan.go.id 2018, No.1094 -81- www.peraturan.go.id 2018, No.1094 -82- www.peraturan.go.id 2018, No.1094 -83- www.peraturan.go.id 2018, No.1094 -84- www.peraturan.go.id 2018, No.1094 -85- www.peraturan.go.id 2018, No.1094 -86- www.peraturan.go.id 2018, No.1094 -87- www.peraturan.go.id 2018, No.1094 -88- www.peraturan.go.id 2018, No.1094 -89- www.peraturan.go.id 2018, No.1094 -90- www.peraturan.go.id 2018, No.1094 -91- www.peraturan.go.id 2018, No.1094 -92- www.peraturan.go.id 2018, No.1094 -93- www.peraturan.go.id 2018, No.1094 -94- www.peraturan.go.id 2018, No.1094 -95- www.peraturan.go.id 2018, No.1094",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2018, No.1094 -94- www.peraturan.go.id 2018, No.1094 -95- www.peraturan.go.id 2018, No.1094 -96- www.peraturan.go.id 2018, No.1094 -97- www.peraturan.go.id 2018, No.1094 -98- www.peraturan.go.id 2018, No.1094 -99- www.peraturan.go.id 2018, No.1094 -100- www.peraturan.go.id 2018, No.1094 -101- www.peraturan.go.id 2018, No.1094 -102- www.peraturan.go.id 2018, No.1094 -103- www.peraturan.go.id 2018, No.1094 -104- www.peraturan.go.id 2018, No.1094 -105- www.peraturan.go.id 2018, No.1094 -106- www.peraturan.go.id 2018, No.1094 -107- www.peraturan.go.id 2018, No.1094 -108- www.peraturan.go.id 2018, No.1094 -109- www.peraturan.go.id 2018, No.1094 -110- www.peraturan.go.id 2018, No.1094 -111- www.peraturan.go.id 2018, No.1094 -112- www.peraturan.go.id 2018, No.1094 -113- www.peraturan.go.id 2018, No.1094 -114- www.peraturan.go.id 2018, No.1094 -115- www.peraturan.go.id 2018, No.1094 -116- www.peraturan.go.id 2018, No.1094 -117- www.peraturan.go.id 2018, No.1094 -118- www.peraturan.go.id 2018, No.1094 -119- www.peraturan.go.id 2018, No.1094 -120- www.peraturan.go.id 2018, No.1094 -121- www.peraturan.go.id 2018, No.1094 -122- www.peraturan.go.id 2018, No.1094 -123- www.peraturan.go.id 2018, No.1094 -124- www.peraturan.go.id 2018, No.1094 -125- www.peraturan.go.id 2018, No.1094 -126- www.peraturan.go.id 2018, No.1094 -127- www.peraturan.go.id 2018, No.1094 -128- www.peraturan.go.id 2018, No.1094 -129- www.peraturan.go.id 2018, No.1094 -130- www.peraturan.go.id 2018, No.1094 -131- www.peraturan.go.id 2018, No.1094 -132- www.peraturan.go.id 2018, No.1094 -133- www.peraturan.go.id 2018, No.1094 -134- www.peraturan.go.id 2018, No.1094 -135- 2015 2016 2017 2018 2019 2015 2016 2017 2018 2019 KEMENTERIAN PERTAHANAN 1. -Persentase potensi sumber daya nasional yang dapat diperdayakan menjadi kekuatan pertahanan yang tangguh untuk mendukung kepentingan pertahanan negara.14% 21% 24% 28% 32% 2. -Persentase satuan kerja yang menerapkan manajemen yang terintegrasi, akuntabel dan akurat dilingkungan Kemhan dan TNI.86% 87% 88% 89% 100% 3. -Persentase kekuatan pokok minimum (MEF) TNI meliputi aspek alutsista, profesionalisme, sarana dan prasarana serta kesejahteraan yang di bangun.16% 20% 20% 23% 25% 4. 1.Persentase wilayah perbatasan negara darat, laut, udara yang memiliki batas yang jelas. 2.Persentase penurunan pelanggaran wilayah perbatasan dan daerah rawan.25% 20% 15% 10% 5% 5. -Persentase obyek vital nasional bersifat strategis yang dinyatakan aman.100% 100% 100% 100% 100% 6. 1.Persentase kekuatan laut yang mampu mengamankan pulau-pulau kecil terluar dan wilayah laut yuridiksi nasional.100% 100% 100% 100% 100% 2.Persentase penurunan pelanggaran hukum dan gangguan keamanan wilayah laut yurisdiksi nasional.20% 17% 14% 11% 8%Terwujudnya sumber daya nasional yang dapat digunakan dalam pertahanan negara. Terwujudnya sistem pertahanan negara yang terintegrasi. Terwujudnya kekuatan pokok minimum TNI untuk menghadapi seluruh potensi ancaman yang bersumber dari perkembangan lingkungan strategis nasional, regional dan global Terwujudnya wilayah perbatasan darat serta wilayah yurisdiksi laut dan udara memiliki batas yang jelas dan bebas dari pelanggaran kedaulatan negara Seluruh objek vital nasional yang bersifat strategis aman Kekuatan laut yang mampu menjangkau wilayah perbatasan, pulau-pulau kecil terluar/terdepan dan mengatasi berbagai bentuk pelanggaran maritim di wilayah laut yurisdiksi nasional. MATRIKS KINERJA DAN PENDANAAN RENSTRA KEMHAN DAN TNI TAHUN 2015-2019 Program/KegiatanSasaran Program ( Outcome )/Sasaran Kegiatan ( Output ) IndikatorTarget Alokasi (dalam miliaran rupiah) JumlahUnit Organisasi pelaksanaPRIORITAS N, B, K/LSub lampiran I Peraturan Menteri Pertahanan Nomor 8 Tahun 2015 Tanggal 4 Agustus 2015 www.peraturan.go.id 2018, No.1094 -136- 7. 1.Persentase kekuatan darat yang mampu mengamankan pulau-pulau di daerah terpencil, daerah perbatasan darat negara dan pulau- pulau kecil terluar serta menjaga keamanan wilayah daratan90% 90% 90% 90% 90% 2.Persentase penurunan pelanggaran hukum dan gangguan keamanan wilayah perbatasan darat negara dan pulau-pulau kecil terluar.25% 20% 15% 10% 5% 8. 1.Persentase kekuatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pulau-pulau kecil terluar.25% 20% 15% 10% 5% 8. 1.Persentase kekuatan udara yang mampu mengamankan wilayah udara yurisdiksi nasional dan mendukung pengamanan perbatasan darat dan laut. 75% 80% 85% 85% 90% 2.Persentase penurunan pelanggaran hukum wilayah udara yurisdiksi nasional.5% 3% 2% 1% - 9. -Persentse gelar kekuatan darat, laut, dan udara yang sinergis dan terintegrasi. 75% 80% 85% 90% 95% 10. -Persentase kerjasama pertahanan yang mengacu pada politik bebas aktif dan jati diri sebagai negara maritim di forum internasional.11% 22% 33% 44% 55% 11. -Persentase pengiriman pasukan perdamaian dunia sesuai dengan standar yang dipersyaratkan, dalam rangka mewujudkan keikutsertaan untuk menjaga perdamaian dunia. 11% 16% 20% 24% 29% 12. -Persentase kegiatan diplomasi pertahanan yang mampu mendukung kepentingan nasional20% 20% 20% 20% 20%Kekuatan darat yang mampu menjangkau daerah- daerah terpencil, daerah perbatasan darat negara dan pulau-pulau kecil terluar/terdepan serta menjaga keamanan wilayah daratan Kekuatan udara yang mampu menjaga keamanan dirgantara di wilayah udara yurisdiksi nasional dan mendukung pengamanan perbatasan darat dan laut wilayah NKRI Tergelarnya kekuatan darat, laut, dan udara yang sinergis dan terintegrasi Terwujudnya kerjasama pertahanan dengan negara sahabat. Keikutsertaan dalam pasukan perdamaian dunia di berbagai kawasan sebagai wujud dalam menjaga perdamaian dunia Diplomasi pertahanan yang mampu mendukung kepentingan nasional www.peraturan.go.id 2018, No.1094 -137- 13. Persentase peningkatan pertumbuhan industri strategis nasional di bidang Pertahanan20% 20% 20% 20% 20% 14. persentase peningkatan pemenuhan Alutsista dan Alpalhankam melalui pemberdayaan industri pertahanan dalam negeri.10% 21% 22% 23% 24% 15. Persentase kualitas SDM yang mampu menguasai teknologi untuk mendukung pengembangan industri pertahanan.54% 55% 57% 60% 70% 16. Persentase kader bela negara yang terbentuk di lingkungan pendidikan, pemukiman dan pekerjaan yang memiliki kemampuan bela negara70% 80% 85% 90% 100% 17. Persentase pembangunan sistem pembinaan kesadaran bela negara dengan melibatkan K/L, Pemda dan komponen bangsa lainnya.30% 40% 50% 60% 70% 18. Persentase SDM pertahanan negara yang telah memilki kemampuan bela negara.16% 30% 40% 50% 60% 23,220.8 36,007.1 32,571.7 37,161.2 21,740.1 150,701.0 01 528.9 780.1382 733.0 766.1 802.4 3,469.4 Sekretaris Jenderal - - Persentase satker ygmenerapkan manajemen yang terintegrasi dan akuntabel berdasarkan data yang terkini danakurat dilingkungan UO KemhanI. KEMHAN Dukungan manajemen dan pelaksanaan tugas teknis lainya UO Kemhan Terwujudnya manajemen yang terintegrasi dan akuntabel berdasarkan data yang terkini danakurat di lingkungan UO. Kemhan.Terwujudnya industri strategis nasional guna mendukung kepentingan pertahanan Terwujudnya industri pertahanan dalam negeri guna pemenuhan Alat Peralatan Pertahanan (Alpalhan) dan mendukung produksi alat peralatan yang menunjang perekonomian nasional. Terwujudnya penguasaan teknologi dan kualitas SDM untuk mendukung pengembangan Industri Pertahanan. Terbentuknya kader bela negara yang tangguh dalam mendukung pertahanan negara. Terwujudnya sistem pembinaan kesadaran bela negara dengan melibatkan Kementerian/Lembaga (K/L), Pemerintah Daerah dan komponen bangsa lainnya Terwujudnya SDM sebagai komponen pertahanan negara dalam rangka mendukung sistem pertahanan negara www.peraturan.go.id 2018, No.1094 -138- 1354 Pengelolaan sistem informasi pertahanan negara 232.7 202.7 216.8 238.4 261.1 1,151.7 - - Persentase satker Kemhan yang menerapkan teknologi informasi dan komunikasi yang handal, aman dan terintegrasi dalam sistem informasi pertahanan negara.60% 70% 80% 90% 100%232.7 202.7 216.8 238.4 261.1 1,151.7 2.3 9.9 10.9 12.0 13.2 48.3 Pusat Keuangan - 1. Jumlah Laporan Keuangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "12.0 13.2 48.3 Pusat Keuangan - 1. Jumlah Laporan Keuangan sesuai dengan SAI dan SAKPA yang diselesaikan tepat waktu.28 dok 28 dok 28 dok 28 dok 28 dok 2.3 9.9 10.9 12.0 13.2 48.3 2. Jumlah Laporan Keuangan yang diselesaikan tepat waktu.27 lap 27 lap 27 lap 27 lap 27 lap 0.5 6.8 7.5 8.3 9.1 32.3 1357 Pelayanan bantuan hukum pertahanan 6.6 7.7 8.0 8.2 8.7 39.3 Biro Hukum - - Persentase penyelesaian perkara hukum. 100% 100% 100% 100% 100% 6.6 7.7 8.0 8.2 8.7 39.3 1358 Pelayanan rehabilitasi dan perumahsakitan 14.1 24.6 27.1 29.8 32.7 128.2 1 1. Persentase penyandang disabilitas Kemhan dan TNI yang memperoleh rehabilitasi hingga mandiri.100% 100% 100% 100% 100% 14.1 24.6 27.1 29.8 32.7 128.2 1359 Dukungan pelayanan umum UO Kemhan 0.3 15.8 4.6 7.8 9.1 37.4 Biro Umum - 1Persentase pelayanan bidang Pengamanan, kerumahtanggaan dan poliklinik yang sesuai standar.100% 100% 100% 100% 100% 0.3 15.8 4.6 7.8 9.1 37.4 2Persentase jumlah pengadaan perbekalan dan sarana perlengkapan perkantoran sesuai dengan kebutuhan 3Persentase BMN yang tercatat dalam sistem secara tepat waktu dan akurat 1360 Duk peningkatan Sarpras aparatur UO Kemhan 90.0 145.0 78.9 83.7 88.6 486.2 - - Persentase Sarpras dan bangunan yang telah direnovasi sesuai dengan kebutuhan dan standar mutu34 paket 33 paket 16 paket 20 paket 24 paket 90.0 145.0 78.9 83.7 88.6 486.2 Meningkatnya pelaksanaan, pengendalian dan pelaporan keuangan pertahanan yang berdasarkan data yang terkini, terintegrasi, akuntabel dantepat waktu. Meningkatnya pelayanan bantuan hukum yang akuntabel. Pusat Rehabilitasi Meningkatnya penyandang disabilitas Kemhan dan TNI memperoleh pelayanan rehabilitasi hingga mandiri . Tercapaiannya standar pelayanan prima dalam bidang pengamanan, kerumahtanggaan dan poliklinik. Terpenuhinya sarana dan prasarana dan Terpenuhinya sarana, danprasarana perbekalan dan fasilitas bangunan U.O Kemhan sesuai kebutuhan, Pusat Data dan InformasiMeningkatnya satuan kerja menerapkan teknologi informasi yang handal, aman danterintegrasi dalam sistem informasi pertahanan negara. 1355 Pelayanan dan pembinaan keuangan pertahanan www.peraturan.go.id 2018, No.1094 -139- 1361 Dukungan pembinaan dan pengelolaan pegawai UO. Kemhan 9.5 5.8 12.4 10.8 10.9 49.5 - - Persentase pegawai yang lulus uji kompetensi dibidangnya60% 65% 70% 75% 80% 9.5 5.8 12.4 10.8 10.9 49.5 1362169.9 363.5 369.2 369.3 372.0 1,502.8 Biro Perencanaan- 1. Persentase dokumen Satker/ Subsatker U.O Kemhan dengan kualitas perencanaan, pelaksanaan dan pengendalian anggaran baik100% 100% 100% 100% 100% 98.2 344.8 349.2 349.1 353.2 1,494.4 2.Persentase dokumen Satker/ Subsatker U.O Kemhan dengan penataan ketatalaksanaan dan kelembagaan yang efektif dan efesien100% 100% 100% 100% 100% 1.7 1.7 1.7 1.7 1.7 8.3 1363 1.2 1.2 1.3 1.5 1.8 6.9 - -Persentase dukungan administrasi dan pelayanan tugas pimpinan yang diselesaikan tepat waktu dan sesuai SOP.100% 100% 100% 100% 100% 1.2 1.2 1.3 1.5 1.8 6.9 1365 2.4 4.0 3.7 4.7 4.3 19.1 - -Persentase responden yang puas terhadap Layanan Informasi Pertahanan Negara yang dipublikasikan secara actual, akurat dan tepat waktu.100% 100% 100% 100% 100% 2.4 4.0 3.7 4.7 4.3 19.1 02 18,504.7 26,903.4 23,985.0 28,066.7 13,114.6 110,574.3 1. - Persentase sarana dan prasarana pertahanan yang memenuhi kebutuhan dan standar mutu sesuai kemajuan Iptek sereta dikembangkan secara mandiri. 2. - Persentase Alutsista",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kemajuan Iptek sereta dikembangkan secara mandiri. 2. - Persentase Alutsista produksi dalam negeri terpenuhi secara bertahap.Pelayanan komunikasi publikPusat Komunikasi Publik Meningkatnya citra positif Kemhan/TNI di masyarakat, dan forum internasional Peningkatan sarana dan prasarana aparatur Kemhan Badan Sarana Pertahanan Terwujudnya sarana dan prasarana pertahanan yang memenuhi kebutuhan dan standar mutu, sesuai kemajuan IPTEK serta dikembangkan secara Meningkatnya Alutsista produksi dalam negeri terpenuhi secara bertahapBiro KepegawaianTerwujudnya pegawai Kemhan yang memenuhi kualifikasi dan kompetensi berdasarkan merit system Dukungan perencanaan dan penganggaran program kerja UO Kemhan Terwujudnya perencanaan, pelaksanaan, pengendalian program dan anggaran jangka pendek dan menengah, penataan ketatalaksanaan dan kelembagaan U.OKemhan yang akurat, terintegrasi, akuntabel, dan tepat waktu. Dukungan administrasi dan pelayanan Pimpinan UO Kemhan Biro Tata Usaha Terselenggaranya pelayanan tugas pimpinan dan tata usaha kementerian yang sinergis, akuntabel dan tepat waktu. www.peraturan.go.id 2018, No.1094 -140- 1366 25.1 60.2 56.7 54.4 60.0 256.3 - - Jumlah aset (BMN Kemhan /TNI) yang tercatat secara update dan tepat waktu 76% 78% 80% 81% 83% 25.1 60.2 56.7 54.4 60.0 256.3 1367 4.4 8.0 6.3 8.5 7.2 34.4 - - Jumlah Alutsista/Non Alutsista serta kualifikasi penyelenggara kelaikan militer yang lolos uji (memenuhi standar mutu)54 Paket 152 Paket 75 Paket 73 Paket 60 Paket 4.4 8.0 6.3 8.5 7.2 34.4 1368 2.5 4.5 3.1 5.1 3.7 18.8 - 1.Jumlah kodefikasi materiil pertahanan yang terintegrasi secara nasional 2.400 item 2.400 item 2.400 item 2.400 item 2.400 item 1.5 2.5 2.1 3.1 2.0 11.2 2.Jumlah kodefikasi materiil pertahanan yang terintegrasi secara internasional.34.200 item 34.200 item 34.200 item 34.200 item 34.200 item 1.0 2.0 1.0 2.0 1.7 7.7 1369 498.1 1,545.0 847.6 900.9 494.7 4,286.3 - - Jumlah bangunan konstruksi pertahanan yang dibangun 1370 - - - - - 186.2 1,606.8 1,414.7 1,155.2 1,102.0 5,464.8 - -Jumlah sarana dan prasarana pertahanan diwilayah perbatasan yang di bangun.2 paket 2 paket 2 paket 2 paket 2 paket 186.2 195.5 205.2 215.5 226.3 1,028.6 1371 17,787.3 23,674.0920 21,652.2 25,937.6 11,441.4 100,492.6 1 - Jumlah pengadaan Alutsista dan peralatan pendukung Alutsista serta alat kesehatan Pusat Kodifikasi Pusat Konstruksi Pusat PengadaanPengadaan barang dan jasa militer Terwujudnya Alutsista dan peralatan pendukung Alutsista serta alat kesehatan dalam rangka pembangunan kekuatan pertahanan.Kodifikasi materiil pertahanan Tersusunya jumlah kode NSN yang terintegrasi secara nasional dan internasional dengan dokumentasi yang akuntabel. Pengadaan jasa konstruksi pertahanan Terwujudnya pembangunan konstruksi kekuatan pertahanan yang terintegrasi, tepat waktu dan akuntabel. Pembangunan sarana dan prasarana pertahanan di wilayah Pusat Konstruksi Meningkatnya jumlah sarana prasarana pertahanan wilayah perbatasan.Pengelolaan Barang Milik Negara (BMN)Pusat Barang Milik Negara Terwujudnya pengelolaan Barang Milik Negara Kemhan/TNI yang terkini, akurat, terintegrasi, akuntabel dan tepat waktu. Kelaikan sarana pertahanan Pusat Kelaikan Tersedianya sarana prasarana pertahanan yang memenuhi standar mutu. www.peraturan.go.id 2018, No.1094 -141- 1372 1.2 4.8 4.4 5.0 5.6 21.0 - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik100% 100% 100% 100% 100% 1.2 4.8 4.4 5.0 5.6 21.0 2Tingkat keselarasan perenca-naan dengan penganggaran 3Persentase Satker dengan capaian kegiatan 100% 4 Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu 033.8 4.6 5.1 7.8 6.0 27.2 - 1. Opini Auditor",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "033.8 4.6 5.1 7.8 6.0 27.2 - 1. Opini Auditor Ekternal terhadap laporan keuangan Kemhan dan TNI 2. Persentase Satker yang bebas dari temuan material 3 Persentase rekomendasi audit yang ditindaklanjuti 4 Tingkat maturitas Sistim Pengendalian Intern Pemerintah (SPIP) 1373 1.4 1.3 1.3 3.6 1.2 8.6 - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik100% 100% 100% 100% 100% 1.4 1.3 1.3 3.6 1.2 8.6 2 Tingkat keselarasan perenca-naan dengan penganggaran 3 Persentase Satker dengan capaian kegiatan 100% 4 Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu 1374 Pengawasan umum Kemhan/TNI 0.6 0.9 1.1 1.1 1.2 4.78 - - Persentase kegiatan bidang pengawasan umum yang bebas temuan material 60% 65% 70% 75% 80% 0.2 0.2 0.2 0.2 1.0 1.8 Dukungan manajemen & pelaksanaan tugas teknis lainnya Itjen KemhanSekretariat Inspektorat Jenderal Kemhan Seluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu di lingkungan Itjen Kemhan. Inspektorat Umum KemhanMeningkatnya kinerja dan akuntabilitas aparatur Kemhan dibidang kelembagaan, SDM, danperaturan perundang-undangan.Dukungan manajemen dan pelaksanaan tugas teknis lainnya Badan Ranahan Kemhan Sekretariat Baranahan Kemhan Seluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu dilingkungan Badan Sarana Pertahanan. Pengawasan dan peningkatan akuntabilitas aparatur Kemhan Inspektorat Jenderal KemhanMeningkatnya Pengelolaan Keuangan dan kinerja aparatur Kemhan yang bersih, akuntabel, efektif dan efisien www.peraturan.go.id 2018, No.1094 -142- 1375 0.6 0.9 0.9 1.0 1.2 4.6 - - Persentase kegiatan bidang pengawasan pengadaan yang bebas temuan material 35% 30% 25% 20% 15% 0.2 0.2 0.2 0.2 0.2 1.0 1376 Pengawasan keuangan Kemhan/TNI 0.6 0.7 1.0 1.2 1.2 4.6 - -Persentase kegiatan temuan bidang pengawasan keuangan yang bebas temuan material35% 30% 25% 20% 15% 0.2 0.2 0.3 0.4 0.4 1.5 1377 0.6 0.9 1.0 1.0 1.2 4.6 - -Persentase kegiatan temuan bidang pengawasan logistik yang bebas temuan material30% 25% 20% 15% 10% 0.2 0.2 0.2 0.3 0.3 1.2 04 1,539.4 2,186.0 2,526.0 2,557.2 2,231.8 11,040.37 - - Persentase penerapan hasil produk Litbang sesuai kemajuan Iptek dan mampu dikembangkan secara mandiri.54% 55% 57% 60% 70% 1378 3.5 3.8 4.2 4.8 5.3 21.6 - - Jumlah rekomendasi terhadap potensi ancaman, gangguan, hambatan, tantangan dan peluang baik nasional, regional dan global.6 rekomendasi 6 rekomendasi 6 rekomendasi 6 rekomendasi 6 rekomendasi 3.5 3.8 4.2 4.8 5.3 21.6 1379 41.6 49.0 69.5 71.5 101.2 332.8 - -Jumlah model dan/ atau prototipe alat peralatan matra darat, laut dan udara yang sesuai kemajuan Iptek dan mampu dikembangkan secara mandiri menjadi produk masal.6 prototipe 6 prototipe 8 prototipe 6 prototipe 3 prototipe 41.6 49.0 69.5 71.5 101.2 332.8 1380 1,290.2 2,126.6 2,444.9 2,474.7 2,118.1 10,454.5 - -Jumlah rekomendasi inovasi teknologi dan model alat pertahanan yang sesuai kemajuan IPTEK serta mampu dijadikan prototipe.7 rekomendasi10 rekomendasi8 rekomendasi 8 rekomendasi 9 rekomendasi 1,290.2 2,126.6 2,444.9 2,474.7 2,118.1 10,454.5 Penelitian dan pengembangan IPTEK pertahananPusat Penelitian dan Pengembangan Ilmu Pengetahuan dan Teknologi PertahananTerwujudnya inovasi teknologi dan model alat peralatan pertahanan yang sesuai kemajuan IPTEK serta mampu dijadikan prototipe.Penelitian dan pengembangan strategi pertahananPusat Penelitian",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "IPTEK serta mampu dijadikan prototipe.Penelitian dan pengembangan strategi pertahananPusat Penelitian dan Pengembangan Strategi PertahananTersusunnya pemetaan terhadap potensi ancaman, gangguan, hambatan, tantangan dan peluang baik nasional, regional maupun global. Penelitian dan pengembangan alat peralatan pertahanan Pusat Penelitian dan Pengembangan Alat Peralatan PertahananTerwujudnya model dan/atau prototipe alat perlatan pertahanan matra darat, matra laut dan matra udara yang sesuai kemajuan IPTEK dan mampu dikembangkan secara mandiri.Inspektorat Keuangan KemhanMeningkatnya kinerja dan akuntabilitas aparatur Kemhan di bidang keuangan. Pengawasan logistik Kemhan/TNI Inspektorat Logistik KemhanMeningkatnya kinerja dan akuntabilitas aparatur Kemhan di bidang logistik. Penelitian dan pengembangan KemhanBadan Penelitian dan PengembanganTerwujudnya teknologi dan sumber daya pertahanan sesuai kemajuan IPTEK dan mampu dikembangkan secara mandiri.Pengawasan pengadaan Kemhan/TNIInspektorat Pengadaan Kemhan Meningkatnya kinerja dan akuntabilitas aparatur Kemhan di bidang pengadaan. www.peraturan.go.id 2018, No.1094 -143- 1381 202.3 3.2 3.9 4.5 5.0 218.8 - -Jumlah rekomendasi sumber daya pertahanan yang mampu memenuhi kebutuhan pertahanan sesuai kemajuan IPTEK.7 rekomendasi 6 rekomendasi 6 rekomendasi 6 rekomendasi 6 rekomendasi 202.3 3.2 3.9 4.5 5.0 218.8 1382 1.9 3.4 3.5 1.7 2.2 12.7 - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik100% 100% 100% 100% 100% 1.9 3.4 3.5 1.7 2.2 12.7 2 Tingkat keselarasan perenca-naan dengan penganggaran 3Persentase Satker dengan capaian kegiatan 100% 4Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu 05 114.9 322.2 63.1 67.6 75.0 642.8 - - Persentase peserta diklat yang lulus standar mutu yang professional dengan kualifikasi â€œBaik/memuaskanâ€ dan mampu menjawab tantangan tugas80% 85% 90% 93% 96% 1383 9.0 10.2 11.2 12.3 13.5 56.2 - - Persentase peserta diklat yang memenuhi standar kompetensi guna mendukung pelaksanaan tugas kedinasan80% 83% 86% 89% 92% 9.0 10.2 11.2 12.3 13.5 56.2 1384 8.2 9.0 9.9 10.9 12.0 50.0 - -Persentase peningkatan kompetensi lulusan Manajemen Pertahanan sesuai standar, guna mendukung pelaksanaan tugas dan fungsi sesuai jabatan80% 83% 86% 89% 92% 8.2 9.0 9.9 10.9 12.0 50.0 Pendidikan dan pelatihan bahasa Pusat Pendidikan dan Pelatihan BahasaTersedianya lulusan yang memiliki kemampuan dan keterampilan berbahsa. Pendidikan dan latihan manajemen pertahananPusat Pendidikan dan Pelatihan Manajemen PertahananTersedianya lulusan yang mampu menjawab tantangan tugas di bidang manajemen pertahanan.Dukungan manajamen dan pelaksanaan tugas teknis lainnya Balitbang KemhanSekretariat Balitbang Kemhan Seluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu di lingkungan Balitbang Kemhan. Pendidikan dan Pelatihan Aparatur Kemhan Badan Pendidikan dan PelatihanTersedianya lulusan pendidikan dan pelatihan Kemhan/TNI memenuhi standar mutu.Penelitian dan pengembangan sumber daya pertahananPusat Penelitian dan Pengembangan Sumber Daya PertahananTersusunnya pemetaan sumber daya pertahanan yang mampu memenuhi kebutuhan pertahanan sesuai kemajuan IPTEK. www.peraturan.go.id 2018, No.1094 -144- 1385 6.9 7.6 8.4 9.2 10.1 42.3 - -Persentase peningkatan kompetensi lulusan Tekfunghan yang sesuai standar, guna mendukung pelaksanaan tugas dan fungsi sesuai jabatan80% 83% 86% 89% 92% 6.9 7.6 8.4 9.2 10.1 42.3 1386 88.1 292.5 30.4 31.6 35.5 478.1 Universitas - Pertahanan - Persentase peningkatan kompetensi lulusan Universitas Pertahanan (Unhan) sesuai standar nasional dan internasional80% 83% 86% 89% 92% 88.1 292.5 30.4 31.6 35.5 478.1 1387 2.7 2.9 3.2 3.5 3.9 16.2 - - Persentase Peningkatan kompetensi lulusan diklat Bela",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "3.9 16.2 - - Persentase Peningkatan kompetensi lulusan diklat Bela Negar yang berjiwa nasionalisme danpatriotisme sesuai dengan nilai nilai dasar Bela Negara100% 100% 100% 100% 2.7 2.9 3.2 3.5 3.9 16.2 1559 - - Persentase perencanaan dan penganggaran pertahanan negara yang terintegrasi, akuntable dan tepat waktu. 06 49.0 64.4 67.8 67.0 69.5 317.7 - -Jumlah kebijakan pertahanan negara yang mampu memenuhi kebutuhan nasional dan tantangan global serta diimplementasikan secara sinergis lintas sektor.Dukungan manajemen dan pelaksanaan tugas teknis lainnya Badiklat Kemhan Terwujudnya perencanaan umum dan penganggaran pertahanan yang terintegrasi, akuntabel, tepat waktu dan mampu memenuhi kebutuhan. Strategi PertahananDirektorat Jenderal Strategi PertahananTerwujudnya kebijakan strategi pertahanan negara yang terintegrasi dalam menghadapi ancaman, gangguan, hambatan, tantangan dan peluang baik nasional, regional dan global.Pendidikan pelatihan teknis fungsional dan pertahanan Pusat Pendidikan dan Pelatihan Teknis Fungsional PertahananTersedianya lulusan yang mampu menjawab tantangan tugas di bidang fungsional pertahanan. Penyelenggaraan Pendidikan Tinggi Pertahanan Tersedianya lulusan pendidikan tinggi bidang pertahanan sesuai standar nasional dan internasional Pusat Pendidikan dan Pelatihan Bela Negara Sekretariat Badiklat KemhanTersedianya lulusan yang memiliki sikap dan perilaku yang berjiwa nasionalisme danpatriotisme guna menjalankan hak dan kewajiban Bela Negara www.peraturan.go.id 2018, No.1094 -145- 1388 7.1 9.4 9.7 8.7 9.6 44.5 - -Jumlah produk Analisa Strategis yang dimanfaatkan/dijadikan dasar kebijakan/ditindaklanjuti16 kajian 11 kajian 8 kajian 6 kajian 7 kajian 7.1 9.4 9.7 8.7 9.6 44.5 1389 6.7 6.5 7.1 6.0 6.9 33.2 - 1. Jumlah Kebijakan Strategis yang diimplementasikan 13 dokumen 13 dokumen 9 dokumen 7 dokumen 9 dokumen 4.2 6.5 7.1 6.0 6.9 30.7 1390 12.6 15.5 17.2 17.9 18.8 81.9 - -Jumlah kerjasama bidang pertahanan dengan negara sahabat.22 negara 22 negara 22 negara 22 negara 22 negara 12.6 15.5 17.2 17.9 18.8 81.9 1391 6.3 7.8 8.0 8.3 8.1 38.4 - 1. Jumlah kebijakan pengerahan komponen pertahanan negara yang diimplementasikan 8 dokumen 8 dokumen 5 dokumen 4 dokumen 5 dokumen 2.8 3.6 5.1 3.2 5.0 19.7 1392 9.3 10.6 10.0 8.7 7.0 45.6 - 1.Jumlah peraturan perundang-undangan bidang pertahanan negara yang ditindaklanjuti12 RUU 20 RUU 12 RUU 7 RUU 6 RUU 5.8 8.3 8.6 6.4 5.5 34.5 1393 4.8 10.4 11.5 12.4 13.6 52.8 - 1. Persentase penanganan batas wilayah dengan data batas tata ruang dan survei pemetaan yang terintegrasi dan terkini3 kajian 13 kajian 7 kajian 7 kajian 7 kajian 0.8 5.0 1.9 1.9 2.1 11.7 Pengelolaan wilayah pertahanan Direktorat Wilayah PertahananTerwujudnya wilayah pertahanan yang memiliki batas yang jelas, tata ruang serta survey dan pemetaan yang terintegrasi, akuntabel, dan terkiniPerumusan kebijakan pengerahan komponen Pertahanan Negara Direktorat Pengerahan Tersusunnya rumusan kebijakan pengerahan komponen pertahanan negara dalam menghadapi ancaman, gangguan, hambatan dan tantangan baik nasional, regional maupun global secara terintegrasi. Perumusan hukum strategi pertahanan negara Direktorat Hukum Strategi PertahananTersusunnya peraturan perundang-undangan bidang pertahanan negara.Perumusan kebijakan strategis dan kebijakan implementatif Direktorat Kebijakan StrategisTersusunnya kelengkapan kebijakan pertahanan negara yang mampu memenuhi kebutuhan nasional dan tantangan global serta diimpliementasikan secara sinergis lintas sektor. Kerjasama Internasional Direktorat Kerjasama InternasionalTerwujudnya Keberhasilan pencapaian kepentingan nasional dalam bidang pertahanan diforum internasional.Analisis StrategisDirektorat Analisa StrategisTersusunya prediksi ancaman, gangguan, hambatan, tantangan dan peluang baik nasional, regional",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "prediksi ancaman, gangguan, hambatan, tantangan dan peluang baik nasional, regional maupun global secara tepat waktu dengan data yang terkini dan akurat. www.peraturan.go.id 2018, No.1094 -146- 1394 2.2 4.1 4.4 5.0 5.5 21.3 Sekretariat Ditjen Srahan Kemhan - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik100% 100% 100% 100% 100% 2.2 4.1 4.4 5.0 5.5 21.3 2 Tingkat keselarasan perenca-naan dengan penganggaran 3Persentase Satker dengan capaian kegiatan 100% 4 Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu 07 18.9 24.8 23.4 25.7 28.9 121.8 - -Persentase perencanaan dan penganggaran pertahanan negara yang terintegrasi, akuntable dan tepat waktu. 1395 1.5 2.0 2.0 2.2 2.4 10.1 - 1. Prosentase penyelesaian dokumen pelaksanaan anggaran yang terintegrasi dan tepat waktu 2. Persentase penyelesaian administrasi pengadaan Alutsista melalui fasilitas pinjaman dalam negeri dan luar negeri yang tepat waktu13 wilayah 13 wilayah 13 wilayah 13 wilayah 13 wilayah 0.4 0.5 0.5 0.5 0.6 2.5 3. Jumlah Evaluasi Pelaksanaan anggaran terpusat LTGA/BMP 4 Lap 4 Lap 4 Lap 4 Lap 4 Lap 0.4 0.6 0.6 0.7 0.7 3.0 4. Jumlah Evaluasi Pelaksanaan anggaran Ditminlakgar3 Lap 3 Lap 3 Lap 3 Lap 3 Lap 0.2 0.2 0.2 0.3 0.3 1.1 5. Jumlah Kompilasi Data Intake TNI di Lingkungan Kemhan dan TNI1 Lap 1 Lap 1 Lap 1 Lap 1 Lap 0.2 0.3 0.3 0.4 0.3 1.5 6. Jumlah Peraturan Dirjen yang disusun 2 peraturan 2 peraturan 2 peraturan 2 peraturan 2 peraturan 0.3 0.4 0.4 0.5 0.5 2.2 1397 4.7 4.3 4.4 4.3 4.7 22.4 - 1. Jumlah Unit Organisasi yang dinilai berhasil dalam pelaksanaan program dan anggaran 5 U.O5 U.O5 U.O5 U.O5 U.O1.7 1.7 1.7 1.8 1.8 8.5 2. Jumlah Peraturan Menteri Pertahanan dan peraturan Dirjen Renhan Kemhan yang disusun.5 dok 5 dok 5 dok 5 dok 5 dok 1.4 0.9 1.0 0.8 1.0 5.1 3. Jumlah wilayah yang menerima Bimbingan Teknis penyusunan LAKIP7 wilayah 7 wilayah 7 wilayah 7 wilayah 7 wilayah 0.3 0.3 0.3 0.3 0.4 1.7 4. Jumlah Unit Organisasi yang menerima pelatihan Monev5 UO. 5 UO. 5 UO. 5 UO. 5 UO. 0.3 0.3 0.3 0.3 0.3 1.4Administrasi Pelaksanaan Anggaran Direktorat Administrasi Pelaksanaan AnggaranTersusunnya administrasi pelaksanaan anggaran yang terintegrasi, akuntabel dan tepat waktu. Pengendalian Program dan Anggaran Direktorat Pengendalian Program dan AnggaranTersusunya pemetaan faktor keberhasilan dan ketidakberhasilan Unit Organisasi dalam pelaksanaan program dan anggaranDuk manajemen dan pelaksanaan tugas teknis lainnya Ditjen Strahan Kemhan Seluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu di lingkungan Strahan Kemhan. Perencanaan Umum dan Penganggaran Pertahanan Direktorat Jenderal Perencanaan PertahananTerwujudnya perencanaan umum dan penganggaran pertahanan yang terintegrasi, akuntabel, tepat waktu dan mampu memenuhi kebutuhan. www.peraturan.go.id 2018, No.1094 -147- 5. Jumlah wilayah yang menerima Monev tentang Rencana penyusunan RKA PNBP9 wilayah 9 wilayah 9 wilayah 9 wilayah 9 wilayah 0.2 0.2 0.3 0.3 0.4 1.3 6. Jumlah kegiatan administrasi dalam rangka penyusunan PNBP5 UO. 5 UO. 5 UO. 5 UO. 5 UO. 0.9 0.9 0.9 0.9 0.9 4.3 1398 5.0 6.6 7.3 8.0 8.8 35.6 -",
      "metadata": {
        "page_start": 4,
        "page_end": 12
      }
    },
    {
      "text": "0.9 4.3 1398 5.0 6.6 7.3 8.0 8.8 35.6 - 1. Persentase dokumen perencanaan jangka menengah danjangka pendek yang diselesaikan tepat waktu.100% 100% 100% 100% 100% 0.8 1.9 2.1 2.3 2.5 9.6 2. Bahan pidato kenegaraan Presiden RI 3. Jumlah Peraturan Menteri Pertahanan yang disusun3 Permenhan 1 Permenhan 2 Permenhan 3 Permenhan 4 Permenhan 0.5 0.3 0.3 0.3 0.4 1.8 4. Jumlah Keputusan Menteri Pertahanan yang disusun (renbang)1 Kepmenhan 3 Kepmenhan 3 Kepmenhan 3 Kepmenhan 5 Kepmenhan 0.2 0.3 0.3 0.4 0.4 1.5 5. Jumlah Peraturan Dirjen Renhan yang disusun2 Perdirjen - - - - 0.3 - - - - 0.3 6. Jumlah wilayah yang menerima sosialisasi penyusunan Dokumen Renstra (Sismet)13 wilayah - - - - 0.4 - - - - 0.4 7. Jumlah wilayah yang menerima bimnis penyusunan evaluasi pelaksanaan Renstra dan 13 wilayah - - - - 0.4 0.5 0.5 0.6 0.7 2.7 8. Jumlah wilayah yang menerima Monev tentang PBM (sismet)20 wilayah 20 wilayah 20 wilayah 20 wilayah 20 wilayah 0.8 0.9 1.0 1.1 1.2 4.8 9. Penyelenggaraan Rapim Kemhan (sismet) 1 giat - - - - 0.4 0.0 0.0 0.0 0.0 0.4 10. Jumlah Evaluasi pelaksanaan evaluasi Renja dan evaluasi Renstra yang disusun1 dokumen - - - - 0.1 0.0 0.0 0.0 0.0 0.1 11. Jumlah kegiatan Workshop Defense Strategy Plan Mapping and workshop Kemhan data management using Focis5 giat - - - - 0.6 - - - - 0.6 12. Laporan kegiatan Litbanghan 1 lap 1 lap 1 lap 1 lap 1 lap 0.1 0.4 0.4 0.5 0.5 1.9 13. Penyerasian proposal kegiatan Litbanghan 1 lap 1 lap 1 lap 1 lap 1 lap 0.1 0.2 0.2 0.2 0.3 1.0 14. Rakor Litbanghan 1 giat 1 giat 1 giat 1 giat 1 giat 0.3 0.3 0.3 0.3 0.4 1.5 15. Road Map Litbanghan 1 Peraturan - - - - 0.1 - - - - 0.1 16. Jumlah wilayah yang menerima sosialisasi Permenhan tentang Litbanghan dan Asnik Litbanghan8 wilayah - - - - 0.2 - - - - 0.2 17. Jumlah wilayah yang menerima sosialisasi SPPH- 13 wilayah 13 wilayah 13 wilayah 13 wilayah 0.0 0.5 0.5 0.6 0.7 2.3Perencanaan Pembangunan Pertahanan Direktorat Perencanaan Pembangunan PertahananTersusunnya perencanaan pembangunan pertahanan jangka menengah dan jangka pendek yang terintegrasi, akuntabel dan tepat waktu. www.peraturan.go.id 2018, No.1094 -148- 1399 6.0 7.5 8.3 9.1 10.9 41.8 - 1. Persentase dokumen rencana kerja dan anggaran (RKA) dan DIPA yang diselesaikan tepat waktu.100% 100% 100% 100% 100% 1.1 1.3 1.4 1.5 1.6 6.9 2. Jumlah Pedoman Perencanaan Program dan Anggaran yang disusun19 dokumen 19 dokumen 19 dokumen 19 dokumen 19 dokumen 2.0 2.2 2.7 3.0 4.1 14.0 3. Jumlah kegiatan Bimbingan Teknis Revisi Anggaran yang dilaksanakan4 giat 4 giat 4 giat 4 giat 4 giat 0.7 0.7 0.8 0.9 1.0 4.0 4. Jumlah wilayah yang menerima Monev tentang Standar Biaya Khusus Bidang Hukum, Anggaran Belanja Pegawai danBelanja Ops Kemhan dan TNI serta PNBP- 13 wilayah 13 wilayah 13 wilayah 13 wilayah - 0.4 0.4 0.5 0.5 1.8 5. Jumlah wilayah yang menerima Monev",
      "metadata": {
        "page_start": 11,
        "page_end": 24
      }
    },
    {
      "text": "0.4 0.5 0.5 1.8 5. Jumlah wilayah yang menerima Monev tentang Anggaran Belanja Pegawai dan Belanja Ops Kemhan TNI- 13 wilayah 13 wilayah 13 wilayah 13 wilayah - 0.4 0.4 0.5 0.5 1.8 6. Jumlah Evaluasi Program dan Anggaran yang disusun4 lap 4 lap 4 lap 4 lap 4 lap 0.4 0.5 0.5 0.6 0.6 2.7 7. Jumlah Evaluasi RKA-KL/DIPA Revisi yang disusun2 lap 2 lap 2 lap 2 lap 2 lap 0.2 0.2 0.3 0.3 0.3 1.3 8. Jumlah Kegiatan Bimbingan Teeknis RKA KL yang dilaksanakan 2 dokumen 2 dokumen 2 dokumen 2 dokumen 2 dokumen 0.7 1.0 0.9 0.9 1.0 4.6 9. Sumbangan Bahan Nota Keuangan 1 dokumen 1 dokumen 1 dokumen 1 dokumen 1 dokumen 0.1 0.1 0.1 0.1 0.1 0.6 10. Jumlah Peraturan Dirjen yang disusun1 Perdirjen 1 Perdirjen 1 Perdirjen 1 Perdirjen 1 Perdirjen 0.1 0.0 0.0 0.0 0.0 0.1 11. Jumlah wilayah yang menerima Monev tentang Indhan1 Wilayah 1 Wilayah 1 Wilayah 1 Wilayah 0.1 0.1 0.1 0.1 0.4 12. Jumlah wilayah yang menerima Monev tentang Pamtas dan Pamrahwan- 3 Wilayah 3 Wilayah 3 Wilayah 3 Wilayah - 0.1 0.1 0.1 0.1 0.5 13. Review Baseline RKA KLKemhan danTNIyang disusun1 lap 1 lap 1 lap 1 lap 1 lap 0.1 0.1 0.2 0.2 0.2 0.9 14. Arsitektur dan informasi kinerja yang disusun1 lap 1 lap 1 lap 1 lap 1 lap 0.3 0.2 0.1 0.1 0.1 0.9 15. Penataan ulang Satker dan penetapan akun satker daerah1 lap 1 lap 1 lap 1 lap 1 lap 0.2 0.2 0.3 0.3 0.3 1.3 1400 1.7 4.5 1.5 2.0 2.2 11.8 Sekretariat Ditjen Renhan - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik12 bln 12 bln 12 bln 12 bln 12 bln 1.7 4.5 1.5 2.0 2.2 11.8 2 Tingkat keselarasan perenca-naan dengan penganggaran 3Persentase Satker dengan capaian kegiatan 100% 4 Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu 8 2,100.0 5,109.3 4,703.8 5,089.5 4,597.4 21,600.0 - - Persentasi pemenuhan kebutuhan Alutsista Produksi dalam Negeri secara bertahap dan terwujudnya hasil pengembangan teknologi (First Article) Alpalhankam 1401 2,100.0 5,109.3 4,703.8 5,089.5 4,597.4 21,600.0 - -Jumlah Alutsista yang diadakan dari industri dalam negeri 35 Paket600.0 1,500.0 1,500.0 1,500.0 1,500.0 6,600.0 60 Paket 1,500.0 3,609.3 3,203.8 3,589.5 3,097.4 15,000.0 - - Jumlah pengadan Alutsista produksi dalam negeri.a. Rupiah Murni (RM) b. Pinjaman Dalam Negeri (PDN) Meningkatnya kemandirian Alutsista TNI produksi dalam negeri dan pengembangan Pinak Indhan.Dukungan manajemen dan pelaksanaan tugas teknis lainnya Ditjen Renhan Kemhan Seluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu dilingkungan Ditjen Renhan Kemhan. Pengembangan teknologi dan industri pertahanan Terpenuhinya jumlah kebutuhan Alutsista Produksi dalam Negeri secara bertahap dan terwujudnya hasil pengembangan teknologi (First Article) Alpalhankam Produksi Alutsista dalam negeri dan pengembangan penak industri pertahanan Meningkatnya jumlah kebutuhan Alutsista produksi dalam negeri terpenuhi secara bertahapPerencanaan Program dan Anggaran Direktorat Perencanaan Program dan AnggaranTersusunya hasil perencanaan program dan anggaran tahunan unit organisasi Kemhan, Mabes TNI, TNI AD, TNI AL dan TNI AU yang",
      "metadata": {
        "page_start": 23,
        "page_end": 36
      }
    },
    {
      "text": "Mabes TNI, TNI AD, TNI AL dan TNI AU yang terintegrasi, akuntabel dan tepat waktu. www.peraturan.go.id 2018, No.1094 -149- 09 293.9 445.8 336.5 382.8 687.1 2,146.2 - - Persentase kebijakan pemberdayaan masyarakat dansumber daya alam/buatan dan sarana/prasarana nasional yang mendukung pertahanan Negara. 1402 9.6 12.4 12.6 11.6 11.7 57.9 Direktorat - Veteran 1. Persentase Veteran RI yang memperoleh pelayanan secara akuntabel dan tepat waktu.100% 100% 100% 100% 100% - - - - - - 2.Jumlah kebijakan keveteranan RI.4 Jak 4 Jak 4 Jak 4 Jak 4 Jak0.6 0.2 0.2 0.3 0.3 1.6 3. Jumlah wilayah yang menerima sosialisasi/bimnis meliputi UUNomor 15tahun 2012, bimnis penyelesaian administrasi hak-hak veteran, bimnis dan verifikasi pendataan veteran RI12 wilayah 12 wilayah 12 wilayah 12 wilayah 12 wilayah 9.0 12.2 12.4 11.3 11.4 56.3 1403 66.5 14.6 16.0 17.4 18.4 132.9 Direktorat Bela Negara- 1. Jumlah wilayah yang melaksanakan pembentukan kader bela negara.47 Wil 48.0 - - - - 48.0 2. Jumlah buku pedoman penataan danpembinaan kesadaran bela negara2 ped 1 ped 1 ped 1 ped 1 ped 0.3 0.3 0.3 0.3 0.3 1.5 3. Jumlah wilayah yang menerima bimnis, aktualisasi, implementasi, revitalisasi pembinaan kesadaran bela negara16 daerah 27 daerah 26 daerah 26 daerah 26 daerah 17.3 14.3 15.7 17.1 18.1 82.5 4. Jumlah FGD dengan negara sahabat 2 negara - - - - 0.9 - - - - 0.9 140413.3 9.5 12.0 65.3 191.9 291.9 - 1. Jumlah kebijakan pembentukan danpembinaan komponen cadangan. 22 wilayah - - - - 11.4 - - - - 11.4 2. Jumlah wilayah yang menerima sosialisasi tentang pengelolaan SDN untuk Hanneg yang dilaksanakan - 25 wilayah 27 wilayah 33 wilayah 33 wilayah- 8.1 10.5 11.9 11.9 42.4 3. Jumlah kebijakan pembentukan danpembinaan komponen cadangan4 kebijakan 9 kebijakan 7 kebijakan - - 1.9 1.4 1.5 - - 4.8 4. Jumlah komponen cadangan yang dibentuk - - - 1.000 orang 3.000 orang - - - 53.4 162.0 215.4 5. Pembinaan lanjutan komponen cadangan - - - - 1.000 orang - - - - 18.0 18.0 1405 10.7 7.2 7.3 7.8 8.4 41.3 -Penataan dan pembinaan komponen pendukung Direktorat Komponen PendukungTertata danterbinanya komponen pendukung secara terintegrasi.Pembinaan keveteranan Terwujudnya komunikasi sosial, pelayanan serta pendataan dan dokumentasi Keveteranan RIyang akuntabel dan tepat waktu. Pembinaan kesadaran bela negara Terwujudnya penerapan nilai-nilai bela negara pada pada lingkup pendidikan, masyarakat dan pekerjaan. Pembentukan dan pembinaan komponen cadangan Direktorat Komponen CadanganTerbentuknya komponen cadangan sesuai postur pertahanan.Potensi Pertahanan Direktorat Jenderal Potensi Seluruh masyarakat, sumber daya alam/buatan dan sarana/prasarana nasional berdayaguna secara www.peraturan.go.id 2018, No.1094 -150- 1. Jumlah wilayah yang menerima sosialisasi komponen pendukung meliputi bidang SDM, SDAB dan Sarpras nasional13 wilayah 12 wilayah 11 wilayah 10 wilayah 10 wilayah 4.5 3.7 2.0 3.7 4.6 18.6 2. Jumlah kebijakan penataan dan pembinaan komponen pendukung11 kebijakan 10 kebijakan 17 kebijakan 11 kebijakan 3 kebijakan 1.6 2.0 3.7 2.4 2.0 11.6 3. Jumlah wilayah yang dilaksanakan pendataan meliputi bidang SDM, SDAB dan Sarpras nasional15 wilayah 16 wilayah 18 wilayah 15 wilayah 10 wilayah 1.3 1.4 1.7 1.7 1.9 7.9 4. Jumlah kebijakan pengembangan",
      "metadata": {
        "page_start": 35,
        "page_end": 47
      }
    },
    {
      "text": "1.3 1.4 1.7 1.7 1.9 7.9 4. Jumlah kebijakan pengembangan sistem pertahanan siber 3 kebijakan - - - - 0.6 0.6 5. Jumlah kerjasama nasional dan internasional pertahanan siber 3 paket - - - - 1.5 1.5 6. Jumlah wilayah yang menerima sosialisasi dan bimnis pertahanan siber13 Kodam - - - - 1.3 1.3 1406192.2 335.7 222.5 214.3 386.0 1,350.6 - 1. Jumlah kebijakan pengembangan industri pertahanan sesuai kemajuan Iptek yang dikembangkan secara mandiri.7 kebijakan - - - - 8.9 7.2 7.5 8.1 8.5 40.2 2. Persentase pemenuhan kebutuhan Operasional KKIP- 100% 100% 100% 100% - 62.8 62.8 62.8 66.5 254.9 3.Jumlah pedoman penataan dan pembinaan teknologi dan industri pertahanan4 ped 3 ped 3 ped 3 ped 3 ped 1.4 0.8 0.8 0.8 0.8 4.4 4.Jumlah pelaksanaan TOT meliputi penguasaan teknologi kapal selam, Rudal C-705, medium tank dan PTTA mision sistem4 paket 3 paket 4 paket 3 paket 2 paket 180.9 264.9 151.4 142.6 310.2 1,050.0 1407 1.7 3.7 3.4 3.6 4.2 16.5 Sekretariat Ditjen Pothan - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik100% 100% 100% 100% 100% 1.7 3.7 3.4 3.6 4.2 16.5 2Tingkat keselarasan perenca-naan dengan penganggaran 3Persentase Satker dengan capaian kegiatan 100% 4 Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu 10. 64.3 126.6 120.5 122.6 118.3 552.3 - 1. Jumlah kebijakan dibidang kekuatan pertahanan yang mampu mengidentifikasi, menangkal, menindak ancaman secara terintegrasi dan tepat waktu.Duk manajemen dan pelaksanaan tugas teknis lainnya Ditjen Pothan Kemhan Seluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu dilingkungan Ditjen Pothan Kemhan. Kekuatan Pertahanan Terwujudnya kebijakan kekuatan pertahanan negara yang mampu mengidentifikasi, menangkal, menindak ancaman secara terintegrasi dan tepat waktu.Direktorat Jenderal Kekuatan PertahananPembinaan potensi teknologi dan industri pertahanan Direktorat Teknologi dan Industri PertahananTersedianya teknologi industri pertahanan sesuai kebutuhan pengguna yang mengikuti perkembangan kemajuan IPTEK yang diupayakan dapat www.peraturan.go.id 2018, No.1094 -151- 1408 4.9 92.0 91.1 90.9 90.8 369.6 - 1. Jumlah kebijakan pertahanan negara di bidang fasilitas dan jasa dengan pemetaan yang terkini dan akurat.8 Naskah 6 Naskah 2 Naskah 3 Naskah - 0.7 0.9 0.2 0.4 - 2.2 2.Jumlah Peraturan tentang pembinaan fasilitas dan jasa pertahanan yang disosialisasikan9 Peraturan 7 Peraturan 6 Peraturan 5 Peraturan 3 Peraturan 0.8 1.8 1.3 1.0 0.4 5.2 3. 22 Laporan 19 Laporan 18 Laporan 19 Laporan 20 laporan 3.1 89.1 89.6 89.5 90.3 361.6 4. Jumlah dokumen MoU, PKS dan Kajian bidang fasilitas dan jasa 3 Dokumen 5 Dokumen 0 Dokumen 0 Dokumen 1 Dokumen 0.2 0.3 0 0 0.1 0.6 1409 49.0 18.3 12.7 13.8 14.2 108.2 - Direktorat Kesehatan 1. Jumlah kebijakan pertahanan negara di bidang kesehatan dengan pemetaan yang terkini dan akurat.2 Naskah 6 Naskah 8 Naskah 5 Naskah 5 Naskah 0.24 0.72 1.12 0.73 0.79 3.60 2.Jumlah Peraturan tentang kesehatan yang disosialisasikan9 Peraturan 8 Peraturan 10 Peraturan 9 Peraturan 7 Peraturan 0.94 6.18 1.39 1.59 1.31 11.41 3. 15 Laporan 15 Laporan 10 Laporan 10 Laporan 10 Laporan 1.81 9.75 10.05 11.16 12.10 44.87 -",
      "metadata": {
        "page_start": 47,
        "page_end": 59
      }
    },
    {
      "text": "Laporan 10 Laporan 1.81 9.75 10.05 11.16 12.10 44.87 - 4. Jumlah dokumen MoU, PKS, Kajian danNaskah Akademis bidang Kesehatan 5 Dokumen 9 Dokumen 1 Dokumen 2 Dokumen 0 Dokumen 0.66 1.65 0.14 0.32 0 2.77 5.Jumlah pengadaan Alkes Cellcure Cellular 1 Unit - - - - 30.00 - - - - 30.00 6. Jumlah kegiatan penyelenggaraan International Congress Military Medicine (ICMM)1 Giat - - - - 15.00 - - - - 15.00 7.Jumlah kegiatan penyelenggaraan Sail Bahari 1 Giat - - - - 0.35 - - - - 0.35 1410 4.0 12.5 13.9 14.7 10.6 55.712 - Direktorat Materiil 1.Jumlah kebijakan dibidang materiil pertahanan dengan pemetaan yang terkini dan akurat.10 Naskah 5 Naskah 6 Naskah 7 Naskah 2 Naskah 1.17 1.05 1.25 1.80 0.65 5.92 2.Jumlah Peraturan tentang materiil yang disosialisasikan4 Peraturan 16 Peraturan 11 Peraturan 10 Peraturan 9 Peraturan 0.56 4.10 4.15 7.57 3.93 20.31 3. Jumlah laporan tentang Rapat, Inventarisasi, Monitoring, Verifikasi, Evaluasi, Workshop, FGD, Studi Kelayakan, Akselerasi dan Roadmap 10 Laporan 13 Laporan 13 Laporan 11 Laporan 12 Laporan 1.96 6.53 6.69 3.33 3.85 22.36 4.Jumlah dokumen MoU, PKS danKajian bidang Materiil3 Dokumen 4 Dokumen 4 Dokumen 4 Dokumen 4 Dokumen 0.31 0.82 1.81 2.00 2.17 7.11 Jumlah laporan tentang verifikasi, coklit, herregistrasi, monitoring dan evaluasi, rapat, pengembangan Jarsiskomta, Roadmap dan pemetaan Pembinaan kesehatan pertahanan Tersusunnya kebijakan dan implementasinya dalam pengembangan sistem pertahanan negara di bidang kesehatan. Jumlah laporan tentang Rapat, Sosialisasi, Inventarisasi, Bimtek, Pendataan, Bimnis dan Bangpuan, Verifikasi, Workshop, Roadmap dan Supervisi serta Bhakti Kesehatan Pembinaan materiil pertahanan Tersususnnya kebijakan danimplementasinya dalam pengembangan sistem pertahanan negara dibidang materiil.Pembinaan Fasilitas dan Jasa Pertahanan Direktorat Fasilitas dan JasaTersusunnya kebijakan dan implementasinya dalam pengembangan sisem pertahanan negara di bidang fasilitas dan jasa. www.peraturan.go.id 2018, No.1094 -152- 1412 2.2 2.0 1.5 1.7 1.3 8.8 - 1. Jumlah kebijakan bidang SDM komponen utama dipetakan yang terkini dan akurat. 4 Naskah 1 Naskah 1 Naskah 2 Naskah 2 Naskah 0.6 0.3 0.1 0.2 0.2 1.4 2.Jumlah Peraturan tentang SDM pertahanan yang disosialisasikan3 Peraturan 3 Peraturan 5 Peraturan 3 Peraturan 3 Peraturan 0.3 0.5 1.0 0.7 0.7 3.1 3. 7 Laporan 4 Laporan 2 Laporan 2 Laporan 2 Laporan 0.8 0.8 0.4 0.8 0.4 3.3 4. 5 Dokumen 1 Dokumen - - - 0.3 0.4 - - - 0.7 5. Jumlah kegiatan penyelenggaraan Sail Bahari 1 Giat - - - - 0.2 - - - - 0.2 6. Jumlah kegiatan Hari Nusantara 1 Giat - - - - 0.1 - - - - 0.1 1413 4.2 1.7 1.4 1.4 1.4 10.1 Sekretariat Ditjen - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik100% 100% 100% 100% 100% 4.2 1.7 1.3 1.4 1.4 10.0 2 Tingkat keselarasan perenca-naan dengan penganggaran 3Persentase Satker dengan capaian kegiatan 100% 4 Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu 27 Pembinaan Instalasi Strategis Nasional 3.0 40.0 7.5 8.3 9.1 67.8 - - Persentase sarana dan prasarana pertahanan yang memenuhi kebutuhan dan standar mutu sesuai kemajuan Iptek serta dapat dikembang- kan secara mandiri80% 80%",
      "metadata": {
        "page_start": 59,
        "page_end": 71
      }
    },
    {
      "text": "sesuai kemajuan Iptek serta dapat dikembang- kan secara mandiri80% 80% 80% 80% 80% - Persentase Pengembangan dan Kerjasama Kawasan yang terintegrasi 5364 1.5 23.5 4.6 5.2 5.2 40.0 - - Persentase pengamanan dan ketertiban yang Kondusif, terpeliharanya sarana dan prasarana kawasan serta Pengelolaan keprotokolan di kawasan instalasi strategis nasional di Sentul30% 30% 30% 30% 30% 1.5 23.5 4.6 5.2 5.2 40.0 Seluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu dilingkungan Ditjen Pothan Kemhan. Bainstranas Kemhan Terwujudnya pengelolahan, pemeliharaan, pengembangan dan kerjasama kawasan istalasi Pembinaan Pengamanan dan PemeliharaanPusat Pamhar Bainstranas Kemhan Terwujudnya pengamanan dan pemeliharaan kawasan istalasi strategis nasional di Sentul.Pembinaan personel/sumber daya manusia pertahanan Direktorat Sumber Daya ManusiaTersusunnya kebijakan danimplementasinya dalam pengembangan sistem pertahanan negara dibidang SDM. Jumlah laporan tentang Rapat, Pendidikan, Evaluasi, Pembekalan, FGD, Roadmap, dan Supervisi Jumlah dokumen MoU, PKS, Kajian danNaskah Akademis bidang SDM Dukungan manajemen dan pelaksanaan tugas teknis lainnya Ditjen Kuathan Kemhan www.peraturan.go.id 2018, No.1094 -153- 5365 Pembinaan Pengembangan dan Kerjasama 0.9 1.5 1.6 1.6 1.7 7.3 - - Persentase pengembangan dan kerja sama antar Kementerian/Lembaga di kawasan Instalasi Strategis Nasional di Sentul yang memenuhi standar sesuai tuntutan tugas60% 60% 60% 60% 60% 0.9 1.5 1.6 1.6 1.7 7.3 5366 0.6 15.0 1.3 1.4 1.5 19.9 - 1 Persentase perencanaan, pelaksanaan, pengendalian dan pelaporan Satker dengan kategori baik100% 100% 100% 100% 100% 0.6 15.0 1.3 1.4 1.5 19.9 2 Tingkat keselarasan perenca-naan dengan penganggaran 3Persentase Satker dengan capaian kegiatan 100% 4 Persentase Satker dengan pelaksanaan kegiatan dan penyerapan anggaran tepat waktu II. 7,476.6 7,290.5 9,622.7 11,759.0 12,441.9 48,590.7 11. 65% 8% 9% 9% 9% 1,889.4 2,314.1 3,077.2 3,636.7 3,745.9 14,663.3 - - Persentase pencapaian tugas TNI sesuai prediksi ancaman TNI. 1414 1,361.1 1,432.1 1,924.4 2,116.8 2,172.7 9,007.1 - 1 Jumlah satuan yang siap melaksanakan OMP 6 Sat 6 Sat 6 Sat 6 Sat 6 Sat 2. Jumlah Pelaksanaan OMP (4 giat) 4 giat 4 giat 4 giat 4 giat 4 giat 1415 418.9 758.7 1,002.6 1,353.5 1,402.0 4,935.7 -Terwujudnya pencapaian tugas OMSP secara efektif 1. Jumlah satuan yang siap melaksanakan OMSP 21 Sat 21 Sat 21 Sat 21 Sat 21 Sat 2. Jumlah pelaksanaan OMSP 10 giat 10 giat 10 giat 10 giat 10 giat 3 Bekal awal OMSP 3 paket 3 paket 3 paket 3 paket 3 paket 4. Bekal kesehatan OMSP 3 paket 3 paket 3 paket 3 paket 3 paketPenggunaan kekuatan pertahanan integratif Terwujudnya kedaulatan negara, keutuhan wilayah NKRI dan keselamatan bangsa dari ancaman nyata. Operasi Militer untuk Perang (OMP). Staf Umum TNI Terwujudnya pencapaian tugas OMP secara efektif Operasi Militer Selain Perang (OMSP). Staf Umum TNIPusat Kerma Bainstranas Kemhan Terwujudnya pengembangan dan kerjasama kawasan istalasi strategis nasional di Sentul. Dukungan Manajemen dan Pelaksanaan Tugas Teknis Lainnya Pembinaan Instalasi Strategis NasionalSekretariat Bainstranas KemhanSeluruh perencanaan, pelaksanaan, pengendalian danpelaporan dilaksanakan berdasarkan data yang terkini dan akurat secara terintegritas, akuntabel dan tepat waktu dilingkungan Ditjen Pothan Kemhan. MABES TNI www.peraturan.go.id 2018, No.1094 -154- 1416 Ops Gaktib dan Ops Yustisi. 23.0 24.2 33.5 38.6 39.8 159.1",
      "metadata": {
        "page_start": 71,
        "page_end": 80
      }
    },
    {
      "text": "Gaktib dan Ops Yustisi. 23.0 24.2 33.5 38.6 39.8 159.1 - Staf Intelijen 1. Jumlah Satker yang melaksanakan operasi 24 satker 24 satker 24 satker 24 satker 24 satker 2. Jumlah Satker yang melaksanakan operasi yustisi 20 satker 20 satker 20 satker 20 satker 20 satker 1417 Operasi intelijen strategis. 39.7 41.7 43.7 45.7 47.8 218.6 - 1. Penerapan sistem diteksi dini konflik 100% pemetaan wilayah konflik100% FGD di wilayah konflik30% sosialisasi sistem deteksi dini konflik60% Habituasi deteksi dini konflik100% wilayah konflik, bebas konflik 2. Persentase data intelijen yang dapat digunakan dalam rangka menangkal ATHG Hanneg.80% 80% 80% 90% 90% 3. Jumlah operasi intelijen yang dilaksanakan 5 giat 5 giat 5 giat 5 giat 5 giat 1418 7.0 7.4 10.1 11.7 8.9 45.1 - - Persentase operasi pencarian dan penyelamatan kecelakaan bencana sesuai Peraturan Pemerintah.100% 100% 100% 100% 100% 1419 12.2 13.2 18.2 21.0 37.6 102.2 - 1. Persentase pencapaian tugas operasi Bantuan TNI yang dilaksanakan.100% 100% 100% 100% 100% 2. Jumlah Satuan wilayah Pasukan Reaksi Cepat Penanggulangan Bencana (PRCPB)2 Satwil 2 Satwil 2 Satwil 2 Satwil 2 Satwil 1420 10.0 18.4 25.4 29.2 16.1 99.1 - - Persentase Kotama Ops yang melaksanakan operasi pemberdayaan wilayah pertahanan nasional100% 100% 100% 100% 100% 1421 11.0 11.6 12.1 12.7 13.2 60.6 -Terwujudnya kesiapan Alut integratif -Persentase kesiapan Alut integratif20% 20% 20% 20% 20% 1422 6.5 6.8 7.2 7.5 7.8 35.8 Staf Logistik -Staf Komunikasi dan Elektronika - Jumlah Randis, Ransus, Alkom, K4I, Alpalsus, Alkes, Alkomputer, mesin stationer, dan Alsintor yang dipelihara9 Paket 9 Paket 9 Paket 9 Paket 9 PaketPusat KesehatanPemeliharaan Alutsista Integratif Staf Logistik Pemeliharaan non Alutsista Integratif Meningkatkan Kualitas Pemeliharaan Randis/Ransus, Alkom, K4I, Alpalsus, Alkes, Alkomputer, mesin stationer, dan Alsintor.Operasi Bantuan TNI Staf Operasi Terwujudnya pencapaian tugas operasi Bantuan TNI secara efektif. Operasi Pemberdayaan Wilayah Pertahanan Staf TeritorialTerwujudnya ruang alat dan kondisi juang pertahanan yang efektif.Terwujudnya ketaatan prajurit TNIterhadap hukum, disiplin dan tata tertib Staf Khusus Polisi Militer Terwujudnya materiil, kegiatan, dokumen, informasi dan personel yang aman dan intelijen yang up date Operasi SAR TNI. Staf Operasi Terwujudnya pencapaian tugas operasi SAR TNI secara efektif. www.peraturan.go.id 2018, No.1094 -155- 12. 26% 18% 19% 19% 19% 1,287.2 2,406.7 1,569.8 1,663.2 1,743.9 8,670.8 - - Persentase alutsista/non-alutsista,/sarpras integratif yang siap melaksanakan operasi sesuai dengan kebutuhan MEF. 1423 22.0 23.1 24.2 25.3 26.5 121.1 - 1. Jumlah pengadaan Rantis. 1 Paket 1 Paket 1 Paket 1 Paket 1 Paket 2. Jumlah pengadaan Sucad Rantis. 1 Paket 1 Paket 1 Paket 1 Paket 1 Paket 3. Jumlah pengadaan Sucad Ranpur 1 Paket 1 Paket 1 Paket 1 Paket 1 Paket 1424 45.4 47.7 50.1 52.3 54.6 250.1 - - Jumlah pengadaan materiil non Alutsista. 3 Paket 3 Paket 3 Paket 3 Paket 3 Paket 1425 106.9 110.1 113.4 116.2 119.8 566.4 - - Jumlah pengadaan MKK. 17 paket 17 paket 17 paket 17 paket 17 paket 1426 25.0 26.3 27.6 28.8 30.1 137.8 - - Jumlah pengadaan munisi khusus. 4 paket 4 paket 4 paket 4 paket 4 paket 1427 279.8 288.2 296.8 303.2",
      "metadata": {
        "page_start": 80,
        "page_end": 87
      }
    },
    {
      "text": "paket 4 paket 4 paket 1427 279.8 288.2 296.8 303.2 312.4 1,480.4 - - Jumlah pengadaan materiil khusus. 10 paket 10 paket 10 paket 10 paket 10 paket 1428 Pengadaan MKB 626.4 657.7 690.6 721.7 754.1 3,450.5 - - Jumlah pengadaan MKB non Dagri 45 paket 45 paket 45 paket 45 paket 45 paket 1429 Pengadaan Senjata 39.3 41.3 43.4 45.4 47.4 216.8 - - Jumlah pengadaan senjata 4 paket 4 paket 4 paket 4 paket 4 paket 1430 Pengadaan Non Alutsista 73.7 77.4 81.3 85.0 88.8 406.2 - - Jumlah pengadaan Alpalsus dan Alkom 13 Paket 13 Paket 13 Paket 13 Paket 13 PaketTerpenuhinya Alpalsus dan Alkom sesuai kebutuhan Staf LogistikPengadaan Materiil Khusus Staf LogistikTerpenuhinya kebutuhan Matsus untuk latihan dan bekal pokok Staf LogistikTerpenuhinya kebutuhan MKB untuk latihan dan bekal pokok Staf LogistikTerpenuhinya kebutuhan Senjata sesuai kebutuh-an TOP/DSPPPengadaan MKK Staf Logistik Terpenuhinya kebutuhan bekal pokok MKK Pengadaan Munisi Khusus Staf LogistikTerpenuhinya kebutuhan bekal pokok munisi khususPengadaan Rantis, Sucad Ranpur dan Sucad Rantis. Staf LogistikTerpenuhinya kebutuhan Rantis, Sucad Ranpur dan Sucad Rantis yang sesuai DSPP Pengadaan Non-Alutsista/Senjata. Staf LogistikTerpenuhinya kebutuhan non-Alutsista/Senjata yang sesuai DSPPModernisasi Alutsista/Non-Alutsista/Sarpras Integratif UO Mabes TNITerpenuhinya kebutuhan alutsista/non-alutsista/ sarpras Integratif untuk siap melaksanakan operasi sesuai dengan kebutuhan MEF. www.peraturan.go.id 2018, No.1094 -156- 1431 68.7 1,134.9 242.4 285.3 310.2 2,041.5 - 1. Jumlah renovasi dan pembangunan fasilitas pendukung operasi, fasilitas lembaga pendidikan, sarpras, dan fasilitas pendukung lainnya.8 paket 8 paket 8 paket 8 paket 7 paket - 1,134.9 242.4 285.3 310.2 1,972.8 2. Pembangunan Pertahanan Integratif I - 164.3 - - - 164.3 3. Pembangunan Pertahanan Integratif II - 221.1 - - - 221.1 4. Pembangunan Pertahanan Integratif III - 295.7 - - - 295.7 5. Sarpras Pendukung - 454.0 242.4 285.3 310.2 1,291.8 6 Pembangunan Kekuatan TNI Tanjung Datu - 1432 - - - - - 1,000.0 9,573.4 116.9 152.0 124.9 10,967.2 - Staf Logistik - Persentase Alutsista Strategis Integratif yang dapat terpenuhi. 13. 11% 12% 19% 25% 33% 372.6 403.2 617.8 819.9 1,095.4 3,308.9 - UO Mabes TNI - Persentase capaian profesionalisme prajurit integratif untuk melaksanakan OMSP dan OMP 1433 170.6 150.0 206.8 248.2 285.4 1,061.0 - 1. Jumlah Pendidikan Pertama 5 dik 5 dik 5 dik 5 dik 5 dik 2. Jumlah Werving 5 dik 5 dik 5 dik 5 dik 5 dik 3. Pengadaan Sarpras Pendidikan 1 Paket 1 Paket 1 Paket 1 Paket 1 Paket 1434 77.2 95.6 112.8 135.4 155.7 576.7 - - Jumlah pendidikan spesialisasi 17 dik 17 dik 17 dik 17 dik 17 dik 1435 51.0 88.1 152.2 263.0 456.2 1,010.5 - 1. Persentse porsi dan jenis kesiapsiagaan yang sesuai standar 20% 20% 20% 20% 20% 2. Jumlah latihan gabungan 8 giat 8 giat 8 giat 8 giat 8 giat 3. Jumlah latihan kesiapsiagaan 11 giat 11 giat 11 giat 11 giat 11 giat 4. Jumlah latihan bersama dengan negara lain 7 giat 7 giat 7 giat 7 giat 7 giatStaf PersonelTerpenuhinya kebutuhan personel TNI/PNS dari masyarakat sipil yang memenuhi prasyarat Dikma. Pendidikan pengembangan/spesialisasi Staf PersonelTerpenuhinya kebutuhan personel TNI dari",
      "metadata": {
        "page_start": 87,
        "page_end": 99
      }
    },
    {
      "text": "prasyarat Dikma. Pendidikan pengembangan/spesialisasi Staf PersonelTerpenuhinya kebutuhan personel TNI dari hasil Dikbangspes Latihan kesiapsiagaan Ops/Latgab/Latma Internasional Staf OperasiMenguji kemampuan unsur-unsur TNI dalam rangka tugas OMP dan OMSP.Terpenuhinya jumlah Alutsista Strategis Integratif sesuai kebutuhan Profesionalisme Prajurit Integratif Terwujudnya profesionalisme prajurit integratif untuk melaksanakan OMSP dan OMP Pendidikan Pertama Dikma Perwira TNI ( Werving )Pembangunan Sarpras Pendukung Terlaksananya renovasi dan pembangunan fasilitas pendukung operasi, fasilitas lembaga pendidikan, sarpras, dan fasilitas pendukung lainnya. Staf Logistik Pengadaan Alutsista Strategis Integratif (tidak ada lokasi) www.peraturan.go.id 2018, No.1094 -157- 1436 Latihan Pembinaan Balakpus TNI 7.3 7.7 8.0 8.4 8.8 40.2 - - Jumlah latihan pembinaan Balakpus 3 paket 3 paket 3 paket 3 paket 3 paket 1437 Latihan Pratugas Operasi 4.2 4.4 4.6 4.8 5.1 23.1 - - Jumlah satuan yang melaksanakan latihan pratugas 26 satuan 26 satuan 26 satuan 26 satuan 26 satuan 1438 62.3 57.4 133.4 160.1 184.2 - - - Jumlah pembangunan Sarpras integratif 14 paket 14 paket 14 paket 14 paket 14 paketStaf Personel 23. 3,927.4 2,166.5 4,357.9 5,639.2 5,856.7 21,947.7 - sas 2a/ - Persentase Satker yang menerapkan manajemen yang terintegrasi dan akuntabel berdasarkan data yang terkini dan akurat di lingkungan TNI. 1439 1,853.2 1,835.7 2,425.5 2,537.1 2,537.1 11,188.6 - -Persentase pemenuhan hak-hak Prajurit dan PNS yang diterima tepat waktu, tepat jumlah dan tepat sasaran 100% 100% 100% 100% 100% 1440 1,803.3 1.2 1,494.7 2,212.1 2,407.2 7,918.5 - - Jumlah kegiatan yang dilaksankan dalam rangka mendukung tugas-tugas TNI11 paket 11 paket 11 paket 11 paket 11 paket 1441 245.4 297.8 395.3 790.6 810.4 2,539.5 - - Jumlah pemeliharan gedung perkantoran 4 paket 4 paket 4 paket 4 paket 4 paket 1442 22.7 21.8 29.1 72.8 74.7 221.1 - - Jumlah sarana dan prasarana satker yang dipelihara34 satker 34 satker 34 satker 34 satker 34 satkerPerawatan sarana dan prasarana Staf LogistikTerpenuhinya kebutuhan Sarana dan Prasarana yang siap pakaiPenyelenggaraan operasional perkantoran Staf Umum TNITerlaksananya kegiatan dalam rangka mendukung tugas-tugas TNI. Penyelenggaraan pemeliharaan/perawatan perkantoran integratif Staf Logistik Terpenuhinya kebutuhan perkantoran Integratif yang siap pakaiPenyelenggaraan manajemen dan operasional integratif Terwujudnya manajemen yang terintegrasi dan akuntabel berdasarkan data yang terkini dan akurat di lingkungan TNI. UO Mabes TNI Penyelenggaraan administrasi dan perawatan personel integratif Staf PersonelTerpenuhinya hak-hak Prajurit dan PNS yang diterima tepat waktu, tepat jumlah dan tepat sasaran Staf OperasiTerpeliharanya kemampuan personel di tingkat Balakpus TNI Staf OperasiTerpenuhinya kebutuhan Latihan Pratugas Operasi bagi unsur TNI yang akan melaksanakan tugas Operasi Pembangunan Sarana Prasarana Profesionalisme Personel Integratif Staf LogistikTerpenuhinya kebutuhan Sarpras untuk peningkatan Profesionalisme Personel Integratif www.peraturan.go.id 2018, No.1094 -158- 1443 2.8 10.0 13.3 26.6 27.3 80.0 - - Jumlah produk sistem dan evaluasi kerja, administrasi perencanana, penganggaran dan keuangan yang disusun3 paket 3 paket 3 paket 3 paket 3 paket Inspektorat Jenderal III TNI AD 44,154.0 54,748.7 65,844.5 70,468.8 73,851.0 309,067.1 14. 2,580.9 3,789.9 4,144.3 4,386.5 4,757.4 19,658.8 - - Persentase satuan TNI AD yang siap operasi 59.00% 60.30% 58.20% 100.00% 100.00% 1444 264.1 421.4 440.0 455.0 471.7 2,052.2 - 264.1 421.4 440.0 455.0 471.7 2,052.2 -Persentase materiil, kegiatan, dokumen, informasi dan personel yang dapat",
      "metadata": {
        "page_start": 99,
        "page_end": 111
      }
    },
    {
      "text": "2,052.2 -Persentase materiil, kegiatan, dokumen, informasi dan personel yang dapat diamankan94.03% 94.05% 94.09% 94.23% 94.37% 1446 4.2 4.4 4.5 4.6 4.8 22.5 - 4.2 4.4 4.5 4.6 4.8 22.5 -Persentase ketersediaan informasi aktual tentang kondisi geografi wilayah darat NKRI95.00% 118.00% 113.00% 48.00% 41.00% 1447 150.0 172.5 198.4 228.1 262.4 1,011.4 - 150.0 172.5 198.4 228.1 262.4 1,011.4 - Persentase kesiapan Ranpur untuk mendukung operasi, latihan dan pendidikan.85.00% 87.00% 90.00% 92.00% 95.00% 1448 330.0 529.5 573.9 479.3 478.2 2,391.0 - 330.0 529.5 573.9 479.3 478.2 2,391.0 - Persentase kesiapan pesawat udara untuk mendukung operasi, latihan dan pendidikan.44.00% 50.00% 56.00% 62.00% 65.00%Pemeliharaan/Perawatan Pesawat Terbang Pusat Penerbangan Terwujudnya kesiapan pesawat terbang untuk mendukung operasi, latihan dan pendidikan.Penyelenggaraan Survei dan Pemetaan Direktorat Topografi Tersedianya informasi kondisi geografi wilayah darat NKRI untuk mendukung tugas pokok Matra Darat Pemeliharaan/Perawatan Ranpur Direktorat Peralatan Terwujudnya Ranpur yang siap mendukung operasi, latihan dan pendidikan.Dukungan Kesiapan Matra Darat UO TNI AD Terwujudnya kesiapan operasional TNI AD Penyelenggaraan Intelijen dan Pengamanan Matra Darat Staf Pengamanan Terwujudnya materiil, kegiatan, dokumen, informasi dan personel yang aman dan intelijen yang up date di TNI ADPengembangan sistem dan evaluasi kinerja integratif Staf Kebijakan Strategi dan Kebijakan UmumPeningkatan pengembangan sistem dan evaluasi kinerja, administrasi perencanaan, penganggaran, dan keuangan. www.peraturan.go.id 2018, No.1094 -159- 1449 40.0 61.2 67.3 74.1 81.5 324.1 - 40.0 61.2 67.3 74.1 81.5 324.1 - Persentase kesiapan alat angkut air untuk mendukung operasi, latihan dan pendidikan.89.00% 90.00% 95.00% 97.00% 100.00% 1450 1,264.5 1,779.4 1,957.4 2,153.1 2,368.4 9,522.7 - 1,264.5 1,779.4 1,957.4 2,153.1 2,368.4 9,522.7 - Persentase kesiapan senjata dan munisi/alpal untuk mendukung operasi, latihan dan pendidikan.83.52% 86.52% 88.52% 91.52% 98.52% 1451 512.8 805.4 885.9 974.5 1,071.9 4,250.5 - 512.8 805.4 885.9 974.5 1,071.9 4,250.5 - Persentase kesiapan materiil non alutsista untuk mendukung operasi, latihan dan pendidikan.93.24% 95.00% 96.00% 97.00% 100.00% 1453 15.3 16.1 16.9 17.7 18.6 84.5 Staf Perencana - 15.3 16.1 16.9 17.7 18.6 84.5 - Persentase pembangunan/pengembangan sistem informasi yang tergelar dan siap operasional39.58% 45.83% 51.03% 57.28% 62.49% 15. 4,645.0 14,118.5 17,333.3 17,554.9 18,351.9 72,003.5 - - Persentase Alut/Non Alut/ Sarpras Matra Darat yang modern69.82% 74.82% 79.82% 84.82% 89.82% 1458 247.4 1,972.8 2,006.1 2,148.1 2,190.1 8,564.7 Staf Logistik - 247.4 1,972.8 2,006.1 2,148.1 2,190.1 8,564.7 - Prosentase Ranpur untuk memenuhi TOP/DSPP 26.45% 41.45% 56.45% 71.45% 86.45%Terpenuhinya jumlah Ranpur yang sesuai kebutuhan TOP/DSPP Direktorat PeralatanPengembangan Sistem dan Evaluasi Kinerja Matra Darat Terwujudnya Sistem yang berbasis teknologi informasi dalam rangka mendukung kinerja dan evaluasi satuan yang efektif, efisien dan bermanfaatDinas Informasi dan Pengolahan Data Modernisasi Alutsista dan Non Alutsista, Sarpras Matra Darat Terpenuhinya kebutuhan alutsista, non-alutsista, fasilitas, dan sarpras TNI AD untuk siap melaksanakan operasi sesuai dengan standarisasi TNI AD Pengadaan/Penggantian Kendaraan TempurPemeliharaan/Perawatan Senjata dan Munisi/Alpal Direktorat Peralatan Terwujudnya kesiapan senjata dan munisi/alpal untuk mendukung operasi, latihan dan pendidikan. Pemeliharaan/Perawatan Non Alutsista Direktorat Peralatan, Zeni, Perhubu- ngan, Kesehatan, Topografi, Pembekalan Angkutan, Ajudan Jenderal, Penelitian dan Pengem- banganTerwujudnya kesiapan materiil Non Alutsista untuk mendukung operasi, latihan dan pendidikan.Pemeliharaan/Perawatan Alat Angkut Air Direktorat Pembekalan AngkutanTerwujudnya kesiapan alat angkut air untuk mendukung operasi, latihan dan pendidikan. www.peraturan.go.id",
      "metadata": {
        "page_start": 111,
        "page_end": 122
      }
    },
    {
      "text": "alat angkut air untuk mendukung operasi, latihan dan pendidikan. www.peraturan.go.id 2018, No.1094 -160- 1459 275.3 330.3 396.4 475.7 570.8 2,048.5 Staf Logistik - 275.3 330.3 396.4 475.7 570.8 2,048.5 - Persentase pesawat terbang (Sabang) untuk memenuhi TOP/DSPP62.50% 75.00% 85.16% 92.00% 95.00% 1460 146.5 241.3 218.2 242.2 268.8 1,117.0 - 146.5 206.1 228.7 253.9 281.8 1,117.0 - Persentase alat angkut air untuk memenuhi TOP/DSPP93.24% 95.00% 96.00% 97.00% 100% 1461 328.1 986.4 1,142.1 1,322.7 1,532.3 5,311.6 - 328.1 986.4 1,142.1 1,322.7 1,532.3 5,311.6 1. Persentase senjata dan munisi untuk memenuhi TOP/DSPP83.52% 86.52% 88.52% 91.52% 98.52% 2. Persentase Aloptik untuk memenuhi TOP/DSPP 83.52% 86.52% 88.52% 91.52% 98.52% 1462 110.3 1,034.2 1,160.5 1,308.5 1,475.2 5,088.7 - 110.3 1,034.2 1,160.5 1,308.5 1,475.2 5,088.7 - Persentase pengadaan / penggantian materiil Alutsista untuk memenuhi TOP/DSPP93.24% 95.00% 96.00% 97.00% 100.00% 1463 745.7 2,652.0 3,023.4 3,300.8 3,550.2 13,272.2 - 745.7 2,652.0 3,023.4 3,300.8 3,550.2 13,272.2 - Persentase pengadaan / penggantian materiil Non Alutsista untuk memenuhi TOP/DSPP83.52% 86.52% 88.52% 91.52% 98.52% 1464 869.1 4,099.7 4,653.4 5,637.2 6,658.9 21,918.3 - 869.1 4,099.7 4,653.4 4,637.2 7,658.9 21,918.3 Pengadaan/Penggantian Materiil Non Alutsista Staf Logistik, Direktorat Kesehatan, Peralatan, ZeniTerpenuhinya jumlah materiil non Alutsista yang sesuai kebutuhan TOP/DSPP Pengembangan Fasilitas Sarana dan Prasarana Matra Darat Staf Logistik, Direktorat Zeni Tersedianya sarpras yang dibangun sesuai kebutuhan DSPPTerpenuhinya jumlah alat angkut air yang sesuai kebutuhan TOP/DSPPStaf Logistik, Direktorat Pembekalan Angkutan Pengadaan/Penggantian Senjata, Munisi dan Optik Terpenuhinya jumlah senjata dan munisi yang sesuai kebutuhan TOP/DSPPStaf logistik, Direktorat Peralatan Pengadaan/Penggantian Materiil Alutsista Staf Logistik, Direktorat Peralatan,Perh ubungan, Zeni, Pembekalan AngkutanTerpenuhinya jumlah materiil Alutsista yang sesuai kebutuhan TOP/DSPPPengadaan/Penggantian Pesawat Terbang (Sabang) Terpenuhinya jumlah pesawat terbang (Sabang) yang sesuai kebutuhan TOP/DSPPPusat Penerbang Pengadaan/Penggantian Alat Angkut Air www.peraturan.go.id 2018, No.1094 -161- - Persentase pengadaan fasilitas perkantoran, fasilitas pendukung, fasilitas umum, pembangunan perumahan serta sarana dan prasarana pangkalan untuk memenuhi DSPP26.23% 48.11% 54.88% 65.00% 72.50% 1465 1,922.5 2,801.8 4,733.2 3,119.6 2,105.5 14,682.6 - 1,922.5 2,801.8 4,733.2 3,119.6 2,105.5 14,682.6 - Persentase pentahapan pengadaan Alutsista Strategis Matra Darat62.30% 79.65% 91.64% 98.74% 99.45% 16. 1,404.2 1,496.1 1,594.8 1,700.8 1,814.7 8,010.6 - - Persentase capaian profesionalisme personel TNI AD sesuai Daftar Susunan Personel dan Peralatan (DSPP) untuk melaksanakan OMP dan OMSP 82.41% 76.33% 80.21% 90.00% 90.00% 1466 433.9 477.2 525.0 577.5 635.2 2,648.8 Staf Operasi - 433.9 477.2 525.0 577.5 635.2 2,648.8 - Persentase prajurit yang memenuhi persyaratan kelulusan Lator89.41% 90.23% 92.03% 100.00% 100.00% - Persentase latihan antar kecabangan yang memenuhi tujuan penyelenggaraan latihan dan sasaran latihan100.00% 100.00% 100.00% 100.00% 100.00% 1467 30.4 31.9 33.5 35.2 37.0 168.1 - 30.4 31.9 33.5 35.2 37.0 168.1 - Persentase terwujudnya kerja sama militer dan hubungan bilateral yang kondusif dengan negara sahabat Matra Darat75.00% 92.85% 85.71% 100.00% 100.00% 1468 487.5 511.9 537.5 564.4 592.6 2,693.9 - 487.5 511.9 537.5 564.4 592.6 2,693.9 - Persentase lulusan Dikma dalam memenuhi kebutuhan personel TNI AD dari hasil Dikma99.80% 61.70% 67.90% 100.00% 100.00%Pendidikan Pertama Matra Darat Komando Pembinaan Doktrin Pendidikan dan LatihanTerpenuhinya kebutuhan personel TNI AD dari hasil DikmaLatihan Matra Darat Terwujudnya profesionalisme prajurit tingkat perorangan sampai dengan kecabangan satuan Matra DaratKomando Pembinaan",
      "metadata": {
        "page_start": 122,
        "page_end": 134
      }
    },
    {
      "text": "prajurit tingkat perorangan sampai dengan kecabangan satuan Matra DaratKomando Pembinaan Doktrin Pendidikan dan Latihan Latihan Bersama Internasional Staf Operasi Terwujudnya kerja sama militer dengan negara sahabat Matra DaratPengadaan Alutsista Strategis Matra DaratStaf Logistik, Direktorat Peralatan, Perhubu-ngan, ZeniTerpenuhinya Alutsista Strategis Matra Darat sesuai kebutuhan DSPP Peningkatan Profesionalisme Personel Matra Darat UO TNI AD Terwujudnya profesionalisme personel TNI AD untuk melaksanakan OMP dan OMSP www.peraturan.go.id 2018, No.1094 -162- 1469 167.0 175.4 184.2 193.4 203.0 922.9 - 167.0 175.4 184.2 193.4 203.0 922.9 - Persentase lulusan Diktuk dalam memenuhi kebutuhan personel TNI AD dari hasil Diktuk96.10% 93.20% 101.30% 100.00% 100.00% 1470 53.3 56.0 58.8 61.7 64.8 294.5 - 53.3 56.0 58.8 61.7 64.8 294.5 - Persentase lulusan Dikbangum/rutin dalam memenuhi kebutuhan personel TNI AD dari hasil Dikbangum/rutin67.80% 85.10% 93.70% 100.00% 100.00% 1471 100.3 105.3 110.6 116.1 121.9 554.3 - 100.3 105.3 110.6 116.1 121.9 554.3 - Persentase lulusan Dikbangspes dalam memenuhi kebutuhan personel TNI AD dari hasil Dikbangspes101.40% 60.50% 93.20% 100.00% 100.00% 1472 96.8 101.6 106.7 112.0 117.6 534.7 - 96.8 101.6 106.7 112.0 117.6 534.7 - Persentase lulusan pendidikan profesi dan keahlian Matra Darat dalam memenuhi kebutuhan personel TNI AD dari hasil pendidikan profesi dan keahlian Matra Darat94.60% 79.70% 68.30% 100.00% 100.00% 1473 35.0 36.8 38.6 40.5 42.5 193.4 - 35.0 36.8 38.6 40.5 42.5 193.4 - Persentase pemenuhan kebutuhan sarpras pendidikan personel Matra Darat100% 100% 100% 100% 100% 24. 35,523.9 35,344.2 42,772.2 46,826.7 48,927.1 209,394.1 - - Persentase tingkat efektifitas organisasi 7.33% 13.52% 68.22% 22.80% 28.09%Penyelenggaraan Manajemen dan Operasional Matra Darat UO TNI AD Terwujudnya tatakelola sumber daya TNI AD secara efektif dan efisien agar siap melaksanakan OMP dan OMSPPendidikan Profesi dan Keahlian Matra Darat Komando Pembinaan Doktrin Pendidikan dan LatihanTerpenuhinya kebutuhan personel TNI AD dari hasil pendidikan profesi dan keahlian Matra Darat. Pembangunan Sarana-Prasarana Profesionalisme Personel Matra Darat Staf Personel, Staf Logistik dan Direktorat ZeniTerpenuhinya kebutuhan sarpras pendidikan personel Matra DaratPendidikan Pengembangan Umum/Rutin Matra Darat Komando Pembinaan Doktrin Pendidikan dan LatihanTerpenuhinya kebutuhan personel TNI AD dari hasil Dikbang Umum/ Rutin Pendidikan Pengembangan Spesialisasi Matra Darat Komando Pembinaan Doktrin Pendidikan dan LatihanTerpenuhinya kebutuhan personel TNI AD dari hasil DikbangspesPendidikan Pembentukan Matra darat Komando Pembinaan Doktrin Pendidikan dan LatihanTerpenuhinya kebutuhan personel TNI AD dari hasil Diktuk www.peraturan.go.id 2018, No.1094 -163- 1474 28,870.6 30,649.3 30,916.3 30,916.3 29,752.3 151,104.8 - 28,870.6 30,649.3 30,916.3 30,916.3 29,752.3 151,104.8 - Persentase pemenuhan hak-hak Prajurit dan PNS yang diterima tepat waktu.100% 100% 100% 100% 100% 1475 448.7 489.7 539.1 1,539.1 3,847.4 6,864.0 - 448.7 489.7 539.1 1,539.1 3,847.4 6,864.0 - Persentase penyelesaian administrasi perkantoran100% 100% 100% 100% 100% - 1476 2.2 10.1 16.2 20.2 23.0 71.7 - 2.2 10.1 16.2 20.2 23.0 71.7 - Persentase penyelesaian pelanggaran hukum dan disiplin personel TNI AD.100% 100% 100% 100% 100% - 1477 7.2 20.8 29.4 31.4 49.4 138.2 - 7.2 20.8 29.4 31.4 49.4 138.2 1. Persentase perkara yang mendapatkan bantuan hukum100% 100% 100% 100% 100% - 2. Persentase satker yang menerima penyuluhan hukum100% 100% 100% 100% 100% 1478 134.4 248.7 285.3 285.2 193.4 1,147.0 - 134.4 248.7 285.3 285.2 193.4",
      "metadata": {
        "page_start": 134,
        "page_end": 135
      }
    },
    {
      "text": "285.3 285.2 193.4 1,147.0 - 134.4 248.7 285.3 285.2 193.4 1,147.0 - Persentase PNS yang menerima uang makan dan penambahan daya tahan tubuh PNS yang tepat waktu.100% 100% 100% 100% 100% - 1479 793.6 726.6 3,473.2 5,891.4 6,868.6 17,753.4 - 793.6 726.6 3,473.2 5,891.4 6,868.6 17,753.4 - Jumlah bangunan gedung dan rumah dinas yang di pelihara.5.203 KK/Unit 5.225 KK/Unit 5.159 KK/Unit 5.327 KK/Unit 5.303 KK/Unit - 1480 4,621.7 2,352.5 6,664.0 6,492.9 7,302.5 27,433.6 - 4,621.7 2,352.5 6,664.0 6,492.9 7,302.5 27,433.6 1. Persentase pemakaian BMP sesuai pagu. 28% 30% 30% 30% 30% - 2. Presentasi pemakaian LTGA sesuai pagu 60% 60% 60% 60% 60% 3. Persentase pengadaan Kaporlap sesuai dengan norma16.6% 20% 20% 20% 20%Pemeliharaan/perawatan peralatan Fungsional, Fasilitas dan Sarpras Perkantoran Staf Logistik, Direktorat ZeniMeningkatnya kesiapan operasional secara kualitatif Peralatan Fungsional, Fasilitas dan Sarpras Perkantoran. Penyelenggaraaan Administrasi Perbekalan dan Dukungan Bekal Staf Logistik, Direktorat Pembekalan AngkutanMeningkatnya dukungan administrasi perbekalan dan dukungan bekal Matra Darat.Penyelenggaraan Pembinaan Hukum Direktorat HukumMeningkatnya pembinaan dan bantuan hukum bagi personel TNI AD. Penyelenggaraaan Administrasi Personel Seluruh Satker Meningkatnya dukungan administrasi personel Matra Darat.Penggiatan Fungsi Matra Darat Seluruh Satker Meningkatnya dukungan penggiatan fungsi Matra Darat. Penyelenggaraan Kepolisian Militer Matra Darat Pusat Polisi MiliterMeningkatnya penyelesaian hukum dan disiplin personel TNI AD.Penyelenggaraan Perawatan Personel Matra Darat Staf Personel Meningkatnya dukungan perawatan personel Matra Darat. www.peraturan.go.id 2018, No.1094 -164- 1481 27.9 41.6 47.9 57.9 74.0 249.3 - 27.9 41.6 47.9 57.9 74.0 249.3 - Jumlah produk penerangan. 1 paket 1 paket 1 paket 1 paket 1 paket 1482 601.1 787.9 783.3 1,574.3 797.9 4,544.5 - 601.1 787.9 783.3 1,574.3 797.9 4,544.5 - Jumlah kegiatan dukungan adminstasi umum meliputi kegiatan pendidikan dan latihan fungsional, pembinaan mental, rapat koordinasi/kerja/dinas/pimpinan/kelompok kerja/konsultasi, pembinaan olah raga dan kesenian, kegiatan anggaran rutin dan dukungan pelayanan.30 paket 30 paket 30 paket 30 paket 30 paket 1483 16.5 17.0 17.5 18.0 18.6 87.6 - 16.5 17.0 17.5 18.0 18.6 87.6 1. Persentase penyusunan dokumen pembentukan organisasi baru sesuai Renstra0.00% 0.00% 100.00% 0.00% 0.00% 2. Persentase pemenuhan Doktrin dan petunjuk dalam rangka mendukung operasional Matra Darat14.66% 27.03% 36.44% 45.59% 56.18% 1484 2.9 3.6 5.5 6.5 8.0 26.5 - 2.9 3.6 5.5 6.5 8.0 26.5 - Jumlah satuan yang menjadi obyek pemeriksaan. 51 Satuan 51 Satuan 51 Satuan 51 Satuan 51 Satuan IV 24,442.0 32,184.1 36,615.6 30,751.9 30,357.4 154,351.0 17 Dukungan Kesiapan Matra Laut 17% 19% 20% 22% 22% 2,332.5 2,550.4 2,703.0 2,933.3 3,049.3 13,568.5 UO TNI AL - - Persentase satuan TNI AL yang siap melaksanakan operasi. 1485 15.0 16.5 18.1 20.0 22.0 91.6 - 1. Jumlah data Peta Laut yang dibuat/revisi, meliputi Peta Kertas dan Peta Elektonik (Electronic Navigational Charts/ENC)20 data 20 data 20 data 20 data 20 data 2. Jumlah pelaksanaan survei 20 giat 20 giat 20 giat 20 giat 20 giat 3. Jumlah layanan pemeliharaan alat surta . 1 paket 1 paket 1 paket 1 paket 1 paketTNI AL Terwujudnya kemampuan dan kekuatan TNI AL yang siap operasional dalam menghadapi setiap ancaman. Penyelenggaraan Surta Hidros Dinas Hidrografi dan OceanografiMeningkatnya penyelenggaraan Surta Hidros Matra Laut.Penyelenggaraan administrasi pembinaan, perencanaan,",
      "metadata": {
        "page_start": 135,
        "page_end": 135
      }
    },
    {
      "text": "dan OceanografiMeningkatnya penyelenggaraan Surta Hidros Matra Laut.Penyelenggaraan administrasi pembinaan, perencanaan, penganggaran dan keuanganStaf Perencana, Direktorat Keuangan, Staf Operasi, KodiklatTerwujudnya validitas organisasi di jajaran TNI AD sesuai perkembangan lingkungan strategis dan ilmu pengetahuan teknologi dengan didukung tersusunnya piranti lunak yang berkaitan dengan kebijakan, peraturan serta petunjuk yang berhubungan dengan tata cara pembinaan TNI AD Penyelenggaraan Pengawasan dan Pemeriksaan Inspektorat JenderalMeningkatnya kinerja dan tertib administrasi perbendaharaan Satker Matra Darat .Penyelenggaraan Penpas dan Penum Dinas PeneranganMeningkatnya dukungan penerangan pasukan dan penerangan umum. Penyelenggaraan Administrasi Umum Seluruh SatkerMeningkatnya dukungan administrasi umum Matra Darat. www.peraturan.go.id 2018, No.1094 -165- 1486 15.0 16.5 18.1 20.0 22.0 91.6 - 1. Jumlah sistem aplikasi dan metode kinerja TNI AL14 Sistem Aplikasi14 Sistem Aplikasi14 Sistem Aplikasi14 Sistem Aplikasi14 Sistem Aplikasi 2. Jumlah layanan pembinaan Infolahta 1 paket 1 paket 1 paket 1 paket 1 paket 1487 10.0 11.0 12.1 13.3 18.9 65.3 - 1. Jumlah sertifikat uji kelaikan 584 unit 706 unit 710 unit 712 unit 714 unit 2. Jumlah layanan pembinaan material 4 paket 4 paket 4 paket 4 paket 4 paket 3. Jumlah peningkatan dan pemeliharaan alat uji kelaikan5 paket 5 paket 5 paket 5 paket 5 paket 1488 50.0 55.0 60.5 66.5 73.2 305.2 - 1. Jumlah peralatan komunikasi, persandian dan pernika komunikasi yang dibeli/dipelihara425 set 425 set 425 set 425 set 425 set 2. Jumlah layanan operasional dan pemeliharaan perkantoran3 paket 3 paket 3 paket 3 paket 3 paket 1489 50.0 55.0 60.5 66.5 73.2 305.2 - 1. Jumlah peralatan senjata elektronika dan amunisi yang dipelihara432 set 432 set 432 set 432 set 432 set 2. Jumlah layanan operasional dan pemeliharaan perkantoran1 paket 1 paket 1 paket 1 paket 1 paket 1490 1,980.0 2,079.0 2,182.9 2,281.2 2,383.9 10,907.0 - - Jumlah pemeliharaan dan perawatan KRI, KAL, Alpung, Ranpur dan Rantis Matra Laut.310 paket 310 paket 310 paket 310 paket 310 paket 1491 57.5 132.7 150.0 247.7 219.00 806.9 - 1. Persentase penyelesaian pelanggaran hukum di laut.100% 100% 100% 100% 100% 2. Jumlah penyelenggaraan OMSP 80 giat 78 giat 80 giat 78 giat 80 giat 3. Jumlah penyelenggaraan International Maritime Security Sympossium (IMSS)1 giat - 1 giat - 1 giat 4. Jumlah penyelenggaraan Multilateral Naval Exercise Komodo (MNEK)- 1 giat - 1 giat - 5. Jumlah penyelenggaraan Sail Bahari 1 paket 1 paket 1 paket 1 paket 1 paket 6 Jumlah layanan operasional dan pemeliharaan perkantoran1 paket 1 paket 1 paket 1 paket 1 paketPenyelenggaraan OMSP Matla, Gakkum dan Jaga Kamla di wilayah laut Yurnas Staf OperasiTerwujudnya keamanan laut di perairan yurisdiksi nasional Indonesia. Pemeliharaan/Perawatan Peralatan Senlek dan Amonisi Dinas Materiil Senjata dan ElektronikaMenigkatnya kesiapan peralatan senjata, elektronika dan amunisi TNI AL. Pemeliharaan/perawatan KRI/Alpung dan Ranpur/Rantis Dinas MateriilMeningkatnya kesiapan KRI, KAL, Alpung, Ranpur dan Rantis Matra Laut.Penyelenggaraan Uji Kelaikan Materiil dan Fasilitas Matra Laut Dinas Kelaikan MateriilMeningkatnya kualitas dan kuantitas uji kelaikanTNI AL. Pemeliharaan/Perawatan Peralatan Komlek Dinas Komunikasi dan ElektronikaMenigkatnya kesiapan sarana prasarana komunikasi, persandian dan pernika komunikasi TNI AL.Pengembangan Sistem dan Evaluasi Kinerja Matra Laut Dinas Informasi dan Pengolahan DataMeningkatnya Sistem dan Metodologi Evaluasi Kinerja TNI",
      "metadata": {
        "page_start": 135,
        "page_end": 135
      }
    },
    {
      "text": "Informasi dan Pengolahan DataMeningkatnya Sistem dan Metodologi Evaluasi Kinerja TNI AL. www.peraturan.go.id 2018, No.1094 -166- 1492 20.0 22.0 24.2 26.6 29.3 122.1 - 1. Jumlah laporan kajian dan produk Litbang TNI AL11 paket 11 paket 11 paket 11 paket 11 paket 2. Jumlah layanan operasional dan pemeliharaan perkantoran1 paket 1 paket 1 paket 1 paket 1 paket 1493 30.0 47.2 49.5 51.7 54.1 232.5 - Dinas Pengamanan 1. Jumlah kegiatan dan produk intelijen matra laut.4 giat 4 giat 4 giat 4 giat 4 giat 2. Jumlah pengadaan material khusus satlak intelijen 4 paket 4 paket 4 paket 4 paket 4 paket 1494 5.0 5.5 6.1 6.7 7.3 30.6 - 1. Jumlah kegiatan pembinaan potensi maritim. 2 giat 2 giat 2 giat 2 giat 2 giat 2. Jumlah pembangunan fasilitas dan pengadaan peralatan potensi maritim.4 paket 4 paket 4 paket 4 paket 4 paket 1495 100.0 110.0 121.0 133.1 146.4 610.5 - 1. Jumlah layanan pemeliharaan dan perawatan pesawat udara TNI AL.171 giat 184 giat 189 giat 205 giat 210 giat 2. Jumlah pemeliharaan lanjutan dan pengadaan suku cadang pesawat udara TNI AL.3 paket 3 paket 3 paket 3 paket 3 paket 18 15% 24% 25% 18% 19% 12,686.9 20,213.3 21,163.6 15,285.8 16,043.5 85,393.1 UO TNI AL - sas 3a - Persentase Alutsista dan non Alutsista siap operasional. 1496 1,060.0 7,730.8 6,053.5 6,206.8 6,760.2 27,811.3 - 1. Jumlah dermaga yang dibangun dan di rehabilitasi10 dermaga 12 dermaga 10 dermaga 10 dermaga 10 dermaga 2. Jumlah pos pulau terluar dan wilayah perbatasan yang diperbaiki15 pos 14 pos 14 pos 14 pos 14 pos 3. Jumlah pembangunan dan peningkatan fasilitas dan sarpras pangkalan TNI AL253 paket 253 paket 253 paket 253 paket 253 paket 4. Pembangunan dalam rangka mendukung pembentukan Kogabwilhan- 13 paket 13 paket 13 paket 13 paket 5 Pembangunan Fasilitas dan Sarpras Lanudal - 1 paket 1 paket 1 paket 1 paketTerwujudnya kesiapan penerbangan TNI AL dalam mendukung tugas operasi. Pusat Penerbangan Modernisasi Alutsista dan non Alutsista serta Pengembangan Fasilitas dan Sarpras Pertahanan Negara Matra Laut Terwujudnya Alutsista, Non Alutsista dan Sarpras TNI AL yang memenuhi kebutuhan, standar mutu sesuai kemajuan Iptek serta dapat dikembangkan secara madiri. Peningkatan/Pengadaan Fasilitas dan Sarpras Matra Laut Dinas Fasilitas PangkalanPeningkatan kesiapan dan penambahan jumlah fasilitas serta sarana prasarana Pangkalan TNI AL.Penyelenggaraan Intelijen dan Pengamanan Matra Laut Tersedianya produk intelijen yang dapat mendukung tugas-tugas TNI AL. Penyelenggaraan Pemberdayaan Wilayah Pertahanan Laut.Dinas Pembinaan Potensi MaritimTerwujudnya dukungan masyarakat dan industri jasa maritim untuk kepentingan pertahanan laut. Pemeliharaan/Perawatan PesudLitbanghan Matra Laut Dinas Penelitian dan PengembanganMeningkatnyakualitas dan kuantitas Litbanghan TNI AL. www.peraturan.go.id 2018, No.1094 -167- 6. Jumlah pembangunan fasilitas dan sarpras naval cyber command (NCC)- 1 paket - - - 7. Jumlah pembangunan rumah dinas prajurit (Quick Wins/On-top)1.500 unit 1.500 unit 1.500 unit 1.500 unit 1.500 unit 1497 17.5 19.2 21.2 23.3 25.6 106.8 - - Jumlah pengadaan alat survey hidro oceano grafi.9 paket 9 paket 9 paket 9 paket 9 paket 1498 70.8 25.6 28.1 30.9 34.0 189.4 - 1. Jumlah pengadaan alat komunikasi dan elektronika.141 paket 85 paket",
      "metadata": {
        "page_start": 135,
        "page_end": 135
      }
    },
    {
      "text": "1. Jumlah pengadaan alat komunikasi dan elektronika.141 paket 85 paket 85 paket 85 paket 85 paket 2. Jumlah pengadaan alkom BTP Kormar 1 Paket - - - - 1499 135.1 2,426.2 2,579.2 2,014.4 1,794.3 8,949.2 - 1. Jumlah pengadaan senjata dan amunisi. 7 paket 26 paket 26 paket 8 paket 8 paket 2. Jumlah perbaikan senjata elektronika 9 paket 9 paket 9 paket 9 paket 9 paket 1500 1,213.9 3,676.6 4,130.3 4,579.8 5,362.7 18,963.3 - 1. Jumlah pengadaan KRI, KAL, Alpung, Ranpur dan Rantis157 unit 184 unit 85 unit 85 unit 85 unit 2. Jumlah pengadaan peralatan pendukung dan sucad KRI, KAL, Alpung, Ranpur dan Rantis37 paket 48 paket 37 paket 37 paket 37 paket 3. Jumlah pengadaan amunisi KRI, KAL, Alpung, Ranpur dan Rantis6 paket 6 paket 6 paket 6 paket 6 paket 1501 939.7 1,155.5 1,130.3 1,131.4 1,171.3 5,528.2 - 1. Jumlah pengadaan peralatan Pasussla 16 paket 15 paket 15 paket 15 paket 15 paket 2. Jumlah pengadaan peralatan Pasukan khusus laut dan materiil non Alutsista Matra Laut.207 paket 211 paket 201 paket 201 paket 201 paket 1502 9,159.9 3,680.7 5,159.9 - - 18,000.5 - - - - - - - Jumlah pengadaan Alat utama sistem senjata Strategis Matra Laut.Peningkatan/pengadaan Peralatan Passusla dan Materiil non Alutsista Matra Laut Dinas PembekalanPenambahan jumlah peralatan passusla dan materiil non Alutsista Matra Laut. Pengadaan Alutsista Strategis Matra LautDinas PengadaanPercepatan pengadaan Alutsista Strategis Matra Peningkatan/pengadaan Senlek dan Amonisi Dinas Materiil Senjata dan ElektronikaPeningkatan kemampuan dan penambahan Senlek dan Amonisi. Peningkatan/pengadaan KRI/Alpung dan Ranpur/Rantis Dinas MateriilPeningkatan kemampuan dan kekuatan KRI, KAL, Alpung, Ranpur dan RantisPeningkatan/pengadaan Peralatan Surta Hidros Dinas Hidrografi dan OceanografiPeningkatan kemampuan dan penambahan Peralatan Surta Hidros Peningkatan/pengadaan Peralatan Komlek Dinas Komunikasi dan ElektronikaPeningkatan kesiapan dan penambahan peralatan serta sarana prasarana Komlek TNI AL. www.peraturan.go.id 2018, No.1094 -168- 1503 90.0 1,498.7 2,061.1 1,299.2 895.4 5,844.4 - 1. Jumlah pengadaan suku cadang pesawat udara TNI AL.2 paket 2 paket 2 paket 2 paket 2 paket 2. Jumlah pengadaan pesawat udara TNI AL. 4 unit 4 unit 4 unit 4 unit 4 unit 19 7% 20% 20% 35% 17% 342.5 960.3 982.0 1,686.0 820.5 4,791.3 - - Persentase personel yang kompeten. 1504 9.0 9.9 10.9 12.0 13.3 55.1 - 1. Jumlah personel yang lulus seleksi pendidikan pertama1.781 orang 1.489 orang 1.496 orang 2.021 orang 2.027 orang 2. Jumlah personel militer yang lulus seleksi pendidikan pembentukan1.332 orang 837 orang 881 orang 1.279 orang 1.243 orang 3. Jumlah alih golongan PNS 145 orang 133 orang 139 orang 173 orang 184 orang 1505 120.0 540.8 423.8 1,086.5 175.7 2,346.8 - 1. Jumlah pembangunan fasilitas pendidikan dan latihan matra laut56 paket 56 paket 56 paket 56 paket 56 paket 2. Jumlah pembangunan sarana dan prasarana pendidikan dan latihan matra laut28 paket 28 paket 28 paket 28 paket 28 paket 1506 80.5 247.5 260.0 271.6 283.9 1,143.5 - 1. Jumlah latihan matra laut 22 giat 22 giat 22 giat 22 giat 22 giat 2. Jumlah geladi Tugas Tempur tingkat IV TNI AL 2 paket 2 paket 2 paket 2 paket",
      "metadata": {
        "page_start": 135,
        "page_end": 136
      }
    },
    {
      "text": "TNI AL 2 paket 2 paket 2 paket 2 paket 2 paket 3. Jumlah latihan bersama dengan negara sahabat dan muhibah KRI46 paket 48 paket 46 paket 48 paket 46 paket 4. Jumlah meeting dalam rangka penyiapan Latihan bersama, seminar, simposium dan workshop58 paket 58 paket 58 paket 58 paket 58 paket 1507 129.0 157.8 282.5 310.7 341.8 1,221.8 - 1. Jumlah pendidikan pertama 4 paket 5 paket 5 paket 5 paket 5 paket 2. Jumlah pendidikan pembentukan 3 paket 5 paket 5 paket 5 paket 5 paket 3. Jumlah pendidikan pengembangan umum 4 paket 4 paket 4 paket 4 paket 4 paketPenyelenggaraan Latihan Operasi Matra Laut Staf OperasiPeningkatan kemampuan personel dan satuan TNI AL dalam melaksanakan tugas operasi TNI AL. Dikma, Dikbangum, Spesialisasi, Profesi dan Ketrampilan serta Diktuk Matra LautDinas PendidikanTerselenggaranya pendidikan TNI AL pada semua strata yang sesuai standar.Werving dan Seleksi Dinas Administrasi PersonilTerlaksananya kegiatan pendaftaran dan seleksi personel untuk mengikuti pendidikan sesuai kebutuhan/standar. Pembangunan Fasilitas dan Sarana prasarana Profesionalisme Matra LautDinas fasilitas pangkalan Tercukupinya fasilitas dan sarpras profesionalisme Matra Laut.Peningkatan/pengadaan Pesud dan sarana prasarana penerbangan Matra Laut Pusat PenerbanganPeningkatan kemampuan dan penambahan Pesud beserta sarpras penerbangan TNI AL. Peningkatan Profesionalisme Personel Matra Laut UO TNI ALKinerja organisasi semakin meningkat dan diawaki oleh personel yang berkualitas, sesuai SKP dan dengan jumlah yang mencukupi sesuai DSP. www.peraturan.go.id 2018, No.1094 -169- 4. Jumlah pendidikan spesialisasi/khusus 10 paket 5 paket 5 paket 5 paket 5 paket 5. Jumlah pendidikan/kursus lainnya 3 paket 28 paket 28 paket 28 paket 28 paket 1508 4.0 4.3 4.8 5.2 5.8 24.1 - - Jumlah pelayanan psikologi Matra Laut 6 paket 9 paket 9 paket 9 paket 9 paket 25 18% 17% 23% 21% 21% 9,080.1 8,460.1 11,767.0 10,846.8 10,444.1 50,598.1 - - Persentase Satker yang menerapkan manajemen yang terintegrasi dan akuntabel berdasarkan data yang terkini dan akurat di lingkungan TNI AL.100% 100% 100% 100% 100% 1509 11.5 20.0 15.2 17.4 13.1 77.2 - 1. Persentase data personel yang memenuhi syarat sesuai dengan klasifikasi.100% 100% 100% 100% 100% 2. Jumlah penyelenggaraan administrasi pengelolaan personel4 paket 3 paket 3 paket 3 paket 3 paket 3. Jumlah pembinaan personel terprogram matra laut23 paket 23 paket 23 paket 23 paket 23 paket 1510 983.8 474.6 1,029.9 1,231.4 950.8 4,670.5 - 1. Persentase pemakaian LTGA sesuai pagu. 100% 100% 100% 100% 100% 2. Jumlah satker yang menerima pemeliharaan dan perawatan bangunan88 satker 88 satker 88 satker 88 satker 88 satker 3. Jumlah pemeliharaan dan perawatan kendaraan bermotor dan kendaraan khusus9.719 unit 9.719 unit 9.719 unit 9.719 unit 9.719 unit 4. Jumlah pemeliharaan lainnya 1 paket 1 paket 1 paket 1 paket 1 paket 1511 71.9 73.5 95.1 253.7 791.2 1,285.4 - 1. Persentase personel beserta keluarga yang mendapatkan pelayanan kesehatan.100% 100% 100% 100% 100% 2. Jumlah layanan tertentu, meliputi dukungan operasi, pemeriksaan kesehatan organik dan werving3 paket 3 paket 3 paket 3 paket 3 paket 3. Jumlah pengadaan bekal kesehatan 3 paket 2 paket 2 paket 2 paket 2 paketPenyelenggaraan Pelayanan Kesehatan Dinas KesehatanMeningkatnya dukungan Pelayanan Kesehatan Matra Laut.Penyelenggaran Administrasi",
      "metadata": {
        "page_start": 136,
        "page_end": 136
      }
    },
    {
      "text": "Pelayanan Kesehatan Dinas KesehatanMeningkatnya dukungan Pelayanan Kesehatan Matra Laut.Penyelenggaran Administrasi Personel Matra Laut Dinas Administrasi PersonilMeningkatnya dukungan administrasi personel TNI AL. Pemeliharaan/Perawatan peralatan Fungsional, Fasilitas, Sarana Prasarana dan pengelolaan LTGA Dinas fasilitas pangkalanMeningkatnya dukungan Perawatan Peralatan Fungsional, Fasilitas, dan Sarpras Pengelolaan LTGA.Penyelenggaraan Psychologi Matra Laut Dinas PendidikanMeningkatnya kondisi psikologi personel dan satuan TNI AL sesuai standar serta kesiapan operasi psikologi TNI AL. Penyelenggaraan manajemen dan operasional Matra Laut UO TNI AL Terwujudnya manajemen dan operasional Matra Laut yang terintegrasi dan akuntabel berdasarkan data yang terkini dan akurat di lingkungan TNI AL. www.peraturan.go.id 2018, No.1094 -170- 1512 3.7 2.6 11.2 11.2 13.1 41.8 - 1. Persentase penyelesaian perkara hukum. 100% 100% 100% 100% 100% 2. Jumlah penyelenggaraan pembinaan hukum. 10 satker 10 satker 10 satker 10 satker 10 satker 3. Jumlah penyelenggaraan bantuan hukum 4 paket 4 paket 4 paket 4 paket 4 paket 4. Jumlah pelatihan bidang hukum 2 giat 2 giat 2 giat 2 giat 2 giat 5. Jumlah perundingan batas-batas wilayah maritim5 negara 5 negara 5 negara 5 negara 5 negara 1513 34.5 26.3 45.6 50.2 15.9 172.5 - 1. Persentase pelaporan keuangan sesuai dengan SAI dan SAKPA100% 100% 100% 100% 100% 2. Jumlah penyelenggaraan administrasi perencanaan, penganggaran dan keuangan matra laut4 paket 4 paket 4 paket 4 paket 4 paket 1514 45.0 49.5 54.5 59.9 65.9 274.7 - 1. Persentase penyelesaian administrasi perbekalan sesuai ketentuan100% 100% 100% 100% 100% 2. Jumlah pengadaan perlengkapan perbekalan 5 paket 5 paket 5 paket 5 paket 5 paket 3. Jumlah pengadaan makanan/minuman untuk tugas dinas dalam dan konserven untuk operasi2 paket 2 paket 2 paket 2 paket 2 paket 4. Jumlah pengadaan dan pemeliharaan kapor dan kapsat1 paket 1 paket 1 paket 1 paket 1 paket 5. Jumlah pengelolaan simak BMN dan pembinaan logistik2 paket 2 paket 2 paket 2 paket 2 paket 6. Jumlah satker yang menerima dukungan pergudangan dan jasa angkutan37 satker 37 satker 37 satker 37 satker 37 satker 7. Persentase pemakaian BMP sesuai pagu 100% 100% 100% 100% 100% 1515 Penyelenggaraan Penpas dan Penum 6.4 7.1 7.8 8.6 9.4 39.3 - 1. Jumlah produk penerangan 10 paket 10 paket 10 paket 10 paket 10 paket 2. Jumlah pengadaan peralatan dan perlengkapan penerangan14 paket 14 paket 14 paket 14 paket 14 paket 1516 7,812.9 7,708.6 10,332.5 9,016.3 8,443.2 43,313.5 - 1. Persentase personel yang mendapatkan hak perawatan personel.100% 100% 100% 100% 100% 2. Jumlah tunjangan brevet 2 paket 2 paket 2 paket 2 paket 2 paketDinas PeneranganMeningkatnya kesiapan dan kemampuan Penpas dan Penum TNI AL dalam rangka penyampaian informasi. Penyelenggaraan Administrasi Perawatan Personel Matra Laut Dinas Perawatan PersonelMeningkatnya dukungan administrasi perawatan personel Matra Laut.Penyelenggaraan Administrasi Perencanaan, Penganggaran dan Keuangan Dinas KeuanganMeningkatnya dukungan administrasi perencanaan, penganggaran, dan keuangan TNI AL. Penyelenggaraan Adiministrasi Perbekalan dan Dukungan Bekal Matra Laut Dinas PembekalanMeningkatnya dukungan administrasi perbekalan dan dukungan bekal Matra Laut.Penyelenggaraan Pembinaan Hukum Dinas Pembinaan HukumMeningkatnya Pembinaan hukum Matra Laut. www.peraturan.go.id 2018, No.1094 -171- 3. Jumlah tunjangan keahlian 7 paket 7 paket 7 paket 7 paket 7 paket 4. Jumlah tunjangan khusus/kegiatan",
      "metadata": {
        "page_start": 136,
        "page_end": 136
      }
    },
    {
      "text": "7 paket 7 paket 7 paket 4. Jumlah tunjangan khusus/kegiatan 4 paket 4 paket 4 paket 4 paket 4 paket 5. Jumlah belanja penyaluran tenaga kerja dan perawatan jenazah2 paket 2 paket 2 paket 2 paket 2 paket 6. Jumlah honor pengajar dan pembantu pengajar, tunjangan pengawak SAI3 paket 3 paket 3 paket 3 paket 3 paket 7. Jumlah belanja perjalanan dinas 3 paket 3 paket 3 paket 3 paket 3 paket 1517 11.5 8.4 15.2 14.3 11.3 60.7 - 1. Jumlah kegiatan pembinaan pengawasan dan pemeriksaan rutin15 giat 15 giat 15 giat 15 giat 15 giat 2. Jumlah kegiatan revieu laporan keuangan/RKA 3 giat 3 giat 3 giat 3 giat 3 giat 3. Jumlah kegiatan pemutakhiran data 12 giat 12 giat 12 giat 12 giat 12 giat 1518 6.9 5.5 10.0 11.3 9.0 42.7 - 1. Jumlah penegakan hukum, ketertiban dan disiplin yang dilaksanakan.2 paket 2 paket 2 paket 2 paket 2 paket 2. Jumlah pemenuhan uang makan tahanan 2 paket 2 paket 2 paket 2 paket 2 paket 1519 92.0 84.0 150.0 172.5 121.2 619.7 - 1. Persentase penyelesaian administrasi yang sesuai dengan ketentuan.100% 100% 100% 100% 100% 2. Jumlah kegiatan administasi umum meliputi pembinaan administrasi umum, fungsi satuan, dan Kodal giat pimpinan4 giat 4 giat 4 giat 4 giat 4 giat VTNI AU 11,472.2 17,174.7 28,803.0 32,265.8 28,761.7 118,477.3 20 12% 19% 21% 23% 25% 3,075.9 5,056.0 5,515.9 6,013.5 6,474.7 26,136.1 UO TNI AU - -Persentase alutsistaTNI AU yang siap melaksanakan operasi sesuai dengan kebutuhan Renkon, Rentinkon, Rencana Latihan Kesiapsiagaan operasi dan Rencana Latihan Gabungan Tahun Berjalan 1520 2.1 5.3 7.9 9.9 10.4 35.6 Staf Operasi - 1.Persentase kesiapan alutsista TNI AU sesuai dengan kebutuhan Rentinkon TNI.Dukungan Kesiapan Matra Udara Terwujudnya kekuatan TNI AU yang siap melaksanakan operasi sesuai dengan kebutuhan Renkon, Rentinkon, Latihan Kesiapsiagaan operasi, dan Latihan Gabungan Tahun Berjalan. Penyelenggaraan OMSP Matra Udara Terwujudnya kesiapan alutsista TNI AU sesuai dengan kebutuhan Rentinkon TNIPenyelenggaraan Kepolisian Militer Matra Laut Pusat Polisi MiliterMeningkatnya penyelesaian hukum dan disiplin personel TNI AL. Penyelenggaraan Adiministrasi Umum Matra Laut Sekretariat UmumMeningkatnya dukungan administrasi umum TNI AL.Penyelenggaraan Pengawasan Dan Pemeriksaan Inspektorat JenderalMeningkatnya kinerja dan tertib administrasi perbendaharaan TNI AL. www.peraturan.go.id 2018, No.1094 -172- 2. Jumlah penyelenggaraan OMSP Matra Udara. 14 Paket 14 Paket 14 Paket 14 Paket 14 Paket 3.Persentase jam terbang operasi yang sesuai dengan alokasi jam terbang100% 100% 100% 100% 100% 4.Persentase operasional radar perhari yang sesuai standar60% 60% 60% 60% 60% 1521 2,078.5 3,182.4 3,541.6 3,906.1 4,240.9 16,949.6 - -Persentase kesiapan pesawat udara, senjata dan Almatsus lainnya untuk mendukung operasi, latihan dan pendidikan.12% (PSWT) 19% 21% 23% 25% 1522 14.7 242.1 266.4 293.0 322.3 1,138.4 - -Jumlah Alpalsus yang dipelihara, dirawat dan diperbaiki9 Paket 9 Paket 10 Paket 10 Paket 10 Paket 1523 16.2 92.8 69.6 71.6 73.7 323.9 - 1. Persentase perangkat keras yang tergelar. 2.Persentase perangkat keras yang tergelar yang siap digunakan 3.Tingkat kepuasan pengguna aplikasi yang telah dibangun. 4.Persentase perangkat keras dan aplikasi yang dapat diintegrasikan menjadi satu sistem 1524 900.0 1,369.5 1,460.7 1,557.9 1,646.7 6,934.8 -",
      "metadata": {
        "page_start": 136,
        "page_end": 136
      }
    },
    {
      "text": "satu sistem 1524 900.0 1,369.5 1,460.7 1,557.9 1,646.7 6,934.8 - -Persentase kesiapan radar, PSU, dan Almatsus Komlek lainnya untuk mendukung operasi, latihan dan pendidikan60% (RADAR) 70% 75% 75% 75% 1525 19.0 28.9 33.0 36.3 39.7 156.9 - 1.Persentase materiil dan fasilitas Matra Udara yang mendapat sertifikasi laik operasi. 2.Jumlah penyelenggaraan uji kelaikan Matra Udara.84 giat 84 giat 84 giat 84 giat 84 giatPemeliharaan/Perawatan Radar, PSU & Altmatsus Komlek Lainnya Dinas Komunikasi dan Elektronika Terwujudnya kesiapan radar, PSU, dan Almatsus Komlek lainnya untuk mendukung operasi, latihan dan pendidikan Penyelenggaraan Uji Kelaikan Materiil dan Fasilitas Matra Udara Dinas Keselamatan Terbang dan KerjaTerwujudnya materiil dan fasilitas Matra Udara yang laik operasionalPenyelenggaraan Dukungan Operasi Penerbangan Dinas Pengembangan OperasiTerwujudnya kesiapan sarpras dukungan operasi penerbangan untuk kegiatan operasi, latihan dan pendidikan Pengembangan Sistem dan Evaluasi Kinerja Matra Udara Dinas Informasi dan Pengolahan DataTerwujudnya integrasi sistem informasi dan komunikasi yang siap digunakan untuk mendukung tugasPemeliharaan/Perawatan Pswt Udara, Senjata & Almatsus lainnya Dinas AeronautikaTerwujudnya kesiapan pesawat udara, senjata dan Almatsus lainnya untuk mendukung operasi, latihan dan pendidikan www.peraturan.go.id 2018, No.1094 -173- 1526 0.6 0.7 0.7 0.8 0.9 3.7 - 1.Persentase hasil Litbang (prototipe) yang mendapat sertifikasi kelaikan udara 2.Tingkat kepuasan calon pengguna materiil terhadap prototype yang telah dibuat 3. Jumlah produk Litbanghan Matra Udara 1527 29.0 116.9 116.9 116.9 116.9 496.7 - 1.Persentase materiil, kegiatan, dokumen, informasi dan personel yang dapat diamankan 2. Persentase dokumen intelijen yang up date 3.Jumlah produk intelijen yang dihasilkan untuk kegiatan pengamanan Matra Udara13 paket 13 paket 13 paket 13 paket 13 paket 4.Jumlah kegiatan penyelidikan, pengamanan dan penggalangan3 giat 3 giat 3 giat 3 giat 3 giat 5. Jumlah kegiatan pembinaan intelijen 2 giat 2 giat 2 giat 2 giat 2 giat 1528 7.8 8.6 9.4 10.4 11.4 47.6 - 1.Persentase Tingkat minat dan keikutsertaan masyarakat pada kegiatan kedirgantaraan. 2.Tingkat kepuasan masyarakat terhadap kegiatan kedirgantaraan. 3. Jumlah kegiatan pembinaan potensi dirgantara. 12 giat 12 giat 12 giat 12 giat 12 giat 1529 8.0 8.8 9.7 10.7 11.7 48.8 - 1.Persentase ketersediaan informasi tentang situasi udara dan topografi kawasan lanud serta seluruh wilayah indonesia yang lengkap dan update 2. Jumlah peta yang direvisi. 2 paket 2 paket 2 paket 2 paket 2 paket 3. Jumlah pembuatan peta 3 paket 3 paket 3 paket 3 paket 3 paket 4. Jumlah peta yang direproduksi 3 paket 3 paket 3 paket 3 paket 3 paket 5. Jumlah pemotretan 2 paket 2 paket 2 paket 2 paket 2 paketPenyelenggaraan Pemberdayaan Wilayah Pertahanan Matra Udara Dinas Potensi Kedirgantaraa n Terwujudnya ruang alat dan kondisi juang dirgantara serta dukungan rakyat terhadap TNI AU Penyelenggaraan SurtaDinas Survey dan Pemetaan Udara Tersedianya informasi tentang situasi udara dan topografi kawasan lanud serta seluruhwilayah indonesia yang lengkap dan update.Litbanghan Matra UdaraDinas Penelitian dan Pengembangan Terwujudnya hasil Litbang (prototipe) yang mendapat sertifikasi kelaikan udara Penyelenggaraan Intelijen dan Pengamanan Matra Udara Dinas Pengamanan dan SandiTerwujudnya materiil, kegiatan, dokumen, informasi dan personel yang aman dan intelijen yang up date di TNI AU www.peraturan.go.id 2018, No.1094 -174- 21. 5% 14% 27% 30% 24% 4,195.1 10,356.5 20,769.4 22,689.8",
      "metadata": {
        "page_start": 136,
        "page_end": 137
      }
    },
    {
      "text": "21. 5% 14% 27% 30% 24% 4,195.1 10,356.5 20,769.4 22,689.8 18,370.3 76,381.1 UO TNI AU - -Persentase alutsista, non-alutsista, fasilitas, dan sarpras TNI AU yang siap melaksanakan operasi sesuai dengan kebutuhan yang tertuang dalam dokumen MEF. 1530 392.2 660.0 11,294.0 12,388.0 9,978.0 34,712.2 - 1.Persentase kebutuhan Alutsista sesuai dengan kebutuhan yang tertuang dalam dokumen MEF yang dapat terpenuhi 2.Lanjutan pembayaran F-16 EDA dan C-130 eks RAAF1 paket 1 paket 3. Pembayaran 5 pesawat C-130 H & simulator 1 paket 1531 1,780.0 4,349.0 4,420.5 4,709.1 2,817.3 18,075.8 1. Persentase kesiapan pesawat udara 2.Persentase kesiapan dukungan pemeliharaan pesawat udara 3.Persentasi kesiapan dukungan pemeliharaan pesawat udara di Lanud Operasi 4. Jumlah pesawat yang siap operasional. 150 pswt 150 pswt 150 pswt 150 pswt 150 pswt 1532 455.8 1,763.5 1,373.0 1,438.3 1,534.6 6,565.1 - 1.Persentase fasilitas dan sarpras udara yang siap digunakan TNI AU 2.Jumlah sarpras dan fasilitas pangkalan TNI AU yang dibangun.1.082.182 MÂ² 1.190.400 MÂ² 1.309.440 MÂ² 1.440.384 MÂ² 1.584.423 MÂ² 3.Jumlah sarpras dan fasilitas pangkalan TNI AU yang dipelihara.103.312 MÂ² 113.463 MÂ² 125.008 MÂ² 137.508 MÂ² 151.258 MÂ² 1533 890.0 2,035.5 2,200.8 2,374.3 2,572.4 10,073.0 - 1.Persentase kesiapan Radar, PSU, dan Alat Komlek Lainnya 2. Jumlah Radar yang siap operasional. 20 unit 20 unit 20 unit 20 unit 20 unit 3. Jumlah PSU & Alkomlek yang siap operasional. 139 Paket 153 Paket 172 Paket 190 Paket 210PaketPeningkatan/Pembangunan Fasilitas dan Sarpras Matra Udara Dinas Fasilitas dan KontruksiTerjaganya kesiapan dan fasilitas dan sarpras udara TNI AU. Peningkatan/pengadaan Radar, PSU dan Alat Komlek Lainnya Dinas Komunikasi dan ElektronikaTerjaganya kesiapan dan kemampuan Radar, PSU, dan Alat Komlek LainnyaModernisasi Alutsista/Non Alutsista, Pengembangan Fasilitas dan Sarpras Matra Udara Terpenuhinya kebutuhan alutsista, non-alutsista, fasilitas, dan sarpras TNI AU untuk siap melaksanakan operasi sesuai dengan kebutuhan yang tertuang dalam dokumen MEF Pengadaan Alutsista Strategis Matra Udara Dinas Pengadaan/ Pusada KemhanTerpenuhinya kebutuhan Alutsista sesuai dengan kebutuhan yang tertuang dalam dokumen MEF. Peningkatan/pengadaan Pesawat udara dan dukungan lainnya Dinas AeronautikaTercapainya kesiapan dan kemampuan pesawat udara TNI AU. www.peraturan.go.id 2018, No.1094 -175- 1534 Peningkatan/pengadaan Senri/Senrat 341.4 1,042.8 1,245.1 1,442.3 1,199.6 5,271.2 - 1. Persentase ketersediaan senri/senrat 2. Persentase ketersediaan amunisi. 3. Jumlah pengadaan senjata ringan/berat 23 Paket 27 Paket 28 Paket 29 Paket 29 Paket 4. Jumlah pengadaan amunisi 17 Paket 19 Paket 20 Paket 21 Paket 23 Paket 1535 335.8 505.8 236.0 337.7 268.5 1,683.9 Dinas Materiil - 1.Persentase tersedianya peralatan non-alutsista TNI AU 2.Jumlah pengadaan non alutsista meliputi Ranmor, peralatan pendukung penerbangan.41 paket 44 paket 47 paket 49 paket 52 paket 22. 13% 15% 19% 23% 30% 405.0 480.7 583.0 724.7 931.4 3,124.7 UO TNI AU - 1.Persentase capaian profesionalisme personel TNI AU sesuai Daftar Susunan Personel (DSP) untuk melaksanakan OMSP dan OMP 2.Persentase personel yang berkualitas sesuai dengan tuntutan tugas. 1536 80.0 123.2 189.7 292.2 455.6 1,140.7 Staf Operasi - 1.Persentase dari jumlah personel yang terbukti kemampuannya meningkat dalam enam bulan terakhir sebagai hasil dari latihan simulator. 2. Jumlah kegiatan latihan operasi 30 giat 30 giat 30 giat 30 giat 30 giat 3. Jumlah kegiatan latihan angkasa yudha 1 giat",
      "metadata": {
        "page_start": 137,
        "page_end": 137
      }
    },
    {
      "text": "30 giat 3. Jumlah kegiatan latihan angkasa yudha 1 giat 1 giat 1 giat 1 giat 1 giat 4.Jumlah kegiatan latihan bersama dengan negara sahabat.15 giat 15 giat 15 giat 15 giat 15 giat 1537 77.6 85.3 93.9 103.2 113.6 473.6 1. 2. 1.Persentase personel yang lulus tes seleksi mengikuti pendidikan 2.Persentase dari alokasi anggaran untuk pembinaan masing-masing komponen pendidikan. 3.Tingkat kepuasan peserta seleksi dan peserta pendidikan. 4. Jumlah pendidikan pertama 5 paket 5 paket 5 paket 5 paket 5 paket 5. Jumlah pendidikan pembentukan 2 paket 2 paket 2 paket 2 paket 2 paket 6. Jumlah pendidikan sarcab 9 paket 9 paket 9 paket 9 paket 9 paket 7. Jumlah pendidikan pengembangan umum 35 paket 35 paket 35 paket 35 paket 35 paket 8. Jumlah pendidikan pengembangan spesialisasi 180 paket 180 paket 180 paket 180 paket 180 paketTerwujudnya profesionalisme personel TNI AU sesuai Daftar Susunan Personel (DSP) untuk melaksanakan OMSP dan OMP Latihan Matra Udara Terjaganya kemampuan dasar yang diperlukan personel/penerbang untuk pengoperasian pesawat. Penyelenggaraan Pendidikan Matra Udara Dinas Pendidikan Terpenuhinya personel yang memenuhi prasyarat pendidikan di lingkungan TNI AU. Terpenuhinya kebutuhan minimal dari masing- masing sepuluh komponen pendidikanDinas AeronautikaTerjaganya kesiapan dan terpenuhinya kebutuhan kemampuan Senri/Senrat TNI AU. Pengadaan peralatan Non Alutsista Terpenuhinya kebutuhan peralatan non-alutsista TNI AU Peningkatan Profesionalisme Personel Matra Udara www.peraturan.go.id 2018, No.1094 -176- 9. Jumlah pendidikan iptek 130 paket 130 paket 130 paket 130 paket 130 paket 1538 236.0 259.6 285.5 314.1 345.5 1,440.7 - 1.Persentasi sarpras kesejahteraan personel matra udara yang telah dibangun. 2.Tingkat kepuasan personel TNI AU terhadap sarpraskesejahteraan personel matra udara yang ada 3.Persentase prajurit yang menerima fasilitas perumahan/asrama100.00% 100.00% 100.00% 100.00% 100.00% 1539 Werving 7.9 8.7 9.6 10.5 11.6 48.4 1.Persentase personel yang lulus tes seleksi mengikuti pendidikan 2.Sebaran dari jumlah masyarakat sipil yang lulus seleksi berdasarkan daerah asal. 3.Tingkat kepuasan peserta seleksi dan peserta pendidikan 4.Jumlah personel yang lulus seleksi pendidikan pertama1.166 orang 1.166 orang 1.166 orang 1.166 orang 1.166 orang 5.Jumlah personel yang lulus seleksi pendidikan pembentukan480 orang 480 orang 480 orang 480 orang 480 orang 6. Jumlah alih golongan PNS 1.374 orang 1.374 orang 1.374 orang 1.374 orang 1.374 orang 1540 3.5 3.9 4.2 4.7 5.1 21.4 Dinas Psikologi - 1.Persentase awak pesawat/paskhas yang dinyatakan sehat akibat tindakan klinis 2.Persentase personel yang layak memegang senpi 3.Persentase personel yang tidak layak memegang senpi yang dimutasikan ketugas/jabatan yang tidak bersenjata 4.Persentase perseonel yang layak mengikuti pendidikan 5.Persentase personel yang tidak layak mengikuti pendidikan yang mengikuti konseling 6.Tingkat kepuasan personel yang mengikuti test psikologi 7.Persentase personel awak pesawat danpasukan khas TNIAUyang memenuhi standar kondisi psikologi Dinas Administrasi Personel Penyelenggaraan Psikologi Matra Udara Terwujudnya personel awak pesawat dan pasukan khas TNI AU yang memenuhi standar kondisi psikologi Pembangunan Sarpras Kesejahteraan Personel Matra Udara Dinas Fasilitas dan Kontruksi Terpenuhinya kebutuhan Sarpras kesejahteraan personel matra udara Terpenuhinya kebutuhan jumlah personel dari masyarakat sipil yang memenuhi prasyarat Pendidikan Pertama di lingkungan TNI AU. www.peraturan.go.id 2018, No.1094 -177- 8.Persentase personel yang mendapatkan pelayanan psikologi matra udara.100% 100% 100% 100% 100% 26. 30% 10% 15% 22% 23%",
      "metadata": {
        "page_start": 137,
        "page_end": 137
      }
    },
    {
      "text": "100% 100% 100% 100% 26. 30% 10% 15% 22% 23% 3,796.2 1,281.5 1,934.7 2,837.8 2,985.3 12,835.5 UO TNI AU - 1.Persentase sumber daya yang dapat dihemat dalam suatu kegiatan 2.Persentase personel TNI AU yang disiplin dan profesional. 1541 8.0 8.8 9.7 10.7 11.7 48.8 - 1.Persentase pelanggaran hukum dan disiplin militer yang dilaporkan kepada POM AU. 2.Persentase personel TNIAUyang taat hukum dan disiplin militer100% 100% 100% 100% 100% 1542 2.9 4.8 5.3 6.6 6.9 26.5 - 1.Persentase personel Itjen dengan fungsi pemeriksa yang mempunyai kompetensi dan kualifikasi auditor. 2.Persentase temuan pelaksanaan wasrik Itjenau yang tervalidasi untuk diteruskan kepada pimpinan 3.Opini auditor ekternal terhadap laporan keuangan (LK) Kemhan dan TNI (termasuk didalamnya bahan laporan keuangan yang telah mendapat pemeriksaan dan bimbingan teknis secara berkala dari Itjen TNI AU) 4.Hasil penilaian evaluasi akuntabilitas kinerja (LAKIP) Kemhan danTNI(termasuk didalamnya bahan laporan kinerja yang telah mendapat pemeriksaan dan bimbingan teknis dari Itjen TNI AU) 5.Jumlah satuan yang menjadi obyek pemeriksaan. 83 Satker 83 Satker 83 Satker 83 Satker 83 Satker 6. Jumlah kegiatan revieu laporan keuangan 2 giat 2 giat 2 giat 2 giat 2 giat 7. Jumlah kegiatan pemutakhiran data 25 giat 25 giat 25 giat 25 giat 25 giat 1543 946.6 162.5 284.8 356.0 373.8 2,123.7 1. 2. 1.Persentase dari penurunan jumlah kerusakan peralatan fungsional, fasilitas dan sarpras dalam kurun waktu 5 tahun. 2.Persentase kesiapan peralatan fungsional, fasilitas dan sarpras untuk mendukung pelaksanaan tugas TNI AU secara efektif 3.Persentase efisiensi pembiayaan LTGA dalam kurun waktu 5 tahun. 4. Persentase pemakaian LTGA sesuai pagu. 78% 78% 78% 78% 78%Har/Perawatan peralatan Fungsional, Fas & Sarpras serta LTGA Dinas Fasilitas dan Kontruksi Terjaganya kesiapan peralatan fungsional, fasilitas dan sarpras untuk mendukung pelaksanaan tugas TNI AU secara efektif. Terlaksananya efisiensi penggunaan LTGA.Pusat Polisi Militer Terwujudnya ketaatan terhadap hukum dan disiplin militer di TNI AU. Penyelenggaraan Pengawasan dan PemeriksaanInspektorat Jenderal Terwujudnya tatakelola keuangan dan kinerja TNI AU yang bersih, akuntabel, efektif dan efisienPenyelenggaraan Manajemen dan Operasional Matra Udara Terwujudnya tatakelola sumber daya TNI AU secara efektif dan efisien agar siap melaksanakan OMSP dan OMP Penyelenggaraan Kepolisian Militer Matra Udara www.peraturan.go.id 2018, No.1094 -178- 1544 17.5 19.3 21.2 23.3 25.6 106.8 1. 2. 1.Terwujudnya pelayanan kesehatan yang layak bagi personel TNI AU dan keluarganya 2.Persentase ketersediaan obat dan perlatan layanan kesehatan. 3.Persentase rumkit dan satkes yang telah melaksanakan standar layanan kesehatan personel 4.Tingkat kepuasan personel yang menggunakan fasilitas danlayanan dalam melakukan rikes di Rumkit TNI AU. 5.Persentase personel TNI AU beserta keluarga yang mendapatkan pelayanan kesehatan100% 100% 100% 100% 100% 1545 50.5 48.9 73.9 92.4 97.0 362.7 1. 2. 1.Persentase laporan keuangan yang tidak menjadi temuan APIP.100% 100% 100% 100% 100% 2.Persentase jumlah dokumen pengelolaan keuangan yang tidak menjadi temuan APIP100% 100% 100% 100% 100% 1546 2.3 2.3 3.7 4.6 7.7 20.6 Dinas Hukum - 1.Persentase penyelesaian perkara hukum yang melibatkan institusi atau personel TNI AU.100% 100% 100% 100% 100% 2.Persentase perkara hukum yang menyangkut institusi atau personel TNIAUdimana pihak institusi atau personel TNI AU dinyatakan 100% 100% 100% 100% 100% 1547 2,737.8 997.1 1,493.4 2,293.9 2,408.6 9,930.8",
      "metadata": {
        "page_start": 137,
        "page_end": 137
      }
    },
    {
      "text": "100% 100% 100% 1547 2,737.8 997.1 1,493.4 2,293.9 2,408.6 9,930.8 Dinas Materiil 1. 2.Dinas Keuangan Terselesaikannya permasalahan hukum yang melibatkan institusi maupun personel TNI AU. Penyelenggaraan Adm Kal Umum & Har perawatan perkantoran Terjaganya kesiapan dukungan operasional kendaraan dan sarana bantuan TNI AU. Tersedianya bekal dan kesiapan fasilitas perkantoran Penyelenggaraan Adm Perencanaan, Penganggaran & Keuangan Tercapainya laporan keuangan TNI AU yang tertib, tepat waktu, akurat dan akuntabel. Terwujudnya tatakelola keuangan TNI AU yang tertib, tepat waktu, akurat dan akuntabel Penyelenggaraan Pembinaan HukumPenyelenggaraan Pelayanan Kesehatan Dinas KesehatanTercapainya ketersediaan obat dan alat kesehatan Terwujudnya pelaksanaan standar pelayanan kesehatan bagi personel TNI AU www.peraturan.go.id 2018, No.1094 -179- 1. Persentase ketersediaan BMP. 100% 100% 100% 100% 100% 2.Persentasi kesiapan kendaraan dan sarana bantuan.100% 100% 100% 100% 100% 3.Persentase peralatan perkantoran yang masih berfungsi dan dapat digunakan.100% 100% 100% 100% 100% 4.Tingkat kepuasan personel yang menggunakan kendaraan dan fasilitas perkantoran.100% 100% 100% 100% 100% 1548 1.5 1.5 1.9 2.4 2.5 9.8 1.Tercapainya tertib administrasi personel yang baik. 2. 1.Persentase kesalahan dalam melaksanakan kegiatan administrasi personel. 2.Tingkat kepuasan personel terhadap pelaksanaan administrasi personel TNI AU. 3.Persentase dokumen administrasi personel TNI AU yang diselesaiakan tepat waktu.100% 100% 100% 100% 100% 1549 6.5 7.2 7.9 8.7 9.5 39.7 1. 2. 3. 1.Tingkat kepuasan personel terhadap perolehan informasi tentang TNI AU 2.Tingkat kepuasan masyarakat terhadap perolehan informasi tentang TNI AU 3. Opini TNI AU di masyarakat umum 4. Jumlah produk penerangan 8 paket 8 paket 8 paket 8 paket 8 paket 5. Jumlah kegiatan pameran penerangan 1 giat 1 giat 1 giat 1 giat 1 giat 1550 11.0 12.1 13.3 14.6 16.1 67.0 Dinas Perawatan - 1.Persentase keterlambatan pembayaran gajidan tunjangan ASN dan prajurit TNI AU 2.Persentase Jumlah ASN dan prajurit TNIAU yang menerima gaji dan hak dengan tepat waktu 100% 100% 100% 100% 100% 3.Tingkat kepuasan personel TNI AUterhadap pemenuhan hak-hak prajurit TNI AU2.5 2.6 2.8 2.9 3Dinas Penerangan Terwujudnya kesejahteraan prajurit dan ASN TNI AUPenyelenggaraan Perawatan Personel Matra UdaraTercapainya penyebaran informasi TNI AU kepada seluruh personel TNI AU Tersedianya informasi tentang TNI AU bagi masyarakat umum Terciptanya citra positif TNI AU di mata masyarakat. Penyelenggaran Administrasi Personel Matra Udara Terwujudnya dukungan administrasi bagi personel Matra Udara yang tepat waktu, tepat jumlah dan tepat sasaran. Penyelenggaraan Penpas dan Penum Matra UdaraDinas Administrasi Personel www.peraturan.go.id 2018, No.1094 -180- 1551 11.6 17.1 19.7 24.7 25.9 99.0 - Persentase pending matters yang ditemukan dari seluruh kegiatan yang dilaksanakan dalam kurun waktu 5 tahun.100% 100% 100% 100% 100% 110,765.5 147,405.1 173,457.4 182,406.6 167,152.2 781,187.0 Sekretaris UmumPenyelenggaraan Administrasi Umum Matra Udara Terwujudnya kelancaran pengambilan keputusan TOTAL Menteri Pertahanan, ttd Ryamizard RyacuduParaf: www.peraturan.go.id",
      "metadata": {
        "page_start": 137,
        "page_end": 138
      }
    }
  ]
}