{
  "source": "downloaded_pdfs/bn1001-2022.pdf",
  "processed_date": "2025-04-20T22:06:30.400570",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1001 , 2022 KUKM. Penyaluran BPUM . Mendukung PEN. Menghadapi Ancaman Membahayakan Perekonomian Nasional Penyelamatan Ekonomi Nasional . Perubahan . PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 10 TAHUN 2022 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH NOMOR 6 TAHUN 2020 TENTANG PEDOMAN UMUM PENYALURAN BANTUAN PEMERIN TAH BAGI PELAKU USAHA MIKRO UNTUK MENDUKUNG PEMULIHAN EKONOMI NASIONAL DALAM RANGKA MENGHADAPI ANCAMAN YANG MEMBAHAYAKAN PEREKONOMIAN NASIONAL SERTA PENYELAMATAN EKONOMI NASIONAL PADA MASA PANDEMI CORONA VIRUS DISEASE 2019 (COVID -19) DENGAN RAHMAT TUHAN Y ANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai upaya membantu dan menjaga keberlangsungan usaha pelaku usaha mikro yang menghadapi dampak pandemi Corona Virus Disease 2019 (COVID -19), dan sesu ai dengan arahan Presiden, perlu memberikan bantuan kepada pelaku usaha mikro untuk mendukung pemulihan ekonomi nasional; b. bahwa pengaturan dalam Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 6 Tahun 2020 tentang Pedoman Umum Penyalura n Bantuan Pemerintah bagi Pelaku Usaha Mikro untuk Mendukung Pemulihan Ekonomi Nasional dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional serta Penyelamatan Ekonomi Nasional pada Masa Pandemi Corona Virus Disease 2019 (COVID -19), sebagaimana telah diubah dengan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 2 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 6 Tahun 2020 tentang Pedoman Umum Penyaluran Bantuan Pemerintah bagi Pelaku Usaha Mikro untuk Mendukung Pemulihan Ekonomi Nasional dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional serta Penyelamatan Ekonomi Nasional pada Masa Pandemi Corona Virus Disease 2019 (COVID -19) perlu 2022 , No.1001 -2- dilakukan penyesuaian, s ehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Perubahan Kedua atas Peraturan Menteri Koperasi dan Usaha Kecil dan M enengah Nomor 6 Tahun 2020 tentang Pedoman Umum Penyaluran Bantuan Pemerintah bagi Pelaku Usaha Mikro untuk Mendukung Pemulihan Ekonomi Nasional dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional serta Penyelamatan Ekonomi Nasional pad a Masa Pandemi Corona Virus Disease 2019 (COVID -19); Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil, dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4866); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomo r 4916); 4. Undang -Undang Nomor 2 Tahun 2020 tentang Penetapan Peraturan Pemerintah Pengganti Undang­Undang Nomor 1 Tahun 2020 tentang Kebijakan Keuangan Negara dan Stabilitas Sistem Keuangan untuk Penanganan Pandemi Corona Virus Disease 2019 (COVID -19) dan/atau dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional dan/atau Stabilitas Sistem Keuangan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 6485); 5. Peraturan Pemerintah Nomor 23 Tahun 2020 tentang Pelaksanaan Program",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5. Peraturan Pemerintah Nomor 23 Tahun 2020 tentang Pelaksanaan Program Pemulihan Ekonomi Nasional dalam rangka Mendukung Kebijakan Keuangan Negara untuk Penanganan Pandemi Corona Virus Disease 2019 (COVID -19) dan/atau Menghadapi Ancaman yang Membahayakan Perekonomian Nasional dan/atau Stabilitas Sistem Keuangan serta Penyelamatan Ekonomi Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 6514) sebagaimana telah diubah dengan Peraturan Pemeri ntah Nomor 43 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2020 tentang Pelaksanaan Program Pemulihan Ekonomi Nasional dalam rangka Mendukung Kebijakan Keuangan Negara untuk Penanganan Pandemi Corona Virus Disease 2019 (COVID -19) d an/atau Menghadapi Ancaman yang Membahayakan Perekonomian Nasional dan/atau Stabilitas Sistem Keuangan serta Penyelamatan Ekonomi Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 6542); 2022 , No.1001 -3- 6. Peraturan Presiden Nomor 82 Tahun 2020 tentang Komite Penanganan Corona Virus Disease 2019 (COVID - 19) dan Pemulihan Ekonomi Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 178); 7. Peraturan Presiden Nomor 96 Tahun 2020 tentang Kementeri an Koperasi dan Usaha Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 214); 8. Peraturan Menteri Keuangan Nomor 168/PMK.05/2015 tentang Mekanisme Pelaksanaan Anggaran Bantuan Pemerintah pada Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1340) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 132/PMK.05/2021 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 168/PMK.05/2015 tentang Mekanisme Pelaksanaan Anggaran Bantuan Pemer intah pada Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2021 Nomor 1080); 9. Peraturan Menteri Keuangan Nomor 43/PMK.05/2020 tentang Mekanisme Pelaksanaan Anggaran Belanja atas Beban Anggaran Pendapatan dan Belanja Negara Dalam Penanganan Pandemi Corona Virus Disease 2019 (Berita Negara Republik Indonesia Tahun 2020 Nomor 410) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 114/PMK.05/2021 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 43/PMK.05/2020 tentang Mekanisme Pelaksanaan Anggaran Belanja atas Beban Anggaran Pendapatan dan Belanja Negara Penanganan Pandemi Corona Virus Disease 2019 (Berita Negara Republik Indonesia Tahun 2021 Nomor 986); 10. Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah No mor 6 Tahun 2020 tentang Pedoman Umum Penyaluran Bantuan Pemerintah bagi Pelaku Usaha Mikro untuk Mendukung Pemulihan Ekonomi Nasional dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional serta Penyelamatan Ekonomi Nasional pada Masa Pan demi Corona Virus Disease 2019 (COVID -19) (Berita Negara Republik Indonesia Tahun 2020 Nomor 899) sebagaimana telah diubah dengan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 2 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 6 Tahun 2020 tentang Pedoman Umum Penyaluran Bantuan Pemerintah bagi Pelaku Usaha Mikro untuk Mendukung Pemulihan Ekonomi Nasional dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional serta Penyelamatan Ekonomi Nasional pada Masa Pandemi Corona Virus Disease 2019 (COVID -19) (Berita Negara Republik Indonesia Tahun 2021 Nomor 217); 11. Peraturan Menteri Keuangan Nomor 127/PMK.02/2020 tentang Tata Cara Penggunaan dan Pergeseran Anggaran pada Bagian Bendaha ra Umum Negara Pengelolaan 2022 , No.1001 -4- Belanja Lainnya (BA 999.08) (Berita Negara Republik Indonesia Tahun 2020 Nomor 1034); 12. Peraturan Menteri Koperasi dan Usaha Kecil dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 1034); 12. Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usa ha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2021 Nomor 22); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH NOMOR 6 TA HUN 2020 TENTANG PEDOMAN UMUM PENYALURAN BANTUAN PEMERINTAH BAGI PELAKU USAHA MIKRO UNTUK MENDUKUNG PEMULIHAN EKONOMI NASIONAL DALAM RANGKA MENGHADAPI ANCAMAN YANG MEMBAHAYAKAN PEREKONOMIAN NASIONAL SERTA PENYELAMATAN EKONOMI NASIONAL PADA MASA PANDEMI CORONA VIRUS DISEASE 2019 (COVID -19). Pasal I Beberapa ketentuan dalam Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 6 Tahun 2020 tentang Pedoman Umum Penyaluran Bantuan Pemerintah bagi Pelaku Usaha Mikro untuk Mendukung Pemulihan Ekonomi Nas ional dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional serta Penyelamatan Ekonomi Nasional pada Masa Pandemi Corona Virus Disease 2019 (COVID -19) (Berita Negara Republik Indonesia Tahun 2020 Nomor 899), sebagaimana telah diubah denga n Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 2 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 6 Tahun 2020 tentang Pedoman Umum Penyaluran Bantuan Pemerintah bagi Pelaku Usaha Mikro untuk Mendukung Pemulihan Ekonomi Nasional dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional serta Penyelamatan Ekonomi Nasional pada Masa Pandemi Corona Virus Disease 2019 (COVID -19) (Berita Negara Republik Indonesia Tahun 2021 Nomor 217), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Program Pemulihan Ekonomi Nasional yang selanjutnya disebut Program PEN adalah rangkaian kegiatan untuk pemu lihan perekonomian nasional yang merupakan bagian dari kebijakan keuangan negara yang dilaksanakan oleh Pemerintah untuk mempercepat penanganan pandemi Corona Virus Disease 2019 (COVID -19) dan/atau menghadapi ancaman yang membahayakan perekonomian nasional dan/atau stabilitas sistem keuangan serta penyelamatan ekonomi nasional. 2022 , No.1001 -5- 2. Bantuan bagi Pelaku Usaha Mikro yang selanjutnya disingkat BPUM adalah bantuan pemerintah dalam bentuk uang yang diberikan kepada pelaku usaha mikro yang bersumber dari Anggaran Pend apatan dan Belanja Negara. 3. Usaha Mikro adalah usaha produktif milik orang perorangan dan/atau badan usaha perorangan yang memenuhi kriteria Usaha Mikro sesuai dengan peraturan perundang -undangan di bidang usaha mikro, kecil, dan menengah. 4. Kredit Usaha Raky at yang selanjutnya disingkat KUR adalah kredit/pembiayaan modal kerja dan/atau investasi kepada debitur individu/perseorangan, badan usaha dan/atau kelompok usaha yang produktif dan layak namun belum memiliki agunan tambahan atau agunan tambahan belum cuk up. 5. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 6. Tahun Anggaran Sebelumnya adalah kurun waktu satu tahun sebelum tahun anggaran be rjalan. 7. Sistem Informasi Kredit Program yang selanjutnya disingkat SIKP adalah sistem informasi elektronik yang digunakan untuk menatausahakan dan menyediakan informasi penyaluran kredit program. 8. Nomor Induk Kependudukan adalah nomor identitas penduduk yan g bersifat unik atau khas, tunggal, dan melekat pada seseorang yang terdaftar sebagai penduduk Indonesia. 9.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan melekat pada seseorang yang terdaftar sebagai penduduk Indonesia. 9. Aparat Pengawasan Intern Pemerintah yang selanjutnya disingkat APIP adalah unit yang melaksanakan tugas pengawasan intern pada kementerian/lembaga. 10. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat yang berwenang dan bertanggung jawab atas penggunaan anggaran pada Kementerian Koperasi dan Usaha Kecil dan Menengah. 11. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang me mperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian Koperasi dan Usaha Kecil dan Menengah. 12. Penyalur BPUM adalah Bank Badan Usaha Milik Negara, Bank Badan Usaha Milik Daerah, dan PT. Pos Indo nesia yang ditetapkan oleh KPA. 13. Badan Usaha Milik Negara yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 14. Badan Usaha Milik Daerah yang selanjutnya disingkat BUMD adalah badan usaha yang seluruh 2022 , No.1001 -6- atau sebagian besar modalnya dimiliki oleh daerah. 15. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang koperasi dan Usaha Mikro, kecil, dan menengah. 16. Menteri adalah Menteri Koperasi dan Usaha Kecil dan Menengah Republik Indonesia. 2. Ketentuan ayat (1) Pasal 3 diubah sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) BPUM diberikan satu kali pada tahun berjalan dalam bentuk dana b erupa uang tunai sebesar Rp600.000,00 (enam ratus ribu rupiah) untuk pelaku Usaha Mikro yang memenuhi kriteria tertentu. (2) Dana BPUM sebagaimana dimaksud pada ayat (1) disalurkan langsung ke rekening penerima BPUM. 3. Ketentuan Pasal 4 diubah sehingga berbu nyi sebagai berikut: Pasal 4 (1) BPUM diberikan kepada pelaku Usaha Mikro yang: a. belum pernah menerima dana BPUM; atau b. telah menerima dana BPUM Tahun Anggaran Sebelumnya. (2) Pelaku Usaha Mikro sebagaimana dimaksud pada ayat (1) huruf b didasarkan pada data us ulan Tahun Anggaran Sebelumnya. (3) Pelaku Usaha Mikro sebagaimana dimaksud pada ayat (1) tidak sedang menerima KUR pada saat ditetapkan sebagai penerima BPUM. 4. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Penerima BPUM harus memenuh i persyaratan sebagai berikut: a. Warga Negara Indonesia; b. memiliki Kartu Tanda Penduduk Elektronik; c. memiliki Usaha Mikro; dan d. bukan Aparatur Sipil Negara, anggota Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia, pegawai BUMN, atau pegawai BUMD. 5. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Calon penerima BPUM diusulkan oleh pengusul 2022 , No.1001 -7- BPUM. (2) Pengusul BPUM sebagaimana dimaksud pada ayat (1) meliputi: a. dinas atau badan yang membidangi koperasi dan Usaha Mikro , kecil, dan menengah provinsi; b. dinas atau badan yang membidangi koperasi dan Usaha Mikro, kecil, dan menengah kabupaten/kota; dan c. kementerian yang terdiri atas: 1. Kementerian; 2. Kementerian Pertanian; 3. Kementerian Kelautan dan Perikanan; 4. Kementerian Lingkunga n Hidup dan Kehutanan; 5. Kementerian Desa Pembangunan Daerah Tertinggal dan Transmigrasi; 6. Kementerian Pariwisata dan Ekonomi Kreatif; dan 7. Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. (3) Kementerian selain sebagaimana dimaksud pada ayat (2) huruf c, dapat menyampaikan data dan dokumen pelaku",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (2) huruf c, dapat menyampaikan data dan dokumen pelaku Usaha Mikro binaan sebagai calon penerima BPUM kepada Kementerian. 6. Ketentuan Pasal 8 diubah sehingga berbunyi sebagai berikut: Pasal 8 (1) Pengusul BPUM sebagaimana dimaksud dalam Pasal 6 ayat (2) menyampaikan: a. surat usulan calon penerima BPUM; dan b. formulir daftar calon penerima BPUM yang berisi data, kepada Menteri. (2) Menteri dalam menjalankan kewenangan sebagaimana dimaksud pada ayat (1) dapat mendelegasikan kewenangan kepada deputi yang membidangi Usaha M ikro. (3) Dinas atau badan yang membidangi k operasi dan Usaha Mikro, kecil, dan m enengah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b, menyampaikan salinan usulan kepada dinas yang membidangi koperasi dan Usaha Mikro, kecil, dan menengah prov insi. (4) Data yang dituangkan ke dalam formulir daftar calon penerima BPUM sebagaimana dimaksud pada ayat (1) huruf b, paling sedikit memuat: a. Nomor Induk Kependudukan sesuai K artu Tanda Penduduk Elektronik; b. nomor Kartu Keluarga; c. nama lengkap; d. jenis kelamin; e. tanggal lahir; 2022 , No.1001 -8- f. alamat sesuai K artu Tanda Penduduk ; g. alamat usaha; h. nomor telepon seluler; i. Nomor Induk Berusaha/Surat Keterangan Usaha; j. bidang usaha; dan k. status pekerjaan. (5) Kebenaran data usulan calon penerima BPUM sebagaimana dimaksud pada ayat (4) menjad i tanggung jawab penerima dan pengusul BPUM. (6) Format surat usulan calon penerima BPUM dan formulir daftar calon penerima BPUM sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini . 7. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 (1) Pengusul BPUM sebagaimana dimaksud dalam Pasal 6 ayat (2) melakukan pembersihan data calon penerima BPUM. (2) Pembersihan data sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. verifikasi identitas kependudukan calon penerima BPUM; b. pengecekan terhadap kelengkapan dokumen persyaratan ; dan c. pengecekan terhadap kesesuaian data yang dimasukkan ke dalam formulir daftar calon penerima BPUM dengan data yang tercantum dalam dokumen sumber. (3) Verifikasi identitas kependudukan calon penerima BPUM sebagaimana dimaksud pada ayat (2) huruf a dilakukan terhadap data calon penerima BPUM yang: a. memiliki identitas sama, ganda, atau duplikasi dengan calon penerima BPUM lainnya; b. status pekerjaan bukan Ap aratur Sipil Negara, anggota Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia, pegawai BUMN, atau pegawai BUMD; dan/atau c. Nomor Induk Kependudukan tidak sesuai dengan penomoran sistem informasi administrasi kependudukan. (4) Dalam melaku kan pembersihan data sebagaimana dimaksud pada ayat (2), Pengusul BPUM dapat membentuk tim verifikasi. 8. Pasal 9A dihapus. 9. Ketentuan Pasal 9B diubah sehingga berbunyi sebagai berikut: 2022 , No.1001 -9- Pasal 9B (1) Menteri melalui deputi yang membidangi Usaha Mikro mel akukan validasi data usulan calon penerima BPUM yang disampaikan oleh pengusul BPUM sebagaimana dimaksud dalam Pasal 6 ayat (2). (2) Validasi data sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. usulan calon penerima BPUM yang tidak sedang menerima KUR melalui SIKP; dan b. nama, Nomor Induk Kependudukan, dan status pekerjaan melalui data kependudukan serta data kepegawaian . 10. Pasal 18A dihapus. 11. Ketentuan Pasal 18B diubah sehingga",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "10. Pasal 18A dihapus. 11. Ketentuan Pasal 18B diubah sehingga berbunyi sebagai berikut: Pasal 18B Data penerima BPUM pada Tahun An ggaran Sebelumnya diakui sebagai data usulan calon penerima BPUM dan dilakukan validasi sebagaimana dimaksud dalam Pasal 9B. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022 , No.1001 -10- Agar setiap orang mengetahuinya, m emerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 September 2022 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, ttd TETEN MASDUKI Diun dangkan di Jakarta pada tanggal 29 September 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}