{
  "source": "downloaded_pdfs/bn1059-2021.pdf",
  "processed_date": "2025-04-20T22:10:21.239365",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1059 , 2021 KEMENDIKBU D-RISETEK. Perguruan Tinggi . Penamaan Program Studi . Pencabut an. PERATURAN MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 32 TAHUN 2021 TENTANG PENAMAAN PROGRAM STUDI PADA PERGURUAN TINGGI DENGAN RAHMAT TUHAN YAN G MAHA ESA MENTERI PENDIDIKAN , KEBUDAYAAN , RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk penertiban dan standardisasi nama program studi pada perguruan tinggi, perlu mengatur penamaan program studi pada perguruan tingg i; b. bahwa Per aturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 33 Tahun 2018 tentang Penamaan Program Studi pada Perguruan Tinggi belum memenuhi kebutuhan hukum di masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam h uruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi tentang Penamaan Program Studi pada Perguruan Tinggi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2021, No.1059 -2- 2. Undan g-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nom or 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156) 6. Peraturan Menteri Pendidikan , Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERA TURAN MENTERI PENDIDIK AN, KEBUDAYAAN , RISET, DAN TEKNOLOGI TENTANG PENAMAAN PROGRAM STUDI PADA PERGUR UAN TINGGI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pemb elajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi . 2. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarakan pendidikan tinggi. 2021, No.1059 -3- 3. Kementerian adalah kementerian yang menyelenggarakan urusan pemerinta han di bidang pendidikan. Pasal 2 (1) Penamaan Program Studi merupakan proses pemberian nama Program Studi berdasarkan capaian pembelajaran lulusan. (2) Penamaan Program Studi sebagaimana dimaksud pada ayat ( 1) sesuai dengan rumpun ilmu pengetahuan dan teknologi yang telah diakui oleh masyarakat ilmiah yang relevan dan asosiasi atau organisasi profesi yang kredibel . Pasal 3 (1) Penamaan Program Studi sebagaimana dimaksud dalam Pasal 2 dilakukan melalui tahapan: a. pengajuan usul; b. pengkajian usulan; dan c. penetapan. (2) Tahapa n penamaan Program Studi sebagaimana dimaksud pada ayat (1) dilakukan melalui sistem yang dikelola oleh direktorat jenderal yang membidangi pendidikan tinggi. Pasal 4 (1) Pengajuan usul penamaan Program Studi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dilakukan oleh: a. pemimpin Perguruan Tinggi; atau b. pimpinan kementerian atau pimpinan lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pemimpin Perguruan Tinggi; atau b. pimpinan kementerian atau pimpinan lembaga pemerintah nonkementerian bagi Perguruan Tinggi yang diselenggarakan oleh kementerian lain dan/atau lembaga pemerintah nonkementerian. (2) Pengajuan usul penamaan P rogram Studi sebagaimana dimaksud pada ayat (1) dilakukan untuk: a. penambahan nama Program Studi; dan/atau b. perubahan nama Program Studi . (3) Penambahan nama Program Studi sebagaimana dimaksud pada ayat (2) huruf a menggunakan nama 2021, No.1059 -4- yang mengikuti : a. kebutuhan dunia kerja ; dan/atau b. perkembangan ilmu pengetahuan dan teknologi . (4) Perubahan nama Program Studi sebagaimana dimaksud pada ayat (2) huruf b dilakukan dalam rangka penyesuaian nama dengan capaian pembelajaran lulusan Program Studi. Pasal 5 (1) Pengkajian usulan nama Program Studi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b meliputi: a. verifikasi dokumen; dan b. evaluasi dokumen capaian pembelajaran. (2) Pengkajian usulan nama Program Studi sebagaimana dimaksud pada ayat (1) dilakukan oleh direktur jenderal terkait se suai dengan kewenangan. (3) Dalam hal hasil pengkajian usulan nama Program Studi sebagaimana dimaksud pada ayat (2) disetujui, diumumkan melalui laman resmi Kementerian. (4) Dalam hal hasil pengkajian usulan nama Program Studi sebagaimana dimaksud pada ayat (2) ditolak, diinformasikan kepada pengusul. Pasal 6 Penamaan Program Studi sebagaimana dimaksud dalam Pasal 2 menggunakan kaidah Bahasa Indonesia dan dilengkapi dengan istilah Bahasa Inggris. Pasal 7 Penetapan nama Program Studi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c ditetapkan dengan keputusan direktur jenderal terkait sesuai dengan kewenangan. Pasal 8 Pedoman penamaan Program Studi ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangan . Pasal 9 (1) Perguruan Tinggi menyesuaikan nam a Program Studi 2021, No.1059 -5- dengan penamaan Program Studi sebagaimana dimaksud dalam Pasal 7. (2) Penyesuaian nama Program Studi sebagaimana dimaksud pada ayat (1) tidak mengubah status peringkat akreditasi Program Studi . Pasal 10 Dalam penamaan Program Studi, Perguruan Tinggi dapat menggunakan nama Program Studi yang memiliki kekhasan Indonesia dan langka . Pasal 11 Dalam menetapkan nama Program Studi , Perguruan Tinggi negeri badan hukum dapat menggunakan nama Program Studi yang sepadan dengan nama Program Studi yang tel ah ditetapkan oleh direktur jenderal terkait sesuai dengan kewenangan . Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 33 Tahun 201 8 tentang Penamaan Program Studi pada Perguruan Tin ggi (Berita Negara Republik Indonesia Tahun 2018 Nomor 1 266), dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1059 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Me nteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 September 2021 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 17 September 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}