{
  "source": "downloaded_pdfs/bn107-2014.pdf",
  "processed_date": "2025-04-24T17:12:09.713736",
  "document_info": {
    "title": "Microsoft Word - BN 107-2014.docx"
  },
  "total_pages": 73,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.107, 2014 KEMENKUMHAM. Arsip. Jadwal Retensi. Penyusutan. Prosedur. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 35 TAHUN 2013 TENTANG JADWAL RETENSI ARSIP DAN PROSEDUR PENYUSUTAN ARSIP DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tercapainya tertib administrasi dan terlaksananya penyusutan arsip di lingkungan Kementerian Hukum dan Hak Asasi Manusia sebagaimana dimaksud dalam Pasal 47 Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan dan Pasal 52 Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan, perlu menetapkan ketentuan tentang jadwal retensi arsip dan prosedur penyusutan arsip di lingkungan Kementerian Hukum dan Hak Asasi Manusia; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.02-UM.04.10 Tahun 2007 tentang Jadwal Retensi Arsip Substantif dan Prosedur Penyusutan Arsip Departemen Hukum dan Hak Asasi Manusia sudah tidak sesuai dengan 2014, No.1072 perkembangan kebutuhan hukum sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Jadwal Retensi Arsip dan Prosedur Penyusutan Arsip di Lingkungan Kementerian Hukum dan Hak Asasi Manusia; Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2.Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 3.Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 4.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.HH-05.OT.01.01 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2010 Nomor 676); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG JADWAL RETENSI ARSIP DAN PROSEDUR PENYUSUTAN ARSIP DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh lembaga negara, pemerintah daerah, lembaga pendidikan, perusahaan, organisasi politik, organisasi kemasyarakatan, dan perseorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 2014, No.1073 2.Jadwal Retensi Arsip adalah daftar yang berisi paling sedikit jangka waktu penyimpanan atau retensi, jenis arsip, dan keterangan yang berisi rekomendasi tentang penetapan suatu jenis arsip dimusnahkan, dinilai kembali, atau dipermanenkan yang digunakan sebagai pedoman penyusutan dan penyelamatan arsip. 3.Penyusutan Arsip adalah kegiatan pengurangan jumlah arsip dengan cara pemindahan arsip inaktif dari unit pengolah ke unit kearsipan, pemusnahan arsip yang tidak memiliki nilai guna, dan penyerahan arsip statis kepada lembaga kearsipan. 4.Arsip Inaktif adalah arsip yang frekuensi penggunaannya telah menurun. 5.Arsip Statis adalah arsip yang dihasilkan oleh pencipta arsip karena memiliki nilai guna kesejarahan, telah habis retensinya, dan berketerangan dipermanenkan yang telah diverifikasi baik secara langsung maupun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan berketerangan dipermanenkan yang telah diverifikasi baik secara langsung maupun tidak langsung oleh Arsip Nasional Republik Indonesia dan/atau lembaga kearsipan. 6.Unit Pengolah adalah satuan kerja pada pencipta arsip yang mempunyai tugas dan tanggung jawab mengolah semua arsip yang berkaitan dengan kegiatan penciptaan arsip di lingkungannya. 7.Lembaga Kearsipan adalah lembaga yang memiliki fungsi, tugas, dan tanggung jawab di bidang pengelolaan arsip statis dan pembinaan kearsipan. Pasal 2 (1)Jadwal Retensi Arsip terdiri atas: a.Jadwal Retensi Arsip fasilitatif; dan b.Jadwal Retensi Arsip substantif. (2)Penyusutan Arsip dilaksanakan melalui prosedur yang ditentukan. (3)Jadwal Retensi Arsip dan prosedur Penyusutan Arsip sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Jadwal Retensi Arsip dan prosedur Penyusutan Arsip sebagaimana dimaksud dalam Pasal 2 ayat (3) memuat: a.pendahuluan; b.Jadwal Retensi Arsip; c.prosedur Penyusutan Arsip; dan d.penutup. 2014, No.1074 Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku: a.penghitungan jangka waktu simpan Arsip dalam Jadwal Retensi Arsip yang telah dilaksanakan, tetap dihitung berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.02-UM.04.10 Tahun 2007 tentang Jadwal Retensi Arsip Substantif dan Prosedur Penyusutan Arsip Departemen Hukum dan Hak Asasi Manusia, dengan penyesuaian Jadwal Retensi Arsip berdasarkan Peraturan Menteri ini; dan b.perbedaan jangka waktu simpan Arsip sebagaimana diatur dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.02-UM.04.10 Tahun 2007 tentang Jadwal Retensi Arsip Substantif dan Prosedur Penyusutan Arsip Departemen Hukum dan Hak Asasi Manusia harus disesuaikan dengan Peraturan Menteri ini dalam jangka waktu paling lama 6 (enam) bulan terhitung sejak tanggal Peraturan Menteri ini diundangkan. Pasal 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor M.02-UM.04.10 Tahun 2007 tentang Jadwal Retensi Arsip Substantif dan Prosedur Penyusutan Arsip Departemen Hukum dan Hak Asasi Manusia, dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.1075 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Desember 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN Diundangkan di Jakarta pada tanggal 22 Januari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.1076 LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 13 TAHUN 2013 TENTANG JADWAL RETENSI ARSIP DAN PROSEDUR PENYUSUTAN ARSIP DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA SISTEMATIKA JADWAL RETENSI ARSIP DAN PROSEDUR PENYUSUTAN ARSIP DI LINGKUNGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA BAB I PENDAHULUAN A.Latar Belakang B.Maksud dan tujuan C.Sasaran D.Ruang Lingkup BAB II JADWAL RETENSI ARSIP A.Konsepsi Jadwal Retensi Arsip B.Kedudukan dan Fungsi Jadwal Retensi Arsip C.Unsur-unsur Jadwal Retensi Arsip D.Lingkup Jadwal Retensi Arsip Jadwal Retensi Arsip Keuangan E.Jadwal Retensi Arsip Fasilitatif F.Jadwal Retensi Arsip Substantif BAB III PROSEDUR PENYUSUTAN ARSIP A.PROSEDUR PENYUSUTAN ARSIP BERDASARKAN JADWAL RETENSI ARSIP 1.Pemindahan Arsip 2.Pemusnahan Arsip 3.Penyerahan Arsip ke Arsip Nasional Republik Indonesia 4.Bentuk dan Contoh formulir Daftar Pertelaan Arsip Sementara 2014, No.1077 B.PROSEDUR PENYUSUTAN ARSIP YANG TIDAK BERDASARKAN JADWAL RETENSI ARSIP 1.Pendataan 2.Penataan 3.Pendaftaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ARSIP YANG TIDAK BERDASARKAN JADWAL RETENSI ARSIP 1.Pendataan 2.Penataan 3.Pendaftaran 4.Penilaian 5.Penyusutan BAB IV PENUTUP Tabel: I.Bentuk Jadwal Retensi Arsip Fasilitatif Keuangan; II. Bentuk Jadwal Retensi Arsip Fasilitatif kepegawaian; III. Bentuk Jadwal Retensi Arsip Fasilitatif nonkeuangan dan non kepegawaian; dan IV. Bentuk Jadwal Retensi Arsip Substantif. 2014, No.1078 BAB I PENDAHULUAN A. Latar Belakang Meningkatnya pelaksanaan tugas dan fungsi Kementerian Hukum dan Hak Asasi Manusia, selalu diikuti dengan meningkatnya volume arsip yang dibuat dan diterima oleh seluruh unit kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Dilihat dari fungsinya, arsip terdiri atas arsip aktif, arsip inaktif, dan arsip yang sudah tidak mempunyai nilai guna serta tidak perlu disimpan. Dalam rangka penyelamatan dan pengamanan arsip serta efisiensi sarana dan prasarana kearsipan, diperlukan kegiatan penyusutan arsip. B. Maksud dan Tujuan 1.Maksud Jadwal Retensi Arsip dan prosedur Penyusutan Arsip ini dimaksudkan sebagai acuan dalam rangka penyusutan arsip di lingkungan Kementerian Hukum dan Hak Asasi Manusia. 2.Tujuan Jadwal Retensi Arsip dan prosedur Penyusutan Arsip bertujuan untuk penyediaan dan pemanfaatan data/informasi secara optimal dalam rangka meningkatkan daya guna dan hasil guna administrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia. C. Sasaran Sasaran Jadwal Retensi Arsip dan prosedur penyusutan arsip ini agar tercapainya kesamaan sistem pengelolaan arsip yang tertib dan teratur diseluruh unit kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia. D. Ruang Lingkup Ruang lingkup Jadwal Retensi Arsip dan prosedur penyusutan arsip meliputi kegiatan: a.pemindahan arsip inaktif; b.pemusnahan arsip yang tidak berguna; dan c.penyerahan arsip statis atau permanen Kementerian Hukum dan Hak Asasi Manusia ke Arsip Nasional Republik Indonesia dan/atau Lembaga Kearsipan Daerah. 2014, No.1079 BAB II JADWAL RETENSI ARSIP A.Konsepsi Jadwal Retensi Arsip Jadwal Retensi Arsip merupakan daftar yang memuat: 1.nomor urut; 2.jenis Arsip; 3.jangka waktu simpan; dan 4.keterangan musnah, permanen atau dinilai kembali. Seluruh jenis Arsip atau dokumen yang dihasilkan Kementerian Hukum dan Hak Asasi Manusia tercantum dalam Jadwal Retensi Arsip secara sistematis sesuai dengan tugas dan fungsi unit organisasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia. Jenis arsip atau dokumen tersebut ditentukan jangka waktu simpan sesuai dengan ketentuan peraturan perundang-undangan dan nilai guna Arsip dengan mempertimbangkan kebutuhan administrasi, manajemen dan efisiensi serta kesejarahan. B.Kedudukan dan Fungsi Jadwal Retensi Arsip Kedudukan Jadwal Retensi Arsip dalam manajemen Arsip di lingkungan Kementerian Hukum dan Hak Asasi berada dalam tahapan terakhir dari proses manajemen Arsip yaitu penyusutan Arsip. Jadwal Retensi Arsip berfungsi sebagai pedoman untuk melakukan penyusutan Arsip baik memindahkan Arsip inaktif, memusnahkan Arsip yang sudah tidak bernilai guna maupun menyerahkan Arsip statis ke Arsip Nasional Republik Indonesia dan/atau Lembaga Kearsipan Daerah. C.Unsur-unsur Jadwal Retensi Arsip 1.Nomor urut Nomor urut merupakan urutan jenis Arsip atau dokumen yang memiliki jangka waktu simpan. 2.Jenis Arsip atau Dokumen Jenis Arsip atau dokumen merupakan spesifikasi pengelompokan arsip yang didasarkan unit informasi yang mencerminkan fungsi unit kerja. 3.Jangka waktu simpan Jangka waktu simpan merupakan periode waktu penyimpanan Arsip atau dokumen yang dipersyaratkan. Jangka waktu simpan tersebut ditentukan sesuai dengan tugas dan fungsi unit kerja di lingkungan Kementerian Hukum dan Hak Asasi Manusia. 2014, No.10710 Jangka waktu simpan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Hukum dan Hak Asasi Manusia. 2014, No.10710 Jangka waktu simpan terdiri atas: a. jangka waktu simpan aktif; dan b. jangka waktu simpan inaktif. 1)Jangka waktu simpan aktif Jangka waktu simpan aktif merupakan jangka waktu penyimpanan Arsip atau dokumen yang masih dipergunakan sebagai Arsip dalam bentuk berkas kerja dalam penyelenggaraan administrasi. Dokumen yang masih dipergunakan tersebut disimpan di Unit Pengolah. 2)Jangka waktu simpan inaktif Jangka waktu simpan inaktif merupakan jangka waktu penyimpanan Arsip atau dokumen yang frekuensi penggunaannya sudah menurun, akan tetapi sewaktu-waktu masih diperlukan. Dokumen tersebut disimpan di unit kearsipan. 4.Keterangan Keterangan bertujuan untuk menunjukkan Arsip atau dokumen dimusnahkan, permanen, atau dinilai kembali. Keterangan memiliki 3 (tiga) kategori sebagai berikut: a. musnah merupakan Arsip atau dokumen yang sudah tidak memiliki nilai guna lagi dan dapat dimusnahkan. b. tetap (Arsip statis) merupakan Arsip yang disimpan terus menerus di Arsip Nasional Republik Indonesia dan/atau Lembaga Kearsipan Daerah sebagai pertanggungjawaban nasional. c. dinilai kembali merupakan Arsip yang nilai gunanya perlu dipertimbangkan kembali setelah habis jangka waktunya. D.Lingkup Jadwal Retensi Arsip 1.Lingkup Jadwal Retensi Arsip fasilitatif meliputi: a.perencanaan. Jadwal Retensi Arsip perencanaan meliputi jenis Arsip: a.kegiatan pokok-pokok kebijakan dan strategi pembangunan; b.program kerja tahunan; c.penetapan/kontrak kinerja; d.laporan; dan e.evaluasi program. b.hukum Jadwal Retensi Arsip hukum meliputi jenis Arsip: 2014, No.10711 1)kegiatan program legislasi; 2)Rancangan peraturan perundang-undangan; 3)Peraturan Menteri; 4)Keputusan; 5)Instruksi Menteri; 6)surat edaran Menteri; 7)nota dinas Menteri; 8)kasus/sengketa hukum; dan 9)perijinan. c.organisasi dan tata laksana Jadwal Retensi Arsip organisasi dan tata laksana meliputi jenis Arsip: 1)kegiatan struktur organisasi dan tata kerja Kementerian Hukum dan Hak Asasi Manusia; 2)dokumen reformasi birokrasi; 3)analisis jabatan; 4)standar kompetensi jabatan struktural dan fungsional; 5)Standar Operasional Prosedur; 6)Pembinaan; dan 7)evaluasi organisasi. d.kearsipan Jadwal Retensi Arsip kearsipan meliputi jenis Arsip: 1)administrasi persuratan; 2)penyimpanan dan pemeliharaan Arsip; 3)persetujuan Jadwal Retensi Arsip; 4)layanan Arsip; 5)penyusutan Arsip; 6)pembinaan kearsipan; dan 7)pengelolaan Arsip sandi. e.ketatausahaan dan kerumahtanggaan Jadwal Retensi Arsip ketatausahaan dan kerumahtanggaan meliputi jenis Arsip: 1)kegiatan telekomunikasi; 2)perjalanan dinas; 3)administrasi penggunaan sarana kantor; 4)rumah dinas; 5)risalah atau notulen rapat; 6)administrasi penyediaan konsumsi dan akomodasi; 7)ketertiban dan keamanan; 8)administrasi pengelolaan senjata api; dan 2014, No.10712 9)bimbingan teknis personil pengamanan. f.kepustakaan Jadwal Retensi Arsip kepustakaan meliputi jenis Arsip: 1)penyimpanan deposit bahan pustaka; 2)pengadaan bahan pustaka; dan 3)pengolahan bahan pustaka. g.teknologi informasi dan komunikasi Jadwal Retensi Arsip teknologi informasi dan komunikasi meliputi jenis Arsip: 1)rencana strategis pembangunan sistem informasi; 2)dokumentasi arsitektur; 3)dokumentasi implementasi; 4)perekaman dan pemuktahiran data; dan 5)migrasi sistem aplikasi dan data. h.perlengkapan. Jadwal Retensi Arsip perlengkapan meliputi jenis Arsip: 1)kegiatan rencana kebutuhan barang; 2)pengadaan barang dan jasa; 3)penyimpanan dan penyaluran; 4)penatausahaan barang milik negara; 5)penghapusan barang milik negara; 6)pemanfaatan dan pemindahtanganan barang milik negara; 7)pengelolaan rumah negara; 8)penetapan status penggunaan barang milik negara; dan 9)bukti-bukti kepemilikan aset. i.humas. Jadwal Retensi Arsip humas meliputi jenis Arsip: 1)keprotokolan; 2)dokumentasi liputan; 3)rapat dengar pendapat anggota Dewan Perwakilan Rakyat; 4)sidang kabinet; 5)pameran atau sayembara; 6)majalah/buletin/jurnal; dan 7)pelayanan informasi publik di bidang hukum dan hak asasi manusia. j.pengembangan sumber daya manusia. Jadwal Retensi Arsip pengembangan sumber daya manusia meliputi jenis Arsip kegiatan: 1)pedoman-pedoman kediklatan; 2)akreditasi lembaga diklat; 2014, No.10713 3)sertifikasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Arsip kegiatan: 1)pedoman-pedoman kediklatan; 2)akreditasi lembaga diklat; 2014, No.10713 3)sertifikasi sumber daya manusia kediklatan; 4)sistem informasi diklat; 5)penyelengaraan diklat; 6)evaluasi diklat; dan 7)database peserta diklat. k.pengawasan. Jadwal Retensi Arsip pengawasan meliputi jenis Arsip kegiatan: 1)rencana pengawasan; 2)pelaksanaan pengawasan; 3)daftar nama pegawai Kementerian Hukum dan Hak Asasi Manusia yang dikenakan sanksi hukuman disiplin/kartu cela; dan 4)pelimpahan wewenang hasil tindak lanjut pemeriksaan mengenai kasus korupsi kepada Kejaksaan Agung, dan Komisi Pemberantasan Korupsi. l.keuangan Jadwal Retensi Arsip keuangan meliputi jenis Arsip: 1)rencana Anggaran Pendapatan Belanja Negara; 2)penyusunan Anggaran Pendapatan Belanja Negara; 3)pelaksanaan anggaran; 4)bantuan/pinjaman luar negeri; 5)pengelola Anggaran Pendapatan Belanja Negara/dana pinjaman/hibah luar negeri; dan 6)pertanggungjawaban keuangan/kerugian negara. Bentuk Jadwal Retensi Arsip keuangan tercantum dalam tabel I. m.kepegawaian. Jadwal Retensi Arsip kepegawaian meliputi jenis Arsip: 1)formasi; 2)pengadaan; 3)pembinaan karir; 4)kesejahteraan pegawai; 5)penyelesaian pengelolaan keberatan pegawai; 6)pegawai; 7)pemberhentian pegawai tanpa hak pensiun; 8)berkas perorangan pegawai negeri sipil; 9)berkas perseorangan pejabat negara; dan 10)berkas perseorangan pejabat lainnya. Bentuk Jadwal Retensi Arsip kepegawaian tercantum dalam tabel II. 2014, No.10714 2.Lingkup Jadwal Retensi Arsip substantif meliputi: a.Administrasi Hukum Umum. Jadwal Retensi Arsip Administarsi Hukum Umum meliputi jenis Arsip kegiatan: 1)administrasi teknik hukum perdata; 2)administrasi hukum pidana; 3)administrasi hukum tata negara; dan 4)administrasi hukum internasional. b.Hak Kekayaan Intelektual. Jadwal Retensi Arsip Hak Kekayaan Intelektual meliputi jenis Arsip kegiatan: 1)permohonan; 2)pendaftaran; 3)publikasi; 4)sertifikasi dan pencatatan; 5)kerjasama bidang Hak Kekayaan Intelektual; dan 6)legal opinion termasuk keterangan ahli perkara Hak Kekayaan Intelektual. c.Keimigrasian. Jadwal Retensi Arsip Keimigrasian meliputi jenis Arsip kegiatan: 1)lalu lintas keimigrasian; 2)ijin tinggal orang asing dan status keimigrasian; 3)penindakan keimigrasian dan tindakan pendetensian; 4)kerjasama keimigrasian; 5)pembinaan bidang keimigrasian; 6)intelejen dan lintas informasi keimigrasian; dan 7)elektronik personal keimigrasian. d. Pemasyarakatan. Jadwal Retensi Arsip Pemasyarakatan meliputi jenis Arsip kegiatan: 1)registrasi; 2)pelayanan; 3)pembinaan dan pembimbingan; 4)perawatan; 5)kegiatan kerja; 6)keamanan dan ketertiban dalam Lembaga Pemasyarakatan, Rumah Tahanan, Balai Pemasyarakatan dan kegiatan registrasi perawatan; 7)mutasi dan keamanan barang sitaan dan barang rampasan di Rumah Penyimpanan Benda Sitaan Negara; dan 8)pembinaan dan pengawasan pemasyarakatan termasuk: a)standarisasi; 2014, No.10715 b)kompilasi data; c)pemetaan permasalahan; d)penanganan kasus sistem sidik jari; e)pemutasian; f)monitoring; g)evaluasi dan pelaporan; dan h)pengawasan serta kemitraan. 3.Pembinaan Hukum Nasional. Jadwal Retensi Arsip Pembinaan Hukum Nasional meliputi jenis Arsip kegiatan: a.perencanaan; b.pembinaan sistem hukum nasional; c.dokumentasi hukum; dan d.penyuluhan hukum. 4.Penelitian, Pengkajian dan Pengembangan. Jadwal Retensi Arsip Penelitian, Pengkajian dan Pengembangan meliputi jenis Arsip kegiatan: a.dokumentasi penelitian; b.hasil penelitian; c.pengembangan; d.data dan informasi; e.jurnal; f.analisis dan evaluasi permasalahan termasuk forum komunikasi; g.penelitian; h.pengkajian; dan i.pengembangan. 5.Peraturan Perundang-undangan. Jadwal Retensi Arsip Peraturan Perundang-undangan meliputi jenis Arsip kegiatan: a.rancangan dan harmonisasi Peraturan Perundang-undangan; b.kerjasama dan publikasi peraturan, litigasi peraturan perundang- undangan dan fasilitasi penyusunan peraturan daerah. 6.Perlindungan Hak Asasi Manusia. Jadwal Retensi Arsip Perlindungan Hak Asasi Manusia meliputi jenis Arsip kegiatan: a.standardisasi dan kebijakan di bidang perlindungan Hak Asasi Manusia; b.bina Hak Asasi Manusia; c.pemenuhan; d.pemajuan dan perlindungan Hak Asasi Manusia; dan e.informasi serta pemantauan. 2014, No.10716 BAB III PROSEDUR PENYUSUTAN ARSIP A.PROSEDUR PENYUSUTAN ARSIP BERDASARKAN JADWAL RETENSI ARSIP Prosedur penyusutan Arsip dilakukan oleh pencipta Arsip berdasarkan Jadwal Retensi Arsip dilakukan dengan tahapan: a.memindahkan arsip inaktif dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jadwal Retensi Arsip dilakukan dengan tahapan: a.memindahkan arsip inaktif dari Unit Pengolah ke Unit Kearsipan; b.memusnahkan Arsip sesuai dengan ketentuan peraturan perundang- undangan; dan c.menyerahkan Arsip statis oleh Unit Kearsipan ke Arsip Nasional Republik Indonesia. Pelaksanaan Jadwal Retensi Arsip dan prosedur penyusutan Arsip dilakukan secara rutin dengan membuat berita acara dan daftar Arsip. Untuk melaksanakan kegiatan Penyusutan Arsip terlebih dahulu dibentuk tim penilaian Arsip yang bertugas: a.melakukan penilaian Arsip berdasarkan Jadwal Retensi Arsip; dan b.mengelompokkan Arsip berdasarkan Jadwal Retensi Arsip. 1.Pemindahan Arsip a. Pelaksanaan kegiatan pemindahan Arsip inaktif dari Unit Pengolah ke unit eselon II dilakukan dengan tahapan sebagai berikut: 1)menyisihkan dokumen yang akan dipindahkan dari kelompok dokumen yang masih dinyatakan sebagai berkas aktif; 2)menyeleksi dokumen yang telah disisihkan untuk menentukan Arsip inaktif yang akan dipindahkan, bahan-bahan nonarsip, dan duplikasi arsip; 3)membuat daftar arsip yang akan dipindahkan; 4)memasukkan dokumen yang dipindahkan dalam kotak arsip yang telah tersedia; 5)menempelkan label pada kotak arsip dengan memberikan petunjuk tentang isi kotak secara singkat; 6)menyampaikan usulan pemindahan Arsip inaktif kepada pimpinan Unit Pengolah; 7)membuat berita acara pemindahan Arsip; 8)memindahkan Arsip setelah mendapat persetujuan dari pimpinan Unit Pengolah dan pimpinan unit kearsipan; 2014, No.10717 9)memindahkan Arsip inaktif kepada unit eselon II disertai berita acara serah terima pemindahan Arsip; 10)pemeriksaan, penerimaan dan penanda-tanganan berita acara serah terima pemindahan Arsip oleh yang menyerahkan dan yang menerima Arsip; dan 11)pimpinan unit eselon II menerima dan menyimpan lembar pertama berita acara dan daftar Arsip, sesuai dengan ketentuan peraturan perundang-undangan. b. Pelaksanaan kegiatan pemindahan Arsip inaktif untuk jangka waktu penyimpanannya sampai dengan 3 (tiga) tahun ke atas dari unit eselon II ke unit eselon I dilakukan dengan tahapan sebagai berikut: 1)unit eselon II memindahkan Arsip inaktif ke unit eselon I dengan disertai daftar Arsip dan dilengkapi dengan berita acara pemindahan Arsip. 2)unit eselon I menerima Arsip inaktif dari unit eselon II, dengan tahapan: a)melakukan pemeriksaan daftar dan fisik Arsip di unit eselon I Kementerian Hukum dan Hak Asasi Manusia; b)penandatanganan berita acara serah terima pemindahan Arsip inaktif; dan c)pimpinan unit eselon I menerima Arsip dan menyimpan berita acara serah terima Arsip yang dipindahkan. c. Pelaksanaan kegiatan pemindahan Arsip inaktif untuk jangka waktu penyimpanaannya 10 (sepuluh) tahun atau lebih dari unit eselon I ke Unit Kearsipan Pusat ( record centre ) dilakukan dengan tahapan sebagai berikut: 1)unit eselon I memindahkan Arsip inaktif ke unit eselon pusat dengan disertai berita acara dan daftar Arsip; 2)unit eselon pusat menerima Arsip inaktif, dengan tahapan: a)melakukan pemeriksaan daftar dan fisik Arsip di unit eselon I Kementerian Hukum dan Hak Asasi Manusia; b)penandatanganan berita acara serah terima pemindahan Arsip inaktif; c)Pimpinan unit eselon I menerima Arsip dan menyimpan Berita Acara Serah Terima Arsip yang dipindahkan; d)Arsip yang diterima dari unit eselon I disimpan ditempat yang aman; e)penyimpanan Arsip dalam keadaan terkelompok sesuai dengan pencipta Arsip; dan f) penataan, penyimpanan, dan pemeliharaan lebih lanjut menjadi tanggungjawab pimpinan unit eselon I. 2014, No.10718 Gambar 1 Bentuk dan contoh formulir daftar Arsip yang dipindahkan UNIT KERJA : PELAKSANA : PENANGGUNG JAWAB: NO.JENIS/SERIES ARSIPKURUN WAKTUJUMLAHSISTEM PENATAANKETERANGAN 2014, No.10719 Gambar 2",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PENANGGUNG JAWAB: NO.JENIS/SERIES ARSIPKURUN WAKTUJUMLAHSISTEM PENATAANKETERANGAN 2014, No.10719 Gambar 2 Bentuk dan contoh formulir berita acara pemindahan Arsip in aktif BERITA ACARA PEMINDAHAN ARSIP IN AKTIF UNIT KERJA: … Pada hari ini ……………… tanggal …………. bulan …………. tahun ………… dilaksanakan pemindahan Arsip inaktif dari unit kerja ………………… ke Pusat Arsip, yang melibatkan: Nama : Jabatan : NIP : Unit Kerja : Dalam hal ini bertindak atas nama unit ……………….. sebagai Pihak I. Nama : Jabatan : NIP : Unit Kerja : Dalam hal ini bertindak atas nama unit kerja Pusat Arsip, sebagai Pihak II. Pihak I menyerahkan tanggung jawab dan wewenang pengelolaan Arsip yang dimaksud dalam daftar terlampir kepada Pihak II. Pihak II akan memberikan layanan Arsip pada Pihak I. …………………., ………………………. Pihak I Pihak II, ( …………………………… ) ( ………………………. ) 2014, No.10720 2.Pemusnahan Arsip a.Unit Pengolah Unit Pengolah dapat memusnahkan nonarsip dan duplikasi serta Arsip yang hanya memiliki jangka waktu simpan aktif dengan keterangan musnah. b.Prosedur pemusnahan duplikasi dan nonarsip dilakukan dengan tahapan sebagai berikut: 1)mengelompokkan nonarsip dan duplikasi Arsip; 2)membuat daftar nonarsip dan duplikasi Arsip yang akan dimusnahkan; 3)membuat berita acara pemusnahan nonarsip dan duplikasi Arsip; dan 4)menyampaikan tembusan berita acara pemusnahan kepada unit kearsipan pusat melalui unit eselon II dan unit eselon I. c.Prosedur pemusnahan Arsip dilakukan dengan tahapan sebagai berikut: 1)memeriksa dan meneliti jenis Arsip yang dapat dimusnahkan sesuai dengan ketentuan yang diatur dalam Jadwal Retensi Arsip; 2)mendaftar Arsip yang akan dimusnahkan sesuai formulir daftar pertelaan Arsip; 3)menata fisik Arsip sesuai dengan daftar pertelaan Arsip; 4)meminta persetujuan pemusnahan kepada unit kearsipan pusat melalui unit eselon II dan unit eselon I; dan 5)memusnahkan Arsip secara total pemusnahan Arsip secara total merupakan fisik dan informasinya tidak dapat dikenali lagi) disaksikan oleh paling sedikit 2 (dua) orang pejabat dan dibuat dalam berita acara pemusnahan yang dilengkapi dengan daftar pertelaan Arsip yang akan dimusnahkan dengan tembusan ke unit kearsipan pusat, unit eselon I, dan unit eselon II. d.Unit Eselon II Unit eselon II dapat memusnahkan Arsip yang memiliki jangka waktu simpan kurang dari 4 (empat) tahun dan memiliki keterangan musnah. Prosedur Pemusnahan Arsip dilakukan dengan tahapan sebagai berikut: 1)memeriksa dan meneliti jenis Arsip yang dapat dimusnahkan sesuai dengan ketentuan yang diatur dalam Jadwal Retensi Arsip; 2)mendaftar Arsip yang akan dimusnahkan sesuai formulir daftar pertelaan Arsip; 2014, No.10721 3)menata fisik Arsip sesuai dengan daftar pertelaan Arsip; 4)meminta persetujuan pemusnahan kepada unit kearsipan pusat melalui unit eselon I; dan 5)memusnahkan Arsip secara total. pemusnahan Arsip secara total merupakan fisik dan informasinya tidak dapat dikenali lagi disaksikan oleh paling sedikit 2 (dua) orang Pejabat dengan dibuat berita acara pemusnahan yang dilengkapi dengan dartar pertelaan Arsip yang akan dimusnahkan dengan tembusan ke unit kearsipan pusat dan unit eselon I. e.Unit Eselon I Unit eselon I dapat memusnahkan Arsip yang memiliki jangka waktu simpan kurang dari 10 (sepuluh) tahun dan memiliki keterangan musnah. Prosedur pemusnahan Arsip dilakukan dengan tahapan sebagai berikut: 1)memeriksa dan meneliti jenis Arsip yang dapat dimusnahkan sesuai dengan ketentuan yang diatur dalam Jadwal Retensi Arsip; 2)mendaftar Arsip yang akan dimusnahkan sesuai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Jadwal Retensi Arsip; 2)mendaftar Arsip yang akan dimusnahkan sesuai formulir daftar pertelaan Arsip; 3)menata fisik Arsip sesuai dengan daftar pertelaan Arsip; 4)meminta persetujuan pemusnahan kepada unit kearsipan pusat; dan 5)memusnahkan Arsip secara total disaksikan oleh paling sedikit 3 (tiga) orang pejabat bidang hukum, pengawasan dan kearsipan pusat dengan dibuat berita acara pemusnahan yang dilengkapi dengan dartar pertelaan Arsip yang akan dimusnahkan dengan tembusan ke unit kearsipan pusat. f.Unit Kearsipan Pusat Unit kearsipan pusat dapat memusnahkan Arsip yang memiliki jangka waktu simpan diatas 10 (sepuluh) tahun dan memiliki keterangan musnah. Prosedur Pemusnahan Arsip dilakukan dengan tahapan sebagai berikut: 1)membentuk tim pemusnahan Arsip yang keanggotaannya terdiri dari wakil pejabat Kementerian Hukum dan Hak Asasi Manusia, Badan Pemeriksa Keuangan jika menyangkut Arsip keuangan, Badan Kepegawaian Negara jika menyangkut Arsip kepegawaian dan Arsip Nasional Republik Indonesia; 2014, No.10722 2)memeriksa dan meneliti jenis Arsip yang dapat dimusnahkan sesuai dengan ketentuan yang diatur dalam Jadwal Retensi Arsip; 3)mendaftar Arsip yang akan dimusnahkan sesuai formulir daftar pertelaan Arsip; 4)menata fisik Arsip sesuai dengan daftar pertelaan Arsip; 5)tim pemusnahan Arsip melakukan penilaian dan menyusun rekomendasi hasil penilaian; 6)meminta persetujuan pemusnahan kepada Badan Pemeriksa Keuangan jika menyangkut Arsip keuangan, Badan Kepegawaian Negara jika menyangkut Arsip kepegawaian dan Arsip Nasional Republik Indonesia; dan 7)memusnahkan Arsip secara total disaksikan oleh paling sedikit 3 (tiga) orang Pejabat dari bidang hukum, pengawasan dan kearsipan pusat dengan dibuat berita acara pemusnahan. 2014, No.10723 Gambar 3 Bentuk dan contoh daftar pertelaan Arsip yang dimusnahkan DAFTAR PERTELAAN ARSIP YANG DIMUSNAHKAN UNIT KERJA : … ALAMAT : … NO. JENIS/SERIES ARSIPKURUN WAKTUJUMLAH KETERANGAN 2014, No.10724 Gambar 4 Bentuk dan Contoh Berita Acara Pemusnahan Arsip BERITA ACARA PEMUSNAHAN ARSIP Pada hari ini …………… tanggal ………….. bulan……………. tahun ……………. yang bertandatangan dibawah ini, berdasarkan Jadwal Retensi Arsip dan berdasarkan penilaian kembali Arsip telah melaksanakan pemusnahan Arsip ……………………… sejumlah………………… tercantum dalam Daftar Pertelaan Arsip terlampir, penghancuran secara total dengan cara …………………… Saksi-saksi ( ……………………………….. ) Satuan Pengawas InternKepala Unit Kearsipan ( ……………………………..) ( ………………………………. ) Bagian Hukum ( …………………………….. ) Bagian Pengawasan 2014, No.10725 3.Penyerahan Arsip Ke Arsip Nasional Republik Indonesia Arsip yang mempunyai nilai-guna sejarah atau sebagai bahan bukti pertanggungjawaban nasional (nilai guna sekunder) dan sudah tidak dipergunakan lagi bagi penyelenggaraan administrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia diserahkan kepada Arsip Nasional Republik Indonesia sebagai Arsip tetap. Prosedur penyerahan Arsip statis ke Arsip Nasional Republik Indonesia: a. memeriksa Arsip yang memiliki keterangan permanen dan jangka waktu simpannya sudah selesai sebagai Arsip statis; b. mengelompokkan Arsip; c. membuat daftar pertelaan Arsip yang akan diserahkan ke Arsip Nasional Republik Indonesia; d. menyampaikan surat pemberitahuan dan daftar pertelaan Arsip yang akan diserahkan ke Arsip Nasional Republik Indonesia; e. pemeriksaan dan penilaian oleh Arsip Nasional Republik Indonesia; dan f. penyerahan Arsip disertai dengan penandatanganan berita acara serah terima Arsip statis. 2014, No.10726 Gambar 5 Format daftar pertelaan penyerahan Arsip DAFTAR PERTELAAN PENYERAHAN ARSIP UNIT KERJA : … ALAMAT : … NO. JENIS/SERIES ARSIPKURUN WAKTUJUMLAH KETERANGAN Gambar 6 2014, No.10727 Format Berita Acara Penyerahan Arsip Statis Contoh bentuk berita acara penyerahan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Berita Acara Penyerahan Arsip Statis Contoh bentuk berita acara penyerahan Arsip statis: BERITA ACARA PENYERAHAN ARSIP STATIS Pada hari ini ……………….. tanggal ……………… bulan ………………… tahun ……………. kami yang bertanda-tangan dibawah ini : 1. N a m a : Jabatan : Dalam hal ini bertindak atas nama Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia untuk selanjutnya disebut Pihak Pertama, 2. N a m a : Jabatan : Dalam hal ini bertindak atas nama Arsip Nasional Republik Indonesia untuk selanjutnya disebut Pihak Kedua, menyatakan telah mengadakan serah terima Arsip seperti tercantum dalam Daftar Pertelaan Penyerahan Arsip untuk disimpan di Arsip Nasional Republik Indonesia/Lembaga Kearsipan Daerah. Yang menerima Pihak Kedua, ( ......................................... ) Arsip Nasional Republik Indonesia/ Lembaga Kearsipan Daerah. Gambar 7 2014, No.10728 Format Daftar Pertelaan Arsip Sementara DAFTAR PERTELAAN ARSIP SEMENTARA NO. JENIS/SERIES ARSIPKURUN WAKTUJUMLAH KETERANGAN 2014, No.10729 B.PROSEDUR PENYUSUTAN ARSIP YANG TIDAK BERDASARKAN JADWAL RETENSI ARSIP 1.Pendataan Pendataan Arsip dilaksanakan untuk mengidentifikasikan: a. kondisi fisik Arsip yaitu berkaitan dengan keadaan fisik arsipnya seperti rusak, rapuh, buram, dan sebagainya; b kondisi tempat penyimpanan, misalnya suhu, cahaya, kelembaban, dan fentilasi; c media rekam Arsip, misalnya kertas, kaset video, film, dan opticaldisk; d jumlah Arsip yang ada di unit kerja, yaitu berapa meter liniar (1 meter liniar = 100 centi meter liniar); e kurun waktu adalah waktu dari Arsip yang tertua sampai termuda ditempat pendataan; f sistem penataan merupakan tata cara penyimpanan Arsip pada waktu aktifnya seperti sistim penataan berdasarkan abjad, subjek, nomor, tanggal, dan geografis; g alat temu balik/ access merupakan suatu sarana yang digunakan untuk penemuan kembali Arsip yang dapat berupa buku agenda, daftar pertelaan, inventaris Arsip; h asal Arsip adalah unit kerja pencipta Arsip; i lokasi Arsip adalah unit kerja pencipta Arsip; dan j unit kerja adalah tempat dilakukannya pendataan Arsip misalnya tata usaha, dan kepegawaian. 2.Penataan Penataan dilakukan untuk: a. menghilangkan bahan yang dinyatakan sebagai nonarsip. Contoh: map, amplop, surat kabar, majalah, dan formulir. b. memilih dan menyingkirkan duplikasi Arsip misalnya kelebihan penggandaan ( fotocopy /stensil) c. mengelompokkan Arsip berdasarkan media seperti Arsip: 1)tekstual; 2)nontekstual; dan 3)bentuk khusus. d. memberkaskan Arsip berdasarkan sistem penataan aslinya (original order ). 3.Pendaftaran Pendaftaran merupakan kegiatan membuat daftar pertelaan Arsip yang ditandatangani oleh pimpinan Unit Pengolah yang didalamnya termasuk daftar pertelaan Arsip yang disimpan sementara. 2014, No.10730 4.Penilaian Penilaian Arsip sebagai proses awal dalam kegiatan penyusutan Arsip. Hal ini merupakan langkah penting untuk menjamin terpeliharanya informasi yang memiliki nilai guna bagi perkembangan dan kelangsungan hidup organisasi, kegiatan penilaian dilakukan dalam rangka penyusutan Arsip di instansi. Sebelum Arsip dimusnahkan terlebih dahulu dibentuk panitia penilaian yang melibatkan unit terkait terdiri atas: a.Unit Pengolah; b.Unit Kearsipan; c.Arsip Nasional Republik Indonesia; d.Badan Pemeriksa Keuangan jika menyangkut Arsip keuangan; dan e.Badan Kepegawaian Negara jika menyangkut Arsip kepegawaian. Penilaian merupakan kegiatan yang paling krusial dalam manajemen Arsip, subjektifitas penilaian antara seseorang dengan orang lain sering menjadi kendala, terlebih lagi nilai Arsip tidak bernilai tetap. Nilai Arsip selalu berubah sesuai dengan fungsinya, disuatu saat Arsip yang tidak bernilai menjadi sangat bernilai pada waktu yang lain. Adapun tahapan yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menjadi sangat bernilai pada waktu yang lain. Adapun tahapan yang harus dilakukan dalam penilaian Arsip sebagai berikut: a. membuat daftar pertelaan Arsip yang diusulkan untuk dimusnahkan; b. membuat daftar pertelaan Arsip yang bernilai guna tetap/pertanggungjawaban nasional sebagai sarana penyerahan Arsip ke Arsip Nasional Republik Indonesia; dan c. Arsip yang bernilai guna tetap/dinilai kembali diserahkan ke Arsip Nasional Republik Indonesia guna disimpan. Sebelum Arsip disusutkan dan dimusnahkan terlebih dahulu dilakukan penilaian oleh panitia yang berwenang dengan ketentuan: 1. penilaian dilakukan dengan meneliti Arsip terlebih dahulu; 2. Arsip telah dicatat dalam daftar pertelaan Arsip yang diusulkan kepada pimpinan instansi untuk dimusnahkan oleh unit kerja kearsipan; 3. panitia dalam melakukan penilaian dan penelitian terhadap Arsip yang diusulkan untuk dimusnahkan berpedoman kepada: a. ketentuan peraturan perundang-undangan: 1)Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan; dan 2)Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 43 Tentang Kearsipan. b. Jadwal Retensi Arsip Kementerian Hukum dan Hak Asasi Manusia; 2014, No.10731 c. Arsip yang diteliti sudah tidak terdapat hal-hal yang dapat memberi petunjuk kearah perbuatan fraude atau penyelewengan dan d. Arsip yang diteliti sudah tidak mempunyai kekuatan pembuktian. 4. penelitian terhadap Arsip yang akan dimusnahkan dilakukan berdasarkan musyawarah untuk mencapai mufakat dan sesuai dengan ketentuan peraturan perundang-undangan. 5. apabila penilaian dan penelitian Arsip yang akan dimusnahkan oleh unit kerja belum memiliki JRA maka pelaksanaan pemusnahan Arsip tahun 2004 kebawah harus berkonsultasi dengan pejabat dari Badan Pemeriksa Keuangan sepanjang menyangkut Arsip keuangan, pejabat dari Badan Kepegawaian Negara menyangkut Arsip kepegawaian dan pejabat dari Arsip Nasional Republik Iindonesia untuk semua jenis Arsip. 6. apabila terdapat Arsip berdasarkan keputusan panitia disepakati untuk disimpan maka Arsip tersebut dikembalikan kedalam data untuk disimpan kembali. 7. setelah Arsip selesai dinilai oleh panitia, dibuat berita acara penilaian dan penilaian Arsip yang ditandatangani oleh panitia. 5.Penyusutan Penyusutan terdiri atas: 1. Pemindahan a.Kepala unit eselon I menyampaikan usulan pemindahan Arsip ke Unit Kearsipan Pusat Kementerian Hukum dan Hak Asasi Manusia yang ditandatangani oleh pimpinan unit eselon I. b.memindahkan Arsip setelah mendapatkan persetujuan dari Unit Kearsipan Pusat. c.membuat berita acara pemindahan Arsip yang ditandatangani oleh pimpinan unit eselon I sebagai pihak yang menyerahkan dan oleh kepala Unit Kearsipan Pusat Kementerian Hukum dan Hak Asasi Manusia sebagai pihak yang menerima. d.Pimpinan unit kearsipan pusat menerima Arsip dan menyimpan berita acara serah terima pemindahan Arsip dan daftar pertelaan Arsip yang dipindahkan. 2. Pemusnahan Pemusnahan Arsip dapat dilaksanakan dalam jangka waktu paling lama 10 (sepuluh) tahun terhitung sejak Arsip tersimpan. pelaksanaan pemusnahan Arsip ditetapkan oleh Keputusan Menteri setelah mendapat pertimbangan dari panitia penilai Arsip. Apabila pelaksanaan pemusnahan Arsip menyangkut Arsip keuangan maka ditetapkan oleh Keputusan Menteri setelah mendapat pertimbangan dari ketua Badan Pemeriksa Keuangan. 2014, No.10732 Apabila pelaksanaan pemusnahan Arsip menyangkut Arsip kepegawaian maka ditetapkan oleh Keputusan Menteri setelah mendapat pertimbangan dari Kepala Badan Kepegawaian Negara dan Kepala Arsip Nasional Republik Indonesia. a.Pemusnahan Arsip di unit kearsipan meliputi: 1)yang dapat dimusnahkan di unit kearsipan adalah nonarsip dan duplikasi Arsip; 2)membuat daftar duplikasi Arsip; dan 3)Unit Kearsipan mengajukan permohonan persetujuan pemusnahan duplikasi Arsip pada pimpinan Unit Pengolah masing-masing. b.Pemusnahan Arsip",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pemusnahan duplikasi Arsip pada pimpinan Unit Pengolah masing-masing. b.Pemusnahan Arsip dilaksanakan oleh unit kearsipan pusat dilakukan dengan tahapan sebagai berikut: 1)memilih dan mengelompokkan Arsip sesuai dengan ketentuan peraturan perundang-undangan/nilai guna Arsip; 2)membuat daftar pertelaan Arsip yang akan dimusnahkan; 3)pemeriksaan dan penilaian Arsip dilakukan oleh panitia pemusnahan Arsip Kementerian Hukum dan Hak Asasi Manusia yang anggotanya wakil dari: a) Kementerian Hukum dan Hak Asasi Manusia; b) Badan Pemeriksa Keuangan untuk Arsip keuangan; c) Badan Administrasi Kepegawaian Negara untuk Arsip kepegawaian; dan d) Arsip Nasional Republik Indonesia. 4)Permohonan rekomendasi kepada instansi terkait: a) Kementerian Hukum dan Hak Asasi Manusia; b) Badan Pemeriksa Keuangan untuk Arsip keuangan; dan c) Badan Administrasi Kepegawaian Negara untuk Arsip kepegawaian. 5)penerbitan Keputusan Menteri Hukum dan Hak Asasi Manusia tentang Pemusnahan Arsip Kementerian Hukum dan Hak Asasi Manusia; 6)pemusnahan Arsip dengan cara dicacah atau dilebur sehingga tidak dapat dikenali lagi tentang isi atau informasi maupun bentuknya untuk disaksikan oleh pejabat dibidang hukum atau pengawasan; 7)pelaksanaan pemusnahan Arsip dibuat Berita Acara Pemusnahan Arsip dan Daftar Pertelaan Arsip yang dimusnahkan dalam 3 (tiga) rangkap terdiri atas: 2014, No.10733 a) lembar pertama untuk Unit Kearsipan pusat Kementerian Hukum dan Hak Asasi Manusia; b) lembar kedua untuk Unit Kearsipan I; dan c) lembar ketiga untuk tata usaha pengolah/tata usaha pemilik Arsip. 8)Pimpinan Unit Kearsipan pusat menyimpan berita acara dan daftar pertelaan Arsip yang dimusnahkan. 3. Penyerahan Arsip yang mempunyai nilai guna sejarah sebagai bahan pertanggungjawaban nasional (nilai guna sekunder) dan sudah tidak dipergunakan lagi bagi penyelenggaraan administrasi di lingkungan Kementerian Hukum dan Hak Asasi Manusia diserahkan kepada Arsip Nasional Republik Indonesia pusat/wilayah sebagai Arsip statis. Prosedur penyerahan Arsip ke Arsip Nasional Republik Indonesia dilakukan dengan tahapan sebagai berikut: a.Arsip telah disimpan paling singkat selama 10 (sepuluh) tahun kemudian diseleksi dan dinilai berdasarkan ketentuan/nilai guna dapat diserahkan ke Arsip Nasional Republik Indonesia; b.mengelompokkan Arsip berdasarkan masalah sesuai pola klasifikasi Arsip Kementerian Hukum dan Hak Asasi Manusia; c.membuat daftar pertelaan Arsip yang akan diserahkan ke Arsip Nasional Republik Indonesia; d.menyampaikan surat ke Arsip Nasional Republik Indonesia tentang rencana penyerahan Arsip Kementerian Hukum dan Hak Asasi Manusia; dan e.Pemeriksaan dan Penilaian oleh tim dari Arsip Nasional Republik Indonesia. 2014, No.10734 BAB V PENUTUP Dengan diterbitkannya Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Jadwal Retensi Arsip dan Prosedur Penyusutan Arsip di Lingkungan Kementerian Hukum dan Hak Asasi Manusia agar pengelolaan Arsip dilaksanakan secara tertib, teratur, dan berkesinambungan guna menunjang kelancaran pelaksanaan tugas dan fungsi Kementerian Hukum dan Hak Asasi Manusia. MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.10735 2014, No.10736 2014, No.10737 2014, No.10738 2014, No.10739 2014, No.10740 2014, No.10741 2014, No.10742 2014, No.10743 2014, No.10744 2014, No.10745 2014, No.10746 2014, No.10747 2014, No.10748 2014, No.10749 2014, No.10750 2014, No.10751 2014, No.10752 2014, No.10753 2014, No.10754 2014, No.10755 2014, No.10756 2014, No.10757 2014, No.10758 2014, No.10759 2014, No.10760 2014, No.10761 2014, No.10762 2014, No.10763 2014, No.10764 2014, No.10765 2014, No.10766 2014, No.10767 2014, No.10768 2014, No.10769 2014, No.10770 2014, No.10771 2014, No.10772 2014, No.10773",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "No.10772 2014, No.10773",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}