{
  "source": "downloaded_pdfs/bn1039-2020.pdf",
  "processed_date": "2025-04-21T22:30:40.231060",
  "document_info": {
    "title": null
  },
  "total_pages": 68,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1039 , 2020 KEMENDAG. Badan Penyelesaian Sengketa Konsumen. Pencabutan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 72 TAHUN 2020 TENTANG BADAN PENYELESAIAN SENGKETA KONSUMEN DENG AN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengoptimalkan peran Badan Penyelesaian Sengketa Konsumen dan untuk menyesuaikan peralihan kewenangan pembentukan serta pengangkatan anggota dan sekretariat Badan Penyelesaian Sengketa Konsumen sesuai dengan Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 T ahun 2014 tentang Pemerintahan Daerah, perlu dilakukan penyesuaian terhadap pengaturan mengenai Badan Penyelesaian Sengketa Konsumen; b. bahwa pengaturan mengenai pembentukan serta pengangkatan anggota dan sekretariat Badan Penyelesaian Sengketa Konsumen d alam Peraturan Menteri Perdagangan Nomor 06/M -DAG/PER/2/2017 tentang Badan Penyelesaian Sengketa Konsumen, sudah tidak sesuai lagi dengan perkembangan hukum dan kebutuhan masyarakat sehingga perlu diganti; www.peraturan.go.id 2020, No. 1039 -2- c. bahwa berdasarkan pertimbangan sebagaimana dima ksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Badan Penyelesaian Sengketa Konsumen; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 8 Tahun 1999 tentan g Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 3. Undang -Undang Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibukota Jakarta sebagai Ibukota Negara K esatuan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4744); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan K edua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia 5679); 7. Peraturan Pemerintah Nomor 58 Tahun 2001 tentang Pembinaan dan Pengawasan Pe nyelenggaraan www.peraturan.go.id 2020, No. 1039 -3- Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 4126); 8. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5887) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 72 Tahun 2019 tentang Perubahan atas Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Re publik Indonesia Tahun 2019 Nomor 187, Tambahan Lembaran Negara Republik Indonesia Nomor 2019); 9. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 10. Peraturan Presiden Nomor 68 Tah un 2019 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "90); 10. Peraturan Presiden Nomor 68 Tah un 2019 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 203); 11. Keputusan Menteri Perindustrian dan Perdagangan Nomor 350/MPP/KEP/12/2001 tentang Pelaksanaan Tugas dan Wewenang Badan Penyelesaian Sengketa Konsumen; 12. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG BADAN PENYELESAIAN SE NGKETA KONSUMEN. www.peraturan.go.id 2020, No. 1039 -4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Konsumen adalah setiap orang pemakai barang dan/atau jasa yang tersedia dalam masyarakat, baik bagi kepentingan diri sendiri, keluarga, orang lain maupun makh luk hidup lain, dan tidak untuk diperdagangkan. 2. Perlindungan Konsumen adalah segala upaya yang menjamin adanya kepastian hukum untuk memberi perlindungan kepada Konsumen. 3. Pelaku Usaha adalah setiap orang perseorangan atau badan usaha, baik yang berb entuk badan hukum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum negara Republik Indonesia, baik sendiri maupun bersama -sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang eko nomi. 4. Sengketa Konsumen adalah sengketa antara Pelaku Usaha dengan Konsumen yang menuntut ganti rugi atas kerusakan, pencemaran, dan/atau menderita kerugian akibat mengonsumsi barang dan/atau memanfaatkan jasa yang dihasilkan atau diperdagangkan. 5. Badan Pen yelesaian Sengketa Konsumen yang selanjutnya disingkat BPSK adalah badan yang bertugas menangani dan menyelesaikan Sengketa Konsumen. 6. Surat Tanda Daftar BPSK yang selanjutnya disingkat STD-BPSK adalah dokumen yang menyatakan bahwa BPSK telah terdaftar da lam daftar BPSK yang ditetapkan oleh Direktur Jenderal. 7. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 8. Perangkat Daerah adalah unsu r pembantu kepala daerah dan Dewan Perwakilan Rakyat Daerah dalam www.peraturan.go.id 2020, No. 1039 -5- penyelenggaraan urusan pemerintahan yang menjadi kewenangan daerah. 9. Lembaga Perlindungan Konsumen Swadaya Masyarakat yang selanjutnya disingkat LPKSM adalah lembaga nonpemerintah yang terdaf tar dan diakui oleh pemerintah yang mempunyai kegiatan menangani Perlindungan Konsumen. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 11. Gubernur adalah kepala daerah provinsi sebagai unsur penyelenggara urusan pemer intahan yang menjadi kewenangan provinsi. 12. Direktur Jenderal adalah Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 13. Direktur adalah Direktur Pemberdayaan Konsumen, Kementerian Perdagangan. 14. Kepala Dinas adalah kepala dinas yang membidangi urusan perdagangan di Pemerintah Daerah provinsi. 15. Tim Pemilihan adalah tim yang dibentuk oleh Gubernur untuk melakukan seleksi calon anggota BPSK. 16. Badan Publik adalah lembaga eksekutif, legislatif, yudikatif, dan badan lain yang fungsi dan tugas pokoknya berkaitan dengan penyelenggaraan negara, yang sebagian atau seluruh dananya bersumber dari Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Daerah. Pasal 2 Lingkup pengaturan BPSK dalam Peraturan Menteri ini meliputi: a. pembentukan dan pendaftaran BPSK; b. keanggotaan BPSK; c. sekretariat BPSK; d. pendanaan; e. pembinaan dan pengawasan; f. evaluasi; dan g. pelaporan BPSK. www.peraturan.go.id 2020, No. 1039 -6- Pasal 3 (1) Penyelesaian Sengketa Konsumen dapat diajukan oleh Konsumen melalui badan peradilan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyelesaian Sengketa Konsumen dapat diajukan oleh Konsumen melalui badan peradilan umum atau diluar badan peradilan umum. (2) Penyelesaian Sengketa Konsumen di luar badan peradilan umum sebagaimana dimaksud pada ayat (1) dilaksanakan oleh BPSK sesuai dengan ketentuan peraturan perundang -undangan. BAB II PEMBENTUKAN DAN PENDAFTARAN BPSK Pasal 4 (1) BPSK dibent uk berdasarkan Keputusan Gubernur sesuai dengan wilayah kerja provinsi. (2) Wilayah kerja provinsi sebagaimana dimaksud pada ayat (1) terdiri atas wilayah kabupaten/kota. (3) Khusus untuk Provinsi DKI Jakarta, BPSK dibentuk di provinsi berdasarkan Keputusan Gubern ur. Pasal 5 (1) Gubernur melakukan pendaftaran atas BPSK yang telah dibentuk kepada Menteri dalam jangka waktu paling lambat 6 (enam) bulan terhitung sejak ditetapkannya Keputusan Gubernur mengenai Pembentukan BPSK sebagaimana dimaksud dalam Pasal 4. (2) Menteri menerbitkan STD -BPSK untuk BPSK yang telah didaftarkan sebagaimana dimaksud pada ayat (1). (3) Menteri mendelegasikan kewenangan pendaftaran dan penerbitan STD -BPSK kepada Direktur Jenderal. Pasal 6 (1) Pendaftaran BPSK sebagaimana dimaksud dalam Pasal 5 disampai kan kepada Direktur Jenderal dengan melampirkan dokumen persyaratan berupa: a. Keputusan Pembentukan BPSK; b. Keputusan Pengangkatan anggota BPSK; www.peraturan.go.id 2020, No. 1039 -7- c. Keputusan Pengangkatan sekretariat BPSK; dan d. Surat Keterangan domisili kantor BPSK dari Kepala Dinas. (2) Dalam hal do kumen persyaratan sebagaimana dimaksud pada ayat (1) telah lengkap dan benar, Direktur Jenderal menerbitkan STD -BPSK paling lambat 5 (lima) hari kerja sejak pengajuan diterima. (3) Apabila dokumen persyaratan sebagaimana dimaksud pada ayat (1) belum lengkap da n benar, paling lambat 3 (tiga) hari kerja sejak pengajuan pendaftaran diterima Direktur Jenderal menyampaikan surat penolakan. (4) Terhadap pengajuan pendaftaran BPSK yang ditolak sebagaimana dimaksud pada ayat (3), Gubernur dapat mengajukan kembali pendaftar an dengan melampirkan dokumen persyaratan sebagaimana dimaksud pada ayat (1). Pasal 7 (1) Dalam hal terdapat perubahan terhadap domisili BPSK, susunan keanggotaan, susunan sekretariat BPSK, Gubernur melakukan pendaftaran perubahan STD -BPSK kepada Menteri. (2) Pengajuan pendaftaran perubahan STD -BPSK sebagaimana dimaksud pada ayat (1) dengan melampirkan dokumen yang sah yang menetapkan adanya perubahan. (3) Tata cara pengajuan pendaftaran BPSK sebagaimana dimaksud dalam Pasal 6 berlaku secara mutatis mutandis terh adap pengajuan perubahan STD -BPSK. Pasal 8 Direktur Jenderal melakukan penyusunan dan pengelolaan daftar BPSK yang telah memiliki STD -BPSK. www.peraturan.go.id 2020, No. 1039 -8- Pasal 9 (1) BPSK hanya dapat melaksanakan tugas dan wewenang setelah memperoleh STD -BPSK sebagaimana dimaksud dalam Pa sal 6 ayat (2). (2) Tugas dan wewenang sebagaimana dimaksud pada ayat (1) meliputi: a. melaksanakan penanganan dan penyelesaian sengketa konsumen, dengan cara melalui mediasi atau arbitrase atau konsiliasi; b. memberikan konsultasi Perlindungan Konsumen; c. melakukan p engawasan terhadap pencantuman klausula baku; d. melaporkan kepada penyidik umum apabila terjadi pelanggaran ketentuan dalam Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen; e. menerima pengaduan baik tertulis maupun tidak tertulis dari Konsumen tentang terjadinya pelanggaran terhadap Perlindungan Konsumen; f. melakukan penelitian dan pemeriksaan sengketa Perlindungan Konsumen; g. memanggil Pelaku Usaha yang diduga telah melakukan pelanggaran terhadap Perlindungan Konsumen; h. memanggil dan menghadirkan saksi, saksi ahli, dan/atau setiap orang yang dianggap mengetahui pelanggaran terhadap Undang -Undang Nomor 8 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang dianggap mengetahui pelanggaran terhadap Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen; i. meminta bantuan penyidik untuk menghadirkan Pelaku Usaha, saksi, saksi ahli, dan/atau setiap orang seba gaimana dimaksud pada huruf g dan huruf h, yang tidak bersedia memenuhi panggilan BPSK; j. mendapatkan, meneliti, dan/atau menilai surat, dokumen, atau alat bukti lain guna penyelidikan dan/atau pemeriksaan; www.peraturan.go.id 2020, No. 1039 -9- k. memutuskan dan menetapkan ada atau tidak adanya ke rugian di pihak Konsumen; l. memberitahukan putusan kepada Konsumen dan Pelaku Usaha yang melakukan pelanggaran terhadap Perlindungan Konsumen; dan m. menjatuhkan sanksi administratif kepada Pelaku Usaha yang melanggar ketentuan Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen. (3) Pelaksanaan tugas dan wewenang BPSK sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri. BAB III KEANGGOTAAN BPSK Bagian Kesatu Unsur Keanggotaan Pasal 10 (1) Keanggotaan BPSK terdiri dari unsur: a. pemerintah; b. Kons umen; dan c. Pelaku Usaha. (2) Unsur pemerintah sebagaimana dimaksud pada ayat (1) huruf a berasal dari Perangkat Daerah pada Pemerintah Daerah provinsi dan/atau kabupaten/kota di wilayah kerja BPSK. (3) Unsur Konsumen sebagaimana dimaksud pada ayat (1) huruf b beras al dari wakil LPKSM di kabupaten/kota yang berada di wilayah kerja BPSK. (4) Unsur Pelaku Usaha sebagaimana dimaksud pada ayat (1) huruf c berasal dari wakil asosiasi atau organisasi Pelaku Usaha di kabupaten/kota yang berada di wilayah kerja BPSK. (5) Dalam hal L PKSM sebagaimana dimaksud pada ayat (3) belum terbentuk, unsur Konsumen dapat berasal dari tokoh masyarakat yang berada di wilayah kerja BPSK www.peraturan.go.id 2020, No. 1039 -10- yang bukan merupakan Pelaku Usaha dan/atau pegawai pemerintah. (6) Ketentuan wilayah kabupaten/kota bagi unsur anggot a sebagaimana dimaksud pada ayat (3) dan ayat (4) tidak berlaku khusus untuk BPSK provinsi DKI Jakarta sebagaimana dimaksud dalam Pasal 4 ayat (3). (7) Anggota dari setiap unsur BPSK sebagaimana dimaksud pada ayat (1) berjumlah ganjil paling sedikit 3 (tiga) o rang atau paling banyak 5 (lima) orang. (8) Jumlah anggota BPSK sebagaimana dimaksud pada ayat (7) ditentukan dengan memperhatikan keseimbangan keterwakilan setiap unsur dan sesuai dengan beban kerja BPSK setempat. Bagian Kedua Susunan Keanggotaan Pasal 11 (1) Susunan keanggotan BPSK terdiri dari: a. ketua merangkap anggota; b. wakil ketua merangkap anggota; dan c. anggota. (2) Ketua BPSK sebagaimana dimaksud pada ayat (1) huruf a merupakan anggota yang berasal dari unsur pemerintah yang berpendidikan paling rendah Strata 1 (S-1). (3) Wakil ketua BPSK sebagaimana dimaksud pada ayat (1) huruf b merupakan anggota yang berasal dari luar unsur pemerintah. (4) Susunan keanggotaan BPSK sebagaimana dimaksud pada ayat (1): a. paling sedikit memiliki 1 (satu) orang yang berpendidikan S -1 di bi dang hukum; dan b. tidak dapat merangkap sebagai anggota Badan Perlindungan Konsumen Nasional. www.peraturan.go.id 2020, No. 1039 -11- Bagian Ketiga Persyaratan Keanggotaan Pasal 12 (1) Persyaratan umum untuk dapat diangkat menjadi anggota BPSK, yaitu: a. warga Negara Indonesia; b. berbadan sehat; c. berkelakuan baik; d. tidak pernah dihukum karena kejahatan; e. memiliki pengetahuan dan pengalaman di bidang Perlindungan Konsumen; dan f. berusia paling rendah 30 (tiga puluh) tahun. (2) Persyaratan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "f. berusia paling rendah 30 (tiga puluh) tahun. (2) Persyaratan khusus untuk dapat diangkat menjadi anggota BPSK, yaitu: a. berpangk at paling rendah penata atau golongan III/c, bagi calon anggota BPSK yang berasal dari unsur pemerintah; b. tokoh masyarakat atau anggota LPKSM yang masa keanggotaannya paling sedikit 1 (satu) tahun di LPKSM dimaksud, bagi calon anggota BPSK yang berasal dari unsur Konsumen; c. anggota asosiasi, perkumpulan, atau organisasi Pelaku Usaha yang produknya terkait dengan Perlindungan Konsumen di Indonesia, yang masa keanggotaannya paling sedikit 1 (satu) tahun, bagi calon anggota BPSK yang berasal dari unsur P elaku Usaha; d. tidak menduduki jabatan pada badan publik bagi calon anggota BPSK yang berasal dari unsur Konsumen atau Pelaku Usaha; e. bukan merupakan anggota atau pengurus partai politik; f. diutamakan bertempat tinggal di wilayah kabupaten/kota setemp at dan untuk Provinsi DKI Jakarta bertempat tinggal di wilayah Jakarta, Bogor, Depok, Tangerang, atau Bekasi. www.peraturan.go.id 2020, No. 1039 -12- Bagian Keempat Masa Keanggotaan Pasal 13 Masa keanggotaan anggota BPSK selama 5 (lima) tahun dan dapat diangkat kembali sepanjang memenuhi pers yaratan sesuai dengan ketentuan dalam Peraturan Menteri ini. Bagian Kelima Pemilihan Anggota Pasal 14 (1) Pemilihan calon anggota BPSK dilakukan oleh Tim Pemilihan. (2) Tim Pemilihan sebagaimana dimaksud pada ayat (1) dibentuk dan ditetapkan oleh Gubernur. (3) Pemben tukan Tim Pemilihan sebagaimana dimaksud pada ayat (2) untuk masa keanggotaan BPSK selanjutnya, ditetapkan oleh Gubernur paling lambat 6 (enam) bulan sebelum masa keanggotaan BPSK berakhir. Pasal 15 (1) Tim Pemilihan sebagaimana dimaksud dalam Pasal 14 ayat ( 1) berjumlah paling sedikit 5 (lima) orang yang anggotanya terdiri dari : a. wakil Perangkat Daerah provinsi atau kabupaten/kota; b. akademisi; c. praktisi di bidang Perlindungan Konsumen; d. Pelaku Usaha; dan e. Konsumen. (2) Anggota Tim Pemilihan sebagaimana dimaksud pada ayat (1) tidak dapat diusulkan menjadi anggota BPSK. (3) Dalam melaksanakan pemilihan calon anggota BPSK, Tim Pemilihan dapat dibantu oleh Perangkat Daerah yang menangani urusan perdagangan. www.peraturan.go.id 2020, No. 1039 -13- Pasal 16 Tim Pemilihan sebagaimana dimaksud dalam Pa sal 15 bertugas: a. mengumumkan pemilihan calon anggota BPSK; b. melakukan penilaian terhadap dokumen persyaratan calon anggota BPSK; c. melakukan uji kelayakan dan kepatutan calon anggota BPSK; d. menetapkan nama calon anggota BPSK yang dinyatakan lulus u ji kelayakan dan kepatutan; dan e. menyampaikan nama calon anggota BPSK yang dinyatakan lulus uji kelayakan dan kepatutan kepada Gubernur. Pasal 17 (1) Tim Pemilihan mengumumkan pemilihan calon anggota BPSK sebagaimana dimaksud dalam Pasal 16 huruf a melalui media cetak, media elektronik, dan/atau pada tempat yang mudah diketahui oleh umum. (2) Pengumuman sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi mengenai: a. persyaratan menjadi anggota BPSK; b. tempat dan batas waktu serta cara pendaftaran; d an c. waktu pengumuman kelulusan calon anggota BPSK. (3) Pengumuman pemilihan calon anggota BPSK dilaksanakan dalam jangka waktu paling lambat 7 (tujuh) hari kerja sebelum tanggal pembukaan pendaftaran. Pasal 18 Setiap calon anggota BPSK yang melakukan pendaftar an harus mengajukan surat permohonan kepada Tim Pemilihan dengan melengkapi dokumen persyaratan berupa: a. daftar riwayat hidup; b. fotokopi Kartu Tanda",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "persyaratan berupa: a. daftar riwayat hidup; b. fotokopi Kartu Tanda Penduduk dengan menunjukkan aslinya; www.peraturan.go.id 2020, No. 1039 -14- c. surat keterangan sehat dan bebas narkoba dari rumah sakit pemerin tah atau pusat kesehatan masyarakat; d. Surat Keterangan Catatan Kepolisian dari kepolisian setempat; e. surat pernyataan berpengalaman di bidang Perlindungan Konsumen yang ditandatangani di atas materai Rp 6.000, - (enam ribu rupiah) dan dapat dilengkapi dengan bukti -bukti pendukung; f. fotokopi pangkat terakhir dan surat rekomendasi dari pimpinan unit organisasi, bagi calon anggota BPSK yang berasal dari unsur pemerintah; g. surat keterangan dari lurah/kepala desa sebagai tokoh masyarakat, bagi calon anggota BPSK yan g berasal dari unsur Konsumen yang mewakili tokoh masyarakat; h. surat rekomendasi dari pimpinan LPKSM dan fotokopi Tanda Daftar Lembaga Perlindunga n Konsumen, bagi calon anggota BPSK yang berasal dari unsur Konsumen yang mewakili LPKSM; i. surat rekomendasi dar i pimpinan asosiasi, perkumpulan, atau organisasi Pelaku Usaha, bagi calon anggota BPSK yang berasal dari unsur Pelaku Usaha; j. surat pernyataan tidak menduduki jabatan pada badan publik bagi calon anggota BPSK yang berasal dari unsur Konsumen atau Pelaku Usaha yang ditandatangani di atas meterai Rp 6.000, - (enam ribu rupiah); dan k. surat pernyataan tidak sedang menjadi anggota atau pengurus partai politik yang ditandatangani di atas meterai Rp 6.000, - (enam ribu rupiah). Pasal 19 (1) Tim Pemilihan melakukan penilaian terhadap kelengkapan dan kebenaran dokumen persyaratan sebagaimana dimaksud dalam Pasal 18. (2) Tim Pemilihan menetapkan calon anggota BPSK yang yang lulus penilaian kelengkapan dan kebenaran dokumen persyaratan. www.peraturan.go.id 2020, No. 1039 -15- (3) Tim Pemilihan mengumumkan ca lon anggota BPSK yang dinyatakan lulus penilaian kelengkapan dan kebenaran dokumen persyaratan dalam jangka waktu 3 (tiga) hari kerja sejak penetapan sebagaimana dimaksud pada ayat (2). (4) Pengumuman sebagaimana dimaksud pada ayat (3) dilakukan melalui m edia cetak, media elektronik, dan/atau pada tempat yang mudah diketahui oleh umum. Pasal 20 (1) Tim Pemilihan melakukan uji kelayakan dan kepatutan terhadap calon anggota BPSK yang telah dinyatakan lulus penilaian sebagaimana dimaksud dalam Pasal 19 ayat (3). (2) Tim Pemilihan menyusun daftar peringkat nama calon anggota BPSK berdasarkan jumlah nilai uji kepatutan dan kelayakan. (3) Tim Pemilihan menetapkan calon anggota BPSK yang dinyatakan uji kepatutan dan kelayakan berdasarkan peringkat sebagaimana dimaksud pad a ayat (2). (4) Penetapan calon anggota BPSK sebagaimana dimaksud pada ayat (3) berjumlah ganjil paling sedikit 9 (sembilan) orang atau paling banyak 15 (lima belas) orang. Pasal 21 (1) Tim Pemilihan menyampaikan nama calon anggota BPSK yang telah dinyatakan lulus uji kelayakan dan kepatutan sebagaimana dimaksud dalam Pasal 20 kepada Gubernur. (2) Nama calon anggota BPSK sebagaimana dimaksud pada ayat (1) disampaikan paling lambat 3 (tiga) bulan sebelum masa keanggotaan BPSK periode sebelumnya berakhir. www.peraturan.go.id 2020, No. 1039 -16- Bagian K eenam Pengangkatan, Pemberhentian, dan Penggantian Anggota Pasal 22 Pengangkatan dan pemberhentian anggota BPSK ditetapkan dengan Keputusan Gubernur. Pasal 23 (1) Keanggotaan BPSK berakhir karena: a. meninggal dunia; b. masa jabatan sebagai anggota BPSK berakhir; atau c. diberhentikan sebelum masa jabatannya sebagai anggota BPSK berakhir. (2) Keanggotaan BPSK yang berakhir karena",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagai anggota BPSK berakhir. (2) Keanggotaan BPSK yang berakhir karena diberhentikan sebagaimana dimaksud pada ayat (1) huruf c yaitu dalam hal anggota BPSK: a. mengundurkan diri; b. telah mencapai usia pensiun, ba gi anggota BPSK yang berasal dari unsur pemerintah; c. telah mencapai usia 65 (enam puluh lima) tahun, bagi anggota BPSK yang berasal dari unsur Konsumen dan Pelaku Usaha; d. terbukti melakukan tindak pidana dan telah mendapatkan putusan yang berkekuatan hukum tetap; atau e. tidak lagi memenuhi persyaratan sebagai anggota BPSK sebagaimana dimaksud dalam Pasal 12. (3) Gubernur menyampaikan salinan keputusan pemberhentian anggota BPSK kepada Menteri melalui Direktur Jenderal. Pasal 24 (1) Dalam hal keanggotaan BPSK berakhir karena meninggal dunia sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf a atau diberhentikan sebagaimana dimaksud dalam Pasal 23 ayat (2), kedudukan anggota BPSK digantikan oleh calon anggota BPSK yang telah www.peraturan.go.id 2020, No. 1039 -17- dinyatakan lulus uji kelayakan d an kepatutan sesuai peringkat sebagaimana dimaksud dalam Pasal 21. (2) Dalam hal tidak terdapat nama calon anggota BPSK sebagaimana dimaksud pada ayat (1), pengisian anggota pengganti BPSK dilaksanakan dengan membentuk Tim Pemilihan sebagaimana dimaksud dalam Pasal 14. (3) Anggota pengganti BPSK sebagaimana dimaksud pada ayat (1) harus sesuai dengan unsur yang digantikan. (4) Penggantian anggota BPSK sebagaimana dimaksud pada ayat (1) dilakukan apabila sisa masa keanggotaan BPSK yang digantikan paling sedikit 1 (satu) tahun. (5) Masa keanggotaan anggota pengganti BPSK sebagaimana dimaksud pada ayat (2) sesuai dengan sisa masa keanggotaan anggota BPSK yang digantikan. Bagian Ketujuh Pemilihan Ketua dan Wakil Ketua Pasal 25 (1) Pemilihan ketua BPSK dan wakil ketua BPSK dilakuka n dengan ketentuan: a. dalam jangka waktu paling lama 7 (tujuh) hari kerja sejak anggota BPSK ditetapkan, anggota BPSK harus mengadakan rapat untuk memilih ketua dan wakil ketua BPSK; b. anggota BPSK yang berusia paling tua memimpin rapat pemilihan ketua BPSK d an wakil ketua BPSK; c. pemilihan ketua BPSK dan wakil ketua BPSK dilakukan melalui musyawarah; d. dalam hal hasil musyawarah sebagaimana dimaksud pada huruf c tidak menghasilkan kesepakatan, pemilihan ketua BPSK dan wakil ketua BPSK dilakukan dengan pemungutan suara terbanyak; dan e. hasil pemilihan ketua BPSK dan wakil ketua BPSK dituangkan dalam berita acara pemilihan yang ditandatangani oleh seluruh anggota BPSK. www.peraturan.go.id 2020, No. 1039 -18- (2) Salinan berita acara pemilihan ketua BPSK dan wakil ketua BPSK sebagaimana dimaksud pada ayat (1) hu ruf e disampaikan kepada Gubernur dan Menteri melalui Direktur Jenderal. BAB IV SEKRETARIAT BPSK Pasal 26 BPSK dalam menjalankan tugasnya dibantu oleh sekretariat BPSK. Pasal 27 (1) Sekretariat BPSK sebagaimana dimaksud dalam Pasal 26 dipimpin oleh seorang kepala dan dibantu anggota. (2) Anggota sekretariat BPSK sebagaimana dimaksud pada ayat (1) terbagi dalam 2 (dua) bidang: a. tata usaha pelayanan pengaduan dan konsultasi; dan b. kepaniteraan. Pasal 28 (1) Kepala sekretariat BPSK sebagaimana dimaksud dalam Pasal 27 ayat (1) berasal dari Perangkat Daerah pada Pemerintah Daerah provinsi dan/atau kabupaten/kota yang menjadi wilayah kerja BPSK. (2) Anggota sekretariat BPSK sebagaimana dimaksud dalam Pasal 27 ayat (1) dapat berasal dari Perangkat Daerah dan/ata u dari luar Perangkat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dapat berasal dari Perangkat Daerah dan/ata u dari luar Perangkat Daerah setempat. (3) Perangkat Daerah sebagaimana dimaksud pada ayat (2) dapat berasal dari Pemerintah Daerah provinsi dan/atau kabupaten/kota yang menjadi wilayah kerja BPSK. Pasal 29 Selain persyaratan sebagaimana dimaksud dalam Pasal 28, kepala sekretariat BPSK dan anggota sekretariat BPSK harus memenuhi persyaratan: www.peraturan.go.id 2020, No. 1039 -19- a. bukan anggota BPSK; b. memiliki pengetahuan dan pengalaman di bidang Perlindungan Konsumen; dan c. berusia paling tinggi 58 (lima puluh delapan) tahun untuk sekretariat BPSK y ang berasal dari luar Perangkat Daerah. Pasal 30 Jumlah anggota sekretariat BPSK paling sedikit 3 (tiga) orang dengan memperhatikan beban kerja. Pasal 31 (1) Pengangkatan dan pemberhentian kepala sekretariat BPSK dan anggota sekretariat BPSK ditetapkan deng an Keputusan Gubernur. (2) Dalam hal diperlukan Gubernur dapat mendelegasikan pengangkatan dan pemberhentian kepala sekretariat BPSK dan anggota sekretariat BPSK kepada Kepala Dinas. Pasal 32 (1) Kepala sekretariat BPSK dan anggota sekretariat BPSK sebagaimana di maksud dalam Pasal 27 ditetapkan oleh Gubernur atas usulan Ketua BPSK. (2) Ketua BPSK berkoordinasi dengan Kepala Dinas dalam menetapkan calon kepala sekretariat BPSK dan anggota sekretariat BPSK sebagaimana dimaksud pada ayat (1). (3) Ketua BPSK sebagaimana dimak sud pada ayat (2) menyampaikan usulan calon kepala sekretariat BPSK dan anggota sekretariat BPSK kepada Gubernur dan ditembuskan kepada Kepala Dinas. (4) Dalam hal Gubernur mendelegasikan kewenangan sebagaimana dimaksud dalam Pasal 31 ayat (2) kepala sekretari at BPSK dan anggota sekretariat BPSK ditetapkan oleh Kepala Dinas atas usulan Ketua BPSK. www.peraturan.go.id 2020, No. 1039 -20- Pasal 33 (1) Gubernur mengangkat kepala sekretariat BPSK dan anggota sekretariat BPSK dalam jangka waktu paling lama 30 (tiga puluh ) hari terhitung sejak diterimanya usulan sebagaimana dimaksud dalam Pasal 32 ayat (1). (2) Dalam hal Gubernur mendelegasikan kewenangan sebagaimana dimaksud dalam Pasal 31 ayat (2), Kepala Dinas mengangkat kepala sekretariat BPSK dan anggota sekretariat BPSK dalam jangka waktu paling lam a 30 (tiga puluh) hari terhitung sejak diterimanya usulan sebagaimana dimaksud dalam Pasal 32 ayat (1). Pasal 34 (1) Jabatan kepala sekretariat BPSK dan anggota sekretariat BPSK berakhir karena: a. meninggal dunia; b. masa jabatan sebagai kepala sekretariat dan ang gota sekretariat berakhir; atau c. diberhentikan sebelum masa jabatannya sebagai kepala sekretariat dan anggota sekretariat berakhir. (2) Jabatan kepala sekretariat BPSK dan anggota sekretariat BPSK yang berakhir karena diberhentikan sebagaimana dimaksud pada aya t (1) huruf c yaitu dalam hal kepala sekretariat BPSK dan anggota sekretariat BPSK: a. mengundurkan diri atas permintaan sendiri; b. sakit secara terus menerus selama 6 (enam) bulan sehingga tidak mampu melaksanakan tugas, yang dibuktikan dengan surat keterangan dokter; d. pindah ke luar wilayah kerja BPSK; e. telah mencapai usia pensiun, bagi kepala sekretariat dan/atau anggota sekretariat yang berasal dari aparatur sipil negara; f. telah berakhir masa kerja, bagi kepala sekretariat dan/atau anggota sekretariat yang buka n berasal dari aparatur sipil negara atau telah berusia 58 (lima puluh delapan) tahun; www.peraturan.go.id 2020, No. 1039 -21- g. terbukti melakukan tindak pidana dan telah mendapatkan putusan yang berkekuatan hukum tetap; atau h. melanggar norma kesusilaan dan tidak melaksanakan tugas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tetap; atau h. melanggar norma kesusilaan dan tidak melaksanakan tugas kesekretariatan sebagaimana mestinya. Pasal 35 Masa jabatan kepala sekretariat BPSK dan anggota sekretariat BPSK selama 6 (enam) tahun dan dapat diangkat kembali. Pasal 36 (1) Kepala sekretariat BPSK mempunyai tugas: a. mengoordinasikan pelaksanaan tugas dari masing - masing bidang sekretariat sebagaimana dimaksud dalam Pasal 27 ayat (2); b. melaksanakan administrasi persidangan penyelesaian Sengketa Konsumen; dan c. mempersiapkan dan menyampaikan berkas perkara kepada ketua BPSK. (2) Anggota sekretariat BPSK di bidang tata usaha Pelayanan Pengaduan dan Konsultasi mempunyai tugas: a. menyiapkan kebutuhan rumah tangga BPSK; b. melaksanakan tata kelola persuratan; c. melaksanakan tata kelola arsip berkas permohonan/pengaduan, berita acara persidangan, dan putusan; d. menerima dan melakukan pend aftaran permohonan pengaduan dan penyelesaian Sengketa Konsumen; e. memberitahukan dan menyerahkan berkas pengaduan atau permohonan penyelesaian Sengketa Konsumen kepada kepala sekretariat; f. mengelola jadwal persidangan BPSK dan pemanggilan para pihak yang ber sengketa; g. memberikan penjelasan mengenai syarat -syarat pengajuan pengaduan dan hak -hak Konsumen serta mekanisme bersengketa di BPSK; dan www.peraturan.go.id 2020, No. 1039 -22- h. melaksanakan tugas lain yang diperlukan dalam bidang tata usaha pelayanan pengaduan dan konsultasi. (3) Anggota sekret ariat BPSK bidang kepaniteraan mempunyai tugas: a. mencatat jalannya proses penyelesaian Sengketa Konsumen dan mengadministrasikan dokumen persidangan; b. menyimpan berkas laporan; c. menjaga barang bukti; d. membantu menyusun putusan; e. menyampaikan putusan kepada Kon sumen dan Pelaku Usaha; f. membuat berita acara persidangan; dan g. melaksanakan tugas lain yang diperlukan dalam bidang kepaniteraan. Pasal 37 (1) Dalam hal jumlah anggota sekretariat BPSK sebagaimana dimaksud dalam Pasal 30 berjumlah kurang dari 3 (tiga) orang da n disebabkan oleh ketentuan sebagaimana dimaksud dalam Pasal 34, ketua BPSK segera mengusulkan nama calon anggota sekretariat BPSK pengganti kepada Gubernur. (2) Anggota sekretariat pengganti BPSK sebagaimana dimaksud pada ayat (1) diusulkan dengan berdasarkan ketentuan pengusulan anggota sekretariat sebagaimana dimaksud dalam Pasal 32 dan Pasal 33. (3) Masa kerja anggota sekretariat BPSK pengganti sebagaimana dimaksud pada ayat (1) sesuai dengan berakhirnya masa kerja anggota sekretariat BPSK yang digantikan. Pasal 38 Format Keputusan Gubernur mengenai Pembentukan BPSK sebagaimana dimaksud dalam Pasal 4, format STD -BPSK sebagaimana dimaksud dalam Pasal 5 ayat (2), format www.peraturan.go.id 2020, No. 1039 -23- Keputusan Gubernur mengenai Pengangkatan dan Pemberhentian Anggota BPSK sebagaimana dimaksud dalam Pasal 22, format Keputusan Gubernur mengenai Pemberhentian Anggota dan Pengangkatan Anggota Pengganti BPSK sebagaimana dimaksud dalam Pasal 24, format Keputusan Gubernur mengenai Pengangkatan dan Pemberhentian Kepala Sekretariat BPSK dan Anggota Sekretariat BPSK sebagaimana dimaksud dalam Pasal 31 ayat (1) , format Keputusan Kepala Dinas mengenai Pengangkatan dan Pemberhentian Kepala Sekretariat BPSK dan Anggota Sekretariat BPSK sebagaimana dimaksud dalam Pasal 31 ayat (2), dan format Keputusan Gubern ur mengenai Pemberhentian Anggota Sekretariat dan Pengangkatan Anggota Sekretariat Pengganti BPSK atau format Keputusan Kepala Dinas mengenai Pemberhentian Anggota Sekretariat dan Pengangkatan Anggota Sekretariat Pengganti BPSK sebagaimana dimaksud dalam Pasal 37 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENDANAAN Pasal 39 (1) Pendanaan penyelenggaraan BPSK dibebankan kepada anggaran pendapatan dan belanja daerah provinsi. (2) Pendanaan pen",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kepada anggaran pendapatan dan belanja daerah provinsi. (2) Pendanaan pen yelenggaraan BP SK sebagaimana dimaksud pada ayat (1) terdiri dari: a. sarana dan prasarana; b. biaya operasional; c. honorarium ketua, wakil ketua, dan anggota BPSK; dan d. honorarium kepala sekretariat dan anggota sekretariat. (3) Pendanaan penyelenggaraan BPSK sebagaimana dimaksud pad a ayat (2) dilaksanakan sesuai dengan standar biaya pelaksanaan kegiatan pemerintah. www.peraturan.go.id 2020, No. 1039 -24- (4) Standar biaya pelaksanaan kegiatan pemerintah sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PEMBINAAN Pasal 40 (1) Menter i dan/atau Gubernur melakukan pembinaan BPSK yang telah mendapatkan STD -BPSK sebagaimana dimaksud dalam Pasal 6 ayat (2) sesuai dengan kewenangannya terhadap pelaksanaan tugas BPSK. (2) Pembinaan sebagaimana dimaksud pada ayat (1) paling sedikit dilakukan dala m bentuk: a. pendidikan dan pelatihan; b. sosialisasi; dan c. bimbingan teknis. (3) Dalam hal pembinaan dilakukan oleh Gubernur sebagaimana dimaksud pada ayat (1), Gubernur melakukan koordinasi dengan Menteri. (4) Menteri mendelegasikan kewenangan pembinaan kepada Direktu r Jenderal. BAB VI I PELAPORAN BPSK Pasal 41 (1) Dalam melaksanakan tugasnya, ketua BPSK wajib menyampaikan laporan kepada Gubernur melalui dinas yang membidangi urusan perdagangan di pemerintah daerah provinsi dan ditembuskan kepada Direktur Jenderal. (2) Lapora n sebagaimana dimaksud pada ayat (1) disampaikan setiap 3 (tiga) bulan atau sewaktu -waktu apabila diperlukan. www.peraturan.go.id 2020, No. 1039 -25- Pasal 42 (1) BPSK yang tidak melakukan kewajiban pelaporan sebagaimana dimaksud dalam Pasal 41 ayat (1) dikenakan sanksi administratif berupa teguran tertulis oleh Gubernur. (2) Dalam jangka waktu 7 (tujuh) hari kerja sejak diterimanya teguran tertulis sebagaimana dimaksud pada ayat (1), BPSK wajib menyampaikan laporan sebagaimana dimaksud dalam Pasal 41 ayat (1). (3) Dalam hal setelah jangka waktu sebagaimana dimaksud pada ayat (2) BPSK tetap tidak menyampaikan laporan, BPSK dikenai sanksi administratif berupa pencabutan STD-BPSK. BAB VII I EVALUASI Pasal 43 (1) Menteri dan/atau Gubernur melakukan evaluasi sesuai dengan kewenangannya baik secara bersama -sama at au sendiri -sendiri terhadap pelaksanaan kegiatan BPSK. (2) Menteri mendelegasikan kewenangan evaluasi kepada Direktur Jenderal. (3) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan untuk mewujudkan sinergi, kesinambungan, dan efektivitas dalam pelaksanaan keg iatan BPSK. Pasal 44 (1) Pelaksanaan evaluasi oleh Direktur Jenderal sebagaimana dimaksud dalam Pasal 43 paling sedikit dilaksanakan 1 (satu) kali dalam 1 (satu) tahun berjalan. Evaluasi terhadap BPSK dilakukan berdasarkan parameter: a. kesesuaian persyaratan pe ndaftaran BPSK sebagaimana dimaksud dalam Pasal 6 ayat (1); www.peraturan.go.id 2020, No. 1039 -26- b. kesesuaian pelaksanaan tugas dan kewenangan BPSK dengan ketentuan peraturan perundang -undangan di bidang perlindungan konsumen; dan c. kinerja BPSK dalam jangka waktu evaluasi. (2) Dalam hal berdasarkan hasil evaluasi BPSK ditemukan ketidaksesuaian terhadap ketentuan sebagaimana dimaksud pada ayat (2), Direktur Jenderal dapat memberikan rekomendasi kepada Gubernur untuk memberikan sanksi administratif berupa teguran tertulis terhadap BPSK dimaksud. (3) Dalam jangka waktu 30 (tiga puluh) hari kerja sejak diterimanya teguran tertulis, BPSK wajib telah melakukan perbaikan atau tindak lanjut atas hasil evaluasi. (4) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (4) BPSK belum melakukan perbaikan atau tinda k lanjut, BPSK dikenai sanksi administratif",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "melakukan perbaikan atau tinda k lanjut, BPSK dikenai sanksi administratif berupa pencabutan STD -BPSK. Pasal 45 (1) Terhadap BPSK yang telah dikenai sanksi administratif berupa pencabutan STD -BPSK, dapat dilakukan pengajuan penerbitan STD -BPSK kembali dengan mekanisme dan memenuhi persyar atan sebagaimana dimaksud dalam Pasal 6. (2) Selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 6, pengajuan kembali STD -BPSK sebagaimana dimaksud pada ayat (1) wajib melampirkan dokumen dan/atau data yang membuktikan BPSK telah melakukan perbaikan t erhadap keadaan yang mengakibatkan pencabutan STD -BPSK. www.peraturan.go.id 2020, No. 1039 -27- BAB IX KETENTUAN PERALIHAN Pasal 46 (1) BPSK yang telah dibentuk berdasarkan keputusan terkait dengan BPSK sebelum berlakunya Peraturan Menteri ini masih tetap diakui serta tetap dapat melakukan tugas dan fungsinya. (2) Dalam jangka waktu 1 (satu) tahun sejak berlakunya Peraturan Menteri ini BPSK sebagaimana dimaksud pada ayat (1) wajib telah terdaftar sebagaimana dimaksud dalam Pasal 6. (3) Dalam hal setelah jangka waktu (1) tahun sejak berlakunya Peraturan Men teri ini terdapat BPSK yang belum terdaftar maka terhadap BPSK tersebut tidak dapat dilakukan pembinaan sesuai ketentuan dalam Peraturan Menteri ini. Pasal 47 (1) Keputusan Menteri mengenai pengangkatan dan pemberhentian anggota BPSK yang diterbitkan sebelum Peraturan Menteri ini berlaku, dinyatakan masih tetap berlaku sampai dengan ditetapkannya anggota BPSK yang baru. (2) Dalam hal anggota BPSK yang diangkat berdasarkan Keputusan Menteri sebagaimana dimaksud pada ayat (1) berhenti atau diberhentikan sebelum masa jabatannya berakhir, digantikan oleh anggota pengganti BPSK. (3) Anggota Pengganti BPSK sebagaimana dimaksud pada ayat (2) ditetapkan oleh Gubernur. Pasal 48 (1) Keputusan Direktur Jenderal mengenai pengangkatan dan pemberhentian kepala sekretariat dan anggota sekretariat BPSK yang diterbitkan sebelum Peraturan Menteri ini berlaku, dinyatakan masih tetap berlaku www.peraturan.go.id 2020, No. 1039 -28- sampai dengan ditetapkannya kepala sekretariat dan anggota Sekretariat BPSK yang baru. (2) Dalam hal kepala sekretariat BPSK dan anggota sekretariat BPSK yan g diangkat berdasarkan Keputusan Direktur Jenderal berhenti atau diberhentikan sebelum masa jabatannya berakhir, digantikan oleh pengganti kepala sekretariat BPSK dan anggota sekretariat BPSK pengganti. (3) Pengganti kepala sekretariat BPSK dan anggota sekreta riat BPSK pengganti sebagaimana dimaksud pada ayat (2) ditetapkan oleh Gubernur. BAB X KETENTUAN PENUTUP Pasal 49 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 06/M -DAG/PER/2/2017 tentang Badan Penyelesaian Sengketa K onsumen (Berita Negara Republik Indonesia Tahun 2017 Nomor 291), dicabut dan dinyatakan tidak berlaku. Pasal 50 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No. 1039 -29- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri in i dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2020 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd AGUS SUPARMANTO Diundangkan di Jakarta pada tanggal 17 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 1039 -30- www.peraturan.go.id 2020, No. 1039 -31- www.peraturan.go.id 2020, No. 1039 -32- www.peraturan.go.id 2020, No. 1039 -33- www.peraturan.go.id 2020, No. 1039 -34- www.peraturan.go.id 2020, No. 1039 -35- www.peraturan.go.id 2020, No. 1039 -36- www.peraturan.go.id 2020, No. 1039 -37- www.peraturan.go.id 2020, No. 1039 -38- www.peraturan.go.id 2020, No.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "1039 -37- www.peraturan.go.id 2020, No. 1039 -38- www.peraturan.go.id 2020, No. 1039 -39- www.peraturan.go.id 2020, No. 1039 -40- www.peraturan.go.id 2020, No. 1039 -41- www.peraturan.go.id 2020, No. 1039 -42- www.peraturan.go.id 2020, No. 1039 -43- www.peraturan.go.id 2020, No. 1039 -44- www.peraturan.go.id 2020, No. 1039 -45- www.peraturan.go.id 2020, No. 1039 -46- www.peraturan.go.id 2020, No. 1039 -47- www.peraturan.go.id 2020, No. 1039 -48- www.peraturan.go.id 2020, No. 1039 -49- www.peraturan.go.id 2020, No. 1039 -50- www.peraturan.go.id 2020, No. 1039 -51- www.peraturan.go.id 2020, No. 1039 -52- www.peraturan.go.id 2020, No. 1039 -53- www.peraturan.go.id 2020, No. 1039 -54- www.peraturan.go.id 2020, No. 1039 -55- www.peraturan.go.id 2020, No. 1039 -56- www.peraturan.go.id 2020, No. 1039 -57- www.peraturan.go.id 2020, No. 1039 -58- www.peraturan.go.id 2020, No. 1039 -59- www.peraturan.go.id 2020, No. 1039 -60- www.peraturan.go.id 2020, No. 1039 -61- www.peraturan.go.id 2020, No. 1039 -62- www.peraturan.go.id 2020, No. 1039 -63- www.peraturan.go.id 2020, No. 1039 -64- www.peraturan.go.id 2020, No. 1039 -65- www.peraturan.go.id 2020, No. 1039 -66- www.peraturan.go.id 2020, No. 1039 -67- www.peraturan.go.id 2020, No. 1039 -68- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}