{
  "source": "downloaded_pdfs/bn1054-2016.pdf",
  "processed_date": "2025-04-23T10:06:08.982714",
  "document_info": {
    "title": "Microsoft Word - BN 1054-2016"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1054, 2016 KEMENKUMHAM. KPP APEC. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 26 TAHUN 2016 TENTANG KARTU PERJALANAN PEBISNIS ASIA PACIFIC ECONOMIC COOPERATION DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan kerjasama ekonomi di kawasan Asia Pasifik melalui kerjasama dengan organisasi Asia Pacific Economic Cooperation, perlu memberikan kemudahan pemberian Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation bagi anggota organisasi Asia Pacific Economic Cooperation ; b.bahwa ketentuan mengenai kartu perjalanan Pebisnis Asia Pacific Economic Cooperation sebagaimana diatur dalam Keputusan Menteri Hukum dan Hak Asasi Manusia Nomor M.03.IZ.03.10 Tahun 2003 tentang Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation sudah tidak sesuai lagi dengan perkembangan hukum dan kebutuhan masyarakat; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation ; www.peraturan.go.id 2016, No.1054-2- Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 2.Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 3.Peraturan Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5409); 4.Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 5.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG KARTU PERJALANAN PEBISNIS ASIA PACIFIC ECONOMIC COOPERATION . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation yang selanjutnya disebut KPP APEC adalah www.peraturan.go.id 2016, No.1054-3- kartu elektronik yang diterbitkan oleh pejabat yang berwenang dari negara anggota Asia Pacific Economic Cooperation berdasarkan perjanjian dan memuat identitas pemegangnya untuk melakukan perjalanan dan tinggal di negara yang telah memberikan persetujuan. 2. Pre Clearance adalah pemeriksaan awal terhadap permohonan KPP APEC bagi pebisnis Indonesia guna mendapatkan persetujuan untuk masuk dan tinggal dari negara anggota Asia Pacific Economic Cooperation yang menerapkan skema KPP APEC serta pemeriksaan terhadap permintaan persetujuan masuk dan tinggal di Indonesia bagi pemegang KPP APEC dari negara anggota Asia Pacific Economic Cooperation yang menerapkan skema KPP APEC. 3.Perangkat Lunak KPP APEC adalah program aplikasi komputer yang digunakan sebagai media komunikasi antarnegara yang menerapkan skema KPP APEC. 4.Tempat Pemeriksaan Imigrasi yang selanjutnya disingkat TPI adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KPP APEC. 4.Tempat Pemeriksaan Imigrasi yang selanjutnya disingkat TPI adalah tempat pemeriksaan di pelabuhan laut, bandar udara, pos lintas batas, atau tempat lain sebagai tempat masuk dan keluar wilayah Indonesia. 5.Konter Khusus adalah konter yang disediakan khusus bagi pemegang KPP APEC dan keluarga untuk masuk dan keluar wilayah Indonesia di TPI yang telah ditetapkan. 6.Direktur Jenderal adalah Direktur Jenderal Imigrasi. 7.Pejabat Imigrasi adalah pegawai yang telah melalui pendidikan khusus keimigrasian dan memiliki keahlian teknis keimigrasian serta memiliki wewenang untuk melaksanakan tugas dan tanggung jawab berdasarkan Undang-Undang Nomor 6 Tahun 2011 tentang Keimigrasian. 8.Bonafide adalah dapat dipercaya dengan baik. 9.Pebisnis adalah orang yang secara komersial berusaha dalam dunia perdagangan. www.peraturan.go.id 2016, No.1054-4- 10.Keluarga adalah suami, istri, atau anak yang masuk atau keluar wilayah Indonesia bersama dengan pemegang KPP APEC. Pasal 2 (1)KPP APEC dapat diberikan kepada: a.Pebisnis warga negara Indonesia yang Bonafide dan sering melakukan perjalanan bisnis ke negara anggota Asia Pacific Economic Cooperation yang menerapkan skema KPP APEC yang berada di wilayah Indonesia atau di luar wilayah Indonesia; dan b.pejabat pemerintah Republik Indonesia setingkat menteri, Pimpinan Tinggi Utama, dan Pimpinan Tinggi Madya yang akan melakukan tugas kedinasan ke negara yang menerapkan skema KPP APEC. (2)KPP APEC sebagaimana dimaksud pada ayat (1) diberlakukan sebagai Visa kunjungan untuk melakukan perjalanan ke wilayah Indonesia. (3)KPP APEC sebagaimana dimaksud pada ayat (1) diterbitkan berdasarkan permohonan. (4)Permohonan penerbitan KPP APEC sebagaimana dimaksud pada ayat (3) dikenai biaya sesuai dengan ketentuan peraturan perundang-undangan di bidang Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Pasal 3 (1)Permohonan sebagaimana dimaksud dalam Pasal 2 harus diajukan oleh pemohon. (2)Dalam hal permohonan diajukan bukan oleh pemohon, permohonan sebagaimana dimaksud pada ayat (1) dapat diajukan oleh karyawan dari perusahaan yang dibuktikan dengan surat tugas dan tanda pengenal/identitas karyawan. (3)Permohonan penerbitan KPP APEC sebagaimana dimaksud pada ayat (1) diajukan secara tertulis dengan www.peraturan.go.id 2016, No.1054-5- mengisi formulir permohonan yang ditujukan kepada Direktur Jenderal atau Pejabat Imigrasi yang ditunjuk. Pasal 4 (1)Selain mengisi formulir permohonan, bagi pemohon yang merupakan Pebisnis warga negara Indonesia sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf a juga harus melampirkan dokumen persyaratan sebagai berikut: a.surat permohonan dari perusahaan; b.surat rekomendasi dari asosiasi pengusaha atau profesi; c.surat referensi dari bank yang menyatakan bahwa pemohon memiliki rekening pribadi dengan saldo 3 (tiga) bulan terakhir sebesar Rp500.000.000,00 (lima ratus juta rupiah); d.tidak terlibat perkara kriminal yang dibuktikan dengan surat keterangan catatan kepolisian yang diterbitkan oleh Kepolisian Negara Republik Indonesia; e.dokumen perjalanan yang sah dan masih berlaku paling singkat 2 (dua) tahun; f.bukti pernah melakukan perjalanan bisnis keluar negeri paling singkat 6 (enam) bulan terakhir; g.KPP APEC lama untuk penggantian kartu yang masih berlaku; h.pas foto dengan latar belakang berwarna merah dengan ukuran 3 x 4 cm (tiga kali empat sentimeter) sebanyak 2 (dua) lembar; dan i.fotokopi kartu tanda penduduk pemohon. (2)Selain mengisi formulir permohonan, bagi pemohon yang merupakan pejabat pemerintah Republik Indonesia setingkat menteri, Pimpinan Tinggi Utama, dan Pimpinan Tinggi Madya sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b juga harus melampirkan dokumen persyaratan sebagai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) huruf b juga harus melampirkan dokumen persyaratan sebagai berikut: a.surat permohonan dari instansi; www.peraturan.go.id 2016, No.1054-6- b.dokumen perjalanan yang sah dan masih berlaku paling singkat 2 (dua) tahun; c.KPP APEC lama untuk penggantian kartu yang masih berlaku; d.pas foto dengan latar belakang berwarna merah dengan ukuran 3 x 4 cm (tiga kali empat sentimeter) sebanyak 2 (dua) lembar; dan e.fotokopi kartu tanda penduduk pemohon. Pasal 5 (1)Permohonan KPP APEC bagi Pebisnis warga negara Indonesia yang berdomisili di luar wilayah Indonesia dapat diajukan kepada Direktur Jenderal atau Pejabat Imigrasi yang ditunjuk. (2)Selain mengisi formulir permohonan, pemohon sebagaimana dimaksud pada ayat (1) juga harus melampirkan dokumen persyaratan sebagai berikut; a.surat permohonan dari perusahaan; b.surat rekomendasi dari asosiasi pengusaha atau profesi; c.surat referensi dari bank yang menyatakan bahwa pemohon memiliki rekening pribadi dengan saldo 3 (tiga) bulan terakhir sebesar Rp500.000.000,00 (lima ratus juta rupiah); d.tidak terlibat perkara kriminal yang dibuktikan dengan surat keterangan catatan kepolisian yang diterbitkan oleh Kepolisian Negara Republik Indonesia; e.dokumen perjalanan yang sah dan masih berlaku paling singkat 2 (dua) tahun; f.bukti pernah melakukan perjalanan bisnis keluar negeri paling singkat 6 (enam) bulan terakhir; g.KPP APEC lama untuk penggantian kartu yang masih berlaku; h.pas foto dengan latar belakang berwarna merah dengan ukuran 3 x 4 cm (tiga kali empat sentimeter) sebanyak 2 (dua) lembar; www.peraturan.go.id 2016, No.1054-7- i.fotokopi kartu tanda penduduk pemohon; dan j.fotokopi bukti domisili negara setempat. (3)Kelengkapan dokumen persyaratan sebagaimana dimaksud pada ayat (2) huruf c dan huruf d diterbitkan oleh instansi dimana pemohon berdomisili dan mendapatkan pengesahan dari Perwakilan Republik Indonesia. Pasal 6 (1)Penerbitan KPP APEC bagi pemohon warga negara Indonesia dilakukan melalui tahapan sebagai berikut: a.pemeriksaan kelengkapan dan keabsahan dokumen persyaratan; b.pemeriksaan dalam daftar pencegahan; c.persetujuan atau penolakan permohonan; d.pembayaran biaya imigrasi; e.penerbitan; dan f.penyerahan. (2)Dalam hal pemegang KPP APEC melanggar ketentuan peraturan perundang-undangan, Direktur Jenderal dapat membatalkan KPP APEC yang bersangkutan. Pasal 7 (1)Direktur Jenderal atau Pejabat Imigrasi yang ditunjuk melaksanakan Pre Clearance bagi permohonan warga negara asing dari negara atau wilayah yang menerapkan skema KPP APEC. (2) Pre Clearance sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan sebagai berikut: a.pemeriksaan data paspor pemohon; b.verifikasi daftar penangkalan; dan c.persetujuan atau penolakan permohonan dengan menggunakan Perangkat Lunak KPP APEC. (3)Pembatalan Pre Clearance dapat dilakukan jika: a.pemegangnya melakukan pelanggaran keimigrasian; b.pemohon termasuk dalam daftar penangkalan; atau www.peraturan.go.id 2016, No.1054-8- c.atas permintaan dari negara atau wilayah administratif dari negara yang menerapkan skema KPP APEC. Pasal 8 (1)KPP APEC berlaku paling lama 5 (lima) tahun. (2)KPP APEC dapat diganti dalam hal: a.habis masa berlaku; b.rusak; c.hilang; dan d.penyesuaian nomor dan masa berlaku paspor. (3)Penggantian KPP APEC yang hilang namun masih berlaku harus dilengkapi dengan surat keterangan kehilangan dari Kepolisian Negara Republik Indonesia dan dilakukan pemeriksaan yang dituangkan dalam berita acara. (4)Penggantian KPP APEC yang rusak namun masih berlaku harus dilakukan pemeriksaan yang dituangkan dalam berita acara. (5)Penggantian KPP APEC karena alasan sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf c dikenai biaya sesuai dengan ketentuan peraturan perundang-undangan di bidang Penerimaan Negara Bukan Pajak yang berlaku",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang-undangan di bidang Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Pasal 9 (1)Pemegang KPP APEC wajib membawa dokumen perjalanan yang menjadi dasar penerbitan KPP APEC yang masih berlaku paling singkat 6 (enam) bulan pada saat melakukan kunjungan di negara yang menerapkan skema KPP APEC. (2)Warga negara asing pemegang KPP APEC diberikan tanda masuk yang berlaku sebagai Izin Tinggal kunjungan untuk jangka waktu paling lama 60 (enam puluh) hari setiap kunjungan dan tidak dapat diperpanjang. www.peraturan.go.id 2016, No.1054-9- (3)Pejabat Imigrasi menerakan cap tanda masuk atau tanda keluar pada Dokumen Perjalanan pemegang KPP APEC. Pasal 10 Pemegang KPP APEC dapat masuk ke wilayah Indonesia melalui Konter Khusus di TPI sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Pada saat Peraturan Menteri ini mulai berlaku: a.KPP APEC yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini, masih dapat digunakan sampai dengan masa berlaku KPP APEC habis; dan b.permohonan KPP APEC yang telah diajukan sebelum Peraturan Menteri ini diundangkan tetapi belum selesai diproses, diselesaikan berdasarkan ketentuan dalam Peraturan Menteri ini. Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku: a.Keputusan Menteri Kehakiman dan Hak Asasi Manusia Nomor M.03.IZ.03.10 Tahun 2003 tentang Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation ; dan b.Keputusan Direktur Jenderal Imigrasi Nomor F-0378.UM.01.10 Tahun 2004 tentang Tata Cara Penerbitan dan Pembatalan Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation , Pelaksanaan dan Pembatalan Pre Clearance sebagaimana telah diubah dengan Peraturan Direktur Jenderal Imigrasi Nomor F-101.UM.01.10 Tahun 2007 tentang Perubahan Atas Keputusan Direktur Jenderal Imigrasi Nomor F-0378.UM.01.10 Tahun 2004 tentang Tata Cara Penerbitan dan Pembatalan Kartu Perjalanan Pebisnis Asia Pacific Economic Cooperation , Pelaksanaan dan Pembatalan Pre Clearance, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.1054-10- Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Juni 2016 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 19 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1054-11- LAMPIRAN PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 26 TAHUN 2016 TENTANG KARTU PERJALANAN PEBISNIS ASIA PACIFIC ECONOMIC COOPERATION TEMPAT PEMERIKSAAN IMIGRASI UNTUK MASUK KE WILAYAH INDONESIA BAGI PEMEGANG KPP APEC A.TPI bandar udara: 1.Soekarno Hatta, di Banten; 2.Ngurah Rai, di Denpasar; 3.Kualanamu, di Medan; 4.Juanda, di Surabaya; 5.Sultan Syarif Kasim II, di Pekanbaru; 6.Hang Nadim, di Batam; 7.Minangkabau, di Padang; 8.Sam Ratulangi, di Manado; 9.Halim Perdana Kusuma, di Jakarta; 10.Adisucipto, di Yogyakarta; 11.Adi Sumarmo, di Surakarta; 12.Ahmad Yani, di Semarang; 13.Husein Sastra Negara, di Bandung; 14.Bandar Internasional Lombok, di Mataram; 15.Sultan Aji Muhammad Sulaiman Sepinggan Balikpapan, di Balikpapan; 16.Sultan Hasanuddin, di Makassar; dan 17.El Tari, di Kupang. B.TPI pelabuhan laut: 1.Batam Centre, di Batam; 2.Sekupang, di Batam; 3.Batu Ampar, di Batam; 4.Nongsa Point Marina, di Batam; 5.Marina Teluk Senimba, di Batam; www.peraturan.go.id 2016, No.1054-12- 6.Belawan, di Medan; 7.Bandar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Senimba, di Batam; www.peraturan.go.id 2016, No.1054-12- 6.Belawan, di Medan; 7.Bandar Bintan Telani Lagoi, di Tanjung Uban; 8.Sri Bintan Pura, di Tanjung Pinang; dan 9.Yos Sudarso, di Dumai. MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}