{
  "source": "downloaded_pdfs/bn1080-2014.pdf",
  "processed_date": "2025-04-24T13:29:59.953746",
  "document_info": {
    "title": "Microsoft Word - BN 1080-2014"
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1080, 2014 KEMENTAN. Sapi Potong. Pembibitan. Pedoman. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 101/Permentan/OT.140/7/2014 TENTANG PEDOMAN PEMBIBITAN SAPI POTONG YANG BAIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomor 54/ Permentan/OT.140/10/2006, telah ditetapkan Pedoman Pembibitan Sapi Potong Yang Baik; b.bahwa dengan adanya perkembangan ilmu pengetahuan dan teknologi, serta untuk melaksanakan ketentuan Pasal 43 ayat (2) huruf a Peraturan Pemerintah Nomor 48 Tahun 2011 tentang Sumber Daya Genetik Hewan dan Perbibitan Ternak, perlu mengatur kembali Pedoman Pembibitan Sapi Potong Yang Baik, dengan Peraturan Menteri Pertanian; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara Nomor 4437); 2. Undang-Undang Nomor 18 Tahun 2009 tentang Peternakan dan Kesehatan Hewan (Lembaran Negara Tahun 2009 Nomor 84, Tambahan Lembaran Negara Nomor 5015); 3. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Tahun 2009 Nomor 140, Tambahan 2014, No.10802 Lembaran Negara Nomor 5059); 4. Peraturan Pemerintah Nomor 16 Tahun 1977 tentang Usaha Peternakan (Lembaran Negara Tahun 1977 Nomor 21, Tambahan Lembaran Negara Nomor 3102); 5. Peraturan Pemerintah Nomor 78 Tahun 1992 tentang Obat Hewan (Lembaran Negara 1992 Nomor 129, Tambahan Lembaran Negara Nomor 3509); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 7. Peraturan Pemerintah Nomor 48 Tahun 2011 tentang Sumber Daya Genetik Hewan dan Perbibitan Ternak (Lembaran Negara Tahun 2011 Nomor 123, Tambahan Lembaran Negara Nomor 5260); 8. Peraturan Pemerintah Nomor 41 Tahun 2012 tentang Alat dan Mesin Peternakan dan Kesehatan Hewan (Lembaran Negara Tahun 2012 Nomor 72, Tambahan Lembaran Negara Nomor 5296); 9. Peraturan Pemerintah Nomor 6 Tahun 2013 tentang Pemberdayaan Peternak (Lembaran Negara Tahun 2013 Nomor 6, Tambahan Lembaran Negara Nomor 5391); 10.Peraturan Pemerintah Nomor 47 Tahun 2014 tentang Pengendalian dan Penanggulangan Penyakit Hewan (Lembaran Negara Tahun 2014 Nomor 130, Tambahan Lembaran Negara Nomor 5543); 11.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 12.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 13.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 14.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 15.Peraturan Menteri Pertanian Nomor 48/Permentan/ OT.140/9/2011 tentang Pewilayahan Sumber Bibit, 2014, No.10803 juncto Peraturan Menteri Pertanian Nomor 64/Permentan/OT.140/11/2012; 16.Peraturan Menteri Pertanian Nomor 75/Permentan/ OT.140/11/2011 tentang Lembaga Sertifikasi Produk Bidang Pertanian; 17.Peraturan Menteri Pertanian Nomor 19/Permentan/ OT.140/3/2012 tentang Persyaratan Mutu Benih, Bibit Ternak, dan Sumber Daya Genetik Hewan; 18.Peraturan Menteri Pertanian Nomor 42/Permentan/ OT.140/03/2014 tentang Pengawasan Produksi dan Peredaran Benih dan Bibit Ternak; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PEMBIBITAN SAPI POTONG YANG BAIK. Pasal 1 (1) Pedoman Pembibitan Sapi Potong Yang Baik seperti tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Peternak atau perusahaan peternakan sapi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari Peraturan Menteri ini. (2) Peternak atau perusahaan peternakan sapi potong yang memiliki izin usaha pembibitan diwajibkan mengikuti pedoman pembibitan sebagaimana dimaksud pada ayat (1). Pasal 2 Pedoman Pembibitan Sapi Potong Yang Baik sebagaimana dimaksud dalam Pasal 1 sebagai dasar bagi peternak dan perusahaan peternakan dalam melakukan pembibitan sapi potong yang baik, dan bagi Pemerintah, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota dalam melaksanakan pembinaan dan pengawasan sesuai dengan kewenangannya. Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 54/Permentan/OT.140/10/2006 tentang Pedoman Pembibitan Sapi Potong Yang Baik ( Good Breeding Practice ), dicabut dan dinyatakan tidak berlaku. 2014, No.10804 Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Juli 2014 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 8 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.10805 LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR : 101/Permentan/OT.140/7/2014 TANGGAL: 18 Juli 2014 PEDOMAN PEMBIBITAN SAPI POTONG YANG BAIK BAB I PENDAHULUAN A.Latar Belakang Dalam rangka penyediaan sapi potong dan menjamin keberlanjutannya maka dibutuhkan ketersediaan bibit sapi potong yang berkualitas secara berkesinambungan. Bibit merupakan salah satu faktor yang menentukan dan mempunyai nilai strategis dalam upaya pengembangan sapi potong. Kemampuan penyediaan atau produksi bibit sapi potong dalam negeri masih perlu ditingkatkan baik dari segi kualitas maupun kuantitas. Untuk itu maka dibutuhkan partisipasi dan kerjasama antara pemerintah, masyarakat peternak dan stakeholders terkait. Pemerintah mendorong dan membina usaha pembibitan sapi potong secara menyeluruh baik pada usaha peternakan rakyat, swasta, maupun di Unit Pelaksana Teknis milik pemerintah. Masyarakat peternak sebagai salah satu pelaku usaha pembibitan berperan sangat besar dalam penyediaan bibit nasional karena lebih dari 95% sapi potong dimiliki dan dipelihara oleh masyarakat tersebut. Dalam pengembangan pembibitan sapi potong masih perlu perbaikan manajemen antara lain pemuliabiakan ternak yang terarah dan berkesinambungan sehingga mampu memproduksi bibit sesuai standar. Untuk mewujudkan ketersediaan bibit sapi potong sesuai standar secara berkelanjutan perlu disusun pedoman pembibitan sapi potong yang baik. B.Maksud dan Tujuan Pedoman ini dimaksudkan sebagai dasar bagi pelaku usaha dalam melakukan pembibitan sapi potong yang baik, dan bagi Pemerintah, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota dalam melaksanakan pembinaan dan pengawasan sesuai dengan kewenangannya, dengan tujuan agar diperoleh bibit sapi potong yang memenuhi standar. 2014, No.10806 C. Ruang Lingkup Ruang lingkup yang diatur dalam Peraturan Menteri ini meliputi prasarana dan sarana, cara pembibitan, kesehatan hewan, pelestarian fungsi lingkungan hidup, sumber daya manusia, serta pembinaan dan pengawasan. D. Pengertian Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pembibitan adalah kegiatan budi daya menghasilkan bibit ternak untuk keperluan sendiri atau diperjualbelikan. 2.Bibit Ternak yang selanjutnya disebut Bibit adalah ternak yang mempunyai sifat unggul dan mewariskannya serta memenuhi persyaratan tertentu untuk dikembangbiakkan. 3.Ternak adalah hewan peliharaan yang produknya diperuntukkan sebagai penghasil pangan, bahan baku industri, jasa dan/atau hasil ikutannya yang terkait dengan pertanian. 4.Peternak adalah perorangan warga negara Indonesia atau korporasi yang melakukan usaha peternakan. 5.Perusahaan Peternakan adalah orang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau korporasi yang melakukan usaha peternakan. 5.Perusahaan Peternakan adalah orang perorangan atau korporasi, baik berbentuk badan hukum maupun tidak berbadan hukum, yang didirikan dan berkedudukan dalam wilayah Negara Kesatuan Republik Indonesia yang mengelola usaha peternakan dengan kriteria dan skala tertentu. 6.Pelaku Usaha Pembibitan Sapi Potong yang selanjutnya disebut Pelaku Usaha adalah perusahaan peternakan yang melakukan pembibitan, koperasi, kelompok/ gabungan kelompok peternak, peternak, Pemerintah, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota yang melakukan usaha pembibitan sapi potong. 7.Rumpun Ternak yang selanjutnya disebut Rumpun adalah segolongan ternak dari suatu jenis yang mempunyai ciri fenotipe yang khas dan ciri tersebut dapat diwariskan pada keturunannya. 8.Galur Ternak yang selanjutnya disebut Galur adalah sekelompok individu ternak dalam satu rumpun yang mempunyai karakteristik tertentu yang dimanfaatkan untuk tujuan pemuliaan atau perkembangbiakkan. 9.Pemuliaan adalah rangkaian kegiatan untuk mengubah komposisi genetik pada sekelompok ternak dari suatu rumpun atau galur guna mencapai tujuan tertentu. 2014, No.10807 10.Seleksi adalah kegiatan memilih tetua untuk menghasilkan keturunan melalui pemeriksaan dan/atau pengujian berdasarkan kriteria dan tujuan tertentu dengan menggunakan metode atau teknologi tertentu. 11.Silsilah adalah catatan mengenai asal-usul keturunan ternak yang meliputi nama, nomor, performa dari ternak, dan tetua penurunnya. 12.Pakan adalah bahan makanan tunggal atau campuran, baik yang diolah maupun yang tidak diolah, yang diberikan kepada hewan untuk kelangsungan hidup, berproduksi, dan berkembang biak. 13.Biosecurity adalah kondisi dan upaya untuk memutuskan rantai masuknya agen penyakit hewan ke induk semang dan/atau untuk menjaga agen penyakit yang disimpan dan diisolasi dalam suatu laboratorium tidak mengontaminasi atau tidak disalahgunakan. 14.Sistim Ekstensif/Pastura adalah kegiatan pembibitan yang dikembangkan dalam padang penggembalaan. 15.Sistim Intensif adalah kegiatan pembibitan yang dikembangkan dalam kandang. 16.Sistim Semi Intensif adalah kegiatan pembibitan yang dikembangkan melalui penggembalaan pada siang hari dan dikandangkan pada sore harinya. BAB II PRASARANA DAN SARANA A.Prasarana 1.Lahan dan Lokasi Lahan dan lokasi pembibitan sapi potong harus memenuhi persyaratan sebagai berikut: a.sesuai dengan Rencana Tata Ruang Wilayah Provinsi (RTRWP), Rencana Tata Ruang Wilayah Kabupaten/Kota (RTRWK), atau Rencana Detail Tata Ruang Daerah (RDTRD); b.letak dan ketinggian lahan dari wilayah sekitarnya memperhatikan topografi dan fungsi lingkungan, untuk menghindari kotoran dan limbah yang dihasilkan tidak mencemari lingkungan; c.tidak ditemukan agen penyakit hewan menular strategis terutama yang berhubungan dengan reproduksi dan produksi ternak; d.mempunyai potensi sebagai sumber bibit sapi potong; e.Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup (UKL/UPL); dan 2014, No.10808 f.mudah diakses atau terjangkau alat transportasi. 2. Air dan Sumber Energi Tersedia cukup air bersih sesuai dengan baku mutu dan sumber energi yang cukup sesuai kebutuhan dan peruntukannya, seperti listrik sebagai alat penerangan. B.Sarana Sarana untuk pembibitan sapi potong sebagai berikut: 1. Bangunan a.Bangunan yang diperlukan pada peternak, kelompok, atau koperasi meliputi kandang, tempat penyimpanan pakan, dan tempat penampungan dan/atau pengolahan limbah. b.Bangunan yang diperlukan pada perusahaan, UPT Pemerintah, dan UPT pemerintah daerah (provinsi dan kabupaten/kota) meliputi: 1)Bangunan Perkantoran Bangunan perkantoran terletak dalam satu lokasi dengan tempat usaha pembibitan, yang fungsinya untuk kegiatan manajemen administrasi dan pengolahan data. 2) Bangunan Perkandangan a) Sistem Ekstensif (Pastura) Pada sistem ini bangunan diperlukan sebagai berikut: -paddock untuk melakukan penggembalaan bergilir (rotation grazing ) agar",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berikut: -paddock untuk melakukan penggembalaan bergilir (rotation grazing ) agar pertumbuhan rumput dapat terkendali. -cattle yard untuk penanganan sapi dalam kegiatan diantaranya pemeriksaan, vaksinasi, pengukuran/ penimbangan, bongkar muat atau melakukan seleksi ternak. b) Sistem Intensif Pada sistem intensif bangunan yang diperlukan adalah sebagai berikut: -kandang kelompok untuk anak, dewasa, induk dan pejantan; -kandang jepit; dan -kandang isolasi dan kandang melahirkan. 2014, No.10809 c) Bangunan Pendukung - gudang pakan; - gudang peralatan dan garasi; dan - unit penampungan dan/atau pengolahan limbah. c.Persyaratan Tata Letak Kandang Kandang harus terletak di tempat kering dan tidak tergenang air saat hujan serta cukup sinar matahari. d.Persyaratan Teknis Kandang 1)konstruksi kandang harus kuat; 2)terbuat dari bahan yang ekonomis dan mudah diperoleh; 3)sirkulasi udara dan sinar matahari cukup; 4)drainase dan saluran pembuangan limbah baik serta mudah dibersihkan; 5)lantai rata, tidak licin, tidak kasar, mudah kering, dan tahan injak; dan 6)luas kandang memenuhi persyaratan daya tampung dan memiliki area untuk gerak. Bentuk dan ukuran kandang sesuai Format-1. 2.Alat dan Mesin Peternakan dan Kesehatan Hewan a.Pada peternak, kelompok, atau kelompok antara lain: 1)tempat pakan, tempat minum, sapu lidi dan sekop; 2)alat pemotong rumput; 3)pita ukur, tongkat ukur, buku recording dan formulir pencatatan; dan 4)eartag dan kalung. b.Pada perusahaan, UPT Pemerintah, dan UPT pemerintah daerah (provinsi dan kabupaten/kota) 1) Sistem Ekstensif (Pastura) a)tempat pakan dan tempat minum; b)peralatan pencatatan ternak antara lain buku recording , formulir pencatatan, timbangan ternak, pita ukur dan tongkat ukur; c)peralatan penanganan kesehatan hewan; d)peralatan pemotong tanduk; e)peralatan identitas ternak antara lain microchip ,eartag dan kalung; dan f)peralatan penanda perkawinan antara lain chinball. 2) Sistem Intensif dan Semi Intensif a)tempat pakan dan tempat minum; 2014, No.108010 b)buku recording , formulir pencatatan, timbangan ternak, pita ukur dan tongkat ukur; c)pemotong rumput, pengangkut rumput, pembersih kandang, dan pemotong tanduk; d)alat penanganan kesehatan hewan; dan e)peralatan identitas ternak antara lain microchip ,eartag dan kalung. 3.Bibit Bibit yang digunakan untuk pembibitan sapi potong harus memenuhi persyaratan mutu sesuai dengan ketentuan peraturan perundang-undangan. 4.Pakan Dalam usaha pembibitan sapi potong harus menyediakan pakan dengan jumlah cukup dan berkualitas yang berasal dari: a.hijauan pakan antara lain rumput (rumput budi daya dan rumput alam), dan legume; b.hasil samping dari tanaman pangan, perkebunan, dan hortikultura; c.pakan konsentrat tidak boleh mengandung bahan pakan yang berupa darah, daging dan/atau tulang serta tidak boleh dicampur dengan hormon tertentu atau antibiotik imbuhan pakan; d.pakan konsentrat sebagai sumber protein dan atau sumber energi serta dapat mengandung pelengkap pakan dan/atau imbuhan pakan; e.pakan yang berasal dari pabrik harus berlabel dan memiliki nomor pendaftaran, dan pakan yang diolah sendiri harus memenuhi nutrisi. 5.Obat Hewan a.obat hewan yang dipergunakan dalam pembibitan sapi potong harus memiliki nomor pendaftaran; b.obat hewan yang dipergunakan sebagai imbuhan dan pelengkap pakan meliputi premiks dan sediaan obat alami sesuai dengan peruntukannya; dan c.penggunaan obat hewan harus sesuai dengan ketentuan peraturan perundang-undangan di bidang obat hewan. BAB III CARA PEMBIBITAN Dalam pembibitan sapi potong dilaksanakan melalui pemuliaan dalam satu rumpun atau satu galur, baik pejantan maupun induk yang 2014, No.108011 dikawinkan berasal dari satu rumpun atau galur yang sama. Pelaksanaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dikawinkan berasal dari satu rumpun atau galur yang sama. Pelaksanaan pembibitan meliputi: A.Pemilihan Bibit Bibit sapi potong yang digunakan untuk usaha pembibitan harus memenuhi persyaratan mutu sesuai dengan ketentuan peraturan perundang-undangan. B.Pemberian Pakan Dalam pemberian pakan perlu diperhatikan kandungan nutrisi berupa protein, vitamin, mineral, dan serat kasar yang dibutuhkan sesuai dengan kondisi fisioliogis ternak sebagai berikut: 1.Pemberian pakan dengan pemeliharaan sistem ekstensif/pastura (digembalakan), yaitu sapi dilepas di padang rumput, biasanya dilakukan di daerah yang mempunyai tempat pengembalaan cukup luas, dan memerlukan waktu rata-rata 5-7 jam per hari. Dengan cara ini maka tidak memerlukan ransum tambahan pakan penguat karena sapi telah memakan bermacam jenis rumput. 2.Pemberian pakan dengan pemeliharaan sistem intensif/semi intensif, yaitu sapi dikandangkan setiap hari dengan diberikan pakan rata- rata 10% dari berat badan dan pakan tambahan 1-2% dari berat badan. Pakan tambahan dapat berupa dedak halus, bekatul, bungkil kelapa, gaplek, ampas tahu yang diberikan dengan cara mencampurkan dalam rumput, selain itu dapat juga ditambahkan mineral sebagai penguat berupa garam dapur dan kapur. C.Pemeliharaan Sistem pemeliharaan pembibitan sapi potong dapat dilakukan melalui pemeliharaan ekstensif/pastura (digembalakan), intensif dan/atau semi intensif. 1. Pemeliharaan dengan Sistem Ekstensif/Pastura Pada sistem ini pemeliharaan induk dengan anak dilakukan secara bersamaan ( cow calf operation ), setelah anaknya disapih, induk dimasukkan dalam paddock perkawinan, dan anak dikelompokkan berdasarkan berat badan dan umur sesuai dengan jenis kelamin dan rumpun. a.Pemeliharaan Pedet 1) pedet dibiarkan selalu bersama induknya sampai umur lepas sapih; 2014, No.108012 2) pemberian kolustrum dan susu atau bahan cair lain sebanyak 10% dari berat badan; 3) penimbangan berat badan, dan pengukuran tinggi gumba, lingkar dada, panjang badan, dan tinggi pinggul dilakukan pada saat lahir dan disapih. b.Pemeliharaan Sapi Dara dan Remaja (Muda) 1)sapi ditempatkan di paddock berdasarkan kelompok umur, jenis kelamin dan rumpun; 2)bagi sapi dara siap kawin ditempatkan pada paddock khusus untuk perkawinan; 3)kapasitas tampung pastura 1–2 ekor/hektar (tergantung kondisi pastura). c.Pemeliharaan Induk dan Calon Induk 1)induk dan calon induk ditempatkan pada satu paddock ; 2)diberikan pakan dan vitamin/mineral tambahan; 3)perkawinan dilakukan dengan cara kawin alam dengan cara memasukan pejantan yang telah diberi penanda perkawinan dengan perbandingan pejantan dan betina 1:15-20; 4)pejantan ditempatkan di dalam paddock kelompok betina selama 3 bulan dan identitas pejantan dicatat; 5)pengawasan dan pemeriksaan kebuntingan dilakukan untuk memisahkan ternak yang menunjukan kebuntingan dan mengeluarkannya pada paddock terpisah; 6)induk yang tidak bunting setelah 2 kali masa pemeriksaan kebuntingan dipisahkan untuk mendapatkan penanganan gangguan reproduksi; 7)induk yang tidak bunting setelah 3 kali masa pemeriksaan kebuntingan dilakukan pengafkiran untuk dijadikan ternak potong. d.Pemeliharaan Sapi Bunting 1)sapi bunting ditempatkan pada paddock terpisah, diberi pakan dan vitamin/mineral tambahan; 2)pengawasan dilakukan untuk penanganan sapi dengan memperlihatkan tanda-tanda akan melahirkan; 3)penanganan kelahiran: a) apabila terlihat gejala kesulitan beranak, segera minta bantuan kepada petugas tenaga medis; b) dilakukan pencatatan induk: kondisi, jenis partus, tanggal melahirkan, dan status kelahiran; c) dilakukan pencatatan anak: tanggal lahir, berat lahir, tinggi pundak (gumba), panjang badan, lingkar dada dan silsilah. 2014, No.108013 e.Pemeliharaan Calon Pejantan 1)sapi calon pejantan dikelompokkan pada paddock tersendiri berdasarkan umur dan berat badan; 2)diberikan pakan dan vitamin/mineral tambahan. f.Pemeliharaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "umur dan berat badan; 2)diberikan pakan dan vitamin/mineral tambahan. f.Pemeliharaan Pejantan 1)ditempatkan pada paddock tersendiri agar kondisinya terjaga; 2)pemberian pakan konsentrat sesuai dengan SNI No. 3148.2:2009 agar dapat menghasilkan sperma dengan kualitas baik; 3)pejantan yang sedang digunakan untuk kawin alam dipantau kesehatannya, dan segera dikeluarkan dari paddock apabila menunjukkan kelemahan untuk mendapatkan penanganan lebih lanjut; 4)dimandikan dan kontrol kesehatan; 5)penggunaan pejantan dalam perkawinan perlu diatur agar tidak mengawini keturunannya. 2.Pemeliharaan dengan Sistem Intensif atau Semi Intensif a.Pemeliharaan dan Perawatan Pedet Pemeliharaan dan perawatan pedet pada saat kelahiran sebagai berikut: 1)bersihkan lendir dari mulut, lubang hidung dan bagian lainnya, agar pedet dapat bernafas dengan baik; 2)tali pusar dipotong 10 cm dari pangkal talinya dan diberi antiseptik; 3)dilakukan pemantauan kondisi pedet apabila lebih kurang tiga puluh menit sesudah lahir pedet belum dapat berjalan dan menyusu, maka harus dibantu; 4)apabila induk tidak dapat menyusui maka pedet diberi susu dari induk yang lain atau susu pengganti; 5)pedet diberi air susu (kolostrum) dalam minggu pertama; 6)tempat pedet berbaring harus diberi alas yang bersih dan hangat; 7)dilakukan penimbangan berat badan, pengukuran tinggi pundak (gumba), lingkar dada, panjang badan, setelah pedet mampu berdiri sendiri (dalam waktu 24 jam setelah lahir) dan pemberian identitas; 8)pedet dibiarkan bersama induk sampai pedet disapih kira-kira sampai umur 205 hari. b.Pemeliharaan dan Perawatan Sapi Dara dan Muda 1)setelah sapi disapih umur 205 hari, dapat dilakukan pengeluhan ( ring nose ) agar sapi mudah dikendalikan dalam penanganan; 2014, No.108014 2)ditempatkan dalam kandang berdasarkan kelompok umur, jenis kelamin dan rumpun; 3)pemberian pakan sesuai dengan standar. c.Pemeliharaan dan Perawatan Calon Induk 1)ditempatkan dalam kandang tersendiri berdasarkan kelompok umur dan rumpun; 2)pemberian pakan sesuai dengan standar; 3)dikawinkan pada birahi ke dua dengan umur dan berat badan yang memenuhi syarat untuk dikawinkan sesuai rumpunnya; 4)perkawinan dianjurkan dengan cara inseminasi buatan (IB) atau dapat pula dilakukan kawin alam, serta pencatatan kode semen dan pejantan yang digunakan harus dilakukan; 5)apabila perkawinan IB dua kali gagal, dianjurkan kawin alam. d.Pemeliharaan dan Perawatan Induk Bunting 1)sapi yang sedang bunting harus dipisahkan dari sapi lainnya; 2)untuk memudahkan pemeliharaan dan perawatan, induk bunting dikelompokkan dalam tiga fase yakni: a)bunting muda (1-5 bulan) diberikan pakan yang memenuhi kebutuhan nutrisi; b)bunting tua (>5-8 bulan) kuantitas dan kualitas pakan sesuai kebutuhan dan penambahan energi di dalam pakan; c)menjelang beranak (>8 bulan) kuantitas dan kualitas pakan sesuai kebutuhan campuran dari 2-3 kg konsentrat dengan 4-6 kg dedak padi/jagung (1 kg kulit kopi dan hijauan segar atau jerami padi kering), induk dimasukkan ke dalam kandang melahirkan yang kering dan terang serta exercise harus dilakukan. e.Pemeliharaan dan Perawatan Induk Melahirkan 1)apabila terlihat gejala akan melahirkan, dilakukan pengawasan secara intensif; 2)jika mengalami kesulitan beranak, segera minta pertolongan pada petugas medis; 3)hijauan pakan dan konsentrat diberikan lebih dari kebutuhan pokok, agar dapat mempercepat proses perbaikan kesehatan. f.Pemeliharaan Calon Pejantan dan Pejantan 1)ditempatkan pada kandang khusus secara tersendiri agar kondisinya terjaga; 2)agar dapat menghasilkan sperma dengan kualitas baik, pejantan diberi pakan khusus; 3)pejantan yang sedang digunakan untuk kawin alam dipantau kesehatannya, dan segera dikeluarkan dari kandang apabila 2014, No.108015 menunjukkan kelemahan untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "segera dikeluarkan dari kandang apabila 2014, No.108015 menunjukkan kelemahan untuk mendapatkan penanganan lebih lanjut; 4)penggunaan pejantan dalam perkawinan perlu diatur agar tidak mengawini anaknya. D.Pembibitan 1.Perkawinan Dalam upaya memperoleh bibit yang sesuai standar, teknik perkawinan dapat dilakukan dengan cara kawin alam atau Inseminasi Buatan (IB). a.pada kawin alam rasio jantan betina diusahakan 1:15–20 ekor; b.perkawinan dengan IB memakai semen beku sesuai SNI atau semen cair dari pejantan yang sudah teruji kualitasnya dan dinyatakan bebas dari penyakit hewan menular; c.dalam pelaksanaan kawin alam atau IB harus dilakukan pengaturan penggunaan pejantan atau semen untuk menghindari terjadi perkawinan sedarah ( inbreeding ). 2.Pencatatan ( Recording ) Dalam melakukan pembibitan sapi potong harus dilakukan pencatatan, meliputi: a.rumpun, identitas, silsilah; b.perkawinan (tanggal, pejantan/kode semen, IB/kawin alam, induk); c.induk melahirkan (tanggal, tunggal/kembar, normal/distokia); d.pedet lahir (tanggal, tunggal/kembar, bobot lahir, jenis kelamin, induk, pejantan/kode semen, tinggi gumba, panjang badan); e.penyapihan (tanggal, bobot sapih, tinggi gumba, panjang badan); f.vaksinasi, pengobatan (tanggal, perlakuan/ treatment ); g.mutasi (pemasukan dan pengeluaran). Kartu recording induk sesuai Format-2, kartu recording pejantan sesuai Format-3, kartu recording anak sesuai Format-4, serta data reproduksi dan produksi sapi induk sesuai Format-5. 3.Seleksi Bibit Seleksi bibit sapi potong dilakukan berdasarkan performan anak dan individu calon bibit sapi potong, dengan mempergunakan kriteria seleksi sebagai berikut: a.Sapi Induk 1)sapi induk harus dapat menghasilkan anak secara teratur; 2014, No.108016 2)dapat melahirkan anak tidak cacat dan mempunyai rasio bobot sapih umur 205 hari ( weaning weight ratio ) di atas rata-rata dari kelompoknya. b.Calon Pejantan 1)bobot sapih umur 205 hari terkoreksi terhadap umur induk dan musim kelahiran, di atas rata-rata dari kelompoknya; 2)bobot badan umur 365 hari di atas rata-rata; 3)pertambahan bobot badan umur 2 tahun di atas rata-rata; 4)libido dan kualitas sperma baik; 5)penampilan fenotipe sesuai dengan rumpunnya. c.Calon Induk 1)bobot sapih umur 205 hari terkoreksi terhadap umur induk dan musim kelahiran, di atas rata-rata dari kelompoknya; 2)bobot badan umur 365 hari di atas rata-rata; 3)penampilan fenotipe sesuai dengan rumpunnya. 4.Ternak Pengganti ( Replacement Stock ) Ternak pengganti diprogram secara teratur setiap tahun. 5.Afkir ( Culling ) Pengeluaran ternak yang sudah dinyatakan tidak memenuhi persyaratan bibit (afkir/ culling) , dengan ketentuan sebagai berikut: a.sapi induk yang tidak produktif harus segera dikeluarkan; b.keturunan jantan yang tidak terpilih sebagai calon bibit (tidak lolos seleksi) dikeluarkan, dapat dikastrasi dan dijadikan sapi potong; c.anak betina yang pada saat sapih atau pada umur muda menunjukkan tidak memenuhi persyaratan bibit harus dijadikan sapi potong. BAB IV KESEHATAN HEWAN Untuk memperoleh hasil yang baik dalam pembibitan sapi potong harus memperhatikan kaidah kesehatan hewan yang meliputi: A.Situasi Penyakit Hewan 2014, No.108017 1.pembibitan sapi potong harus terletak di daerah yang tidak terdapat gejala klinis atau bukti lain tentang penyakit radang limpa ( Anthrax ), dan keluron menular ( Brucellosis ); 2.dalam hal pembibitan dilakukan di daerah endemis Anthrax, Brucellosis dan SE, kegiatan vaksinasi dilakukan sesuai dengan ketentuan peraturan perundang-perundangan. B.Pencegahan Penyakit Hewan 1.melakukan vaksinasi dan pengujian/tes laboratorium terhadap penyakit hewan menular tertentu yang ditetapkan oleh instansi berwenang; 2.mencatat setiap pelaksanaan vaksinasi dan jenis vaksin yang dipakai dalam kartu kesehatan ternak;",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "vaksinasi dan jenis vaksin yang dipakai dalam kartu kesehatan ternak; 3.melaporkan kepada Kepala Dinas yang membidangi fungsi peternakan dan kesehatan hewan setempat terhadap kemungkinan timbulnya kasus penyakit, terutama yang diduga/dianggap sebagai penyakit hewan menular; 4.pemotongan kuku dilakukan apabila diperlukan; 5.pemberian obat cacing dilakukan secara rutin 3 (tiga) kali dalam setahun; 6.pakan yang diberikan tidak mengandung bahan pakan yang berupa darah, daging dan/atau tulang. C.Pelaksanaan Biosecurity Dalam rangka pelaksanaan kesehatan hewan, setiap pembibitan sapi potong harus memperhatikan hal-hal sebagai berikut: 1.lokasi usaha tidak mudah dimasuki binatang liar dan bebas dari hewan peliharaan lainnya yang dapat menularkan penyakit; 2.melakukan desinfeksi kandang dan peralatan dengan menyemprotkan desinfektan; 3.melakukan penyemprotan insektisida pembasmi serangga, lalat, dan hama lainnya di sekitar kandang ternak; 4.untuk mencegah terjadinya penularan penyakit dari satu kelompok ternak ke kelompok ternak lainnya, pelayanan dilakukan mulai dari ternak yang sehat ke ternak yang sakit; 5.menjaga agar tidak setiap orang dapat bebas keluar masuk kandang ternak yang memungkinkan terjadinya penularan penyakit; 6.membakar atau mengubur bangkai ternak yang mati karena penyakit menular; 7.menyediakan fasilitas desinfeksi untuk staf/karyawan dan kendaraan tamu di pintu masuk perusahaan; 8.segera mengeluarkan ternak yang mati dari kandang untuk dikubur atau dimusnahkan; 2014, No.108018 9.mengeluarkan ternak yang sakit dari kandang untuk segera diobati atau dipotong. BAB V PELESTARIAN FUNGSI LINGKUNGAN HIDUP Dalam melakukan usaha pembibitan sapi potong harus memperhatikan aspek pelestarian fungsi lingkungan hidup, sebagai berikut: 1.mencegah terjadinya pencemaran lingkungan dan timbulnya erosi; 2.mencegah timbulnya polusi dan gangguan lain yang dapat menganggu lingkungan berupa suara bising, bau busuk, serangga, dan pencemaran air sungai/air sumur; 3.membuat unit pengolahan limbah sesuai dengan kapasitas produksi untuk menghasilkan pupuk organik atau biogas; 4.membuat saluran dan tempat pembuangan limbah; dan 5.membuat tempat pembakaran dan tempat penguburan ternak yang mati. BAB VI SUMBER DAYA MANUSIA Sumber daya manusia yang diperlukan dalam usaha pembibitan sapi potong harus: 1.sehat jasmani dan rohani; 2.mempunyai keterampilan dalam bidang pembibitan, produksi, reproduksi, penyakit hewan, pakan, lingkungan, dan memahami risiko pekerjaan, serta mampu melakukan pencatatan ( recording ) dan pemeliharaan sapi potong; dan 3.mampu menerapkan keselamatan dan keamanan kerja sesuai dengan ketentuan peraturan perundang-undangan di bidang ketenagakerjaan. 2014, No.108019 BAB VII PEMBINAAN DAN PENGAWASAN A.Pembinaan Pembinaan pembibitan sapi potong dilakukan melalui pendidikan, pelatihan, dan penyuluhan. Pembinaan antara lain dilakukan untuk penerapan pembibitan sapi potong yang baik. Pembinaan dilakukan oleh Menteri, Gubernur, dan Bupati/Walikota sesuai dengan kewenangannya secara berkelanjutan. B.Pengawasan Untuk menjamin kualitas bibit sapi potong yang dihasilkan perlu dilakukan pengawasan mutu bibit, yaitu: 1.pengawasan langsung dilakukan dengan cara pemeriksaan di lokasi pembibitan dan peredaran secara berkala oleh Pengawas Bibit Ternak sesuai dengan ketentuan peraturan perundang-undangan; 2.pengawasan tidak langsung dilakukan melalui pelaporan berkala oleh pembibit kepada Kepala Dinas yang membidangi fungsi peternakan dan kesehatan hewan setempat. BAB VIII PENUTUP Pedoman pembibitan sapi potong yang baik ini bersifat umum, dinamis, sesuai dengan perkembangan ilmu pengetahuan dan teknologi, serta kebutuhan masyarakat. MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}