{
  "source": "downloaded_pdfs/bn1046-2022.pdf",
  "processed_date": "2025-04-20T22:09:10.415866",
  "document_info": {
    "title": null
  },
  "total_pages": 54,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1046 , 2022 KEMENHUB. Sertifikasi Pengoperasian Pesawat Udara . Kegiatan Angkutan Udara . Peraturan Keselamatan Penerbangan Sipil . Pencabutan. PERATURAN MENTERI PE RHUBUNGAN REPUBLIK INDONESIA NOMOR PM 33 TA HUN 2022 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 119 TENTANG SERTIFIKASI PENGOPERASIAN PESAWAT UDARA UNTUK KEGIATAN ANGKUTAN UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menj amin keselamatan penerbangan dalam pengoperasian Pesawat Udara, perlu dilakukan penyempurnaan terhadap ketentuan sertifikasi pengoperasian Pesawat Udara, serta mengakomodir pengaturan sertifikasi pengoperasian Pesawat Udara tanpa awak dan pengoperasian Pes awat Udara asing dalam keadaan tertentu dan dalam waktu terbatas; b. bahwa beberapa ketentuan mengenai tata cara dan prosedur sertifikat operator Pesawat Udara dalam Keputusan Menteri Perhubungan Nomor KM 18 Tahun 2002 tentang Persyaratan -Persyaratan Sertifik asi dan Operasi bagi Perusahaan Angkutan Udara Niaga untuk Penerbangan Komuter dan Charter serta Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2013 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 121 (Civil Aviation Safety Regulation Part 121 ) ten tang Persyaratan -Persyaratan Sertifikasi dan Operasi bagi 2022 , No.1046 -2- Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri, Internasional dan Angkutan Udara Niaga Tidak Berjadwal ( Certification and Operating Requirements: Domestic, Flag and Supplemental A ir Carriers ) serta peraturan perubahannya sudah tida k sesuai dengan perkembangan dan kebutuhan hukum, sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tent ang Peraturan Keselamatan Penerbangan Sipil Bagian 119 tentang Sertifikasi Pengoperasian Pesawat Udara untuk Kegiatan Angkutan Udara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2 008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, T ambahan Lembaran Negara Republik Indonesia Nomor 4956); 4. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 5. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 119 TENTANG SERTIFIKASI PENGOPERASIAN PESAWAT UD ARA UNTUK KEGIATAN ANGKUTAN UDARA . 2022 , No.1046 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sertifikasi adalah suatu proses dan prosedur terdokumentasi untuk memastikan setiap orang yang mengoperasikan Pesawat Udara untuk kegiatan Angkutan Udara telah memenuhi ketentuan persyaratan dan standar. 2. Pesawat Udara adalah setiap mesin atau alat yang dapat terbang di atmosfer karena gaya angkat dari reaksi udara, tetapi bukan karena reaksi udara terhadap permukaan bumi yang digunakan untuk pe nerbangan. 3. Pesawat Terbang adalah Pesawat Udara yang lebih berat dari udara, bersayap tetap, dan dapat terbang dengan tenaga sendiri. 4. Helikopter adalah Pesawat Udara yang lebih berat dari udara, bersayap putar yang rotornya digerakkan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lebih berat dari udara, bersayap putar yang rotornya digerakkan oleh mesin. 5. Pesawat Udara Tanpa Awak ( Unmanned Aircraft System/ UAS) adalah sebuah mesin terbang yang berfungsi dengan kendali jarak jauh oleh penerbang (pilot) atau mampu mengendalikan dirinya sendiri dengan menggunakan hukum aerodinamika. 6. Sertifikat Pengoperasian Pesawat U dara Tanpa Awak (Remotely Piloted Aircraft Systems /RPAS Operator Certificate ) adalah sertifikat yang diberikan kepada orang atau badan hukum Indonesia yang mengoperasikan Pesawat Udara Tanpa Awak ( Unmanned Aircraft System/UAS ) sesuai dengan standar yang di tetapkan oleh Menteri. 7. Pesawat Udara Kecil Tanpa Awak adalah Pesawat Udara Kecil Tanpa Awak dengan berat sama atau kurang dari 55 lbs (25 kilogram) termasuk segala sesuatu yang ada di dalam pesawat. 2022 , No.1046 -4- 8. Sistem Pesawat Udara yang Dikendalikan Jarak Jauh (Remot ely Piloted Aircraft System ) adalah Pesawat Udara yang dikendalikan dari jarak jauh dimana stasiun kendali jarak jauh, tautan kendali dan perintah yang dibutuhkan, dan komponen lainnya sesuai dengan desain tipe. 9. Sistem Pesawat Udara Kecil Tanpa Awak adalah sistem Pesawat Udara Kecil Tanpa Awak dan elemen terkait termasuk jalur komunikasi dan komponen pengendali Pesawat Udara Kecil Tanpa Awak yang diperlukan untuk pengoperasian Pesawat Udara Kecil Tanpa Awak secara aman dan efisien dalam sistem ruang udara n asional. 10. Izin Khusus adalah izin pengoperasian Pesawat Udara asing dalam keadaan tertentu dan dalam waktu terbatas. 11. Angkutan Udara adalah setiap kegiatan dengan menggunakan Pesawat Udara untuk mengangkut penumpang, kargo, dan/atau pos untuk satu perjalana n atau lebih dari satu bandar udara ke bandar udara yang lain atau beberapa bandar udara. 12. Angkutan Udara Niaga adalah Angkutan Udara untuk umum dengan memungut pembayaran. 13. Angkutan Udara Bukan Niaga adalah Angkutan Udara yang digunakan untuk melayani kepen tingan sendiri yang dilakukan untuk mendukung kegiatan yang usaha pokoknya selain di bidang Angkutan Udara. 14. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi . 15. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udar a. 16. Setiap Orang adalah orang perseorangan atau korporasi. BAB II SERTIFIKASI PENGOPERASIAN PESAWAT UDARA Pasal 2 (1) Setiap Orang yang mengoperasikan Pesawat Udara untuk kegiatan Angkutan Udara wajib memiliki sertifikat yang diterbitkan oleh Menteri. 2022 , No.1046 -5- (2) Sertifik at sebagaimana dimaksud pada ayat (1) terdiri atas: a. sertifikat operator Pesawat Udara, yang diberikan kepada badan hukum Indonesia yang mengoperasikan Pesawat Udara Sipil untuk Angkutan Udara Niaga; atau b. sertifikat pengoperasian Pesawat Udara, yang diberik an kepada orang atau badan hukum Indonesia yang mengoperasikan Pesawat Udara Sipil untuk Angkutan Udara Bukan Niaga. (3) Sertifikat sebagaimana dimaksud pada ayat (1) ditandatangani oleh Direktur Jenderal atas nama Menteri. Pasal 3 (1) Setiap Orang yang mengopera sikan Pesawat Udara Tanpa Awak (Unmanned Aircraft System/ UAS) untuk kegiatan Angkutan Udara Niaga atau Angkutan Udara Bukan Niaga wajib memiliki Sertifikat Pengoperasian Pesawat Udara Tanpa Awak ( Remotely Piloted Aircraft Systems /RPAS Operator Certificate ). (2) Pesawat Udara Tanpa Awak (Unmanned Aircraft System/UAS ) sebagaimana dimaksud pada ayat (1) yang wajib memiliki Sertifikat Pengoperasian Pesawat Udara Tanpa Awak ( Remotely Piloted Aircraft Systems /RPAS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pesawat Udara Tanpa Awak ( Remotely Piloted Aircraft Systems /RPAS Operator Certificate ) untuk: a. Sistem Pesawat Udara yan g Dikendalikan Jarak Jauh (Remotely Piloted Aircraft System ); dan b. Sistem Pesawat Udara Kecil Tanpa Awak yang dipergunakan untuk kegiatan Angkutan Udara niaga. (3) Sertifikat sebagaimana dimaksud pada ayat (1) diterbitkan oleh Direktur Jenderal atas nama Menter i. (4) Sertifikat Pengoperasian Pesawat Udara Tanpa Awak (Remotely Piloted Aircraft Systems /RPAS Operator Certificate ) sebagaimana dimaksud pada ayat (3), dapat menjadi bagian dari sertifikat operator Pesawat Udara atau sertifikat pengoperasian Pesawat Udara y ang telah dimiliki sesuai dengan Perizinan Berusaha Angkutan Udaranya. 2022 , No.1046 -6- Pasal 4 Setiap Orang yang mengajukan permohonan untuk mendapat sertifikat operator Pesawat Udara sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a, harus memenuhi persyaratan: a. memili ki perizinan berusaha Angkutan Udara Niaga; b. memiliki dan menguasai Pesawat Udara dengan jumlah tertentu sesuai dengan Perizinan Berusaha Angkutan Udara Niaga yang dimiliki; c. memiliki dan/atau menguasai personel Pesawat Udara yang kompeten dalam jumlah rasio yang memadai untuk mengoperasikan dan melakukan perawatan Pesawat Udara; d. memiliki struktur organisasi paling sedikit di bidang operasi, perawatan, keselamatan, dan jaminan kendali mutu; e. memiliki personel manajemen yang kompeten yang bertanggung jawab terh adap kegiatan keselamatan, operasi dan perawatan Pesawat Udara serta telah dinyatakan lulus uji kepatutan dan uji kelayakan ; f. memiliki pedoman organisasi pengoperasian dan pedoman organisasi perawatan; g. memiliki program perawatan Pesawat Udara; h. memiliki ped oman sistem manajemen mutu untuk mempertahankan kinerja operasi dan teknik secara terus menerus; i. memiliki pedoman sistem manajemen keselamatan; dan j. memiliki program keamanan Angkutan Udara yang telah mendapat pengesahan. Pasal 5 Setiap Orang yang mengaj ukan permohonan untuk mendapat sertifikat pengoperasian Pesawat Udara sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, harus memenuhi persyaratan: a. memiliki perizinan kegiatan Angkutan Udara Bukan Niaga; b. memiliki atau menguasai Pesawat Udara; 2022 , No.1046 -7- c. memiliki a tau menguasai personel operasi Pesawat Udara dan personel ahli perawatan Pesawat Udara; d. memiliki standar pengoperasian Pesawat Udara; e. memiliki program perawatan Pesawat Udara; dan f. memiliki program keamanan Angkutan Udara mengacu kepada ketentuan program Ke amanan Penerbangan nasional. Pasal 6 Setiap Orang yang mengajukan permohonan untuk mendapat Sertifikat Pengoperasian Pesawat Udara Tanpa Awak (Remotely Piloted Aircraft Systems /RPAS Operator Certificate ) harus memenuhi persyaratan: a. memiliki perizinan beru saha Angkutan Udara Niaga atau perizinan kegiatan Angkutan Udara Bukan Niaga; b. memiliki dan/atau menguasai Pesawat Udara Tanpa Awak (Unmanned Aircraft System/UAS ) dengan jumlah tertentu sesuai dengan yang tertulis di dalam lampiran perizinan berusaha atau p erizinan kegiatan Angkutan Udara; c. memiliki dan/atau menguasai personel operasi Pesawat Udara Tanpa Awak (Unmanned Aircraft System/UAS ) dan/atau personel ahli perawatan Pesawat Udara Tanpa Awak (Unmanned Aircraft System/UAS ); d. memiliki standar pengoperasian Pesawat Udara Tanpa Awak (Unmanned Aircraft System/UAS ); e. memiliki standar perawatan Pesawat Udara Tanpa Awak (Unmanned Aircraft System/UAS ); dan f. memiliki program keamanan Angkutan Udara mengacu kepada ketentuan program Keamanan Penerbangan nasional. Pasal 7 Proses penerbitan sertifikat operator Pesawat Udara , sertifikat pengoperasian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "7 Proses penerbitan sertifikat operator Pesawat Udara , sertifikat pengoperasian Pesawat Udara , dan sertifikat pengooperasian Pesawat Udara Tanpa Awak (Remotely Piloted Aircraft Systems /RPAS Operator Certificate ) sebagaimana dimaksud 2022 , No.1046 -8- dalam Pasal 2 dan Pasa l 3 dilaksanakan melalui sistem Online Single Submision (OSS) dan dilakukan verifikasi oleh Direktur Jenderal. Pasal 8 Tata cara dan persyaratan untuk mendapatkan sertifikat sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 dalam bahasa Indonesia dan bahasa Inggris tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1) Pemegang sertifikat pengoperasian Pesawat Udara atau sertifikat operator Pesawat Udara yang diterbitkan berdasarkan Peraturan Menteri ini, dapat m engajukan permohonan Izin Khusus kepada Direktur Jenderal. (2) Pengoperasian Pesawat Udara asing sebagaimana dimaksud pada ayat (1) dilaksanakan d alam keadaan tertentu dan dalam waktu terbatas. (3) Keadaan tertentu sebagaimana dimaksud pada ayat (2) meliputi: a. tidak tersedianya kapasitas Pesawat Udara di Indonesia; b. tidak tersedianya jenis atau kemampuan Pesawat Udara Indonesia untuk kegiatan Angkutan Udara; c. bencana alam; dan/atau d. bantuan kemanusiaan. (4) Dalam waktu terbatas sebagaimana dimaksud pada ayat (2) merupakan waktu pengoperasian Pesawat Udara sipil asing dibatasi sampai dapat ditanggulanginya keadaan tertentu oleh Pesawat Udara Indonesia. Pasal 10 (1) Permohonan Izin Khusus sebagaimana dimaksud dalam Pasal 9 ayat (1) kepada Direktur Jenderal dapat dilakukan secar a tertulis. (2) Permohonan sebagaimana dimaksud pada ayat (1) disertai dengan pemenuhan persyaratan berupa: 2022 , No.1046 -9- a. salinan sertifikat Kelaikudaraan yang masih berlaku; b. salinan sertifikat pendaftaran yang masih berlaku; c. salinan sertifikat stasiun penerbangan di Pesaw at Udara (aircraft aeronautical station license ); d. salinan sertifikat operator Pesawat Udara atau sertifikat pengoperasian Pesawat Udara dari negara tempat pendaftaran Pesawat Udara dan spesifikasi operasi tipe pesawat yang akan digunakan, yang masih berlak u; e. salinan sertifikat operator Pesawat Udara atau sertifikat pengoperasian Pesawat Udara badan hukum Indonesia yang mengajukan izin yang masih berlaku ; f. salinan bukti asuransi Pesawat Udara ; g. salinan lisensi dari personel Pesawat Udara yang melakukan pengope rasian dan perawatan Pesawat Udara ; h. salinan perjanjian antar pemegang sertifikat operator Pesawat Udara atau sertifikat pengoperasian Pesawat Udara, yang mengatur mengenai pelimpahan pengawasan teknis; dan i. surat rekomendasi/permohonan dari instansi terkai t yang membutuhkan. (3) Izin Khusus sebagaimana dimaksud pada ayat (1) memuat informasi: a. nama pemegang sertifikat yang diberikan Izin Khusus; b. keadaan tertentu yang diberikan; c. tipe Pesawat Udara dan registrasi yang digunakan; d. negara tempat Pesawat Udara terdaft ar; e. area operasi: f. masa pengoperasian: dan g. kewajiban dan batasan pemegang sertifikat. (4) Dalam hal persetujuan Izin Khusus telah diberikan, pemegang Izin dapat mengajukan permohonan amandemen spesifikasi operasi kepada Direktur 2022 , No.1046 -10- Jenderal. (5) Tata cara permohonan, persyaratan dan pemberian Izin Khusus dan amandemen spesifikasi operasi ditetapka n oleh Direktur Jenderal. Pasal 11 (1) Dalam hal keadaan darurat yang membutuhkan Izin Khusus secepatnya , pemegang sertifikat dapat mengajukan permohonan melalui sarana komunika si berupa panggilan telepon, surat elektronik, short message service , atau bentuk komunikasi lain yang memungkinkan dilakukan secepatnya . (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau bentuk komunikasi lain yang memungkinkan dilakukan secepatnya . (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Jenderal dapat memberikan persetujuan atau penolak an melalui sarana komunikasi berupa panggilan telepon, surat elektronik, short message service , atau bentuk komunikasi lain yang memungkinkan dilakukan secepatnya. (3) Pemegang sertifikat harus tetap mengajukan permohonan secara tertulis dalam waktu 24 (dua pu luh empat) jam setelah izin diberikan sebagaimana dimaksud pada ayat (2) . Pasal 12 Pemegang sertifikat pengoperasian Pesawat Udara atau pemegang sertifikat operator Pesawat Udara yang mengajukan permohonan Izin Khusus harus memiliki pengalaman yang setara dengan jenis pesawat, jenis operasi, dan/atau otorisasi yang akan dilakukan pada spesifikasi operasinya. Pasal 13 Setiap pemegang sertifikat operator Pesawat Udara, sertifikat pengoperasian Pesawat Udara atau Sertifikat Pengoperasian Pesawat Udara Tanpa Awak ( Remotely Piloted Aircraft Systems /RPAS Operator Certificate ), dan pemegang Izin Khusus sebagaimana dimaksud dalam Pasal 2, Pasal 3, dan Pasal 10, wajib: 2022 , No.1046 -11- a. mempertahankan persyaratan Sertifikasi sebagaimana diatur di dalam Peraturan Menteri ini; b. melaksa nakan segala ketentuan sesuai dengan sertifikasinya; c. melaksanakan ketentuan di dalam spesifikasi operasi (operation specification ); d. melaksanakan kegiatan operasional sesuai dengan prosedur manual operasional yang telah disahkan; e. melaksanakan kegiatan peraw atan sesuai dengan manual perawatan yang disahkan; f. memberi akses kepada Direktorat Jenderal Perhubungan Udara untuk melakukan pengawasan; dan g. menunjukkan sertifikat dan spesifikasi operasinya di Pusat Kegiatan Operasi Penerbangannya . BAB III PENGAWASAN Pasal 14 (1) Direktur Jenderal melakukan pengawasan terhadap pelaksanaan kewajiban pemegang sertifikat operator Pesawat Udara, sertifikat pengoperasian Pesawat Udara atau Sertifikat Pengoperasian Pesawat Udara Tanpa Awak (Remotely Piloted Aircraft Systems /RPA S Operator Certificate ), dan pemegang Izin Khusus. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. audit; b. inspeksi; c. pengamatan ( surveillance ); dan d. pemantauan ( monitoring ). (3) Tata cara pengawasan sebagaimana dimaksud pada ayat (1) ditetapka n oleh Direktur Jenderal. 2022 , No.1046 -12- BAB IV SANKSI ADMINISTRATIF Pasal 15 (1) Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 14, pemegang sertifikat operator Pesawat Udara , sertifikat pengoperasian Pesawat Udara atau Sertifikat Pengoperasian Pesawat Udar a Tanpa Awak (Remotely Piloted Aircraft Systems /RPAS Operator Certificate ), dan pemegang Izin Khusus yang melanggar ketentuan Peraturan Menteri ini dapat dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) dapat berupa: a. peringatan tertulis; b. pembekuan; c. pencabutan; dan/ atau d. denda administratif. Pasal 16 (1) Pengenaan sanksi administratif sebagaimana dimaksud dalam Pasal 15, dapat diberikan kepada pemegang sertifikat operator Pesawat Udara , sertifikat pengoperasian Pesawat Udara atau Sertifikat Pengoperasian Pesawat Udara Tanpa Awak ( Remotely Piloted Aircraft Systems /RPAS Operator Certificate ), dan pemegang Izin Khusus, dalam hal: a. pelanggaran berpotensi membahayakan keamanan dan/atau keselamatan Penerbangan; atau b. tidak melaksanakan tindak lanjut terhadap hasil pengawasan. (2) Tata cara pengenaan sanksi administratif dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang tata cara pengawasan dan pengenaan sanksi terhadap pelanggaran ketentuan peraturan di bidang penerbangan. 2022 , No.1046 -13- BAB V KETENTUAN PERALIHAN Pasal 17 Pada saat Peraturan Menteri ini berlaku: (1) Pemegang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 17 Pada saat Peraturan Menteri ini berlaku: (1) Pemegang sertifikat operator Pesawat Udara wajib menyesuaikan ketentuan terkait persyaratan sistem jaminan kendali mutu paling lama 2 (dua) tahun terhitun g sejak Peraturan Menteri ini diundangkan . (2) Sertifikat operator Pesawat Udara yang telah dikeluarkan sebelum berlakunya Peraturan Menteri ini, tetap berlaku sampai dengan masa berakhirnya sertifikat tersebut. Pasal 18 Pada saat Peraturan Menteri ini berlak u: (1) Pemegang sertifikat pengoperasian Pesawat Udara wajib menyesuaikan ketentuan yang diatur dalam Peraturan Menteri ini paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan . (2) Sertifikat pengoperasian Pesawat Udara yang telah dikeluark an sebelum berlakunya Peraturan Menteri ini, tetap berlaku selama masih melakukan kegiatannya . BAB VI KETENTUAN PENUTUP Pasal 19 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan yang merupakan peraturan pelaksanaan dari Peraturan Menteri Perhubungan sebagaimana dimaksud dalam Pasal 20 dan Pasal 21, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. Pasal 20 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan Sub Bagian A mengenai Ketentuan Umum dan ketentuan Sub Bagian B mengenai ketentuan Sertifikasi dalam Lampiran Keputusan 2022 , No.1046 -14- Menteri Perhubungan Nomor KM 18 Tahun 2002 tentang Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara untuk Penerbangan Komuter dan Charter se bagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 63 Tahun 2017 tentang Perubahan Kesepuluh atas Keputusan Menteri Perhubungan Nomor KM 18 tahun 2002 tentang Persyaratan -Persyaratan Sertifikasi dan Operasi Bagi Per usahaan Angkutan Udara Niaga untuk Penerbangan Komuter dan Charter (Berita Negara Republik Indonesia Tahun 2017 Nomor 1099), dicabut dan dinyatakan tidak berlaku. Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, ketentuan Sub Bagian A mengenai Kete ntuan Umum dan ketentuan Sub Bagian B mengenai ketentuan Sertifikasi dalam Lampiran Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2013 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 121 ( Civil Aviation Safety Regulation Part 121 ) tentang Persyara tan- Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri, Internasional dan Angkutan Udara Niaga Tidak Berjadwal ( Certification and Operating Requirements: Domestic, Flag, and Supplemental Air Carriers ) (Berita Negara Republik Indonesia Tahun 2013 Nomor 512), sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 61 Tahun 2017 tentang Perubahan Keempat atas Peraturan Menteri Perhubungan Nomor PM 28 Tahun 2013 tentan g Peraturan Keselamatan Penerbangan Sipil Bagian 121 ( Civil Aviation Safety Regulation Part 121 ) tentang Persyaratan -Persyaratan Sertifikasi dan Operasi Bagi Perusahaan Angkutan Udara yang Melakukan Penerbangan Dalam Negeri, Internasional dan Angkutan Udar a Niaga Tidak Berjadwal ( Certification and Operating Requirements: Domestic, Flag, and Supplemental Air Carriers ) (Berita Negara Republik Indonesia Tahun 2017 Nomor 1097), dicabut dan dinyatakan tidak berlaku. 2022 , No.1046 -15- Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Oktober 2022 MENTERI PERHUBUNGAN REPUBLIK INDON ESIA, ttd BUDI KARYA SUMADI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2022 MENTERI PERHUBUNGAN REPUBLIK INDON ESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 12 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd YASONNA H. LAOLY 2022 , No.1046 -16- 2022 , No.1046 -17- 2022 , No.1046 -18- 2022 , No.1046 -19- 2022 , No.1046 -20- 2022 , No.1046 -21- 2022 , No.1046 -22- 2022 , No.1046 -23- 2022 , No.1046 -24- 2022 , No.1046 -25- 2022 , No.1046 -26- 2022 , No.1046 -27- 2022 , No.1046 -28- 2022 , No.1046 -29- 2022 , No.1046 -30- 2022 , No.1046 -31- 2022 , No.1046 -32- 2022 , No.1046 -33- 2022 , No.1046 -34- 2022 , No.1046 -35- 2022 , No.1046 -36- 2022 , No.1046 -37- 2022 , No.1046 -38- 2022 , No.1046 -39- 2022 , No.1046 -40- 2022 , No.1046 -41- 2022 , No.1046 -42- 2022 , No.1046 -43- 2022 , No.1046 -44- 2022 , No.1046 -45- 2022 , No.1046 -46- 2022 , No.1046 -47- 2022 , No.1046 -48- 2022 , No.1046 -49- 2022 , No.1046 -50- 2022 , No.1046 -51- 2022 , No.1046 -52- 2022 , No.1046 -53- 2022 , No.1046 -54-",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}