{
  "source": "downloaded_pdfs/bn1091-2017.pdf",
  "processed_date": "2025-04-23T09:57:36.139902",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1091 , 2017 KEMEN -DPDTT. Duta Perubahan. Pedoman. PERA TURAN ME NTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI REPUBL IK INDON ESIA NOMOR 14 TAHUN 2017 TENTANG PEDOMAN DUTA PERUBAHAN DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSM IGRASI REPUBL IK INDON ESIA, Menimbang : bahwa optimalisasi pelaksanaan reformasi birokrasi dan menciptakan tata kelol a pemerintahan yang profesional dengan karakteristik adaptif, berintegritas, bersih dari korupsi, kolusi dan nepotisme serta mampu melayani publik secara akuntabel di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi , perlu menet apkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi tentang Pedoman Duta Perubahan di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi ; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik www.peraturan.go.id 2017, No. 1091 -2- Indonesia Tahun 2010 Nomo r 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Nomor 6037); 4. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Desain Reformasi Birokrasi 2010 -2025 ; 5. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pemba ngunan Daerah Tertinggal, dan Trans migrasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 463); 6. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 15 Tahun 2016 tentang Road Map Reformasi Birokrasi Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigr asi 2015 -2019 (Berita Negara Republik Indonesia Tahun 2016 Nomor 1430); 7. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 17 Tahun 2016 tentang Budaya Kerja di Lingkungan Kementerian Desa, Pemba ngunan Daerah Tertinggal, dan Tran smigrasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1432); 8. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 18 Tahun 2016 tentang Kode Etik Pegawai di Lingkungan Kementerian Desa, Pemba ngunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1433); www.peraturan.go.id 2017, No. 1091 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI TENTANG PEDOMAN DUTA PERUBAHAN DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTIN GGAL, DAN TRANSMIGRASI . Pasal 1 Pedoman Duta Perubahan di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pedoman Duta Per ubahan di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi sebagaimana dimaksud dalam Pasal 1 digunakan sebagai acuan dalam melaksanakan tugas sebagai duta perubahan di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No. 1091 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetap",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetap kan di Jakarta pada tanggal 7 Agustus 2017 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd EKO PUTRO SANDJOJO Diundangkan di Jakarta pada tanggal 8 Agustus 2017 DIREKTU R JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1091 -5- LAMPIRAN PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI NOMOR 14 TAHUN 2017 TENTANG PEDOMAN D UTA PERUBAHAN DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI SISTEMATIKA BAB I PENDAHULUAN A. Latar Belakang B. Tujuan dan Sasaran C. Ruang Lingkup D. Dasar Hukum BAB II PENGERTIAN, ASAS, PERAN DAN TUGAS AGEN PERUBAHAN SERTA LINGKUNGAN PERUBAHAN DAN TANTANGAN A. Pengertian B. Asas Agen Perubahan C. Peran dan Tugas Agen Perubahan D. Lingkungan Perubahan E. Tantangan F. Cara Menghadapi Tantangan BAB III MEKANISME PELAKSANAAN AGEN PERUBAHAN A. Kedudukan Agen Perubahan B. Pengorganisasian Agen Perubahan C. Hubungan Agen Perubahan D. Rencana Tindak Agen Perubahan E. Pelaksanaan Rencana Tindak BAB IV PEMBINAAN DAN PENGEMBANGAN AGEN PERUBAHAN A. Pembinaan Agen Perubahan B. Penghargaan C. Pengembangan Agen Peru bahaan D. Monitoring dan Evaluasi BAB V PENUTUP www.peraturan.go.id 2017, No. 1091 -6- BAB I PENDAHULUAN A. Latar Belakang Esensi reformasi yang digerakkan oleh kekuatan rakyat (people power) tahun 1998 adalah keinginan sejarah bangsa Indonesia untuk melakukan perubahan mendasar terhadap paradigma tata kelola penyelenggaraan negara yang demokratis dengan menempatkan rakyat sebagai pemegang kadaulatan yang harus dilayani. Kondisi tersebut menuntut performance birokrasi pemerintah yang profesional dengan karakteristik adaptif, akom odatif, berintegritas, bersih dari perilaku korupsi, kolusi, dan nepotisme, mampu melayanai publik secara akuntabel, serta memegang teguh tata nilai demokrasi berdasarkan Pancasila dan UUD 1945 secara konsekuen. Reformasi birokrasi yang dicanangkan pimpina n pemerintahan sejak tahun 2010 merupakan keharusan yang mau tidak mau wajib diikuti oleh seluruh unsur pegawai ASN sebagai motor penggerak utama birokrasi. reformasi birokrasi adalah upaya berkelanjutan yang setiap tahapannya memberikan perubahan ke arah perbaikan birokrasi yang efektif dan efisien. Pada periode 2015 -2019, reformasi birokrasi merupakan kelanjutan tahapan sebelumnya untuk menuntaskan upaya -upaya yang belum dicapai pada tahap pertama sekaligus mempersiapkan terwujudnya birokrasi kelas dunia pada lima tahun berikutnya. Disadari atau tidak, pengaruh dinamika politik terhadap birokrasi tetap akan menjadi tantangan bagi reformasi birokrasi. Oleh karena itu, pada awal pemerintahannya tahun 2014, Presiden Jokowi menegaskan bahwa reformasi birokrasi harus diawali dengan perubahan pola pikir (mind set) dan budaya kerja (culture set) berlandaskan semangat ”revolusi mental” yang harus dipelopori pegawai ASN sebagai motor penggerak utama birokrasi pemerintahan. Artinya, siapapun mereka yang menyandang st atus sebagai pegawai ASN hukumnya wajib untuk melakukan perubahan ke arah terwujudnya birokrasi pemerintahan kelas dunia dengan indikator perubahan yang terukur dan dapat dipertanggung jawabkan. Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmig rasi sebagai kementerian baru hasil integrasi secara parsial dari tiga kementerian sebelumnya, telah melakukan serangkaian upaya reformasi birokrasi secara bertahap yang diarahkan pada delapan area perubahan, www.peraturan.go.id 2017, No. 1091 -7- yang meliputi: (1) manajemen perubahan serta Po la Pikir (Mind Set) dan Budaya Kerja (Culture Set) Aparatur , (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Mind Set) dan Budaya Kerja (Culture Set) Aparatur , (2) penataan dan penguatan organisasi, (3) penataan tatalaksana, (4) peraturan perundang -undangan, (5) penataan sistem manajemen SDM Aparatur, (6) penguatan pengawasan, (7) penguatan akuntabilit as kinerja, dan (8) peningkatan kualitas pelayanan publik. Namun disadari bahwa hasil yang dicapai belum sepenuhnya sesuai dengan harapan. Manajemen perubahan yang merupakan titik awal perubahan untuk mewujudkan birokrasi melayani belum mencapai hasil memu askan, sementara area perubahan yang lain terus bergerak sesuai dengan tahapan yang ditetapkan. Salah satu penyebab belum tercapainya target manajemen perubahan untuk mengubah pola pikir, pola sikap dan perilaku tersebut adalah belum adanya individu dan/at au kelompok pegawai ASN yang dipercaya sebagai Agen Perubahan untuk menggerakkan proses perubahan dari dalam organisme organisasi. Kondisi tersebut mengakibatkan: (1) kurangnya sosialisasi mengenai reformasi birokrasi , (2) belum adanya kesadaran pe ntingnya reformasi birokrasi sebagai “kebutuhan bersama ”, (3) m inimnya awareness pegawai ASN di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi terhadap pelaksan aan reformasi birokrasi, dan (4) terdapat kecenderungan bahwa reformasi b irokrasi hanya dipahami sebagai hal yang d iketahui saja (knowing) dan hanya dianggap sebagai urusan re munerasi. Sehubungan dengan itu, kepercayaan Menteri Desa, P embanguanan Daerah Tertinggal, dan Transmigrasi kepada beberapa individu pegawai ASN sebagai Agen Perubahan berdasarkan Keputusan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 26 Tahun 2017 ini wajib disambut oleh Pejabat Pimpinan Tinggi beserta seluruh pegawai ASN dengan sungguh -sungguh. Harapannya, individu pegawai ASN yang dipercaya menjadi Agen Perubahan akan mampu menjadi perpanjangan tangan pimpinan kementerian untuk menggerakkan seluruh pegawai ASN Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. Melalui agen -agen Perubahan tersebut akan tercipta birok rasi Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi yang profesional dengan karakteristik adaptif, berintegritas, berkinerja tinggi, bersih dan bebas korupsi, kolusi dan nepotisme, mampu melayani publik, netral, sejahtera, berdedikasi, dan memegang teguh nilai -nilai dasar dan Kode Etik Aparatur Sipil Negara. www.peraturan.go.id 2017, No. 1091 -8- B. Tujuan dan Sasaran 1. Tujuan Tujuan pedoman ini adalah untuk memberikan acuan kepada para Agen Perubahan dan Pejabat Pimpinan Tinggi di lingkungan Kemen terian Desa, Pembangunan Daerah Tertinggal, dan Trans migrasi dalam melaksanakan perannya bersama sebagai role model perubahan. 2. Sasaran Sasaran yang ingin dicapai dengan adanya pedoman ini adalah terciptanya kemudahan yang dapat mendukung kelancaran bagi Agen Perubahan Pejabat Pimpinan Ti nggi di lingkungan Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi dalam melaksanakan peran dan tugasnya mencapai target perubahan yang ditetapkan. C. Ruang Lingkup Ruang lingkup pedoman ini sebagai berikut: 1. Pendahuluan yang memuat mengenai latar belakang, tujuan, ruang lingkup dan dasar hukum Agen Perubahan ; 2. Pengertian, asas, peran dan tugas Agen Perubahan, lingkungan perubahan dan tantangan yang mungkin dihadapi oleh Agen Perubahan; 3. Mekanisme pelaksanaan peran dan tugas Agen Perubahan yang sekaligus menggambarkan kedudukan Agen perubahan serta hubungan kerja Agen perubahan dengan seluruh pemangku kepentingan dalam reformasi birokrasi di lingkungan Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi ; 4. Pembinaan dan pengembangan A gen Perubahan . D. Dasar Hukum 1. Undang -Undang Nomor 28 Tahun 1999",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "D. Dasar Hukum 1. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggara Negara yang Bersih dan Bebas dari Korupsi, Kolusi dan Nepotisme. 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara. 3. Instruksi Presiden Nomor 2 Tahun 2014 tentan g Aksi Pencegahan dan Pemberantasan Korupsi Tahun 2014. 4. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 20 Tahun 2010 tentang Road Map Reformasi Birokrasi 2010 – 2014. www.peraturan.go.id 2017, No. 1091 -9- 5. Peraturan Menteri Negara Pendayagunaan Aparatur Ne gara dan Reformasi Birokrasi Nomor 10 Tahun 2011 tentang Pedoman Pelaksanaan Program Manajemen Perubahan. 6. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2012 tentang Budaya Pengembangan Budaya Kerja. 7. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 27 Tahun 2014 tentang Pedoman Pembangunan Agen Perubahan Instansi Pemerintah . 8. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 15 Tahun 2016 tentang Ro admap Reformasi Birokrasi Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. 9. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 17 Tahun 2016 tentang Budaya Kerja Kemen terian Desa , Pembangunan Daerah Tertinggal, d an Transmigrasi. 10. Keputusan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 26 tentang Pembentukan Agen Perubahan di lingkungan Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Transmigrasi. 11. Keputusan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 10 Tahun 2017 tentang Tim Reformasi Birokrasi dan Manajemen Perubahan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. www.peraturan.go.id 2017, No. 1091 -10- BAB II PENGERTIAN, ASAS, PERAN DAN TUGAS AGEN PERUBAHAN SERT A LINGKUNGAN PERUBAHAN DAN TANTANGAN A. PENGERTIAN Dalam pedoman ini yang dimaksud dengan: 1. Perubahan, adalah pergeseran pola pikir (mindset) dan budaya kerja (culture set) pegawai ASN Pejabat Pimpinan Tinggi di lingkungan Kemen terian D esa, Pembangun an Daerah Tertinggal, dan Trans migrasi untuk mewujudkan peningkatan integritas dan kinerja yang lebih tinggi. 2. Integritas, adalah individu pegawai ASN Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi yang mengutamakan perilaku terpuji, tida k koruptif, disiplin dan penuh pengabdian semata -mata untuk mendorong terwujudnya penyelenggaraan urusan pemerintahan di bidang Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi yang bersih dan bebas dari praktik korupsi, kolusi, dan nepotisme serta ti dak terpengaruh oleh kepentingan politik. 3. Kinerja Tinggi, adalah individu pegawai ASN Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi yang memiliki etos kerja yang tinggi, bekerja secara profesional dan mampu mencapai target -target kinerj a yang ditetapkan untuk mendorong terwujudnya pencapaian target kinerja kementerian yang ditetapkan. 4. Agen Perubahan, adalah individu pegawai ASN terpilih dan terpercaya yang ditetapkan dalam Keputusan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transm igrasi Nomor 26 Tahun 2017 untuk menjadi pelopor perubahan dan sekaligus dapat menjadi contoh dan panutan dalam berperilaku yang mencerminkan integritas dan kinerja yang tinggi di lingkungan Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi . 5. Unit Kerja, adalah unit/satuan kerja Jabatan Pimpinan Tinggi di lingkungan Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi . 6. Pimpinan Unit Kerja, adalah Pejabat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Trans migrasi . 6. Pimpinan Unit Kerja, adalah Pejabat Pimpinan Tinggi di lingkungan Kemen terian D esa, Pembangunan Daerah Tertingga l, dan www.peraturan.go.id 2017, No. 1091 -11- Trans migrasi yang mempunyai lingkar pengaruh dan menjadi contoh bagi para bawahan untuk bertindak dan berperilaku. 7. Role Model Perubahan, adalah keteladanan Pejabat Pimpinan Tinggi bersama individu pegawai ASN yang dipercaya sebagai Agen Perubahan. 8. Forum Agen Perubahan, adalah forum pertemuan para Agen Perubahan sebagai sarana komunikasi bagi Agen Perubahan dalam pertukaran pengetahuan dan pengalaman untuk mempercepat dan memperkuat terjadinya proses perubahan pada Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. 9. Tim Reformasi Birokrasi, adalah Tim yang dibentuk berdasarkan Keputusan Menteri Desa, Pembangunan Daerah Tertinggal, dan Trans migrasi Nomor 10 Tahun 2017 yang mempunyai tugas mendorong dan mengawal pelaksanaan Reformasi Birokrasi di Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi. B. ASAS AGEN PERUBAHAN Beberapa asas yang harus dipedomani agar Agen Perubahan dapat berjalan efektif adalah: 1. Komitmen Pimpinan . Agen Perubahan akan berhasil apabila ada komitmen yang kuat pada pimpinan tertinggi dan Pejabat Pimpinan Tinggi pada Unit Kerja yang bersangkutan. Oleh karena itu, keterlibatan aktif dari pimpinan tertinggi dan Pejabat Pimpinan Tinggi pada Unit Kerja adalah sebuah keharusan . 2. Partisipatif . Perubahan membutuhk an partisipasi aktif dari seluruh pegawai ASN Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi . 3. Rasa Memiliki . Rasa memiliki yang kuat dari seluruh pegawai ASN Kemen terian D esa, P embangunan Daerah Tertinggal, dan Trans migrasi dapat mendoron g terjadinya perubahan dan mempertahankan momentum Agen Perubahan. 4. Ketersediaan Sumber Daya . Pelaksanaan peran dan tugas Agen Perubahan membutuhkan investasi sumber daya yang mampu mendukung proses perubahan berkelanjutan, baik dana, personil, waktu, serta sarana dan prasarana. 5. Lingkungan yang Kondusif . Lingkungan kondusif internal Kemen terian Desa, Pembangunan Daerah Tertinggal, dan Trans migrasi ,terkait dengan kebijakan pimpinan merupakan prasyarat yang harus diciptakan www.peraturan.go.id 2017, No. 1091 -12- agar Agen Perubahan dapat melaksanak an perubahan sesuai dengan rencana tindak secara konsisten dan berkelanjutan. C. PERAN DAN TUGAS AGEN PERUBAHAN Peran dan Tugas Agen Perubahan Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi, sebagai berikut: 1. Katalis Sebagai katalis, Agen Pe rubahan bertugas menumbuhkan keyakinan kepada seluruh pegawai ASN di lingkungan unit kerjanya masing - masing tentang pentingnya perubahan dan mendorong pegawai ASN untuk selalu mengembangkan kompetensi serta meningkatkan kapasitas diri pada Unit Kerja menuj u ke arah Unit Kerja yang lebih baik. 2. Penggerak Perubahan Sebagai Penggerak Perubahan, Agen Perubahan bertugas mendorong dan menggerakkan pegawai ASN untuk ikut berpartisipasi dalam perubahan menuju ke arah unit kerja yang lebih baik. 3. Pemberi Solusi Sebaga i Pemberi Solusi, Agen Perubahan bertugas memberikan alternatif solusi kepada para pegawai ASN atau pimpinan di lingkungan unit kerja yang menghadapi kendala dalam proses berjalannya perubahan unit kerja menuju unit kerja yang lebih baik. 4. Mediator Sebagai Mediator, Agen Perubahan bertugas membantu memperlancar proses perubahan, terutama menyelesaikan masalah yang muncul dalam pelaksanaan reformasi birokrasi dan membina hubungan antara pihak -pihak yang ada di dalam dan pihak di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "antara pihak -pihak yang ada di dalam dan pihak di luar unit kerja terkait dengan proses perubahan . 5. Penghubung Sebagai Penghubung, Agen Perubahan bertugas menghubungkan komunikasi dua arah antara para pegawai ASN di lingkungan unit kerjanya dengan para pengambil keputusan . D. LINGKUNGAN PERUBAHAN Sebagai unsur penggerak utama perubahan po la pikir (mindset) dan budaya kerja (culture set) di lingkungan Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Trans migrasi, Agen Perubahan harus memahami lingkungan yang berpengaruh terhadap peran dan tugasnya. Lingkungan perubahan yang perlu dipaha mi mencakup antara lain: www.peraturan.go.id 2017, No. 1091 -13- 1. Rencana Strategis Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Transmigrasi tahun 2015 -2019. 2. Indikator Kinerja Utama K ementerian dan Indikator Kinerja Unit Kerja; 3. Peta Bisnis Kementerian yang mencakup L0, L1, L2 dan SOP mas ing- masing unit kerja di lingkungan Kementerian Desa, P embangunan Daerah Tertinggal, dan Transmigrasi. 4. Rencana aksi masing -masing Pokja (kelompok kerja) Area Perubahan berdasarkan hasil review road map Reformasi Birokrasi Kementerian Desa, P embangunan Daerah Tertinggal, dan Transmigrasi. 5. Penataan dan penguatan kelembagaan Kementerian Desa, P embangunan Daerah Tertinggal, dan Transmigrasi. 6. Penataan peraturan perundang -undangan. 7. Sistem Manajemen Aparatur Kementerian Desa, P embangunan Daerah Tertinggal, dan Tra nsmigrasi. 8. Penguatan sistem pengawasan di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. 9. Peningkatan akuntabilitas kinerja di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi. 10. Peningkatan pelayanan publik yang berlaku di lingkungan Kementerian Desa, P embangunan Daerah Tertinggal, dan Transmigrasi. E. TANTANGAN Dalam menghadapi suatu perubahan, banyak masalah yang bisa terjadi ketika perubahan akan dilakukan. Masalah yang paling sering dan menonjol ad alah “penolakan atas perubahan itu sendiri” . Istilah yang sangat populer dalam manajemen adalah resistensi perubahan ( resistance to change ). Penolakan atas perubahan tidak selalu negatif karena justru penolakan tersebut memberikan alternatif atau peringata n sehingga perubahan tidak bisa dilakukan secara sembarangan. Penolakan atas perubahan tidak selalu muncul dipermukaan dalam bentuk yang standar. Penolakan bisa jelas kelihatan (eksplisit) dan segera, misalnya mengajukan protes, mengancam mogok, demonstra si, dan sejenisnya; atau bisa juga tersirat (implisit), dan lambat laun, misalnya loyalitas pada organisasi berkurang, motivasi kerja menurun, kesalahan kerja meningkat, dan lain sebagainya. Paling tidak ada dua kategori sumber penolakan atas perubahan yan g harus dipahami oleh Agen Perubahan, yaitu www.peraturan.go.id 2017, No. 1091 -14- penolakan individual yaitu penolakan yang dilakukan oleh individu (pegawai ASN) dan yang dilakukan oleh kelompok atau organisasional (unit kerja). 1. Penolakan individual Penolakan atau resistensi perubahan yang dil akukan oleh individual dipengaruhi oleh beberapa faktor seperti di ilustrasikan pada Gambar 1 berikut: Gambar .1 Ilustrasi Penolakan atau Resistensi Individu Terhadap Perubahan A. Kebiasaan. Kebiasaan merupakan pola tingkah laku seseorang yan g dilakukan secara berulang -ulang dalam waktu lama dan dianggap sebagai suatu kebenaran. Jika perubahan yang ditawarkan berpengaruh besar terhadap kebiasaan yang dipandang sebagai kebenaran, maka muncul mekanisme diri, yaitu penolakan. B. Rasa aman. Jika kon disi sekarang sudah memberikan rasa aman, dan seseorang itu memiliki kebutuhan akan rasa aman relatif tinggi, maka potensi menolak perubahan pun akan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "rasa aman relatif tinggi, maka potensi menolak perubahan pun akan lebih besar. Mengubah cara kerja padat karya ke padat modal memunculkan rasa tidak aman bagi para pegawai. C. Faktor ekonomi. Faktor lain sebagai sumber penolakan atas perubahan adalah soal menurun -nya pendapatan yang selama ini diperoleh. Jika seseorang dengan kebiasaannya telah memperoleh www.peraturan.go.id 2017, No. 1091 -15- keuntungan ekonomi, ada rasa kekhawatiran kuntungan yang selama ini diper oleh akan hilang. D. Takut sesuatu yang tidak diketahui . Umumnya, perubahan belum memberikan jaminan hasil positif. Oleh karena itu muncul ketidak pastian dan keraguraguan. Jika kondisi sekarang sudah pasti dan kondisi nanti setelah perubahan belum pasti, mak a orang akan cenderung memilih kondisi sekarang dan menolak perubahan. E. Persepsi. Cara pandang seseorang terhadap dunia sekitarnya pada dasarnya mempengaruhi sikap. Pada awalnya program keluarga berencana banyak ditolak oleh masyarakat, karena banyak yang memandang program ini bertentangan dengan ajaran agama, sehingga menimbulkan sikap negatif. 2. Penolakan kelompok/organisasional Kelompok atau organisasi, pada hakekatnya konservatif yang cenderung menolak perubahan. Setidaknya terdapat enam faktor yang berpen garuh terhadap penolakan atau resistensi terhadap perubahan seperti di ilustrasikan pada Gambar 2 berikut. Gambar . 2 Ilustrasi Penolakan atau Resistensi Kelompok Terhadap Perubahan a. Inersia struktural atau penolakan yang terstrukur . Kelompok atau organisasi, lengkap dengan tujuan, struktur, aturan main, uraian tugas, disiplin, dan lain sebagainya telah menghasilkan stabilitas. Oleh karena itu, perubahan yang ditawarkan potensial mengganggu stabilitas yang telah dinikmati selama ini. www.peraturan.go.id 2017, No. 1091 -16- b. Fokus peruba han berdampak luas. Perubahan yang terjadi dalam suatu kelompok atau organisasi tidak mungkin hanya terjadi pada satu sub kelompok atau unit organisasi karena kelompok yang terorganisir merupakan suatu sistem. Oleh karena itu, jika satu sub kelompok atau u nit organisasi diubah, maka fihak lain yang sebenarnya tidak diubah -pun akan terpengaruh dengan perubahan itu. c. Inersia kelompok kerja. Walau ketika individu mau mengubah perilakunya, norma kelompok mempunyai potensi untuk menghalanginya. Sebagai anggota se buah serikat pekerja, walau sebagai pribadi setuju atas suatu perubahan, namun jika perubahan itu tidak sesuai dengan norma serikat kerja, maka dukungan individual menjadi lemah. d. Ancaman terhadap keahlian. Perubahan dalam pola organisasional bisa mengancam keahlian kelompok kerja tertentu. Misalnya, penggunaan komputer untuk merancang suatu desain, mengancam kedudukan para juru gambar. e. Ancaman terhadap hubungan kekuasaan yang telah mapan. Mengintroduksi sistem pengambilan keputusan partisipatif seringkali bisa dipandang sebagai ancaman kewenangan para penyelia dan manajer tingkat menengah. f. Ancaman terhadap alokasi sumber daya. Kelompok -kelompok dalam organisasi yang mengendalikan sumber daya dengan jumlah relatif besar sering melihat perubahan organisasi se bagai ancaman bagi mereka. www.peraturan.go.id 2017, No. 1091 -17- F. CARA MENGHADAPI TANTANGAN PROSES PELAKSANAAN PENGGERAKKAN PEGAWAI 1. Memahami karakteristik program dan khalayak , meliputi : a. memaham i karakteristik program yang akan ditawarkan kepada pegawai , atau minimal arah penggerakan yang akan dilakukan; dan b. memahami karakteristik khalayak sasaran penggerakkan perubahan . 2. Merencanakan program aksi, yaitu suatu keadaan yang diinginkan setelah kegiatan penggerakkan dilaksanakan. 3. Mengembangkan sistem, media, pesan, dan media yang akan dilaksanakan untuk melaksanakan program aksi yang ditetapkan sebelumnya. Kegiatan ini mencakup :",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melaksanakan program aksi yang ditetapkan sebelumnya. Kegiatan ini mencakup : a. merancang dan melaksanakan uji coba sistem; b. merancang dan melaksanakan uji coba kemasan pesan; dan c. merancang dan melaksanakn uji co ba media. 4. Meng aplikasikan sistem, pesan, dan media untuk melaksanakan penggerakan perubahan . 1. Analisis Program Khalayak 2. Merencanakan Rancangan Program 3. Mengembangk an sistem, media, pesan 4. Mengaplikasikan sistem, pesan, dan media 5. Rancangan & Rancang Ulang www.peraturan.go.id 2017, No. 1091 -18- 5. Mengevaluasi rancangan (program aksi, kekuatan dan kekurangan sistem, pesan, dan media serta melaksanakan rancang ulang ). www.peraturan.go.id 2017, No. 1091 -19- BAB I II MEKANISME PELAKSANAAN AGEN PERUBAHAN A. KEDUDUKAN AGEN PERUBAHAN 1. Agen Perubahan melaksanakan peran dan tugasnya secara profesional yang bertanggungjawab langsung kepada Pejabat Pimpinan Tinggi yang bersangkutan 2. Agen Perubahan bertanggung jawab untuk me mpromosikan dan menjalankan keteladanan mengenai peran tertentu yang berhubungan dengan pelaksanaan peran, tugas dan fungsi yang menjadi tanggung jawabnya. 3. Untuk melaksanakan tanggung jawab tersebut Agen Perubahan melakukan Komunikasi, Informasi, dan Eduka si (KIE) untuk memfasilitasi aliran/arus inovasi dari Agen Perubahan sampai kepada pegawai ASN sebagai target perubahan . B. PENGORGANISASIAN AGEN PERUBAHAN Peran dan tugas Agen Perubahan dan Forum Agen Perubahan melekat pada peran, tugas dan fungsi individu p egawai ASN yang dipercaya menjadi Agen Perubahan dalam Unit Kerjanya masing -masing. Dalam melaksanakan peran, tugas dan fungsinya, Agen Perubahan berada pada Unit Kerja masing -masing. C. HUBUNGAN AGEN PERUBAHAN Untuk menjamin pelaksanaan peran, tugas dan fun gsi Agen Perubahan yang harmonisasi dan untuk menciptakan sinergitas gerak langkah antar komponen Unit Kerja dalam melakukan perubahan dalam rangka reformasi birokrasi di lingkungan Kementerian Desa, P embangunan Daerah Tertinggal, dan Transmigrasi , hubunga n kerja Agen Perubahan dengan pihak -pihak terkait sebagai berikut: 1. Hubungan Agen Perubahan dengan Pejabat Pimpinan Tinggi a. Agen Perubahan bertanggungjawab langsung kepada Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi selaku pihak yang meneta pkan, yang pelaksanaannya secara berjenjang melalui Pejabat Pimpinan Tinggi yang bersangkutan. b. Agen Perubahan wajib menyusun rencana tindak individu Agen Perubahan sesuai dengan persyaratan yang telah ditetapkan dan disetujui oleh Pejabat Pimpinan Tinggi yang bersangkutan. www.peraturan.go.id 2017, No. 1091 -20- c. Agen Perubahan melaksanakan rencana tindaknya dan melaporkan secara berkala kepada Pejabat Pimpinan Tinggi yang bersangkutan dengan tembusan kepada Menteri Desa, P embangunan Daerah Tertinggal, dan Transmigrasi selaku pihak yang menetapk an dan Tim R eformasi Birokrasi dengan alamat secretariat pada Bagian Organisasi Tata L aksana , Biro Hukum Kementeri an Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi . Pejabat Pimpinan Tinggi memonitor secara berkala pelaksanaan rencana tindak kerja A gen Perubahan di Unit Kerjanya, sekaligus mendukung upaya A gen Perubahan dalam melakukan perubahan dengan menyediakan dukungan maupun sumber -sumber daya yang dibutuhkan. d. Jika terdapat permasalahan dalam implementasi perubahan, A gen Perubahan dapat menyampai kan permasalahan serta usulan alternatif solusinya kepada Menteri Desa, P embangunan Daerah Tertinggal, dan Transmigrasisecara berjenjang melalui Pejabat Pimpinan Tinggi yang bersangkutan . Dalam hal solusi atas permasalahan yang dihadapi tidak dapat diseles aikan oleh Pejabat Pimpinan Tinggi, Agen Perubahan dapat menyampaikan langsung kepada Menteri Desa,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pimpinan Tinggi, Agen Perubahan dapat menyampaikan langsung kepada Menteri Desa, P embangunan Daerah Tertinggal, dan Transmigrasi. e. Menteri Desa, P embangunan Daerah Tertinggal, dan Transmigrasi atau Pejabat Pimpinan Tinggi memberikan arahan dan solusi kepada A gen Perubahan terhadap permasalahan yang dihadapi dalam mengimplementasikan rencana tindaknya. 2. Hubungan Agen Perubahan dengan Tim Reformasi Birokrasi a. Tim R eformasi Birokrasi Kementerian mengkoordinasikan para A gen Perubahan sejak taha p perencanaan melalui penyusunan rencana tindak, pelaksanaan melalui monitoring dan evaluasi, tahap pengembangan melalui pelatihan dan pengembangan kapasitas Agen Perubahan. b. Tim Reformasi Birokrasi Kementerian memfasilitasi pertemuan antar A gen Perubahan dalam bentuk forum pertukaran pengetahuan/pengalaman antar A gen Perubahan untuk mereplikasi kemajuan yang diperoleh disatu unit kerja ke unit kerja lainnya. www.peraturan.go.id 2017, No. 1091 -21- c. Tim Reformasi Birokrasi harus mempersiapkan dukungan fasilitasi yang diperlukan oleh Agen Perubahan dalam Rencana Kerja Anggaran Tahunan pada Unit Kerja yang bersangkutan. 3. Hubungan antar Agen Perubahan a. Individu A gen Perubahan di Unit Kerja dapat bergabung dalam Forum A gen Perubahan pada tingkat Unit Kerja b. Forum A gen Perubahan pada tingkat Unit Kerja be rgabung dalam sebuah Forum A gen Perubahan Kementerian . c. Forum A gen Perubahan menjadi sarana bagi A gen Perubahan untuk melakukan koordinasi, pertukaran pengetahuan/pengalaman serta untuk mereplikasi kemajuan dan hambatan/kendala yang dihadapi. d. Koordinasi an tar A gen Perubahan dilakukan pada tahap perencanaan penyusunan rencana tindak, tahap pelaksanaan dan tahap evaluasi . 4. Hubungan Agen Perubahan dengan Pegawai ASN Keme nterian Desa , Pembangunan Daerah Tertinggal, dan Transmigrasi a. Agen Perubahan melakukan langk ah konkret perubahan di lingkungan Unit Kerjanya melalui penerapan rencana tindak yang telah ditetapkan. b. Agen Perubahan secara aktif melakukan internalisasi tentang yang rencana tindak perubahan dan rencana aksi program reformasi birokrasi internal di lin gkungan Kementerian Desa, P embangunan Daerah Tertinggal, dan Transmigrasi kepada para pegawai ASN melalui proses KIE seperti pertemuan rutin dalam knowledge sharing , Focus Group Discussion (FGD) , sosialisasi, pelatihan kantor sendiri, dan sebagainya. c. Pener apan rencana tindak dilakukan mulai dari masing -masing A gen Perubahan yang selanjutnya secara bertahap mengajak individu pegawai ASN pada Unit Kerjanya atau Unit Kerja lain di lingkungan Kementerian Desa, P embangunan Daerah Tertinggal, dan Transmigrasi untuk mengikuti perubahan perilaku yang baik sesuai dengan nilai -nilai dan budaya kinerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi . www.peraturan.go.id 2017, No. 1091 -22- D. RENCANA TINDAK AGEN PERUBAHAN Setiap individu yang dipercaya menjadi Agen Perubahan wajib menyusun Rencana Tindak secara konkret agar tugas dan peran Agen Perubahan dapat efektif dan efisien serta dapat diukur keberhasilannya. Dalam menyusun Rencana Tindak, harus memperhatikan hal -hal sebagai berikut: 1. Rencana Tindak Agen Perubahan adalah rencana tindak individu yang disusun dan diimplementasikan oleh masing -masing Agen Perubahan dalam berperilaku untuk melaksanakan tugas keseharian dalam Unit Kerja masing -masing maupun pada tingkat kementerian. 2. Rencana Tindak wajib disampaikan kepada Menteri Desa, Pemban gunan Daerah Tertinggal, dan Transmigrasi melalui Pejabat Pimpinan Tinggi masing -masing dengan tembusan kepada Tim Reformasi Birokrasi Kementerian. 3. Penyusunan Rencana Tindak Agen Perubahan harus sesuai dengan kebutuhan Unit",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Penyusunan Rencana Tindak Agen Perubahan harus sesuai dengan kebutuhan Unit Kerja yang bersangkutan. Oleh ka rena itu, substansi Rencana Tindak Agen Perubahan harus selaras dengan nilai -nilai Kementerian, isu strategis, rencana aksi dan roadmap Reformasi Birokrasi Kementerian. 4. Penyusunan Rencana Tindak Agen Perubahan harus memperhatikan prinsip -prinsip perencana an yang baik, yaitu antara lain: a. Spesifik, yaitu rencana tindak harus merumuskan dengan jelas hasil yang akan dicapai dan fokus kegiatan yang akan dilaksanakan berdasarkan analisis dan identifikasi permasalahan; b. Terukur, yaitu rencana tindak harus memili ki indikator kinerja dan target agar dapat diukur keberhasilanya; c. Logis, yaitu rencana kerja harus disesuaikan dengan sumber daya yang dimiliki dan realistis untuk dapat dicapai; dan d. Periode waktu, yaitu rencana kerja harus memiliki periode waktu yang jel as. 5. Rencana Tindak Agen Perubahan dapat terintegrasi dalam perilaku dan sasaran kerja pegawai (SKP) individu pegawai dengan menggunakan formulir seperti Tabel 1 berikut. www.peraturan.go.id 2017, No. 1091 -23- Tabel 1 Rencana Tindak Agen Perubahan Tahun .... Keterangan (1) Diisi nom or urut (2) diisi dengan nilai -nilai organisasi yang telah ditetapkan pimpinan organisasi dan akan diimplementasikan dalam perilaku Agen Perubahan. (3) diisi dengan kondisi hasil perubahan yang diwujudkan/dicapai oleh agen perubahan di organisasi dalam periode te rtentu. (4) diisi dengan ukuran keberhasilan atas hasil yang akan dicapai pada kolom (3). (5) diisi dengan angka target kinerja yang akan dicapai sesuai indikator kinerja pada kolom (4). (6) diisi dengan kegiatan -kegiatan yang akan dilakukan oleh agen perubahan dala m rangka mewujudkan perubahan yang ingin dicapai. (7) diisi dengan waktu pelaksanaan kegiatan. (8) diisi dengan hal -hal lain yang sifatnya memberikan keterangan penjelasan. E. PELAKSANAAN RENCANA TINDAK 1. Setiap individu pegawai ASN yang dipercaya menjadi Agen Peru bahan wajib melaksanakan Rencana Tindak yang telah ditetapkan secara konsisten dan penuh kesungguhan. 2. Sebagai bahan monitoring dan evaluasi perkembangan Rencan Tindak, Agen Perubahan wajib mendokumentasikan secara tertib dan teratur. SASARANINDIKATOR KINERJATARGET KEGIATAN WAKTU -1 -2 -3 -4 -5 -6 -7 -8NONILAI ORGANISASIPERUBAHAN YANG INGIN DICAPAI RENCANA TINDAKKETERANGA N www.peraturan.go.id 2017, No. 1091 -24- BAB IV PEMBINAAN DAN PENGEMBANGAN AGEN PERUBAHAN A. PEMBINAAN AGEN PERUBAHAN Pembinaan terhadap Agen Perubahan dapat dilakukan dalam berbagai bentuk, antara lain: 1. Bimbingan Bimbingan dilaksanakan oleh Tim Reformasi Birokrasi dan Pejabat Pimpinan Tinggi pada Unit Kerja secara rutin maupun berkala sesuai dengan kebutuhan. 2. Penguatan Peran Untuk mendukung Agen Perubahan melaksanakan peran dan tugasnya, Pejabat Pimpinan Tinggi pada Unit Kerja berkewajiban: a. Menjelaskan kepada seluruh pegawai ASN di Unit Kerjnya tentang peran dan tu gas Agen Perubahan. b. Memberikan alternatif solusi apabila Agen Perubahan menghadapi masalah dalam melaksanakan peran dan tugasnya. c. Memberikan dukungan serta fasilitasi prasarana dan sarana yang diperlukan untuk mendukung pelaksanaan peran dan tugas Agen Perubahan. www.peraturan.go.id 2017, No. 1091 -25- 3. Pelatihan Pelatihan bagi Agen Perubahan dapat dilaksanakan secara klasikal maupun non klasikal dengan materi sebagai berikut: a. Pemahaman tentang program pencegahan korupsi; b. Pemahaman tentang teori dan implementasi integritas dan nilai -nilai inti o rganisasi lainnya; c. Teknik dan strategi s komunikasi mempengaruhi orang lain; dan d. Roadmap dan rencana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "s komunikasi mempengaruhi orang lain; dan d. Roadmap dan rencana Aksi reformasi Birokrasi Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Transmigrasi; e. Rencana Strategi s Kemen terian D esa, Pembangunan Daerah Tertin ggal, dan Transmigrasi, I ndikator Kinerja Utama , dan Bisnis Proses Kementerian; f. Kebijakan dan regulasi Kemen terian D esa, Pembangunan Daerah Tertinggal, dan Transmigrasi Kebijakan Pelayanan Publik. B. PENGHARGAAN 1. Untuk memberikan motivasi kerja, perlu diberi kan penghargaan kepada Agen Perubahan yang dianggap berprestasi dan berintegritas. 2. Penghargaan tersebut dapat berupa: (1) pemberian fasilitas kerja; (2) pemberian kesempatan melakukan studi banding dalam/luar negeri; (3) tugas belajar; (4) promosi jabatan sesuai dengan ketentuan peraturan perundang -undangan, atau (5) bentuk -bentuk penghargaan lainnya yang wajar, yang bila memerlukan biaya berasal dari sumber yang sah dan dapat dipertanggung jawabkan. C. PENGEMBANGAN AGEN PERUBAHAN 1. Pengembangan terhadap Agen P erubahan dilakukan dengan tujuan untuk meningkatkan kualitas kemampuan dan integritas individu Agen Perubahan sehingga mampu melaksanakan perannya dengan baik dan meningkatkan kuantitas jumlah individu yang mau dan mampu menjadi Agen Perubahan. 2. Pengembang an untuk meningkatkan kualitas kemampuan dan integritas individu Agen Perubahan dalam melaksanakan perannya, dapat dilakukan melalui berbagai kegiatan peningkatan kemampuan antara lain berupa: pelatihan; benchmarking ; workshop; seminar; Focus Group Discuss ion, dan sebagainya. Sedangkan pengembangan untuk peningkatan jumlah Agen Perubahan pada Instansi Pemerintah dilakukan melalui rekrutmen baru secara berkala sesuai dengan kebutuhan. www.peraturan.go.id 2017, No. 1091 -26- D. MONITORING DAN EVALUASI 1. Subtansi Monitoring dan Evaluasi a. Monitoring dan e valuasi secara berkala atas pembangunan Agen Perubahan perlu dilakukan dengan tujuan untuk mengukur efektivitas proses dan hasil atas pelaksanaan perubahan serta memberikan umpan balik (feedback) perbaikan secara berkelanjutan dalam membangun Agen Perubah an yang andal. Oleh karena itu, pelaksanaan monitoring dan evaluasi perlu difokuskan pada perkembangan pelaksanaan rencana tindak Agen Perubahan yang telah disusun. Apabila terdapat permasalahan dan kendala dalam pelaksanaan rencana tindak implementasi per ubahan, Agen Perubahan dapat menyampaikan permasalahan serta usulan alternatif solusinya kepada pimpinan secara tertulis langsung dan berjenjang. b. Bentuk formulir monitoring dan evaluasi sesuai dengan dalam Tabel . 2 Monitoring dan Evaluasi Rencana Tinda k Agen Perubahan Tahun .... 2. Pihak Yang Melakukan Monitoring dan Evaluasi Monitoring dan evaluasi berkala dapat dilakukan secara internal dan eksternal. monitoring dan evaluasi internal dilakukan sendiri oleh masing -masing oleh Agen Perubahan , dan monitoring dan evaluasi eksternal dilakukan oleh Tim Reformasi Birokrasi dan Pimpinan unit Kerja. RENCANA TINDAKKETERANGAN SASARANINDIKATOR KINERJATARGET KINERJAKEGIATANTARGET KINERJAKEGIATANHAMBATAN/KE NDALA/USULAN SOLUSINONILAI ORGANISASIPERUBAHAN YANG INGIN DICAPAI RAELISASI ATAS www.peraturan.go.id 2017, No. 1091 -27- 3. Mekanisme Pelaporan Monitoring dan Evaluasi Mekanisme pelaksanaan monitoring dan evaluasi dilakukan sejalan dengan pelaksanaan rencana tindak Agen Perub ahan, yaitu sebagai berikut: a. Monitoring dan evaluasi Internal Agen Perubahan 1) Setiap Agen Perubahan memonitor perkembangan capaian hasil dan proses pelaksanaan rencana tindak Agen Perubahan yang telah ditetapkan. 2) Hasil pelaksanaan monitoring dan evaluas i dituangkan dalam bentuk laporan tertulis secara sederhana. Laporan monitoring dan evaluasi minimal memuat informasi perkembangan pelaksaaan rencana kerja Agen Perubahan, permasalahan/hambatan dan kendala yang dihadapi serta usulan alternatif pemecahan ma salah/hambatan dan kendala. 3) Laporan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "serta usulan alternatif pemecahan ma salah/hambatan dan kendala. 3) Laporan Monitoring dan Evaluasi disampaikan kepada Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi dengan tembusan pimpinan unit kerja dan tim reformasi birokrasi. b. Monitoring dan Evaluasi Eksternal Agen Perubahan Beberapa hal yang perlu diperhatikan dalam pelaksanaan Monitoring dan Evaluasi eksternal adalah: 1) Pelaksanaan monitoring dan evaluasi dilakukan secara berkala dan tahunan . 2) Pelaksanaan monitoring dan evaluasi dilakukan melalui penelahan laporan yang diterima dari Agen Perubahan dan pengolahan informasi yang diperoleh langsung di lapangan. 3. Tindak lanjut hasil Monitoring dan Evaluasi Berdasarkan hasil Mekanisme Pelaporan Monitoring dan Evaluasi, Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi berkewajiban memberikan arahan dan solusi kepada pimpinan Unit Kerja dan individu maupun Agen Perubahan terhadap permasalahan yang dihadapi Agen Perubahan dalam mengimplementasikan rencana tindaknya. www.peraturan.go.id 2017, No. 1091 -28- BAB V PENUTUP Perubahan sangat membutuhkan proses peny esuain di dalamnya untuk tercapainya tujuan perubahan itu sendiri. Adakalanya proses tersebut membutuhkan waktu yang tidak bisa ditentukan, Oleh karena itu dalam masalah perubahan khususnya pada suatu Kementerian pimpinan dan staf agar proses menuju peruba han yang diinginkan dapat berjalan sesuai dengan apa yang telah direncanakan bersama. Panduan ini digunakan sebagai acuan dilingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi dalam pembangunan Agen Perubahan yang penerapannya dise suaikan dengan karakteristik dan kebutuhan masing -masing satuan kerja. MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd EKO PUTRO SANDJOJO www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}