{
  "source": "downloaded_pdfs/bn1013-2016.pdf",
  "processed_date": "2025-04-23T10:10:02.644776",
  "document_info": {
    "title": null
  },
  "total_pages": 36,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1013 , 2016 KEMEN -ESDM. PT PLN. PLTS Fotovoltaik. Pembelian. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA SURYA FOTOVOLTAIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pemenuhan kebutuhan energi listrik dan pencapaian target energi baru dan energi terbarukan sesuai dengan kebijakan energi nasional, perlu lebih mendorong pemanfaatan energi surya untuk pembangkitan tenaga listrik; b. bahwa untuk mengembangkan pengusah aan ketenagalistrikan yang transparan dan berdaya saing serta guna memperlancar pelaksanaan pembelian tenaga listrik dari Pembangkit Listrik Tenaga Surya Fotovoltaik oleh PT Perusahaan Listrik Negara (Persero), perlu mengatur kembali mengenai tingkat kompo nen dalam negeri dalam penggunaan modul fotovoltaik, mekanisme penawaran kuota kapasitas, dan penetapan harga pembelian tenaga listrik dari Pembangkit Listrik Tenaga Surya Fotovoltaik oleh PT Perusahaan Listrik Negara (Persero) ;bahwa berdasarkan pertimbang an sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pembelian Tenaga Listrik dari Pembangkit Listrik Tenaga Surya Fotovoltaik oleh PT Perusahaan Listrik www.peraturan.go.id Negara (Persero); Mengingat : 1. Undang -Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 2. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 3. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 4. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 5. Undang -Undang Nomor 3 Tahun 2014 tentang Perindus trian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 6. Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (P ersero) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 34 ); 7. Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 8. Peraturan Pemerintah Nomor 79 Tahun 2014 tentang Kebijakan Energi Nasional (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 300, Tambahan Lembaran www.peraturan.go.id Negara Republik Indonesia Nomor 5609); 9. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian E nergi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA SURYA FOTOVOLTAIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO). BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah badan usaha milik negara yang didirikan berdas arkan Peraturan Pemerintah Nomor 23 Tahun 1994 tentang Pengalihan Bentuk Perusahaan Umum (Perum) Listrik Negara Menjadi Perusahaan Perseroan (Persero) . 2. Pembangkit Listrik Tenaga Surya Fotovoltaik yang selanjutnya disebut PLTS Fotovoltaik adalah pembangkit listrik yang mengubah energi matahari menjadi listrik dengan menggunakan modul fotovoltaik yang langsung diinterkoneksikan ke jaringan tenaga listrik PT PLN (Persero). 3. Badan Usaha adalah badan hukum yang berupa badan usaha milik negara, badan usaha milik d aerah, badan usaha swasta yang berbadan hukum Indonesia, atau koperasi yang berusaha di bidang penyediaan tenaga listrik. 4. Tingkat Komponen Dalam Negeri yang selanjutnya disingkat TKDN adalah besaran komponen dalam negeri www.peraturan.go.id yang merupakan gabungan barang dan jasa pada suatu rangkaian barang dan jasa pada setiap pembangunan PLTS Fotovoltaik. 5. Kuota Kapasitas PLTS Fotovoltaik yang selanjutnya disebut Kuota Kapasitas adalah jumlah maksimum kapasitas PLTS Fotovoltaik yang ditawarkan kepada Badan Usaha dalam suatu p eriode untuk harga pembelian tenaga listrik yang ditentukan. 6. Perjanjian Jual Beli Tenaga Listrik yang selanjutnya disebut PJBL adalah perjanjian jual beli tenaga listrik antara Pengembang PLTS Fotovoltaik dengan PT PLN (Persero) . 7. Pengembang PLTS Fotovoltai k adalah Badan Usaha yang telah ditetapkan oleh Menteri melalui Dirjen EBTKE untuk bekerja sama dengan PT PLN (Persero) melalui penandatanganan PJBL. 8. Commercial Operation Date yang selanjutnya disingkat COD adalah tanggal mulai beroperasinya PLTS Fotovolta ik untuk menyalurkan tenaga listrik secara komersial ke jaringan tenaga listrik PT PLN (Persero). 9. Permohonan Kapasitas adalah permohonan mengenai besaran kapasitas yang diajukan oleh calon Pengembang PLTS Fotovoltaik terhadap Kuota Kapasitas yang ditawarka n. 10. Izin Usaha Penyediaan Tenaga Listrik yang selanjutnya disingkat IUPTL adalah izin untuk melakukan usaha penyediaan tenaga listrik untuk kepentingan umum . 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya m ineral. 12. Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi y ang selanjutnya disebut Dirjen EBTKE adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan di bidang pembinaan, pengendalian , dan pengawasan kegiatan panas bumi, bioenergi, aneka energi baru dan terbarukan, dan konservasi energi. 13. Direktur Jenderal Ketenagalistrikan yang selanjutnya disebut Dirjen Ketenagalistrikan adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan di bidang www.peraturan.go.id pembinaan, pengusahaan, keteknikan, keselamatan kerja, dan lingkungan di bidang ketenagalistrikan. BAB II PENUGASAN PEMBELIAN TENAGA LISTRIK DARI PLTS FOTOVOLTAIK KEPADA PT PLN (PERSERO) Pasal 2 (1) Dengan Peraturan Menteri ini, Menteri menugaskan PT PLN (Persero) untuk membeli tenaga listrik dari PLTS Fotovoltaik yang dikelola Badan Usaha yang telah ditetapkan sebagai Pengembang PLTS Fotovoltaik. (2) Penugasan dari Menteri sebagaimana dimaksud pada ayat (1) berlaku sebagai : a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri sebagaimana dimaksud pada ayat (1) berlaku sebagai : a. penunjukan langsung untuk pembelian tenaga listrik oleh PT PLN (Persero); dan b. persetujuan harga pembelian tenaga listrik oleh PT PLN (Persero). (3) Terhadap penugasan sebagaimana dimaksud pada ayat (1), PT PLN (Per sero) dapat diberikan kompensasi sesuai dengan ketentuan peraturan perundang -undangan. BAB III KETENTUAN PENGGUNAAN BARANG/JASA DALAM NEGERI DALAM PEMBANGUNAN PLTS FOTOVOLTAIK DAN STANDAR PLTS FOTOVOLTAIK Pasal 3 (1) Pembangunan PLTS Fotovoltaik mengutamak an penggunaan barang dan/atau jasa dalam negeri. (2) Penggunaan barang dan/atau jasa dalam negeri untuk pembangunan PLTS Fotovoltaik sebagaimana dimaksud pada ayat (1), menggunakan standar minimal TKDN sistem PLTS Fotovoltaik sesuai dengan ketentuan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. Pasal 4 (1) Komponen yang digunakan dalam sistem PLTS Fotovoltaik harus memenuhi standar internasional atau standar nasional Indonesia. www.peraturan.go.id (2) Konstruksi PLTS Fotovoltaik harus memenuhi sta ndar internasional, standar nasional Indonesia atau standar yang berlaku di PT PLN (Persero). BAB IV HARGA PEMBELIAN TENAGA LISTRIK DARI PLTS FOTOVOLTAIK DAN KUOTA KAPASITAS Pasal 5 (1) Harga pembelian tenaga listrik dari PLTS Fotovoltaik sebagaimana dimaks ud dalam Pasal 2 ayat (1) ditetapkan dengan memperhatikan Kuota Kapasitas per wilayah. (2) Kuota Kapasitas per wilayah sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri berdasarkan sistem jaringan tenaga listrik PT PLN (Persero) dengan total Kuota Kap asitas paling sedikit sebesar 5.000 MW (lima ribu megawatt) yang akan ditawarkan secara bertahap dengan harga pembelian tenaga listrik dari PLTS Fotovoltaik pada setiap tahap dapat berbeda. (3) Penawaran Kuota Kapasitas dan harga pembelian tenaga listrik dari PLTS Fotovoltaik sebagaimana dimaksud pada ayat (2) untuk tahap pertama ditetapkan dengan jumlah dan besaran tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. (4) Penawaran Kuota Kapasitas dan harga pembelian tena ga listrik dari PLTS Fotovoltaik sebagaimana dimaksud pada ayat (2) untuk tahap selanjutnya ditetapkan oleh Menteri. Pasal 6 (1) Harga pembelian tenaga listrik dari PLTS Fotovoltaik sebagaimana dimaksud dalam Pasal 5 merupakan: a. harga yang sudah termasuk selur uh biaya pengadaan jaringan penyambungan dari PLTS Fotovoltaik ke jaringan tenaga listrik PT PLN (Persero); b. harga yang dipergunakan dalam PJBL tanpa negosiasi harga dan tanpa eskalasi ; dan c. harga yang berlaku pada saat PLTS Fotovoltaik www.peraturan.go.id dinyatakan telah men capai COD sesuai dengan jadwal yang disepakati dalam PJBL. (2) Transaksi pembayaran pembelian tenaga listrik dari PLTS Fotovoltaik antara PT PLN (Persero) dan Pengembang PLTS Fotovoltaik dilakukan dalam mata uang rupiah menggunakan nilai tukar Jakarta Interban k Spot Dollar Rate (JISDOR) pada waktu yang disepakati dalam PJBL. Pasal 7 PJBL berlaku untuk jangka waktu 20 (dua puluh) tahun dimulai sejak COD dan dapat diperpanjang. BAB V PELAKSANAAN PEMBELIAN TENAGA LISTRIK DARI PLTS FOTOVOLTAIK Pasal 8 (1) Badan Usa ha yang berminat memanfaatkan energi surya untuk PLTS Fotovoltaik, terlebih dahulu ditetapkan sebagai Pengembang PLTS Fotovoltaik oleh Menteri melalui Dirjen EBTKE. (2) Penetapan Pengembang PLTS Fotovoltaik sebagaimana dimaksud pada ayat (1) dilaksanakan secar a online dengan tahapan sebagai berikut: a. pengumuman pendaftaran; b. pendaftaran Badan Usaha sebagai calon Pengembang PLTS Fotovoltaik; c. verifikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pendaftaran Badan Usaha sebagai calon Pengembang PLTS Fotovoltaik; c. verifikasi terhadap dokumen Badan Usaha yang mendaftar sebagai calon Pengembang PLTS Fotovoltaik; d. pengumuman dan pemberitahu an sebagai calon Pengembang PLTS Fotovoltaik yang berhak mengajukan permohonan ; e. penawaran Kuota Kapasitas kepada calon Pengembang PLTS Fotovoltaik; f. Permohonan Kapasitas ; g. verifikasi Permohonan Kapasitas; dan h. penetapan dan pengumuman Pengembang PLTS Fotovolt aik untuk setiap wilayah. www.peraturan.go.id Pasal 9 (1) Dalam rangka pengumuman pendaftaran sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf a, Menteri melalui Dirjen EBTKE mempublikasikan rencana pendaftaran calon Pengembang PLTS Fotovoltaik di halaman situs Direktorat Jende ral Energi Baru, Terbarukan, dan Konservasi Energi dan/atau harian surat kabar nasional paling lambat 1 (satu) bulan sebelum pengumuman pendaftaran calon Pengembang PLTS Fotovoltaik. (2) Pengumuman pendaftaran calon Pengembang PLTS Fotovoltaik oleh Menteri mel alui Dirjen EBTKE sebagaimana dimaksud pada ayat (1) dilakukan secara online . Pasal 10 (1) Pendaftaran Badan Usaha sebagai calon Pengembang PLTS Fotovoltaik sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b dilaksanakan dalam jangka waktu selama 7 (tujuh) h ari. (2) Badan Usaha yang mendaftar sebagaimana dimaksud pada ayat (1), harus melengkapi dokumen persyaratan sebagai berikut: a. profil Badan Usaha; dan b. kemampuan keuangan yang telah disertifikasi oleh lembaga pemeringkat keuangan atau lembaga auditor keuangan. (3) Profil Badan Usaha sebagaimana dimaksud pada ayat (2) huruf a memuat: a. Akta Pendirian atau Akta Perubahan Perusahaan; b. Nomor Pokok Wajib Pajak; c. Tanda Daftar Perusahaan; dan d. Izin Prinsip Penanaman Modal. (4) Profil Badan Usaha sebagaimana dimaksud pada ayat (2) huruf a dapat ditambahkan dengan bukti pengalaman Pembangunan PLTS Fotovoltaik bagi Badan Usaha yang telah memiliki pengalaman. Pasal 11 (1) Menteri melalui Dirjen EBTKE melakukan verifikasi terhadap dokumen Badan Usaha yang mendaftar sebagai calon Pengembang PLTS Fotovoltaik sebagaimana www.peraturan.go.id dimaksud dalam Pasal 8 ayat (2) huruf c. (2) Verifikasi terhadap dokumen Badan Usaha sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu paling lama 6 (enam) hari kerja sejak tanggal pendaftaran. (3) Menteri melalui Dirjen EBTKE memberitahukan persetujuan atau penolakan sebagai calon Pengembang PLTS Fotovoltaik secara online kepada Badan Usaha yang telah terverifikasi sebagaimana dimaksud pada ayat (2). Pasal 12 (1) Menteri melalui Dirjen EBTKE mengumumkan daftar calon Pengem bang PLTS Fotovoltaik yang berhak mengajukan permohonan sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d secara online . (2) Untuk setiap calon Pengembang PLTS Fotovoltaik sebagaimana dimaksud pada ayat (1) akan menerima pemberitahuan secara online berikut k ode akses (username ) dan kata kunci ( password ) yang berlaku sebagai identitas calon Pengembang PLTS Fotovoltaik. (3) Daftar calon Pengembang PLTS Fotovoltaik berlaku untuk semua wilayah dan tahapan penawaran Kuota Kapasitas. (4) Pendaftaran Badan Usaha yang baru s ebagai calon Pengembang PLTS Fotovoltaik dibuka untuk setiap tahap penawaran Kuota Kapasitas berikutnya. Pasal 13 (1) Dalam rangka penawaran Kuota Kapasitas kepada calon Pengembang PLTS Fotovoltaik sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf e, Menteri melalui Dirjen EBTKE mempublikasikan rencana penawaran Kuota Kapasitas kepada calon Pengembang PLTS Fotovoltaik di halaman situs Direktorat Jenderal Baru, Terbarukan, dan Konservasi Energi dan/atau harian surat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Direktorat Jenderal Baru, Terbarukan, dan Konservasi Energi dan/atau harian surat kabar nasional paling lambat 4 (empat) bulan sebelum pengumuman penawaran Kuota Kapasitas. (2) Penawaran Kuota Kapasitas kepada calon Pengembang PLTS Fotovoltaik sebagaimana dimaksud pada ayat (1) dilakukan secara online . www.peraturan.go.id (3) Penawaran Kuota Kapasitas sebagaimana dimaksud pada ayat (1) berlaku untuk jangk a waktu paling lama 2 (dua) bulan sejak diumumkan . (4) Penawaran Kuota Kapasitas tahap berikutnya dapat dilakukan apabila: a. Kuota Kapasitas yang sedang ditawarkan telah mencapai paling sedikit 80% (delapan puluh persen) dan telah ada Badan Usaha yang ditetapkan sebagai Pengembang PLTS Fotovoltaik; dan/atau b. masa penawaran Kuota Kapasitas sebagaimana dimaksud pada ayat (3) telah mencapai 2 (dua) bulan. (5) Apabila Kuota Kapasitas sebagaimana dimaksud pada ayat (4) tidak habis dalam waktu 2 (dua) bulan maka sisa Kuota Kapasitas akan menjadi bagian dari penawaran Kuota Kapasitas pada tahap berikutnya. (6) Harga pembelian tenaga listrik dari PLTS Fotovoltaik untuk sisa Kuota Kapasitas sebagaimana dimaksud pada ayat (5), mengikuti harga pembelian tenaga listrik dari PLTS Fotov oltaik pada tahap penawaran Kuota Kapasitas berikutnya. Pasal 1 4 (1) Permohonan Kapasitas sebagaimana dimaksud dalam Pasal 8 ayat ( 2) huruf f diajukan oleh calon Pengembang PLTS Fotovoltaik secara online . (2) Calon Pengembang PLTS Fotovoltaik sebagaimana dimaksud pada ayat (1) harus melengkapi persyaratan sebagai berikut: a. rekapitulasi perhitungan sendiri TKDN untuk keseluruhan sistem PLTS Fotovoltaik ; b. bukti sertifikat uji modul surya fotovoltaik dan inverter ; c. studi kelayakan ( feasibility study ); dan d. studi penyamb ungan ( interconnection study ). (3) Dokumen studi kelayakan (feasibility study) sebagaimana dimaksud pada ayat (2) huruf c disusun sesuai dengan format tercantum pada Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Dokumen studi penyambungan ( interconnection study ) sebagaimana dimaksud pada ayat (2) huruf d disusun www.peraturan.go.id sesuai dengan ketentuan paling sedikit memuat hal -hal tercantum pada Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1) Untuk pe nawaran Kuota Kapasitas per wilayah di atas 100 MW (seratus megawatt) maka setiap Permohonan Kapasitas oleh calon Pengembang PLTS Fotovoltaik dibatasi paling banyak 20 MW (dua puluh megawatt). (2) Untuk penawaran Kuota Kapasitas per wilayah antara 10 MW (sepul uh megawatt) sampai dengan 100 MW (seratus megawatt) maka setiap Permohonan Kapasitas oleh calon Pengembang PLTS Fotovoltaik dibatasi paling banyak 20% (dua puluh persen) dari Kuota Kapasitas yang ditawarkan. (3) Untuk penawaran Kuota Kapasitas per wilayah sam pai dengan kapasitas 10 MW (sepuluh megawatt) maka Permohonan Kapasitas oleh calon Pengembang PLTS Fotovoltaik tidak dibatasi. (4) Terhadap Permohonan Kapasitas sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), calon Pengembang PLTS Fotovoltaik dapat memperoleh persetujuan Kuota Kapasitas paling banyak 3 (tiga) kali dalam wilayah yang sama untuk setiap tahap penawaran Kuota Kapasitas. (5) Jika dalam jangka waktu 1 (satu) bulan Kuota Kapasitas masih tersedia, maka calon Pengembang PLTS Fotovoltaik yang tel ah memperoleh persetujuan Kuota Kapasitas sebanyak 3 (tiga) kali dalam wilayah yang sama sebagaimana dimaksud pada ayat (4) dapat mengajukan Permohonan Kapasitas kembali. Pasal 16",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (4) dapat mengajukan Permohonan Kapasitas kembali. Pasal 16 (1) Menteri membentuk Tim Terpadu untuk melakukan verifikasi terhadap Permohon an Kapasitas sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf g . (2) Tim Terpadu sebagaimana dimaksud pada ayat (1) terdiri dari perwakilan Direktorat Jenderal Energi Baru, Terbarukan, dan Konservasi Energi, Direktorat Jenderal Ketenagalistrikan, dan PT PLN ( Persero). (3) Verifikasi sebagaimana dimaksud pada ayat (1) dilakukan secara first come first served . www.peraturan.go.id (4) Tim Terpadu menyampaikan hasil verifikasi kepada Menteri melalui Dirjen EBTKE secara online . (5) Menteri melalui Dirjen EBTKE memberikan persetujuan atau penolaka n terhadap Permohonan Kapasitas yang disampaikan secara online kepada calon Pengembang PLTS Fotovoltai k dalam jangka waktu paling lama 2 (dua) bulan sejak tanggal pengajuan permohonan yang tercatat dalam sistem aplikasi online . (6) Dalam hal Permohonan Kapasit as disetujui, persetujuan Permohonan Kapasitas yang ditetapkan oleh Menteri melalui Dirjen EBTKE merupakan penetapan sebagai Pengembang PLTS Fotovoltaik yang disampaikan melalui sistem aplikasi online . (7) Dalam hal Permohonan Kapasitas ditolak, Menteri melalu i Dirjen EBTKE menyampaikan penolakan tersebut disertai alasan penolakannya melalui sistem aplikasi online. Pasal 17 (1) PT PLN (Persero) dan Pengembang PLTS Fotovoltaik wajib menandatangani PJBL dalam jangka waktu paling lama 1 (satu) bulan setelah penetapan sebagai Pengembang PLTS Fotovoltaik sebagaimana dimaksud dalam Pasal 16 ayat (6). (2) Pengembang PLTS Fotovoltaik wajib menyampaikan salinan PJBL sebagaimana dimaksud pada ayat (1) kepada Menteri melalui Dirjen EBTKE. (3) Dalam hal PJBL belum ditandatangani oleh PT PLN (Persero) dan Pengembang PLTS Fotovoltaik dalam jangka waktu 1 (satu) bulan sebagaimana dimaksud pada ayat (1), maka: a. PT PLN (Persero) dan Pengembang PLTS Fotovoltaik masing -masing menyampaikan laporan perihal alasan belum ditandatanganinya PJBL kep ada Menteri melalui Dirjen EBTKE dalam jangka waktu paling lambat 7 (tujuh) hari kerja sejak batas waktu sebagaimana dimaksud pada ayat (1) tidak terpenuhi; b. berdasarkan laporan sebagaimana dimaksud pada huruf a, Menteri melalui Dirjen EBTKE memfasilitasi penandatanganan PJBL. www.peraturan.go.id Pasal 18 (1) PT PLN (Persero) menyediakan model PJBL dari PLTS Fotovoltaik dan menyampaikan model dimaksud kepada Menteri melalui Dirjen EBTKE paling lambat 30 (tiga puluh) hari kerja sejak Peraturan Menteri ini diundangkan. (2) Pengembang P LTS Fotovoltaik dapat meminta model PJBL sebagaimana dimaksud pada ayat (1) kepada PT PLN (Persero) secara tertulis dengan tembusan kepada Dirjen EBTKE. Pasal 19 Pengembang PLTS Fotovoltaik sebagaimana dimaksud dalam Pasal 16 ayat (6) wajib menyamp aikan laporan kemajuan pelaksanaan pembangunan PLTS Fotovoltaik kepada Menteri melalui Dirjen EBTKE setiap 3 (tiga) bulan terhitung mulai tanggal penandatanganan PJBL sampai dengan COD dengan tembusan kepada Dirjen Ketenagalistrikan dan Direksi PT PLN (Persero) melalui sistem aplikasi online . Pasal 20 (1) Pengembang PLTS Fotovoltaik wajib mencapai pemenuhan pembiayaan (financial close) untuk kebutuhan pembangunan fisik PLTS Fotovoltaik dan menyampaikan buktinya kepada Menteri melalui Dirjen EBTKE melalui siste m aplikasi online dalam jangka waktu paling lambat 6 (bulan) bulan sejak ditandatanganinya PJBL. (2) Dalam hal setelah jangka waktu 6 (enam) bulan sejak ditandatanganinya PJBL, Pengembang PLTS Fotovoltaik tidak dapat mencapai pemenuhan pembiayaan (financial close), maka penetapan sebagai Pengembang PLTS Fotovoltaik dicabut. Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(financial close), maka penetapan sebagai Pengembang PLTS Fotovoltaik dicabut. Pasal 21 (1) Pengembang PLTS Fotovoltaik yang telah menandatangani PJBL dan telah melakukan pemenuhan pembiayaan (financial close) wajib mengajukan permohonan untuk mendapatkan IUPTL sesuai de ngan ketentuan peraturan perundang -undangan. www.peraturan.go.id (2) Dalam jangka waktu paling lambat 3 (tiga) hari kerja setelah mendapatkan IUPTL sebagaimana dimaksud pada ayat (1), Pengembang PLTS Fotovoltaik harus menyampaikan salinan IUPTL kepada Dirjen EBTKE dan Direksi PT PLN (Persero) secara online . Pasal 22 (1) Pengembang PLTS Fotovoltaik wajib menyampaikan hasil verifikasi terhadap hasil perhitungan sendiri besaran TKDN dari PLTS Fotovoltaik kepada Dirjen EBTKE dengan tembusan kepada PT PLN (Persero) paling cepat 30 (tiga p uluh) hari sebelum mencapai COD. (2) Verifikasi terhadap hasil perhitungan sendiri besaran TKDN dari PLTS Fotovoltaik sebagaimana dimaksud pada ayat (1) dilaksanakan oleh verifikator resmi yang ditunjuk oleh kementerian yang menyelenggarakan urusan pemerint ahan di bidang perindustrian. (3) Dalam hal hasil verifikasi TKDN oleh verifikator resmi sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak sesuai dengan ketentuan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian, maka Pen gembang PLTS Fotovoltaik wajib mengganti barang/jasa agar mencapai persentase minimum TKDN yang ditetapkan dalam jangka waktu paling lambat 60 (enam puluh) hari. (4) Dalam hal Pengembang PLTS Fotovoltaik tidak memenuhi kewajiban sebagaimana dimaksud pada ayat (1) dan ayat (2), maka akan dikenakan sanksi penurunan harga pembelian tenaga listrik sebesar selisih antara persentase TKDN hasil verifikasi dengan persentase TKDN yang dipersyaratkan sesuai dengan ketentuan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. (5) Selisih kurang antara persentase TKDN yang dipersyaratkan sebagaimana dimaksud pada ayat (4) dengan persentase TKDN hasil verifikasi akan menjadi dasar perhitungan pengurangan harga pembelian tenaga listrik yang tercan tum dalam PJBL dengan formula: c = (a – b)/a, dengan ketentuan besar an c ≤ 1 atau 100% d’ = d x (1 – c) keterangan: www.peraturan.go.id a = persentase TKDN minimal menurut peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian b = persentase TKDN hasil verifikasi oleh verifikator resmi yang ditunjuk oleh kemen terian yang menyelenggarakan urusan pemerintahan di bidang perindustrian c = persentase sanksi penurunan harga pembelian tenaga listrik d = harga pembelian tenaga listrik d’= harga pembelian tenaga listrik terkoreksi (6) Penurunan harga pembelian tenaga lis trik akibat selisih kurang antara persentase TKDN hasil verifikasi dengan persentase TKDN yang dipersyaratkan sebagaimana dimaksud pada ayat (4) dituangkan dalam PJBL. (7) Menteri melalui Dirjen EBTKE melakukan pembinaan dan pengawasan TKDN sesuai dengan kewe nangannya. Pasal 23 (1) Pelaksanaan pembangunan PLTS oleh Pengembang PLTS Fotovoltaik wajib mencapai COD paling lambat dalam jangka waktu 12 (dua belas) bulan untuk kapasitas sampai dengan 10 MW (sepuluh megawatt) dan 24 (dua puluh empat) bulan untuk kapasita s di atas 10 MW (sepuluh megawatt), sejak IUPTL diterbitkan. (2) Pelaksanaan pembangunan PLTS Fotovoltaik yang tidak mencapai COD sebagaimana dimaksud pada ayat (1), dikenakan penurunan harga pembelian tenaga listrik dari PLTS Fotovoltaik dengan ketentuan seba gai berikut: a. keterlambatan sampai dengan 3 (tiga) bulan dikenakan penurunan harga sebesar 3% (tiga persen) ; b. keterlambatan lebih",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penurunan harga sebesar 3% (tiga persen) ; b. keterlambatan lebih dari 3 (tiga) bulan sampai dengan 6 (enam) bulan dikenakan penurunan harga sebesar 5% (lima persen) ; c. keterlambatan lebih dari 6 (enam) bulan sampai dengan 12 (dua belas) bulan dikenakan penurunan harga sebesar 8% (delapan persen) . (3) Harga pembelian tenaga listrik sebagaimana dimaksud pada ayat (2) di luar ketentuan penurunan harga yang telah memperhitungkan pemenuhan persyaratan TK DN www.peraturan.go.id sebagaimana dimaksud dalam Pasal 22 ayat (4). (4) Dalam hal Pengembang PLTS Fotovoltaik dikenakan sanksi penurunan harga sebagaimana dimaksud dalam Pasal 22 ayat (4), penurunan harga pembelian tenaga listrik dengan ketentuan sebagaimana dimaksud pada ayat ( 2) dikenakan setelah memperhitungkan sanksi penurunan harga akibat tidak terpenuhinya kewajiban TKDN sebagaimana dimaksud dalam Pasal 22 ayat (4). (5) Ketentuan lebih lanjut mengenai sanksi akibat keterlambatan COD sebagaimana dimaksud pada ayat (2) akan ditu angkan dalam PJBL. (6) Dalam hal COD tidak tercapai dalam jangka waktu sebagaimana dimaksud pada ayat (1) dan ayat (2), penetapan sebagai Pengembang PLTS Fotovoltaik dicabut. Pasal 24 Dalam hal penetapan Badan Usaha sebagai Pengembang PLTS Fotovoltaik dicabu t sebagaimana dimaksud dalam Pasal 20 ayat (2) dan Pasal 23 ayat (6) maka kepada Badan Usaha tersebut dikenakan larangan untuk mengajukan permohonan sejenis untuk jangka waktu 2 (dua) tahun berturut -turut sejak pencabutan. BAB VI KETENTUAN PERALIHAN Pasal 25 (1) Pada saat Peraturan Menteri ini mulai berlaku, Badan Usaha yang telah ditetapkan sebagai pemenang pelelangan Kuota Kapasitas PLTS Fotovoltaik berdasarkan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2013 tentang Pembelian Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) dari Pembangkit Listrik Tenaga Surya Fotovoltaik wajib menandatangani PJBL paling lama 3 (tiga) bulan sejak Peraturan Menteri ini diundangkan . (2) Apabila Badan Usaha yang telah ditetapkan sebagai pemenang pelel angan kuota kapasitas PLTS Fotovoltaik berdasarkan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2013 tentang Pembelian Tenaga Listrik oleh PT Perusahaan Listrik Negara (Persero) dari www.peraturan.go.id Pembangkit Listrik Tenaga Surya Fotovoltaik tidak mena ndatangani PJBL dalam waktu 3 (tiga) bulan sebagaimana dimaksud pada ayat (1), penetapan sebagai pemenang pelelangan Kuota Kapasitas PLTS Fotovoltaik dicabut. (3) Dengan pencabutan penetapan sebagai pemenang pelelangan Kuota Kapasitas PLTS Fotovoltaik sebagaim ana dimaksud pada ayat (3), surat penugasan pembelian tenaga listrik PLTS Fotovoltaik kepada PT PLN (Persero) yang diterbitkan oleh Menteri sebelum Peraturan Menteri ini diundangkan, dinyatakan tidak berlaku. Pasal 26 Badan Usaha yang melakukan jual beli tenaga listrik dari PLTS Fotovoltaik melalui proses business to business dengan PT PLN (Persero) dan belum menandatangani PJBL, maka Badan Usaha dapat melanjutkan proses pengadaan dan penandatanganan PJBL dengan PT PLN (Persero). BAB VII KETENTUAN PENUTU P Pasal 27 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2013 tentang Pembelian Tenaga Listrik Oleh PT Perusahaan Listrik Negara (Persero) dari Pembangkit Listrik Tenaga Surya Fotovoltaik (Berita Negara Republik Indonesia Tahun 2013 Nomor 830) , dicabut dan dinyatakan tidak berlaku. Pasal 28 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id Agar setiap orang meng etahuinya,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berlaku pada tanggal diundangkan. www.peraturan.go.id Agar setiap orang meng etahuinya, memerintahkan pengundangan Peraturan Menteri ini deng an penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Juni 2016 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. SUDIRMAN SAID Diundangkan di Jakarta pada tanggal 12 Juli 2016 DIREKTUR JEN DERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASl MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id LAMPIRAN I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA SURYA FOTOVOLTAIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) PENAWARAN KUOTA KAPASITAS DAN HARGA PEMBELIAN TENAGA LISTRIK DARI PLTS FOTOVOLTAIK UNTUK TAHAP PERTAMA No. Wilayah Kuota Kapasitas (MWp ) Harga Pembelian (sen USD/kWh) 1. DKI Jakarta 150,0 14,5 2. Jawa Barat 3. Banten 4. Jawa Tengah dan DIY 5. Jawa Timur 6. Bali 5,0 16,0 7. Lampung 5,0 15,0 8. Sumatera Selatan, Jambi, dan Bengkulu 10,0 15,0 9. Aceh 5,0 17,0 10. Sumatera Utara 25,0 16,0 11. Sumatera Barat 5,0 15,5 12. Riau dan Kep. Riau 4,0 17,0 13. Bangka -Belitung 5,0 17,0 14. Kalimantan Barat 5,0 17,0 15. Kalimantan Selatan dan Kalimantan Tengah 4,0 16,0 16. Kalimantan Timur dan Kalimantan Utara 3,0 16,5 17. Sulawesi Utara, Sulawesi Tengah, dan Gorontalo 5,0 17,0 18. Sulawesi Selatan, Sulawesi Tenggara, dan Sulawesi Barat 5,0 16,0 19. NTB 5,0 18,0 20. NTT 3,5 23,0 21. Maluku dan Maluku Utara 3,0 23,0 22. Papua dan Papua Barat 2,5 25,0 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. SUDIRMAN SAID www.peraturan.go.id LAMPIRAN I I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA SURYA FOTOVOLTAIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) FORMAT D OKUMEN STUDI KELAYAKAN (FEASIBILITY STUDY) Bab 1. Ringkasan Bab 2. Pendahuluan dan Latar Belakang Proyek Bab 2.1 Kebutuhan akan Proyek Bab 2.2 Potensi Manfaat dari Proyek Bab 2.3 Pihak -pihak yang terlibat dalam Proyek ( Owner, Utilitas, Pemerintah, Pemodal, dll) Bab 3 Deskripsi Teknologi dan Latar Belakang Bab 3.1 Ikhtisar – Fotovoltaik Bab 3.1.1 Pasar Fotovoltaik Global Bab 3.2 Teknologi – Film Tipis, Kristal Bab 3.3 Inverter – String , Pusat Bab 3.3.1 Fitur Koneksi Jaringan Bab 3.3.2 Umur Bab 3.4 Sistem K ontrol Bab 4 Sektor Kelistrikan Nasional di Negara/Wilayah/Daerah Bab 4.1 Pembangkit Terpasang, termasuk Energ i Terbarukan Bab 4.2 Target Energi Terbarukan, dan bagaimana proyek akan memenuhi target tersebut Bab 4.3 Kepemilikan/ Struktur Market (misalnya Utilitas Tunggal, Deregulasi) Bab 4.4 Persyaratan Konten Lokal Bab 4.5 Pembahasan Dampak Proyek Terbarukan untuk Mengurangi Konsumsi Diesel www.peraturan.go.id Bab 4.6 Pedoman Kebijakan Indonesia dan Ketersediaan Insentif Bab 5 Informasi Lokasi Bab 5.1 Peta/Foto/Lokasi Bab 5.2 Rincian Kepemilikan Lokasi Bab 5.3 Jarak Transportasi, Kota Terdekat, Transmisi Terdekat Bab 5.4 Kondisi Iklim Bab 5.5 Rincian Vegetasi dan Analisis Bab 6. Penilaian Lokasi Bab 6.1 Peninjauan Tempat dengan Peta Topografi yang Rinci Bab 6.2 Laporan Kunjungan Tempat Bab 6.3 Analisis Geoteknik Awal Bab 6.4 Laporan Hidrologi dan/atau Penilaian Banjir Bab 6.5 Penilaian Geologi dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Laporan Hidrologi dan/atau Penilaian Banjir Bab 6.5 Penilaian Geologi dan Resiko Gempa Bab 6.6 Penilaian Konstruksi Gedung Bab 6.6.1 Air, Listrik, Laydown Area, Parkir untuk Pekerja, Kete rsediaan Tenaga Kerja Lokal, dll Bab 6.7 Penilaian Logistik Bab 6.8 Keamanan dan Keselamatan Bab 7 Penilaian Dampak Lingkungan dan Sosial Bab 7.1 Penilaian Lingkungan Awal Bab 7.2 Penilaian Lingkungan dan Sosial Bab 8 Rekayasa Teknik Bab 8.1 Seleksi Peralatan Utama/Asumsi Bab 8.2 Rancangan Blok Bab 8.3 Electrical Single Line Diagram (AC Dan DC) Bab 8.4 Tata Letak Tempat Bab 8.5 Sistem Kontrol dan Monitoring Bab 8.6 Daftar Gambar Bab 9 Studi Interkoneksi Jaringan Bab 9.1 Perjanjian Penyambungan Bab 9.2 Pengaturan untuk Kemudahan www.peraturan.go.id Bab 9.3 Karakteristik Substation – Tegangan, Jalur, Beban Lokal, Rencana untuk Ekspansi, dll Bab 9.4 Hasil Studi Dampak Sistem Bab 10 Penilaian Energ y Yield Bab 10.1 Penilaian Sumber Tenaga Surya Bab 10.2 Penilaian Lokasi Bab 10.3 Masukan Model Tenaga Surya dan Asumsi Bab 10.4 Hasil Energ y Yield Bab 10.4.1 Hasil Untung dan Rugi Bab 10.4.2 Analisis Ketidakpastian – Hasil P50/P90 Bab 11 Jadwal Proyek Bab 12 Konstruksi dan Implementasi Bab 12.1 Struktur Kontrak Bab 12.2 Pendekatan Konstruksi dan Rencana Bab 12.3 Pendekatan Konten Lokal Bab 12.4 Serah Terima Bab 13 Perkiraan Modal dan Biaya Operasi Bab 13.1 Capital Expenditures Bab 13.1.1 Pemasok Peralatan yang Berpotensi Bab 13.2 Operational Expenditures Bab 13.2.1 Soft Cost seperti Asuransi, Administrasi, dll Bab 14 Penilaian Keuangan Bab 14.1 Asumsi Bab 14.2 Biaya Turnkey EPC Bab 14.3 Biaya Commissioning Bab 15 Penilaian Resiko Bab 15.1 Resiko dari Perspektif PT PLN (Persero) Bab 15.2 Resiko dari Perspektif Calon Pengembang PLTS Fotovoltaik Bab 15.3 Mitigasi Resiko Bab 16 Operasi dan Pemeliharaan Bab 16.1 Sistem Kontrol dan Monitoring www.peraturan.go.id Bab 16.2 Pemeliharaan Terjadwal dan Tidak Terjadwal Bab 16.3 Frekuensi Kegagalan Komponen Bab 16.4 Kebutuhan Suku Cadang di Lokasi Bab 16.5 Waktu yang dibutuhkan untuk Mengganti/Memperbaiki Komponen Utama Bab 17 Decommissioning Bab 18 Warranty Service MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, LAMPIRAN I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA SURYA FOTOVOLTAIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) PENAWARAN KUOTA KAPASITAS DAN HARGA PEMBELIAN TENAGA LISTRIK DARI PLTS FO TOVOLTAIK UNTUK TAHAP PERTAMA No. Wilayah Kuota Kapasitas (MWp ) Harga Pembelian (sen USD/kWh) 23. DKI Jakarta 150,0 14,5 24. Jawa Barat 25. Banten 26. Jawa Tengah dan DIY 27. Jawa Timur 28. Bali 5,0 16,0 29. Lampung 5,0 15,0 30. Sumatera Selatan, Jambi, dan Bengkulu 10,0 15,0 31. Aceh 5,0 17,0 32. Sumatera Utara 25,0 16,0 33. Sumatera Barat 5,0 15,5 34. Riau dan Kep. Riau 4,0 17,0 35. Bangka -Belitung 5,0 17,0 36. Kalimantan Barat 5,0 17,0 37. Kalimantan Selatan dan Kalimantan Tengah 4,0 16,0 38. Kalimantan Timur dan Kalimantan Utara 3,0 16,5 www.peraturan.go.id 39. Sulawesi Utara, Sulawesi Tengah, dan Gorontalo 5,0 17,0 40. Sulawesi Selatan, Sulawesi Tenggara, dan Sulawesi Barat 5,0 16,0 41. NTB 5,0 18,0 42. NTT 3,5 23,0 43. Maluku dan Maluku Utara 3,0 23,0 44. Papua",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "23,0 43. Maluku dan Maluku Utara 3,0 23,0 44. Papua dan Papua Barat 2,5 25,0 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. SUDIRMAN SAID www.peraturan.go.id LAMPIRAN I I PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA S URYA FOTOVOLTAIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) FORMAT D OKUMEN STUDI KELAYAKAN (FEASIBILITY STUDY) Bab 1. Ringkasan Bab 2. Pendahuluan dan Latar Belakang Proyek Bab 2.1 Kebutuhan akan Proyek Bab 2.2 Potensi Manfaat dari Proyek Bab 2.3 Pihak-pihak yang terlibat dalam Proyek ( Owner, Utilitas, Pemerintah, Pemodal, dll) Bab 3 Deskripsi Teknologi dan Latar Belakang Bab 3.1 Ikhtisar – Fotovoltaik Bab 3.1.1 Pasar Fotovoltaik Global Bab 3.2 Teknologi – Film Tipis, Kristal Bab 3.3 Inverter – String , Pusat Bab 3.3.1 Fitur Koneksi Jaringan Bab 3.3.2 Umur Bab 3.4 Sistem K ontrol Bab 4 Sektor Kelistrikan Nasional di Negara/Wilayah/Daerah Bab 4.1 Pembangkit Terpasang, termasuk Energ i Terbarukan Bab 4.2 Target Energi Terbarukan, dan bagaimana proyek akan memenuhi target tersebut Bab 4.3 Kepemilikan/ Struktur Market (misalnya Utilitas Tunggal, Deregulasi) Bab 4.4 Persyaratan Konten Lokal Bab 4.5 Pembahasan Dampak Proyek Terbarukan untuk Mengurangi www.peraturan.go.id 2016, No.1013 -26- Konsumsi Diesel Bab 4.6 Pedoman Kebijakan Ind onesia dan Ketersediaan Insentif Bab 5 Informasi Lokasi Bab 5.1 Peta/Foto/Lokasi Bab 5.2 Rincian Kepemilikan Lokasi Bab 5.3 Jarak Transportasi, Kota Terdekat, Transmisi Terdekat Bab 5.4 Kondisi Iklim Bab 5.5 Rincian Vegetasi dan Analisis Bab 6. Penilaian Lokasi Bab 6.1 Peninjauan Tempat dengan Peta Topografi yang Rinci Bab 6.2 Laporan Kunjungan Tempat Bab 6.3 Analisis Geoteknik Awal Bab 6.4 Laporan Hidrologi dan/atau Penilaian Banjir Bab 6.5 Penilaian Geologi dan Resiko Gempa Bab 6.6 Penilaian Konstruksi Gedung Bab 6.6.1 Air, Listrik, Laydown Area, Parkir untuk Pekerja, Ketersediaan Tenaga Kerja Lokal, dll Bab 6.7 Penilaian Logistik Bab 6.8 Keamanan dan Keselamatan Bab 7 Penilaian Dampak Lingkungan dan Sosial Bab 7.1 Penilaian Lingkungan Aw al Bab 7.2 Penilaian Lingkungan dan Sosial Bab 8 Rekayasa Teknik Bab 8.1 Seleksi Peralatan Utama/Asumsi Bab 8.2 Rancangan Blok Bab 8.3 Electrical Single Line Diagram (AC Dan DC) Bab 8.4 Tata Letak Tempat Bab 8.5 Sistem Kontrol dan Monitoring www.peraturan.go.id 2016, No.1013 -27- Bab 8. 6 Daftar Gambar Bab 9 Studi Interkoneksi Jaringan Bab 9.1 Perjanjian Penyambungan Bab 9.2 Pengaturan untuk Kemudahan Bab 9.3 Karakteristik Substation – Tegangan, Jalur, Beban Lokal, Rencana untuk Ekspansi, dll Bab 9.4 Hasil Studi Dampak Sistem Bab 10 Penilaian Energ y Yield Bab 10.1 Penilaian Sumber Tenaga Surya Bab 10.2 Penilaian Lokasi Bab 10.3 Masukan Model Tenaga Surya dan Asumsi Bab 10.4 Hasil Energ y Yield Bab 10.4.1 Hasil Untung dan Rugi Bab 10.4.2 Analisis Ketidakpastian – Hasil P50/P90 Bab 11 Jadwal Proyek Bab 12 Konstruksi dan Implementasi Bab 12.1 Struktur Kontrak Bab 12.2 Pendekatan Konstruksi dan Rencana Bab 12.3 Pendekatan Konten Lokal Bab 12.4 Serah Terima Bab 13 Perkiraan Modal dan Biaya Operasi Bab 13.1 Capital Expenditures Bab 13.1.1 Pemasok Peralatan yang Berpotensi Bab 13.2 Operational Expenditures Bab 13.2.1 Soft Cost seperti Asuransi, Administrasi, dll Bab 14",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Bab 13.2.1 Soft Cost seperti Asuransi, Administrasi, dll Bab 14 Penilaian Keuangan Bab 14.1 Asumsi Bab 14.2 Biaya Turnkey EPC www.peraturan.go.id 2016, No.1013 -28- Bab 14.3 Biaya Commissioning Bab 15 Penila ian Resiko Bab 15.1 Resiko dari Perspektif PT PLN (Persero) Bab 15.2 Resiko dari Perspektif Calon Pengembang PLTS Fotovoltaik Bab 15.3 Mitigasi Resiko Bab 16 Operasi dan Pemeliharaan Bab 16.1 Sistem Kontrol dan Monitoring Bab 16.2 Pemeliharaan Terja dwal dan Tidak Terjadwal Bab 16.3 Frekuensi Kegagalan Komponen Bab 16.4 Kebutuhan Suku Cadang di Lokasi Bab 16.5 Waktu yang dibutuhkan untuk Mengganti/Memperbaiki Komponen Utama Bab 17 Decommissioning Bab 18 Warranty Service MENTERI ENERGI DAN SUMB ER DAYA MINERAL REPUBLIK INDONESIA, ttd. SUDIRMAN SAID www.peraturan.go.id 2016, No.1013 -29- LAMPIRAN I II PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA SURYA FOTOVOLTAI K OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) KETENTUAN PENYUSUNAN DOKUMEN STUDI PENYAMBUNGAN (INTERCONNECTION STUDY) Tujuan Untuk memastikan koneksi dan operasi paralel PLTS Fotovoltaik tidak berdampak negatif terhadap keselamatan, keandalan dan kual itas daya maupun kontinuitas sistem tenaga listrik pada sistem distribusi PT PLN (Persero) . Persyaratan Wajib memenuhi persyaratan sebagai berikut: a. Kapasitas PLTS Fotovoltaik t idak melebihi 25% (dua puluh lima persen) dari kapasitas beban puncak siang penyulang ; b. Short circuit level (SCL) tidak melebihi 10% (sepuluh persen) dari arus hubung singkat maksimum penyulang ; c. PLTS Fotovoltaik wajib memenuhi: 1. Persyaratan fungsi proteksi a) tegangan lebih atau tegangan kurang dan frekuensi; b) fungsi penginderaan tegangan dan frekuensi serta waktu tunda; c) anti islanding; d) deteksi gangguan jaringan distribusi; e) transfer trip; f) alat pemutus interkoneksi manual; g) surge withstand capability; h) peralatan parallel; www.peraturan.go.id 2016, No.1013 -30- i) reclose blocking; j) peralatan tambahan yang diperlukan; dan k) proteksi cada ngan; 2. Persyaratan fungsi pencegahan interfe rensi sistem a) Pengaturan tegangan; b) Respon terhadap tegangan abnormal; c) Respon terhadap frekuensi abnormal; d) Sinkronisasi; e) Flicker; f) Harmonisa; dan g) Faktor Daya ; 3. Persyaratan teknik spesifik teknologi pembangkit a) Generator Sinkron; b) Generator Induksi ; dan c) Inverter memenuhi standar internasional ; 4. Dalam kondisi beban rendah dan kondisi awan yang cepat tertutup: a) Membatasi ramp inverter (naik atau turun) pada laju 10% (sepuluh persen) per menit dari kapasitas inverter, ber laku untuk start up dan shut down , operasi normal, dan perintah pembatasan, kecuali selama terjadi penurunan radiasi surya ; dan b) Mengatur waktu restart untuk inverter ganda pada 15 (lima belas) detik atau lebih ; d. Persyaratan komunikasi dan metering; e. Pengujia n, sertifikasi dan komisioning ; dan f. persyaratan tambahan untuk stabilitas sistem . Studi Penyambungan dan Ruang Lingkup Review studi penyambungan meliputi 3 (tiga) bagian, yaitu: a. Studi Kelayakan Penyambungan; b. Studi Dampak Sistem Distribusi; dan c. Studi Fasil itas Penyambungan. www.peraturan.go.id 2016, No.1013 -31- Ruang Lingkup Studi Kelayakan Penyambungan: a. Mengidentifikasi awal dari beban lebih termal, permasalahan aliran daya balik, dan pelanggaran batas tegangan ( voltage limit violations ) yang timbul dari usulan penyambungan; b. Identifikasi awal dari setiap kelebihan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "timbul dari usulan penyambungan; b. Identifikasi awal dari setiap kelebihan dari batas kapasitas hubung singkat; c. Review awal dari Persyaratan Sistem Proteksi dan Sistem Pembumian; dan d. Penjelasan dan perkiraan biaya awal dari fasilitas yang diperlukan untuk menghubungkan usulan PLT S Fotovoltaik k e jaringan PT PLN (Persero). Ruang Lingkup Studi Dampak Sistem Distribusi: Memberikan identifikasi awal pendanaan dan lamanya waktu yang dibutuhkan untuk memperbaiki masalah yang teridentifikasi dan memberikan identifikasi tanggung jawab pendanaan untuk fasilitas penyambungan a. Analisa Aliran Daya pada sistem distribusi ; b. Analisa Hubung Singkat ; c. Analisa Rating Pemutusan Peralatan ; d. Studi Proteksi dan Koordinasi Set Point ; e. Studi Jatuh Tegangan, dan atau Review Pembumian ; f. Analisa Dampak Operasi Sistem Distribu si; dan g. Analisa Kestabilan Sistem Distribusi. Ruang Lingkup Studi Fasilitas Penyambungan: Menentukan perkiraan biaya peralatan dan EPC yang diperlukan untuk menyelesaikan penyambungan PLTS Fotovoltaik yang diusulkan serta memberikan desain yang sesuai de ngan persyaratan teknik dan perkiraan biaya untuk : a. Fasilitas Penyambungan antara PLTS Fotovoltaik yang diusulkan dan Titik Sambung; b. Fasilitas Penyambungan PT PLN (Persero) dari Sistem Distribusi PT PLN (Persero) ke Titik Sambung ; dan www.peraturan.go.id 2016, No.1013 -32- c. Perbaikan/ upgra de Sistem Distribusi PT PLN (Persero) yang disebabkan oleh usulan penyambungan PLTS Fotovoltaik . MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. SUDIRMAN SAID www.peraturan.go.id 2016, No.1013 -33- LAMPIRAN I II PERATURAN MENTERI ENERGI DAN SUMBER D AYA MINERAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2016 TENTANG PEMBELIAN TENAGA LISTRIK DARI PEMBANGKIT LISTRIK TENAGA SURYA FOTOVOLTAIK OLEH PT PERUSAHAAN LISTRIK NEGARA (PERSERO) KETENTUAN PENYUSUNAN DOKUMEN STUDI PENYAMBUNGAN (INTERCONNECTION STUDY) Tujuan Untuk memastikan koneksi dan operasi paralel PLTS Fotovoltaik tidak berdampak negatif terhadap keselamatan, keandalan dan kualitas daya maupun kontinuitas sistem tenaga listrik pada sistem distribusi PT PLN (Persero) . Persyaratan Wajib memenuhi per syaratan sebagai berikut: g. Kapasitas PLTS Fotovoltaik t idak melebihi 25% (dua puluh lima persen) dari kapasitas beban puncak siang penyulang ; h. Short circuit level (SCL) tidak melebihi 10% (sepuluh persen) dari arus hubung singkat maksimum penyulang ; i. PLTS Fo tovoltaik wajib memenuhi: 5. Persyaratan fungsi proteksi l) tegangan lebih atau tegangan kurang dan frekuensi; m) fungsi penginderaan tegangan dan frekuensi serta waktu tunda; n) anti islanding; o) deteksi gangguan jaringan distribusi; p) transfer trip; q) alat pemutus interko neksi manual; r) surge withstand capability; s) peralatan parallel; www.peraturan.go.id 2016, No.1013 -34- t) reclose blocking; u) peralatan tambahan yang diperlukan; dan v) proteksi cadangan; 6. Persyaratan fungsi pencegahan interfe rensi sistem h) Pengaturan tegangan; i) Respon terhadap tegangan abnormal; j) Respon terh adap frekuensi abnormal; k) Sinkronisasi; l) Flicker; m) Harmonisa; dan n) Faktor Daya ; 7. Persyaratan teknik spesifik teknologi pembangkit d) Generator Sinkron; e) Generator Induksi ; dan f) Inverter memenuhi standar internasional ; 8. Dalam kondisi beban rendah dan kondisi awan yang cepat tertutup: c) Membatasi ramp inverter (naik atau turun) pada laju 10% (sepuluh persen) per menit dari kapasitas inverter, berlaku untuk start up dan shut down , operasi normal, dan perintah pembatasan, kecuali selama terjadi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "down , operasi normal, dan perintah pembatasan, kecuali selama terjadi penurunan radiasi surya ; dan d) Mengatur waktu restart untuk inverter ganda pada 15 (lima belas) detik atau lebih ; j. Persyaratan komunikasi dan metering; k. Pengujian, sertifikasi dan komisioning ; dan l. persyaratan tambahan untuk stabilitas sistem . Studi Penyambungan dan Ruang Lingkup Review studi penyambungan meliputi 3 (tiga) bagian, yaitu: d. Studi Kelayakan Penyambungan; e. Studi Dampak Sistem Distribusi; dan f. Studi Fasilitas Penyambungan. www.peraturan.go.id 2016, No.1013 -35- Ruang Lingkup Studi Kelayakan Penyambungan: e. Mengidentifikasi awal dari beban lebih termal, permasalahan aliran daya balik, dan pelanggaran batas tegangan ( voltage limit violations ) yang timbul dari usulan penyambungan; f. Identifikasi awal dari setiap kelebihan dari batas kapasitas hubung singkat; g. Review awal dari Persyaratan Sistem Proteksi dan Sistem Pembumian; dan h. Penjelasan dan perkiraan biaya awal dari fasilitas yang diperlukan untuk menghubungkan usulan PLT S Fotovoltaik ke jaringan PT PLN (Persero). Ruang Lingkup Studi Dampak Sistem Distribusi: Memberikan identifikasi awal pendanaan dan lam anya waktu yang dibutuhkan untuk memperbaiki masalah yang teridentifikasi dan memberikan identifikasi tanggung jawab pendanaan untuk fasilitas penyambungan h. Analisa Aliran Daya pada sistem distribusi ; i. Analisa Hubung Singkat ; j. Analisa Rating Pemutusan Peralat an; k. Studi Proteksi dan Koordinasi Set Point ; l. Studi Jatuh Tegangan, dan atau Review Pembumian ; m. Analisa Dampak Operasi Sistem Distribusi ; dan n. Analisa Kestabilan Sistem Distribusi. Ruang Lingkup Studi Fasilitas Penyambungan: Menentukan perkiraan biaya pera latan dan EPC yang diperlukan untuk menyelesaikan penyambungan PLTS Fotovoltaik yang diusulkan serta memberikan desain yang sesuai dengan persyaratan teknik dan perkiraan biaya untuk : d. Fasilitas Penyambungan antara PLTS Foto voltaik yang diusulkan dan Titik Sambung; e. Fasilitas Penyambungan PT PLN (Persero) dari Sistem Distribusi PT PLN (Persero) ke Titik Sambung ; dan www.peraturan.go.id 2016, No.1013 -36- f. Perbaikan/ upgrade Sistem Distribusi PT PLN (Persero) yang disebabkan oleh usulan penyambungan PLTS Fotovol taik. MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd. SUDIRMAN SAID www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}