{
  "source": "downloaded_pdfs/bn108-2018.pdf",
  "processed_date": "2025-04-22T19:20:02.491091",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.108, 2018 KEMENDAG. Ketentuan Ekspor dan Impor Hewan dan Produk Hewan . Perubahan Kedua. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 20 TAHUN 2018 TENTANG PERUBAHAN KEDUA ATAS PERA TURAN MENTERI PERDAGANGAN NOMOR 59/M -DAG/PER/8/2016 TENTANG KETENTUAN EKSPOR DAN IMPOR HEWAN DAN PRODUK HEWAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk membantu meningkatkan kegiatan berusaha k epada industri kecil dan menengah serta untuk mendukung pelaksanaan tata niaga impor melalui pengawasan post border , perlu melakukan perubahan terhadap beberapa ketentuan Peraturan Menteri Perdagangan Nomor 59/M -DAG/PER/ 8/2016 tentang Ketentuan Ekspor dan Impor Hewan dan Produk Hewan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 13/M -DAG/PER/2/2017 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 59/M -DAG/PER/8/2016 tentang Ketentuan Ekspor dan Impor He wan dan Produk Hewan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Kedua atas Peraturan Menteri Perdagangan Nomor 59/M-DAG/PER/ 8/2016 tentang Ketentuan Ekspor da n Impor Hewan dan Produk Hewan ; www.peraturan.go.id 2018, No.108 -2- Mengingat : 1. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 202); 2. Peraturan Menteri Perdagangan Nomor 59/M -DAG/PER/8/2016 tentang Ketentuan Ekspor dan Impor Hewan dan Produk Hewan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1208) sebagaimana telah diubah dengan Peraturan Menteri Perdagang an Nomor 13/M -DAG/PER/2/2017 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 59/M -DAG/PER/8/2016 tentang Ketentuan Ekspor dan Impor Hewan dan Produk Hewan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 366); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 59/M -DAG/PER/8/2016 TENTANG KETENTUAN EKSPOR DAN IMPOR HEWAN DAN PRODUK HEWAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 59/M -DAG/PER/8/2016 tentang Ketentuan Ekspor dan Impor Hewan dan Produk Hewan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1208) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 13/M -DAG/PER/2/2017 tentan g Perubahan atas Peraturan Menteri Perdagangan 59/M -DAG/PER/8/2016 tentang Ketentuan Ekspor dan Impor Hewan dan Produk Hewan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 366) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.108 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hewan adalah binatang atau satwa yang seluruh atau sebagian dari siklus hidupnya berada di darat, air, dan/atau udara, baik yang dipelihara maupun yang di habitatnya. 2. Bibit Hewan, yang selanjutnya disebut Bibit adalah hewan yang mempunyai sifat unggul dan mewariskan serta memenuhi persyaratan tertentu untuk dikembangbiakkan. 3. Benih Hewan, yang selanjutnya disebut Benih adalah bahan reproduksi hewan yang dapat berupa semen, sperma, oval, telur tertunas dan embrio. 4. Bakalan Ternak Ruminansia Pedaging, yang selanjutnya disebut Bakalan adalah ternak ruminansia pedaging dewasa yang dipelihara selama kurun waktu tertentu hanya untuk digemukkan sampai mencapai bobot badan maksimal pada umur optimal untuk dipotong. 5. Produk Hewan adalah semua bahan yang berasal dari hewan yang masih segar dan/atau telah diolah atau diproses untuk keperluan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang masih segar dan/atau telah diolah atau diproses untuk keperluan konsumsi, farmakoseutika, pertanian, dan/atau kegunaan lain bagi pemenuhan kebutuhan dan kemaslahatan manusia . 6. Zoonosis adalah penyakit yang dapat menular dari hewan kepada manusia atau sebaliknya. 7. Ekspor adalah kegiatan mengeluarkan barang dari daerah pabean. 8. Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 9. Angka Pengenal Importir, yang selanju tnya disingkat API adalah tanda pengenal sebagai importir. 10. Label adalah setiap keterangan mengenai barang yang berbentuk gambar, tulisan, kombinasi keduanya, atau bentuk lain yang memuat informasi tentang produk dan keterangan pelaku usaha serta informasi lainnya, yang disertakan pada barang, dimasukkan www.peraturan.go.id 2018, No.108 -4- ke dalam, ditempelkan/melekat pada barang, tercetak pada barang, dan/atau merupakan bagian Kemasan. 11. Logo Tara Pangan adalah penandaan yang menunjukkan bahwa suatu Kemasan pangan aman digunakan untuk pang an. 12. Kode Daur Ulang adalah penandaan yang menunjukkan bahwa suatu Kemasan pangan dapat didaur ulang. 13. Kemasan adalah wadah yang digunakan untuk mengemas dan/atau membungkus Produk Hewan, baik yang bersentuhan langsung maupun tidak dengan Produk Hewan. 14. Persetujuan Ekspor adalah persetujuan yang digunakan sebagai izin untuk melakukan Ekspor Hewan dan Produk Hewan. 15. Persetujuan Impor adalah persetujuan yang digunakan sebagai izin untuk melakukan Impor Hewan dan Produk Hewan. 16. Rekomendasi adalah surat keteran gan yang diterbitkan oleh pejabat instansi/unit teknis terkait yang berwenang dan merupakan persyaratan diterbitkannya Persetujuan Ekspor dan Persetujuan Impor. 17. Badan Usaha Milik Negara, yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 18. Badan Usaha Milik Daerah, yang selanjutnya disingkat BUMD adalah badan usaha yang seluruh atau sebagian besar modalnya dimi liki oleh daerah melalui penyertaan secara langsung yang berasal dari kekayaan daerah yang dipisahkan. 19. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. www.peraturan.go.id 2018, No.108 -5- 20. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Neg eri, Kementerian Perdagangan. 21. Direktur Ekspor adalah Direktur Ekspor Produk Pertanian dan Kehutanan Direktorat Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan. 22. Direktur Impor adalah Direktur Impor Direktorat Jenderal Perdagangan Luar Negeri, Kem enterian Perdagangan. 2. Ketentuan ayat (2) Pasal 4 diubah sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 (1) Ekspor Hewan dan/atau Produk Hewan sebagaimana dimaksud dalam Pasal 3 ayat (2) hanya dapat dilakukan oleh perusahaan yang telah mendapat Persetuj uan Ekspor dari Direktur Jenderal . (2) Menteri mendelegasikan kewenangan penerbitan Persetujuan Ekspor sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal. (3) Direktur Jenderal memberikan mandat penerbitan Persetujuan Ekspor sebagaimana dimaksud pada ayat (2) kepada Direktur Ekspor. 3. Ketentuan dalam Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 (1) Untuk mendapatkan Persetujuan Ekspor sebagaimana dimaksud dalam Pasal 4, perusahaan harus mengajukan permohonan secara elektronik kepada Direktur Jen deral dalam hal ini Direktur Ekspor dengan melampirkan: a. Surat Izin Usaha Perdagangan (SIUP) atau surat izin usaha di bidang peternakan dan kesehatan hewan; www.peraturan.go.id 2018, No.108 -6- b. Tanda Daftar Perusahaan (TDP); dan c. Rekomendasi dari Menteri Pertanian atau pejabat yang ditunjuk o leh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rekomendasi dari Menteri Pertanian atau pejabat yang ditunjuk o leh Menteri Pertanian. (2) Direktur Ekspor atas nama Direktur Jenderal menerbitkan Persetujuan Ekspor paling lama 2 (dua) hari kerja terhitung sejak tanggal permohonan sebagaimana dimaksud pada ayat (1) diterima secara lengkap dan benar. (3) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) tidak lengkap dan/atau tidak benar, Direktur Ekspor atas nama Direktur Jenderal menolak untuk menerbitkan Persetujuan Ekspor. (4) Persetujuan Ekspor sebagaimana dimaksud pada ayat (2) disampaikan kepada perusahaan dan tembusan disampaikan kepada instansi terkait. 4. Di antara Pasal 6 dan Pasal 7 disisipkan 2 (dua) pasal, yakni Pasal 6A dan Pasal 6B sehingga berbunyi sebagai berikut: Pasal 6A (1) Perusahaan wajib melaporkan setiap perubahan yang terkait dengan dokumen sebagaiman a dimaksud dalam Pasal 5 ayat (1) huruf a dan huruf b. (2) Perusahaan sebagaimana dimaksud pada ayat (1) harus mengajukan permohonan perubahan Persetujuan Ekspor secara elektronik kepada Direktur Jenderal dalam hal ini Direktur Ekspor dengan mel ampirkan: a. dokumen yang mengalami perubahan sebagaimana dimaksud pada ayat (1); dan b. Persetujuan Ekspor. (3) Atas permohonan sebagaimana dimaksud pada ayat (2), Direktur Ekspor menerbitkan perubahan Persetujuan Ekspor paling lama 2 (dua) hari kerja www.peraturan.go.id 2018, No.108 -7- terhitung sejak permohonan diterima secara lengkap dan benar. Pasal 6B (1) Perusahaan dapat mengajukan permohonan perubahan Persetujuan Ekspor dalam hal terdapat perubahan mengenai uraian barang, Pos Tarif/HS 8 (delapan) digit, jumlah dan satuan barang, pelabuhan muat, dan/atau negara tujuan ekspor. (2) Perusahaan sebagaimana dimaksud pada ayat (1) harus mengajukan permohonan perubahan Persetujuan Ekspor secara elektronik kepada Direktur Jenderal dalam hal ini Direktur Ekspor dengan melampirkan: a. Persetujuan Ekspor; b. Surat pernyataan berm eterai cukup dari eksportir mengenai alasan pengajuan permohonan perubahan Persetujuan Ekspor; dan c. Rekome ndasi dari Menteri Pertanian atau pejabat yang ditunjuk oleh Menteri Pertanian . (3) Atas permohonan sebagaimana dimaksud pada ayat (2), Direktur Ekspor menerbitkan perubahan Persetujuan Ekspor paling lama 2 (dua) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar. 5. Ketentuan dalam Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 (1) Impo r Hewan dan Produk Hewan sebagaimana dimaksud dalam Pasal 8 dan Pasal 9 hanya dapat dilakukan setelah mendapat Persetujuan Impor dari Direktur Jenderal. www.peraturan.go.id 2018, No.108 -8- (2) Menteri mendelegasikan kewenangan penerbitan Persetujuan Impor sebagaimana dimaksud pada ayat (1) kepa da Direktur Jenderal. (3) Direktur Jenderal memberikan mandat penerbitan Persetujuan Impor sebagaimana dimaksud pada ayat (2) kepada Direktur Impor. 6. Ketentuan dalam Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 11 (1) Untuk mendapatkan Persetujuan Im por sebagaimana dimaksud dalam Pasal 10 ayat (1) untuk Impor Hewan dan Produk Hewan sebagaimana dimaksud dalam Pasal 8, perusahaan pemilik API, BUMN dan BUMD harus mengajukan permohonan secara elektronik kepada Direktur Jenderal dalam hal ini Direktur Impor dengan melampirkan: a. Akte Pendirian Perusahaan beserta perubahannya, untuk Impor Hewan dan Produk Hewan sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. API; c. bukti kepemilikan tempat pemelihara an dan bukti kepemilikan Rumah Potong Hewan atau kontrak kerja dengan Rumah Potong Hewan yang telah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Hewan atau kontrak kerja dengan Rumah Potong Hewan yang telah memenuhi standar berdasarkan ketentuan peraturan perundang - undangan, untuk Impor Bakalan sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; d. bukti kepemilikan tempat penyimpanan berpendingin ( cold storage ) dan bukti kepemilikan alat transportasi berpendingin, www.peraturan.go.id 2018, No.108 -9- untuk Impor Produk Hewan sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan e. Rekomendasi dari Menteri Pertanian atau pejabat yang ditunjuk oleh Menteri Pertanian, untuk Impor Hewan dan Produk Hewan sebagaimana tercantum dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; atau f. Rekomendasi dari Kepala Badan Pengawas Obat dan Makanan atau pejabat yang ditunjuk oleh Kepala Badan Pengawas Obat dan Makanan untuk Impor Produk Hewan Olahan dan Rekomendasi dari Menteri Pertanian atau pejaba t yang ditunjuk oleh Menteri Pertanian untuk Impor Produk Hewan Olahan yang masih mempunyai risiko penyebaran zoonosis sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Untuk mendapatkan Persetuju an Impor sebagaimana dimaksud dalam Pasal 10 ayat (1) untuk Impor Hewan dan Produk Hewan sebagaimana dimaksud dalam Pasal 9, BUMN harus mengajukan permohonan secara elektronik kepada Direktur Jenderal dalam hal ini Direktur Impor dengan melampirkan Reko mendasi dari Menteri Pertanian atau pejabat yang ditunjuk. (3) Direktur Impor atas nama Direktur Jenderal menerbitkan Persetujuan Impor paling lama 2 (dua) hari kerja terhitung sejak tanggal permohonan sebagaimana dimaksud pada ayat (1) dan ayat (2) diterima secara lengkap dan benar. (4) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak lengkap dan/atau tidak benar, Direktur Impor atas nama Direktur www.peraturan.go.id 2018, No.108 -10- Jenderal menolak untuk menerbitkan Persetujuan Impor. (5) Persetujuan Impor sebagaimana dimak sud pada ayat (3) disampaikan kepada perusahaan dan tembusan disampaikan kepada instansi terkait. 7. Di antara Pasal 13 dan Pasal 14 disisipkan 2 (dua) pasal, yakni Pasal 13 A dan Pasal 13B yang berbunyi sebagai berikut: Pasal 13A (1) Perusahaan pemilik API, BU MN, dan BUMD wajib melaporkan setiap perubahan yang terkait dengan dokumen sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b , huruf c, dan huruf d. (2) Perusahaan sebagaimana dimaksud pada ayat (1) harus mengajukan permohonan perubahan Persetujuan Impor secara elektronik kepada Direktur Jenderal dalam hal ini Direktur Impor dengan melampirkan: a. dokumen yang mengalami perubahan sebagaimana dimaksud pada ayat (1); dan b. Persetujuan Impor. (3) Atas permohonan sebagaimana dimaksud pada ayat (2), Direktur Impor menerbitkan perubahan Persetujuan Impor paling lama 2 (dua) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar. Pasal 13B (1) Perusahaan pemilik API, BUMN , dan BUMD dapat mengajukan permohonan perubahan Persetujuan Impor dalam hal terdapat perubahan mengenai uraian barang, Pos Tarif/HS 8 (delapan) digit, jumlah dan satuan barang, negara asal, dan pelabuhan tujuan impor. www.peraturan.go.id 2018, No.108 -11- (2) Perusahaan sebagaimana dimaksud pada ayat (1) harus mengajukan permohonan perubahan Persetujuan I mpor secara elektronik kepada Direktur Jenderal dalam hal ini Direktur Impor dengan melampirkan: a. Persetujuan Impor; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hal ini Direktur Impor dengan melampirkan: a. Persetujuan Impor; b. Surat pernyataan bermeterai cukup dari importir mengenai alasan pengajuan permohonan perubahan Persetujuan Impor; dan c. Rekome ndasi dari Ment eri Pertanian atau pejabat yang ditunjuk oleh Menteri Pertanian, untuk Impor Hewan dan Produk Hewan sebagaimana tercantum dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; atau d. Rekomendasi dari Kep ala Badan Pengawas Obat dan Makanan atau pejabat yang ditunjuk oleh Kepala Badan Pengawas Obat dan Makanan untuk Impor Produk Hewan Olahan dan Rekomedasi dari Menteri Pertanian atau pejabat yang ditunjuk oleh Menteri Pertanian, untuk Impor Produk Hewan Ola han yang masih mempunyai risiko penyebaran zoonosis sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Atas permohonan sebagaimana dimaksud pada ayat (2), Direktur Impor menerbitkan pe rubahan Persetujuan Impor paling lama 2 (dua) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar. 8. Ketentuan ayat (1) dalam Pasal 14 diubah sehingga Pasal 14 berbunyi sebagai berikut: www.peraturan.go.id 2018, No.108 -12- Pasal 14 (1) Pengajuan permohonan untuk m emperoleh: a. Persetujuan Ekspor sebagaimana dimaksud dalam Pasal 5; b. perubahan Persetujuan Ekspor sebagaimana dimaksud dalam Pasal 6A dan Pasal 6B; c. Persetujuan Impor sebagaimana dimaksud dalam Pasal 1 1; dan d. perubahan Persetujuan Impor sebagaimana dimaksud dal am Pasal 13A dan Pasal 13B, hanya dapat dilayani dengan sistem elektronik melalui http://inatrade.kemendag.go.id . (2) Dalam hal terjadi keadaan memaksa ( force majeure) yang mengakibatkan sistem elektronik tidak berfungsi, pengajuan permohonan sebagaimana dimaksud pada ayat (1) dapat disampaikan secara manual. 9. Ketentuan ayat (1) Pasal 15 diubah sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Persetujuan Ekspor sebagaimana dimaksud dalam Pasal 5, perubahan Persetujuan Ekspor sebagai mana dimaksud dalam Pasal 6A dan Pasal 6B, Persetujuan Impor sebagaimana dimaksud dalam Pasal 11, dan perubahan Persetujuan Impor sebagaimana dimaksud dalam Pasal 13A dan Pasal 13B diteruskan secara elektronik dari portal INATRADE ke portal Indonesia National Single Window (INSW). (2) Dalam hal Impor Hewan dan Produk Hewan dilakukan melalui pelabuhan yang belum terkoneksi dengan Indonesia National Single Window (INSW), tembusan Persetujuan Impor disampaikan secara manual kepada instansi terkait. www.peraturan.go.id 2018, No.108 -13- 10. Di antara Pasal 20 dan Pasal 21 disisipkan 1 (satu) pasal, yakni Pasal 20A yang berbunyi sebagai berikut : Pasal 20A (1) Pemeriksaan atas pemenuhan persyaratan impor Hewan dan/atau Produk Hewan dilakukan setelah melalui Kawasan Pabean . (2) Persy aratan impor sebagaimana dimaksud pada ayat (1) berupa Persetujuan Impor. (3) Importir harus membuat pernyataan secara mandiri (self declaration ) yang menyatakan telah memenuhi persyaratan impor Hewan dan/atau Produk Hewan sebelum barang impor tersebut di gunakan, diperdagangkan, dan/atau dipindahtangankan. (4) Importir harus menyampaikan pernyataan sebagaimana dimaksud pada ayat (3) secara elektronik melalui http://inatrade.kemendag.go.id dengan mencantumkan nomor Pemberitahuan Impor Barang (PIB). (5) Importir wajib menyimpan dokumen persyaratan impor sebagaimana dimaksud pada ayat (2) dan Pemberitahuan Impor Barang (PIB) paling sedikit 5 (lima) tahun untuk keperluan pemeriksaan sebagaimana dimaksud pada ayat (1) . 11. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut: Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "11. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut: Pasal 24 Penangguhan permohonan Persetujuan Ekspor dan Persetujuan Impor sebagaimana dimaksud dalam Pasal 22 dan pencabutan Persetujuan Ekspor dan Persetujuan Impor sebagaimana dimaksud dal am Pasal 23 ditetapkan oleh Direktur Ekspor atau Direktur Impor atas nama Direktur Jenderal. www.peraturan.go.id 2018, No.108 -14- 12. Ketentuan Pasal 25 diubah sehingga berbunyi sebagai berikut: Pasal 25 (1) Eksportir yang telah dikenai sanksi pencabutan Persetujuan Ekspor tidak dapat kembali menga jukan permohonan Persetujuan Ekspor selama 1 ( satu) tahun sejak tanggal pencabutan dan dimasukkan ke dalam daftar eksportir dalam pengawasan. (2) Importir yang telah dikenai sanksi pencabutan Persetujuan Impor tidak dapat kembali mengajukan permohonan Persetuj uan Impor selama 2 (dua) tahun sejak tanggal pencabutan dan dimasukkan ke dalam daftar importir dalam pengawasan. 13. Ketentuan Pasal 26 diubah sehingga berbunyi sebagai berikut: Pasal 26 (1) Perusahaan yang melakukan Ekspor atau Impor Hewan dan/atau Produk Hewa n tidak sesuai dengan ketentuan dalam Peraturan Menteri ini dikenai sanksi sesuai dengan ketentuan peraturan perundang -undangan . (2) Hewan dan/atau Produk Hewan yang diimpor tidak sesuai dengan ketentuan dalam Peraturan Menteri ini wajib ditarik kembali dari p eredaran dan dimusnahkan oleh Importir. (3) Biaya atas pelaksanaan penarikan kembali dari peredaran dan pemusnahan sebagaimana dimaksud pada ayat (2) ditanggung oleh Importir. 14. Di antara Pasal 27 dan Pasal 28 disisipkan 1 (satu) pasal, yakni Pasal 27 A sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.108 -15- Pasal 27A (1) Impor Produk Hewan Olahan dengan jumlah paling banyak 200 (dua ratus ) kg untuk memenuhi kebutuhan bahan baku bagi industri kecil dan menengah, harus mendapatkan Persetujuan Impor dari Menteri. (2) Menteri mendelegasikan k ewenangan penerbitan Persetujuan Impor sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal. (3) Direktur Jenderal memberikan mandat kewenangan penerbitan Persetujuan Impor sebagaimana dimaksud pada ayat ( 2) kepada Direktur Impor. (4) Untuk mendapatkan Pe rsetujuan Impor sebagaimana dimaksud pada ayat (1), perusahaan harus mengajukan permohonan secara elektronik kepada Menteri dalam hal ini Direktur Impor dengan melampirkan: a. API; dan b. Surat Pernyataan yang menyatakan bahwa Produk Hewan Olahan yang diimpor digunakan untuk kebutuhan bahan baku industri kecil dan menengah. 15. Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut: Pasal 31 (1) Dalam rangka pengawasan kebijakan Impor Direkt orat Jenderal Perlindungan Konsumen dan Tertib Niaga melakukan p emeriksaan dan pengawasan secara berkala dan/atau sewaktu - waktu. (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. persyaratan impor Hewan dan/atau Produk Hewan; dan b. dokumen pendukung Impor lain. www.peraturan.go.id 2018, No.108 -16- (3) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. kebenaran laporan realisasi Impor; b. kesesuaian Hewan dan/atau Produk Hewan yang diimpor dengan data yang tercantum dalam Persetujuan Impor; dan c. kepatuhan atas peraturan perundang -undangan yang terkait di bidang Hewan dan/atau Produ k Hewan. 16. Ketentuan Pasal 32 diubah sehingga berbunyi sebagai berikut : Pasal 32 Dalam hal diperlukan , petunjuk teknis pelaksanaan dari Peraturan Menteri ini ditetapkan oleh Direktur Jenderal dan/atau Direktur Jenderal Perlindungan Konsumen dan Tertib Niag a sesuai dengan kewenangan masing -masing. 17. Ketentuan dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Niag a sesuai dengan kewenangan masing -masing. 17. Ketentuan dalam Lampiran I, Lampiran II, dan Lampiran III Peraturan Menteri Perdagangan Nomor 59/M -DAG/PER/8/2016 tentang Ketentuan Ekspor dan Impor Hewan dan Produk Hewan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1208) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 13/M -DAG/PER/2/2017 tentang Perubahan atas Peraturan Menteri Perdagangan 59/M -DAG/PER/8/2016 tentang Ketentua n Ekspor dan Impor Hewan dan Produk Hewan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 366) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran I, Lampiran II, dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peratu ran Menteri ini. www.peraturan.go.id 2018, No.108 -17- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal 1 Februari 2018 . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Januari 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 16 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK I NDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.108 -18- LAMPIRAN I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 20 TAHUN 2018 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 59/M -DAG/PER/8/2016 TENTANG KETENTUAN EKSPOR DAN IMPOR HEWAN DAN PRODUK HEWAN JENIS HEWAN DAN PRODUK HEWAN YANG DIBATASI EKSPORNYA NO POS TARIF/HS URAIAN BARANG KETERANGAN 1 2 3 4 01.01 Kuda, keledai, bagal dan hinnie, hidup - Kuda: 1. 0101.21.00 -- Bibit Pacu, Tunggang, Tarik, Kaveleri, Polo dan Kesayangan 01.02 Binatang jenis lembu hidup. - Sapi: 2. 0102.21.00 -- Bibit - Kerbau: 3. 0102.31.00 -- Bibit 4. 0102.39.00 -- Lain-lain 01.03 Babi hidup 5. 0103.10.00 - Bibit Pedaging dan Pelemak - Lain-lain: 6. 0103.91.00 -- Berat kurang dari 50 K g 7. 0103.92.00 -- Berat 50 Kg atau lebih 01.04 Biri-biri dan kambing hidup 0104.10 - Biri-biri : www.peraturan.go.id 2018, No.108 -19- 8. 0104.10.10 -- Bibit Pedaging, Perah dan Woli/ Bulu 9. 0104.10.90 -- Lain-lain 0104.20 - Kambing : 10. 0104.20.10 -- Bibit Pedaging, Perah dan Bulu/ Rambut 11. 0104.20.90 -- Lain-lain 01.05 Unggas hidup, yaitu ayam dari spesies Gallus domesticus, bebek, angsa, kalkun dan ayam guinea 0105.11 -- Ayam dari spesies Gallus domesticus 12. 0105.11.10 --- Ayam bibit Pedaging dan Petelur 0105.13 -- Bebek 13. 0105.13.10 --- Bebek bibit Pedaging dan Petelur 0105.94 -- Ayam dari spesies Gallus domesticus 14. 0105.94.10 --- Ayam bibit, selain ayam sabung 01.06 Binatang lainnya, hidup. - Binatang menyusui: 15. Ex. 0106.14.0 0 -- Kelinci dan hare Bibit Kelinci 16. Ex. 0106.39.00 -- Lain-lain Bibit Puyuh dan Bibit Merpati 05.11 Produkhewanitidakdirinciatautermasukdalampos lain; binatangmatidari Bab 1 atau 3, tidaklayakuntukdikonsumsimanusia - Mani daribinatangjenislem bu - Lain-lain: 0511.91 -- Produkdariikanataukrustasea, moluska, atauinvertebrata air lainnya; binatangmatidari Bab 3: 0511.99 -- Lain-lain: www.peraturan.go.id 2018, No.108 -20- 17. Ex. 05 11.99.10 --- Mani dari binatang peliharaan Mani Babi, Kambing atau Biri -biri mini straw dan stan dar MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id 2018, No.108 -21- LAMPIRAN II PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 20 TAHUN 2018 TENTANG PERUBAHAN KEDUA ATAS PERATURAN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "INDONESIA NOMOR 20 TAHUN 2018 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 59/M -DAG/PER/8/2016 TENTANG KETENTUAN EKSPOR DAN IMPOR HEWAN DAN PRODUK HEWAN JENIS HEWAN DAN PRODUK HEWAN DARI JENIS LEMBU YANG DIBATASI IMPORNYA No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori daging - Jenis item potongan (inter - nasional) Jenis item potongan (nama Indonesia) 1 2 3 4 5 6 01.02 Binatang jenis lembu, hidup. -Sapi: 1. 0102.21.00 --Bibit ---Sapi Jantan (termasuk lembu) 2. ex. 0102.29.19 ----Lain lain Sapi Bakalan J antan Berat maksimal rata - rata 4 50 kg Sapi jantan produktif 3. ex. 0102.29.90 ---Lain lain Sapi Bakalan B etina Berat maksimal rata - rata 4 50 kg Sapi Indukan 02.01 Daging binatang jenis lembu, segar atau dingin. 4. 0201.10.00 -Karkas dan setengah karkas 5. ex. 0201.20.00 -Potongan daging lainnya, bertulang (Bone in ) Potongan Primer (Prime Cuts) Short loin Has pendek Rump & Loin Has dan tanjung bertulang T-Bone Steak Steak has pendek Short Ribs Iga pendek OP ribs/Ribs Prepared lamusir utuh bertulang Dan nama atau jenis lain www.peraturan.go.id 2018, No.108 -22- No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori daging - Jenis item potongan (inter - nasional) Jenis item potongan (nama Indonesia) 1 2 3 4 5 6 yang berasal dari bagian punggung dan dada . 6. 0201.30.00 -Daging tanpa tulang (Boneless) Potongan Primer (Prime Cuts) Tenderloin Side Strap Off Has dalam tanpa anakan Tenderloin/Si de Strap Off Has dalam dengan anakan Butt Tenderloin Ujung has dalam Striploin/sirloi n Has luar Trip-trip/ Bottom sirloin triangle Pangkal tanjung bawah bersih Fillet of loin Irisan daging pinggang Chuck loin Has sampil Short plate Sandung lamur Sirloin butt/ rostbiff Has tanjung bersih Dan nama atau jenis lain yang berasal dari bagian punggung dan dada . Potongan Sekunder (Secondary Cuts) Knuckle Daging kelapa Topside/ inside Penutup utuh Outside Pendasar dengan gandik Chuck Sampil Blade/cold Sampil kecil Dan nama atau jenis lain yang berasal dari bagian paha depan dan paha belakang. www.peraturan.go.id 2018, No.108 -23- No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori daging - Jenis item potongan (inter - nasional) Jenis item potongan (nama Indonesia) 1 2 3 4 5 6 Potongan Industri/ Man ufacturing Meat Trimmings 65 sampai dengan 95 – CL Tetelan 65 sampai dengan 95 – CL Forquarter Prosot Depan Hindquarter Prosot Belakang Dan nama atau jenis daging industri lainnya . 02.02 Daging binatang jenis lembu, beku. 7. 0202.10.00 -Karkas dan Setengah Karkas 8. 0202.20.00 -Potongan daging lainnya, bertulang (Bone in ) Potongan Primer (Prime Cuts) Short loin Has pendek Rump & Loin Has dan tanjung bertulang T-Bone Steak Steak has pendek Short Ribs Iga Pendek Bertulang OP Ribs/Ribs Prepared Lamusir utuh bertulang Brisket /Short plate Sandung Lamur Dan nama atau jenis lain yang berasal dari bagian punggung dan dada . Potongan Sekunder (Secondary Cuts) Brisket Plate/ Ribs Spare Ribs Back Ribs Konro Ribs Neck Meat Bone In Shink/ Shank Dan nama atau jenis lain yang berasal dari bagian www.peraturan.go.id 2018, No.108 -24- No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-24- No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori daging - Jenis item potongan (inter - nasional) Jenis item potongan (nama Indonesia) 1 2 3 4 5 6 paha depan dan paha belakang. 9. 6 0202.30.00 -Daging tanpa tulang (Boneless) Potongan Primer (Prime Cuts) Tenderloin Side Strap Off Has dalam tanpa anakan Tenderloin Has dalam dengan anakan Butt Tenderloin Ujung has dalam Striploin/sirloi n Has luar Tri-Tip/Bottom Sirloin Triangle Pangkal tanjung bawah bersih Cube roll/ Rib Eye Lamusir Tenderloin steak Steak has dalam Striploin steak Steak has luar Cube roll/ Rib Eye steak Steak lamusir Top sirloin Pangkal tanjung atas Sirloin Butt/ Rostbiff Has tanjung bersih Rump cap Steak tanjung Fillet of loin Irisan daging pinggang Chuck loin Has sampil Short Ribs Daging Iga Pendek Short plate Sandung Lamur Dan nama atau jenis lain yang berasal dari bagian punggung dan dada . www.peraturan.go.id 2018, No.108 -25- No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori daging - Jenis item potongan (inter - nasional) Jenis item potongan (nama Indonesia) 1 2 3 4 5 6 Potongan Sekunder (Secondary Cuts) Knuckle Daging Kelapa Topside/Insid e Penutup Utuh Silverside Pendasar Utuh Outside Pendasar Dengan Gandik Chuck Sampil Blade/Clod Sampil Kecil Dan nama atau jenis lain yang berasal dari bagian paha depan dan paha belakang. Daging Industri (manufac - turing meat) Trimmings 65 sampai dengan 95 - CL Tetelan 65 sampai dengan 95 -CL Disnewed minced beef /Finely Textured Meat Daging giling Diced/block beef Daging balok/dadu Topside/Insid e Penutup Utuh Brisket Sandung Lamur Forquarter Prosot Depan Hindquarter Prosot Belakang Dan nama atau jenis daging industri lainnya 02.06 Sisa yang dapat dimakan dari binatang jenis lembu, babi, biri -biri, kambing, kuda, keledai, bagal atau hinnie, segar, dingin atau beku www.peraturan.go.id 2018, No.108 -26- No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori daging - Jenis item potongan (inter - nasional) Jenis item potongan (nama Indonesia) 1 2 3 4 5 6 10. 7 ex. 0206.10.00 -Dari binatang jenis lembu, segar atau dingin Daging variasi (Fancy and variety meat) Bonless /tanp a tulang Tounge -long cut Lidah potongan panjang Tounge Lidah Tounge -short cut Lidah potongan pendek Tounge -short cut special trim Lidah potongan spesial Tounge Swiss cut special trim Lidah potongan swiss special Heart Jantung Lung Paru-paru Daging variasi (Fancy and variety meat ) Bone in/Dengan Tulang Tail (6070/V 6561) Buntut Tail pieces Potongan Buntut Feet Kaki 11. 8 ex. 0206.21.00 --Lidah Daging variasi (Fancy and variety meat ) Bonless / tanpa tulang Tounge Lidah Tounge -long cut Lidah potongan panjang Tounge -short cut Lidah potongan pendek Tounge -short cut special trim Lidah potongan spesial Tounge Swiss cut special trim Lidah potongan swiss spesial Tongue Root/Throat trim Pangkal Lidah 12. 0206.22.00 --Hati --Livers www.peraturan.go.id 2018, No.108 -27- No POS TARIF / HS URAIAN BARANG KETERANGAN Kategori daging - Jenis item potongan (inter - nasional) Jenis item potongan (nama Indonesia) 1 2 3 4 5 6 13. 9 ex. 0206.29.00 --Lain- lain Daging variasi (Fancy and variety meat ) Boneless / tanpa Tulang Cheek Meat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "and variety meat ) Boneless / tanpa Tulang Cheek Meat Daging Pipi Head Meat Daging Kepala Lips Bibir Tendon Urat Heart Jantung Lung Paru Daging variasi (Fancy and variety meat ) Bone in/Dengan Tulang Tail Buntut Tail pieces Potongan Buntut Feet Kaki MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id 2018, No.108 -28- LAMPIRAN II I PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 20 TAHUN 2018 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 59/M -DAG/PER/8/2016 TENTANG KETENTUAN EKSPOR DAN IMPOR HEWAN DAN PRODUK HEWAN JENIS HEWAN DAN PRODUK HEWA N SELAIN DARI JENIS LEMBU DAN PRODUK HEWAN OLAHAN YANG DIBATASI IMPOR NYA No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 I. HEWAN DAN PRODUK HEWAN SEGAR 01.01 Kuda, keledai, bagal dan hinnie, hidup. -Kuda: 1. 0101.21.00 --Bibit 01.02 Binatang hidup jenis lembu - Kerbau : 2. 4 0102.31.00 --Bibit 3. ex. 0102.39.00 -- Lain-lain Kerbau berat rata – rata maksimal 400 kg Kerbau Indukan Kerbau Jantan Produktif 01.03 Babi hidup 4. 0103.10.00 -Bibit 01.04 Biri-biri dan kambing , hidup 0104.10 -Biri-biri: 5. 0104.10.10 --Bibit 0104.20 -Kambing: 6. 0104.20.10 --Bibit 01.05 Unggas hidup, yaitu ayam dari spesies Gallus domesticus, bebek, angsa, kalkun dan ayam guinea 0105.11 --Ayam dari spesies G allus domesticus 7. 0105 .11.10 ---Ayam bibit www.peraturan.go.id 2018, No.108 -29- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 0105.13 --Bebek 8. 0105.13.10 ---Bebek bibit - Lain-lain: 0105.94 --Ayam dari spesies G allus domesticus 9. 0105.94.10 ---Ayam bibit, selain ayam sabung 01.06 Binatang hidup lainnya . - Binatang menyusui: 10. ex. 0106 .14.00 -- Kelinci dan hare Bibit Kelinci - Burung: 11. ex. 0106.39.00 -- Lain-lain Bibit Puyuh dan Bibit Merpati 02.03 Daging babi, segar, dingin atau beku. -Segar atau dingin : 12. 0203.11.00 --Karkas dan setengah karkas 13. 0203.12.00 --Paha, b ahu dan potongannya, bertulang 14. 0203.19.00 --Lain-lain -Beku : 15. 0203.21.00 --Karkas dan setengah karkas 16. 0203.22.00 --Paha, bahu dan potongannya, bertulang 17. 0203.29.00 --Lain-lain 02.04 Daging biri -biri atau kambing, segar, dingin atau beku. 18. 0204.10.00 - Karkas dan setengah karkas dari biri-biri muda , segar atau dingin - Daging lainnya dari biri -biri, segar atau dingin: 19. 0204.21.00 --Karkas dan setengah karkas 20. 0204.22.00 --Potongan daging lainnya, bertulang 21. 0204.23.00 --Daging tanpa tulang 22. 0204.30.00 -Karkas dan setengah karkas dari biri -biri muda, beku www.peraturan.go.id 2018, No.108 -30- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 -Daging lainnya dari biri -biri, beku : 23. 0204.41.00 --Karkas dan setengah karkas 24. 0204.42.00 --Potongan daging lainnya, bertulang 25. 0204.43.00 --Daging tanpa tulang 26. 0204.50.00 -Daging Kambing 02.07 Daging dan sisanya yang dapat dimakan, dari unggas dari pos 01.05, segar, dingin atau beku. - Dari ayam spesies Gallus domesticus : 27. ex. 0207.11.00 --Tidak dipotong menjadi bagian -bagian, segar atau dingin Karkas Ayam utuh segar dingin 28. ex. 0207.12.00 --Tidak dipotong menjadi bagian -bagian, beku Karkas Ayam utuh beku -Dari kalkun : 29. ex. 0207.24.00 --Tidak dipotong menjadi bagian -bagian, segar atau dingin Karkas Kalkun utuh segar din",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "bagian -bagian, segar atau dingin Karkas Kalkun utuh segar din gin 30. ex. 0207.25.00 --Tidak dipotong menjadi bagian -bagian, beku Karkas Kalkun utuh beku -Dari bebek: 31. ex. 0207.41.00 --Tidak dipotong menjadi bagian -bagian, segar atau dingin Karkas Itik utuh segar dingin 32. ex. 0207.42.00 --Tidak dipotong menjadi bagian -bagian, beku Karkas Itik utuh beku 33. 0207.43.00 --Hati berlemak, segar atau dingin 34. 0207.45.00 --Lain-lain, beku 02.08 Daging dan sisanya yang dapat dimakan dari binatang lainnya, segar, dingin atau beku. - Dari kelinci atau hare - Dari primata 0208.40 - Dari paus, lumba -lumba dan propoise (binatang menyesui dari ordo Cetacea); manate dan dugong www.peraturan.go.id 2018, No.108 -31- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 (binatang meyusui dari ordo Sirenia); anjing laut, singa laut dan beruang laut (mamalia dari sub ordo Pinnipedia): - Dari binatang me lata (termasuk ular dan penyu) - Dari unta dan camelid lainnya (Camelidae) - Lain-lain: -- Kaki kodok 35. ex. 0208.90.90 --Lain-lain Karkas Kangguru Setengah karkas kanguru Daging Kangguru Karkas Rusa Setengah karkas rusa Daging Rusa 04.07 Telur unggas berkulit, segar, diawetkan atau dimasak. - Telur yang difertilasi untuk inkubasi: --Dari ayam dari spesies Gallus domesticus : 36 . 0407.11.10 ---Untuk bibit 37 . 0407.11.90 ---Lain-lain 0407.19 -- Lain-lain: ---Dari bebek: 38 . 0407.19.11 ---- Untuk bibit 39 . 0407.19.19 ----Lain-lain ---Lain-lain: 40 . 0407.19.91 ----Untuk bibit 41 . 0407.19.99 ----Lain-lain - Telur segar lainnya: 42 . 0407.21.00 -- Dari ayam dari spesies Gallus Domesticus 0407.29 --Lain-lain : 43 . 0407.29.10 --- Dari bebek www.peraturan.go.id 2018, No.108 -32- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 44 . 0407.29.90 --- Lain-lain 0407.90 - Lain-lain: 45 . 0407.90.10 -- Dari ayam dari spesies Gallus Domesticus 46 . 0407.90.20 -- Dari bebek 47 . 0407.90.90 -- Lain-lain 04.08 Telur unggas, t anpa kulit, dan kuning telur, segar,dikeringkan, dikukus atau direbus, dibentuk, beku atau diawetkan secara lain, mengandung tambahan gula atau bahan pemanis lainnya maupun tidak. -Kuning telur : 48 . 0408.11.00 -- Dikeringkan 49 . 0408.19.00 --Lain-lain -Lain-lain : 50 . 0408.91.00 -- Dikeringkan 51 . 0408.99.00 --Lain-lain 05.11 Produk Hewani tidak dirinci atau termasuk dalam pos lain; binatang dari Bab 1 atau 3, tidak layak untuk dikonsumsi manusia. 52 . ex. 0511.10.00 -Mani dari binatang jenis lembu Sapi dan Kerbau -Lain-lain: --Produk dari ikan atau krustasea, moluska atau invertebrata air lainnya; binatang mati dari Bab 3: 0511.99 --Lain-lain 53 . ex. 0511.99.1 0 ---Mani dari binatang peliharaan Mani Babi, kambing atau biri-biri II. PRODUK HEWAN OLAHAN 04.02 Susu dan kepala susu, dipekatkan atau mengandung tambahan gula atau bahan pemanis lainnya. 0402.10 -Dalam bentuk bubuk,butiran atau bentuk padat lainnya, dengan kandungan lemak tidak melebihi www.peraturan.go.id 2018, No.108 -33- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 1,5% menurut be ratnya : -- Tidak mengandung tambahan gula atau bahan pemanis lainnya: 1. 0402.10.41 ---Dalam kemasan dengan berat bersih 20 kg atau lebih 2. 0402.10.42 ---Dalam kemasan dengan berat bersih 2 kg atau kurang 3. 0402.10.49",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kemasan dengan berat bersih 2 kg atau kurang 3. 0402.10.49 --- Lain-lain -- Lain-lain: 4. 0402.10.91 ---Dalam kemasan dengan berat bersih 20 kg atau lebih 5. 0402.10.92 --- Dalam kemasan dengan berat bersih 2 kg atau kurang 6. 0402.10.99 ---Lain-lain -Dalam bentuk bubuk,butiran atau bentuk padat lainnya,dengan kandu ngan lemak melebihi 1,5% : 0402.21 --Tidak mengandung tambahan gula atau bahan pemanis lainnya : 7. 0402. 21.20 ---Dalam kemasan dengan berat bersih 20 kg atau lebih 8. 0402.21.30 --- Dalam kemasan dengan berat bersih 2 kg atau kurang 9. 0402.21.90 ---Lain-lain 0402.29 --Lain-lain : 10 . 0402.29.20 ---Dalam kemasan dengan berat bersih 20 kg atau lebih 11 . 0402.29.30 --- Dalam kemasan dengan berat bersih 2 kg atau kurang 13 . 0402.29.90 ---Lain-lain -Lain-lain : 14 . 0402.91.00 --Tidak mengandung tambahan gula atau bahan pemanis lainnya 15 . 0402.99.00 --Lain-lain 04.03 Susu mentega, susu dan kepala susu dikentalkan, yoghurt, kefir dan susu dan krim difermentasi atau diasamkan lainnya, dipekatkan atau mengandung tambahan gula atau bahan pemanis lainnya atau diberi rasa atau mengandung tambahan buah - www.peraturan.go.id 2018, No.108 -34- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 buahan, biji -bijian atau kakao maupun tidak 0403.10 -Yoghurt: -- Dalam bentuk cair, dikentalkan maupun tidak: 16 . 0403.10.21 ---Diberi rasa atau mengandung tambahan buah-buahan (termasuk pulp dan selai), kacang -kacangan atau kakao -- Lain-lain: --- Diberi rasa atau mengandung tambahan buah - buahan (termasuk pulp dan selai), kacang -kacangan atau kakao 17 . 0403.10. 29 ---Lain-lain 18 . 0403.10.91 ---Diberi rasa at au mengandung tambahan buah -buahan (termasuk pulp dan selai), kacang -kacangan atau kakao 19 0403.10.99 ---Lain-lain 0403.90 -Lain-lain : 20 . 0403.90.10 --Susu mentega 21 . 0403.90.90 --Lain-lain 04.04 Whey, dipekatkan atau mengandung tambah an gula atau bahan pemanis lainnya maupun tidak; produk terdiri dari susu alam sebagai unsur utama, mengandung tambahan gula, bahan pemanis lainnya maupun tidak, tidak dirinci atau termasuk dalam pos lainnya. 0404.10 - Whey dan whey yang dimodifikasi, di pekatkan atau mengandung tambahan gula atau bahan pemanis lainnya maupun tidak: 22 . 0404.10.10 ---Dalam bentuk bubuk 23 . 0404.10.90 --Lain-lain 24 . 0404.90.00 -Lain-lain www.peraturan.go.id 2018, No.108 -35- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 04.05 Mentega dan lemak serta minyak lainnya yang diperoleh dari susu; dair y spreads. 25 . 0405.10.00 -Mentega 26 . 0405.20.00 -Dairy spreads 0405.90 -Lain-lain : 27 . 0405.90.10 --Lemak mentega anhidrat 28 . 0405.90.20 --Minyak mentega 29 . 0405.90.30 --Ghee 30 . 0405.90.90 --Lain-lain 04.06 Keju dan dadih s usu. 0406.10 -Keju segar (tidak dimasak atau tidak diawetkan) termasuk keju whey dan dadih susu : 31 . 0406.10.10 --Keju segar (tidak dimasak atau tidak diawetkan), termasuk keju whey 32 . 0406.10.20 -- Dadih susu 0406.20 -Keju parut dan keju b ubuk, dari semua jenis: 33 . 0406.20.10 --Dalam kemasan dengan berat kotor melebihi 20 kg 34 . 0406.20.90 --Lain-lain 35 . 0406.30.00 -Keju olahan, bukan parutan atau bubuk 36 . 0406.40.00 -Keju blue -vein dan keju lainnya yang mengandung vein dibuat dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "blue -vein dan keju lainnya yang mengandung vein dibuat dengan Penicillium roqueforti 37 . 0406.90.00 -Keju lainnya 38 . 0409.00.00 Madu alam 16.01 Sosis dan produk semacamnya, dari daging, sisa daging atau darah; olahan makanan berasal dari produk ini. www.peraturan.go.id 2018, No.108 -36- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 39 . ex. 1601.00.10 -Dalam kemasan kedap udara Sosis dan produk semacamnya,berasal dari daging, olahan makanan berasal dari produk ini. 40 . ex. 1601.00.90 -Lain-lain Sosis dan produk semacamnya,berasal dari daging, olahan makanan berasal dari produk ini. 16.02 Daging, sisa daging atau darah lainnya yang diolah atau diawetkan. 1602.10 - Olahan homogen: 41 . ex. 1602.10.10 -- Mengandung babi, dalam kemasan kedap udara Dari daging babi 42 . ex. 1602.10.90 -- Lain-lain Hanya dari daging ruminansia besar/kecil 43 . ex. 160 2.20.00 - Dari hati binatang Hanya dari hati bebek - Dari babi: 1602.41 -- Paha dan potongannya: 44 . 1602.41.10 --- Dalam kemasan kedap udara 45 . 1602.41.90 --- Lain-lain 1602.42 -- Bahu dan potongannya: 46 . 1602.42.10 --- Dalam kemasan kedap udara 47 . 1602.42.90 --- Lain-lain 1602.49 -- Lain-lain, termasuk campuran: --- Luncheon meat: 48 . 1602.49.11 ---- Dalam kemasan kedap udara 49 . 1602.49.19 ---- Lain-lain --- Lain-lain: 50 . 1602 .49.91 ---- Dalam kemasan kedap udara 51 1602 .49.99 ---- Lain-lain www.peraturan.go.id 2018, No.108 -37- No POS TARIF / HS URAIAN BARANG KETERANGAN 1 2 3 4 . 52 . 1602.50.00 - Dari binatang jenis lembu 1602.90 - Lain-lain, termasuk olahan dari darah binatang 53 . 1602.90.10 -- Kari domba, dalam kemasan kedap udara 54 . ex. 1602.90.90 -- Lain-lain Kecuali olahan sisa daging dan dar ah MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}