{
  "source": "downloaded_pdfs/bn1091-2022.pdf",
  "processed_date": "2025-04-20T20:05:02.701823",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1091, 2022 KEMEN KUMHAM . Dugaan Pelanggaran HAM. Penanganan . Pencabutan . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 23 TAHUN 2022 TENTANG PENANGANAN DUGAAN PELANGGARAN HAK ASASI MANUSIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan penanganan dugaan pelanggaran hak asasi manusia sebagai wujud kewajiban dan tanggung jawab pemerintah dalam penghormatan, pelindungan, pemenuhan, penegakan, dan pemajuan hak asasi manusia yang adil, berkepastian hukum, terbuka, akuntabel, mengutamakan kepentingan umum, dan proporsional , perlu mengganti Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 32 Tahun 2016 tentang Pelayanan Komunikasi Masyarakat Terhadap Permasalahan Hak Asasi Manusia; b. bahwa berdasarkan pertimbangan se bagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Penanganan Dugaan Pelanggaran Hak Asasi Manusia; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 165, Tambahan Lembaran Negara Republik Indonesia Nomor 3886); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kement erian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Ta hun 2015 Nomor 84); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 41 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2021 Nomor 1365); 2022, No.1091 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PENANGANAN DUGAAN PELANGGARAN HAK ASASI MANUSIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan M enteri ini yang dimaksud dengan : 1. Hak Asasi Manusia yang selanjutnya disingkat HAM adalah seperangkat h ak yang melekat pada hakikat keberadaan manusia sebagai makhluk Tuhan Yang Maha Esa dan merupakan anugerah -Nya yang wajib dihormati, dijunjung tinggi dan dilindungi oleh negara, hukum, pemerintah, dan setiap orang demi kehormatan serta perlindungan harkat dan martabat manusia . 2. Pelanggaran HAM adalah setiap perbuatan seseorang atau kelompok orang termasuk aparat negara baik disengaja maupun tidak sengaja, atau kelalaian yang secara melawan hukum mengurangi, menghalangi, membatasi, dan/atau mencabut HAM seseorang atau kelompok ora ng yang dijamin oleh Undang -Undang, dan tidak mendapatkan, atau dikhawatirkan tidak akan memperoleh penyelesaian hukum yang adil dan benar, berdasarkan mekanisme hukum yang berlaku . 3. Penanganan Dugaan Pelanggaran HAM adalah proses penyelesaian dugaan pel anggaran HAM yang terjadi dalam masyarakat baik yang diadukan (dilaporkan) maupun yang tidak diadukan (tidak dilaporkan) . 4. Pos Pengaduan Dugaan Pelanggaran HAM yang selanjutnya disebut Pos Pengaduan HAM adalah fasilitas atau sarana penerimaan pengaduan, pemeriksaan administrasi, dan konsultasi dugaan pelanggaran HAM . 5. Pengaduan adalah penyampaian laporan adanya dugaan pelanggaran HAM yang dilakukan oleh seseorang, sekelompok orang, aparat negara, korporasi, atau instansi/lembaga pemerintah . 6. Pelapor a dalah korban, keluarga korban, pihak yang diberi kuasa, kelompok orang, atau instansi/lembaga yang menyampaikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pihak yang diberi kuasa, kelompok orang, atau instansi/lembaga yang menyampaikan pengaduan dugaan pelanggaran HAM . 7. Terlapor adalah seseorang, kelompok orang, korporasi, aparat negara, dan/atau instansi/lembaga pemerintah yang diduga melakukan pelanggaran HAM . 8. Rekomendasi adalah kesimpulan dan upaya penyelesaian atas hasil pemeriksaan pelanggaran HAM yang disampaikan kepada Pihak Terkait yang wajib dilaksanakan dan ditindaklanjuti dalam rangka penyelesaian pelanggaran HAM . 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan HAM . 10. Direktur Jenderal adalah Direktur Jenderal Hak Asa si Manusia . 2022, No.1091 -3- 11. Kantor Wilayah adalah instansi vertikal Kementerian Hukum dan Hak Asasi Manusia yang berkedudukan di provinsi, berada di bawah dan bertanggung jawab kepada Menteri Hukum dan Hak Asasi Manusia . 12. Hari adalah hari kerja. Pasal 2 (1) Penanganan Dugaan Pelanggaran HAM dilakukan terhadap setiap perbuatan yang dilakukan oleh seseorang, kelompok orang, korporasi, aparat negara, dan/atau instansi/lembaga pemerintah baik yang dilakukan secara sengaja maupun tidak disengaja, atau kelalaian ya ng secara melawan hukum meliputi, mengurangi, menghalangi, membatasi, dan/atau mencabut HAM seseorang atau kelompok orang yang dijamin oleh peraturan perundang -undangan dan tidak mendapatkan atau dikhawatirkan tidak akan memperoleh penyelesaian hukum yang adil dan benar sesuai dengan ketentuan peraturan perundang - undangan. (2) Penanganan Dugaan Pelanggaran HAM sebagaimana dimaksud pada ayat (1) dikecualikan terhadap pelanggaran HAM yang berat. Pasal 3 (1) Penanganan Dugaan Pelanggaran HAM dilaksanakan oleh: a. Direktur Jenderal; dan b. Kepala Kantor Wilayah. (2) Direktur Jenderal sebagaimana dimaksud pada ayat (1) huruf a menangani: a. dugaan Pelanggaran HAM yang diadukan oleh perorangan/kelompok orang, kementerian/lembaga, korporasi, atau perwakilan masyarakat sipil baik nasional maupun internasional yang mendapat perhatian nasional dan internasional; b. dugaan Pelanggaran HAM yang tidak diadukan yang mendapat perhatian nasional dan internasional; dan c. dugaan Pelanggaran HAM yang dia lami oleh warga negara Indonesia di luar negeri berkoordinasi dengan kementerian/lembaga terkait. (3) Penanganan Dugaan Pelanggaran HAM yang dialami oleh warga negara Indonesia di luar negeri sebagaimana dimaksud pada ayat (2) huruf c dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Kepala Kantor Wilayah sebagaimana dimaksud pada ayat (1) huruf b menangani dugaan Pelanggaran HAM yang terjadi di tingkat wilayah sesuai dengan wilayah kerja hukumnya. Pasal 4 (1) Direktur Jenderal dalam menangani dugaan Pelanggaran HAM melaksanakan tugas: a. menerima pengaduan; b. mengidentifikasi dugaan Pelanggaran HAM; 2022, No.1091 -4- c. memeriksa kelengkapan berkas administrasi Pengaduan; d. memeriksa substansi dugaan Pelanggaran HAM; e. menetapkan kesimpulan atas hasil pemeriksaan Pelanggaran HAM dalam bentuk kesepakatan damai ; f. menetapkan kesimpulan atas hasil pemeriksaan Pelanggaran HAM dalam bentuk Rekomendasi; g. memantau pelaksanaan Rekomendasi di tingkat pusat dan wilayah; h. melakukan bimbingan teknis kepada Kantor Wilayah dan Pos Pengaduan HAM ; dan i. melakukan pemantauan, supervisi, dan evaluasi pelaksanaan Penanganan Dugaan Pelanggaran HAM di Kantor Wilayah. (2) Kepala Kantor Wilayah dalam menangani dugaan Pelanggaran HAM melaksanakan tugas: a. menerima pengaduan; b. mengidentifikasi dugaan Pelanggaran HAM ; c. memeriksa kelengkapan berkas administrasi Pengaduan; d. memeriksa substansi dugaan Pelanggaran HAM; e. menetapkan kesimpulan atas hasil pemeriksaan Pelanggaran HAM dalam bentuk kesepakatan damai; f. menetapkan kesimpulan atas hasil pemeriksaan Pelanggaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bentuk kesepakatan damai; f. menetapkan kesimpulan atas hasil pemeriksaan Pelanggaran HAM dalam bentuk Rekomendasi; g. memantau pelaksanaan Rekomendasi di tingkat wilayah; h. menyampaikan dan melaporkan hasil penanganan kepada Direktur Jenderal; dan i. melakukan bimbingan teknis kepada Pos Pengaduan HAM. (3) Dalam menangani dugaan Pelanggaran HAM, Kepala Kantor Wilayah wajib menyampaikan dan melaporkan hasil pemeriksaan dugaan P elanggaran HAM kepada Menteri melalui Direktur Jenderal. BAB II POS PENGADUAN HAK ASASI MANUSIA Pasal 5 (1) Untuk mempermudah akses pengaduan dugaan Pelanggaran HAM bagi masyarakat, Direktur Jende ral membentuk Pos Pengaduan HAM. (2) Pos Pengaduan HAM sebagaimana dima ksud pada ayat (1) dibentuk pada Direktorat Jenderal HAM, Kantor Wilayah, unit pelaksana teknis , dan tempat lain berdasarkan kebutuhan masyarakat . (3) Pembentukan Pos Pengaduan HAM di tempat lain sebagaimana dimaksud pada ayat (2) dilakukan melalui koordinasi dengan pemerintah daerah setempat. (4) Dalam hal tertentu, Direktur Jenderal dapat mendelegasikan kewenangan pembentukan Pos Pengaduan HAM kepada pejabat yang ditunjuk. 2022, No.1091 -5- Pasal 6 Pos Pengaduan HAM sebagaimana dimaksud dalam Pasal 5 melaksanakan tugas: a. menerima pengaduan dan konsultasi; b. memeriksa berkas administrasi Pengaduan; c. memasuk kan data pengaduan pada aplikasi Penanganan Dugaan Pelanggaran HAM; dan d. memberikan informasi perkembangan tindak lanjut atas penanganan Pengaduan kepada Pelapor . BAB III DUGAAN PELANGGARAN HAK ASASI MANUSIA YANG DIADUKAN Pasal 7 (1) Dugaan Pelanggaran HAM yang diadukan harus: a. disampaikan secara lisan maupun tertulis; b. dapat terbaca dan/atau dipahami dengan jelas; c. mencantumkan kronologi dan pokok Pengaduan; dan d. tidak berisi kata yang menghin a negara termasuk simbo l negara. (2) Selain memenuhi persyaratan sebagaimana dimaksud pada ayat (1), Pelapor harus melampirkan: a. keterangan identitas diri berupa: 1. kartu tanda penduduk; 2. surat izin mengemudi; 3. paspor; atau 4. keterangan identitas diri lainnya. b. data dukung berupa: 1. surat laporan kepolisian; 2. putusan pengadilan; 3. surat keterangan dari instansi terkait; atau 4. dokumen pendukung lainnya. Pasal 8 Dugaan Pelanggaran HAM yang diadukan sebagaimana dimaksud dalam Pasal 7 disampaikan secara: a. langsung; atau b. tidak langsung. Pasal 9 (1) Pengaduan dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 8 huruf a disampaikan secara langsung kepada Direktur Jenderal , Kepala Kantor Wilayah, atau melalui Pos Pengaduan HAM. (2) Pengaduan sebagaimana dimaksud pada ayat (1) dilakukan dengan mengisi formulir p engaduan. (3) Format f ormuli r pengaduan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2022, No.1091 -6- (4) Pengaduan sebagaimana dimaksud pada ayat (1) diunggah oleh petugas pada Direktorat Jenderal HAM, Kantor Wilayah, atau Pos Pengaduan HAM ke dalam aplikasi Penanganan Dugaan Pelanggaran HAM yang dapat diakses melalui laman resmi Direktorat Jenderal HAM . Pasal 1 0 Pengaduan dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 8 huruf b dapat disampaikan melalui media: a. elektronik; atau b. nonelektronik. Pasal 1 1 (1) Pengaduan dugaan Pelanggaran HAM melalui media elektronik sebagaimana dimaksud dalam Pasal 10 huruf a dilakukan melalui aplikasi Penanganan Dugaan Pelanggaran HAM. (2) Pengaduan dugaan pelanggaran HAM melalui media nonelektronik sebagaimana dimaksud dalam Pasal 1 0 huruf b disampaikan melalui",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 1 0 huruf b disampaikan melalui surat permohonan yang ditujukan kepada: a. Direktur Jenderal dengan tembusan kepada Menteri; atau b. Kepala Kantor Wilayah dengan tembusan kepada Direktur Jenderal. (3) Surat permohonan sebagaimana dimaksud pada ayat (2) harus memuat ringkasan permohonan Penanganan Dugaan Pelanggaran HAM yang diadukan. BAB IV DUGAAN PELANGGARAN HAK ASASI MANUSIA YANG TIDAK DIADUKAN Pasal 1 2 (1) Direktur Jenderal atau Kepala Kantor Wilayah dapat melakukan identifikasi dugaan Pelanggaran HAM yang tidak diadukan dar i media cetak maupun elektronik. (2) Hasil identifikasi sebagaimana yang dimaksud pada ayat (1) diunggah dalam aplikasi Penanganan Dugaan Pelanggaran HAM yang dapat diakses melalui laman resmi Direktorat Jenderal HAM . (3) Terhadap hasil identifikasi yang t elah diunggah ke dalam aplikasi sebagaimana dimaksud pada ayat (2) dilakukan penanganan oleh Direktur Jenderal atau Kepala Kantor Wilayah. 2022, No.1091 -7- BAB V PROSE S PENANGANAN DUGAAN PELANGGARAN HAK ASASI MANUSIA Bagian Kesatu Penanganan Dugaa n Pelanggaran Hak Asasi Manusia pada Direktorat Jenderal HAM Pasal 1 3 (1) Direktur Jenderal melakukan pemeriksaan berkas administrasi Pengaduan paling lama 5 (lima) Hari setelah tanggal Pengaduan diterim a. (2) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud pada ayat (1) terdapat kekurangan pada berkas administrasi Pengaduan , Direktur Jenderal memberitahukan secara tertulis kepada Pelapor untuk melengkapi berkas administrasi Pengaduan. (3) Pelapor harus melengkapi berkas administrasi Pengaduan paling lama 10 (sepuluh) Hari terhitung sejak tanggal pemberitahuan sebagaimana dimaksud pada ayat (2) diterima . (4) Apabila berkas administrasi Pengaduan tidak dilengkapi dalam jangka waktu sebagaimana dimaksud pada ayat (3), Pelapor dianggap men cabut pengaduannya. Pasal 1 4 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 1 3 ayat (1) berkas administrasi Pengaduan dinyatakan lengkap, Direktur Jenderal melakukan pemeriksaan substansi paling lama 5 (lima) Hari terhitung sejak tanggal berkas dinyatakan leng kap. (2) Berdasarkan hasil pemeriksaan substansi sebagaimana dimaksud pada ayat (1), Direktur Jenderal menetapkan bahwa : a. tidak berwenang melanjutkan pemeriksaan; atau b. berwenang melanjutkan pemeriksaan. (3) Dalam hal Direktur Jenderal tidak berwenang melanjutkan pemeriksaan sebagaimana dimaksud pada ayat (2) huruf a, Direktur Jenderal memberitahukan secara tertulis kepada Pelapor paling lama 5 (lima) Hari terhitung sejak tanggal hasil pemeriksaan substans i ditandatangani . (4) Pemberitahuan sebagaimana dimaksud pada ayat (3) dapat memuat saran kepada Pelapor untuk menyampaikan pengaduannya kepada instansi lain yang berwenang. (5) Dalam hal hasil pemeriksaaan substansi menunjukkan bahwa dugaan pelanggaran HAM masuk ke dalam lingkup Kantor Wilayah, Direktur Jenderal dapat mendelegasikan Penanganan Dugaan Pelanggaran HAM kepada Kepala Kantor Wilayah. Pasal 1 5 (1) Dalam hal Direktur Jenderal berwenang melanjutkan pemeriksaan sub stansi sebagaimana dimaksud dalam 2022, No.1091 -8- Pasal 1 4 ayat (2) huruf b, Direktur Jenderal melakukan pemeriksaan dugaan Pelanggaran HAM dengan: a. berkoordinasi dengan Pelapor, Terlapor, dan pihak terkait untuk dimintai penjelasan; dan/atau b. melakukan pemeriksaan lapangan. (2) Proses pemeriksaan dugaan Pelanggaran HAM sebagai mana dimaksud pada ayat (1) dilakukan paling lama 60 (enam puluh) Hari terhitung sejak tanggal penetapan kewenangan melanjutkan pem eriksaan oleh Direktur Jenderal. Pasal 1 6 (1) Dalam memeriksa dugaan Pelanggaran HAM, Direktur Jenderal wajib berpedoman pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Dalam memeriksa dugaan Pelanggaran HAM, Direktur Jenderal wajib berpedoman pada prinsip kerahasiaan, independen, non diskriminasi, tidak memihak, dan tidak dipungut biaya . (2) Selain prinsip sebagaimana dimaksud pada ayat (1), Direktur Jenderal wajib mendengarkan dan mempertimbangkan pendapat para pihak serta mempermudah Pelapor dalam menyampaikan penjelasannya . Pasal 17 (1) Dalam hal Direktur Jenderal mengundang Pelapor, Terlapor, dan pihak terkait untuk melakukan koordinasi sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf a, Pelapor, Terlapor, dan pihak terkait memenuhi undangan koordinasi paling lama 5 (lima) Hari terhitu ng sejak tanggal Pelapor, Terlapor, dan pihak terkait menerima undangan. (2) Dalam hal Terlapor dan pihak terkait telah diundang 3 (tiga) kali berturut -turut namun tidak memenuhi undangan , proses pemeriksaan tetap dilanjutkan. Pasal 18 (1) Dalam melaksanakan pemeriksaan lapangan sebagaimana dimaksud dalam Pasal 15 ayat (1) huruf b, Direktur Jenderal dapat melakukan pemeriksaan pada tempat terjadinya dugaan Pelanggaran HAM dengan memperhatikan ketentuan peraturan perundang - undangan. (2) Dalam m elaksanakan pemeriksaan lapangan sebagaimana dimaksud pada ayat (1) , petugas pada Direktorat Jenderal HAM wajib memperlihatkan surat tugas pemeriksaan . (3) Surat tugas pemeriksaan sebagaimana dimaksud pada ayat (2) ditandatangani oleh Direktur Jenderal. Pasal 19 (1) Pemeriksaan dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 1 5 bertujuan untuk menentukan: a. Pelapor, Terlapor, dan pihak terkait dalam dugaan Pelanggaran HAM ; b. waktu, tempat, dan kronologis terjadinya dugaan Pelanggaran HAM; 2022, No.1091 -9- c. bentuk dugaan Pelanggaran HAM; dan d. instansi/lembaga pemerintah yang mempunyai kewenangan untuk menyelesaikan dugaan Pelanggaran HAM. (2) Format hasil pemeriksaan dugaan Pelanggaran HAM tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Hasil pemeriksaan dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 19 disusun sebagai dasar dalam menyatakan indikasi : a. tidak ada pelanggaran HAM; atau b. ada pelanggaran HAM. Pasal 21 (1) Dalam hal berdasarkan hasil pemeriksaan dugaan Pelanggaran HAM dinyatakan tidak ada indikasi Pelanggaran HAM sebagaimana dimaksud dalam Pasal 20 huruf a, Direktur Jenderal menyampaikan hasil pemeriksaan secara tertulis kepada Pelapor dan Terlapor. (2) Dalam hal berdasarkan hasil pemeriksaan dugaan pelanggaran HAM dinyatakan adanya indikasi dugaan pelanggaran HAM sebagaimana dimaksud dalam Pasal 20 huruf b, Direktur Jenderal melakukan upaya perdamaian dengan menghadirkan Pelapor, Terlapor, dan/atau pihak terkait . (3) Dalam hal upaya perdamaian sebagaimana dimaksud pada ayat (2) berhasil dilaksanakan, hasil perdamaian dituangkan dalam berita acara perdamaian. (4) Dalam hal pihak Terlapor dan/atau Pelapor tidak menghadiri upaya perdamaian sebagaimana dimaksud pada ayat ( 2), dilakukan upaya perdamaian kedua. (5) Dalam hal upaya perdamaian kedua sebagaimana dimaksud pada ayat (4) tidak berhasil dilaksanakan, Direktur Jenderal menyampaikan Rekomendasi kepada Terlapor dan/atau pihak terkait di tingkat pusat paling lama 5 (lim a) hari sejak upaya perdamaian kedua tidak berhasil. (6) Format berita acara perdamaian sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Format Rekomendasi sebagaimana d imaksud pada ayat (5) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Rekomendasi sebagaimana dimaksud dalam Pasal 21 ayat ( 5) dipantau oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 21 ayat ( 5) dipantau oleh Direktur Jenderal dalam jangka waktu paling lama 20 (dua puluh) Hari sejak tanggal Rekomendasi disampaikan. 2022, No.1091 -10- (2) Dalam hal Terlapor dan/atau pihak terkait menindaklanjuti Rekomendasi sebagaimana dimaksud pada ayat (1) , Direktur Jenderal menyampaikan pemberitahuan kepada Pelapor . (3) Dalam hal Direktur Jenderal menyatakan Rekomendasi telah ditindaklanjuti, Penanganan Dugaan Pelanggaran HAM dinyatakan selesai. Pasal 23 (1) Dalam hal Terlapor dan/atau pihak terkait tidak menindaklanjuti Rekomendasi sebagaimana dimaksud dalam Pasal 21 ayat ( 5) dan/atau Pelapor menyampaikan tanggapan bahwa Rekomendasi belum ditindaklanjuti , Direktur Jenderal menyampaikan Rekomendasi kepada Terlapor dan/atau pihak terkait setingkat lebih tinggi guna penyelesaian lebih lanjut. (2) Direktur Jenderal melaksanakan pemantauan terhadap Rekomendasi kepada Terlapor dan/atau pihak terkait setingkat lebih tinggi sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 20 (dua puluh) Hari sejak Rekomendasi disampaikan. (3) Dalam hal Rekomendasi kepada Terlapor dan/atau pihak terkait setingkat lebih tinggi sebagaimana dimaksud pada ayat ( 1) ditindaklanjuti , Direktur Jenderal menyampaikan pemberitahuan kepada Pelapor . (4) Dalam hal Rekomendasi kepada Terlapor dan/atau pihak terkait setingkat lebih tinggi sebagaimana dimaksud pada ayat ( 3) tidak ditindaklanjuti dan/atau Pelapor menyampaikan tanggapan bahwa Rekomendasi belum benar ditindaklanjuti , Menteri menyampaikan Rekomendasi kepada Presiden. Pasal 24 Ketentuan mengenai proses Penanganan Dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 1 3 sampai dengan Pasal 23 berlaku secara mutatis mutandis terhadap Penanganan Dugaan Pelanggaran HAM yang tidak diadukan. Bagian Kedua Penanganan Dugaan Pelanggaran Hak Asasi Manusia pada Kantor Wilayah Pasal 25 (1) Kepala Kantor Wilayah melakukan pemeriksaan berkas administrasi Pengaduan paling lama 5 (lima) Hari terhitung sejak tanggal Pengaduan diterima . (2) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud pada ayat (1) terdapat kekurangan pada berkas administrasi Pengaduan, Kepala Kantor Wilayah memberitahukan secara tertulis kepada Pelapor untuk melengkapi berkas administrasi Pengaduan . (3) Pelapor harus m elengkapi berkas administrasi Pengaduan dalam waktu paling lama 10 (sepuluh) Hari terhitung sejak tanggal pemberitahuan sebagaimana dimaksud pada ayat (2) diterima. 2022, No.1091 -11- (4) Apabila berkas administrasi Pengaduan tidak dilengkapi dalam jangka waktu sebagaimana dimaksud pada ayat (3), Pelapor dianggap mencabut pengaduannya. Pasal 26 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 2 5 ayat (1) berkas administrasi Pengaduan dinyatakan lengkap, Kepala Kantor Wilayah melakukan pemeriksaan substansi paling lama 5 (lima) Hari terhitung sejak tanggal berkas dinyatakan lengkap. (2) Berdasarkan hasil pemeriksaan substansi sebagaimana dimaksud pada ayat (1), Kepala Kantor Wilayah menetapkan bahwa: a. tidak berwenang melanjutkan pemeriksaan; atau b. berwenang melanjutkan pemeriksaan. (3) Dalam hal Kepala Kantor Wilayah tidak berwenang melanjutkan pemeriksaan sebagaimana dimaksud pada ayat (2) huruf a, Kepala Kantor Wilayah memberitahukan secara tertulis kepada Pelapor dalam waktu paling lama 5 (lima) Hari terhitung sejak tanggal hasil pemeriksaan substansi ditandatangani . (4) Pemberitahuan s ebagaimana dimaksud pada ayat (3 ) dapat memuat saran kepada Pelapor untuk menyampaikan pengaduannya kepada instansi lain yang berwenang. Pasal 27 (1) Dalam hal Kepala Kantor Wilayah berwenang melanjutkan pemeriksaan subtansi sebagaimana dimaksud dalam Pasal 26 ayat (2) huruf b, Kepala Kantor Wilayah melakukan pemeriksaan dugaan Pelanggaran HAM",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf b, Kepala Kantor Wilayah melakukan pemeriksaan dugaan Pelanggaran HAM dengan: a. berkoordina si dengan Pelapor, Terlapor, dan pihak terkait untuk dimintai penjelasan ; dan/atau b. melakukan pemeriksaan lapangan. (2) Proses pemeriksaan dug aan Pelanggaran HAM sebagai mana dimaksud pada ayat (1) dilakukan paling lama 60 (enam puluh) hari terhitung sejak tanggal penetapan kewenangan melanjutkan pemeriksaan oleh Kepala Kantor Wilayah . Pasal 28 (1) Dalam memeriksa dugaan Pelanggaran HAM, Kepala Kantor Wilayah wajib berpedoman pada prinsip kerahasiaan, independen, non diskriminasi, tidak memihak, dan tidak dipungut biaya . (2) Selain prinsip sebagaimana dimaksud pada ayat (1), Kepala Kantor Wilayah wajib mendengarkan dan mempertimbangkan pendapat pa ra pihak serta mempermudah Pelapor dalam menyampaikan penjelasannya . Pasal 29 (1) Dalam hal Kepala Kantor Wilayah mengundang Pelapor, Terlapor, dan pihak terkait untuk melakukan koordinasi 2022, No.1091 -12- sebagaimana dimaksud dalam Pasal 2 7 ayat (1) huruf a, Pelapor, Terlapor, dan pihak terkait memenuhi undangan koordinasi paling lama 5 (lima) Hari terhitung sejak tanggal Pelapor, Terlapor, dan Pihak Terkait menerima undangan . (2) Dalam hal Terlapor dan pihak terkait telah diundang 3 (tiga) kali berturut -turut namun tidak memenuhi undangan , proses pemeriksaan tetap dilanjutkan. Pasal 30 (1) Dalam melaksanakan pemeriksaan lapangan sebagaimana dimaksud dalam Pasal 27 ayat (1) huruf b , Kepala Kantor Wilayah dapat melakukan pemeriksaan pada tempat terjadinya dugaan Pelanggaran HAM dengan memperhatikan ketentuan peraturan perundang - undangan. (2) Dalam melaksanakan pemeriksaan lapangan sebagaimana dimaksud pada ayat (1) , petugas pada Kantor Wilayah wajib memperlihatkan surat tugas pemeriksaan . (3) Surat tugas pemeriksaan sebagaimana dimaksud pada ayat (2) ditandatang ani oleh Kepala Kantor Wilayah. Pasal 31 (1) Pemeriksaan dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 27 bertujuan untuk menentukan: a. Pelapor, Terlapor, dan pihak terkait dalam dugaan Pelanggaran HAM ; b. waktu, tempat, dan kronologis terjadinya dugaan Pelanggaran HAM; c. bentuk dugaan Pelanggaran HAM; dan d. instansi/lembaga pemerintah yang mempunyai kewenangan untuk menyelesaikan dugaan Pelanggaran HAM dimaksud. (2) Format hasil pemeriksaan dugaan Pelanggaran HAM tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 32 Hasil pemeriksaan dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 31 disusun sebagai dasar dalam menyatakan indikasi : a. tidak ada Pelanggaran HAM; atau b. ada Pelanggaran HAM. Pasal 33 (1) Dalam hal berdasarkan hasil pemeriksaan dugaan Pelanggaran HAM dinyatakan tidak ada indikasi Pelanggaran HAM sebagaimana dimaksud dalam Pasal 3 2 huruf a , Kepala Kantor Wilayah menyampaikan hasil pemeriksaan secara tertulis kepada Pelapor dan Terlapor. (2) Dalam hal berdasarkan hasil pemeriksaan dugaan Pelanggaran HAM dinyatakan adanya indikasi dugaan Pelanggaran HAM sebagaimana dimaksud dalam Pasal 3 2 huruf b , Kepala Kantor Wilayah melakukan upaya 2022, No.1091 -13- perdamaian dengan menghadirkan Pelapor, Terlapor, dan/atau pihak terkait . (3) Dalam hal upaya perdam aian sebagaimana dimaksud pada ayat (2) berhasil dilaksanakan, hasil perdamaian dituangkan dalam berita acara perdamaian. (4) Dalam hal pihak Terlapor dan/atau Pelapor tidak mengha diri upaya perdamaian sebagaimana yang dimaksud pada ayat (2), dilakukan upaya perdamaian kedua. (5) Dalam hal upaya perdamaian kedua sebagaimana dimaksud pada ayat (4) tidak berhasil dilaksanakan, Kepala",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kedua sebagaimana dimaksud pada ayat (4) tidak berhasil dilaksanakan, Kepala Kantor Wilayah menyampaikan Rekomendasi kepada Terlapor dan/atau pihak t erkait di tingkat daerah paling lama 5 (lima) Hari sejak upaya perdamaian kedua dinyatakan tidak berhasil. (6) Format ber ita acara perdamaian sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Format Rekomendasi s ebagaimana dimaksud pada ayat (5) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 34 (1) Rekomendasi sebagaimana dimaksud dalam Pasal 33 ayat (5 ) dipantau oleh Kepala Kantor Wila yah dalam jangka waktu paling lama 20 (dua puluh) Hari sejak tanggal Rekomendasi disampaikan. (2) Dalam hal Terlapor dan/atau pihak terkait menindaklanjuti Rekomendasi sebagaimana dimaksud pada ayat (1) , Kepala Kantor Wilayah menyampaikan pemberitahuan kepada Pelapor . (3) Dalam hal Kepala Kantor Wilayah menyatakan Rekomendasi telah ditindaklanjuti, Penanganan Dugaan Pelanggaran HAM dinyatakan selesai. Pasal 35 (1) Dalam hal Terlapor dan/atau pihak terkait tidak menindaklanjuti Rekomendasi sebagaimana dimaksud dalam Pasal 33 ayat (5 ) dan/atau Pelapor menyampaikan tanggapan bahwa Rekomendasi belum ditindaklanjuti , Kepala Kantor Wilayah menyampaikan Rekomendasi kepada Terlapor dan/atau pihak terkait setingkat lebih tinggi guna penyelesaian lebih lanjut. (2) Kepala Kantor Wilayah melaksanakan pemantauan terhadap Rekomendasi kepada Terlapor dan/atau pihak terkait setingkat lebih tinggi sebagaimana dimaksud pada ayat ( 1) dalam jangka waktu 20 (dua puluh) Hari sejak tanggal R ekomendasi disampaikan. (3) Dalam hal Rekomendasi kepada Terlapor dan/atau Pihak Terkait setingkat lebih tinggi sebagaimana dimaksud pada ayat ( 1) ditindaklanjuti, Kepala Kantor Wilayah menyampaikan pemberitahuan kepada Pelapor . (4) Dalam hal Rekomendasi kepada Terlapor dan/atau Pihak Terkait setingkat lebih tinggi sebagaimana dimaksud 2022, No.1091 -14- pada ayat ( 1) tidak ditindaklanjuti, Kepala Kantor Wilayah melimpahkan penyelesaian kasus kepada Direktur Jenderal . Pasal 36 Ketentuan mengenai proses penanganan dugaan Pelanggaran HAM oleh Kantor Wilayah sebagaimana dimaksud dalam Pasal 25 sampai dengan Pasal 35 berlaku secara mutatis mutandis terhadap Penanganan Dugaan Pelanggaran HAM yang tidak diadukan. BAB V I LAPORAN Pasal 37 (1) Penanganan dugaan Pelanggaran HAM di pusat dan di wilayah wajib dilaporkan kepada Direktur Jenderal. (2) Direktur Jenderal wajib melaporkan hasil pemeriksaan Penanganan Dugaan Pelanggaran HAM kepada Menteri secara berkala atau sewaktu -waktu. (3) Format laporan Penanganan Dugaan Pelanggaran HAM sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI I KETENTUAN PERALIHAN Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku , Penanganan Dugaan Pelanggaran HAM yang masih dalam proses penyelesaian diselesaikan sesuai dengan ketentuan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 32 Tahun 2016 tentang Pelayanan Komunikasi Masyarakat Terhadap Permasalahan Hak Asasi Manusia (Berita Negara Republik Indonesia Tahun 2016 Nomor 1412) . BAB VII I KETENTUAN PENUTUP Pasal 39 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 32 Tahun 2016 tentang Pelayanan Komunikasi Masyarakat terhadap Permasalahan Hak Asasi Manusia (Berita Negara Republik Indonesia T ahun 2016 Nomor 1412) bes erta seluruh ketentuan yang merupakan peraturan pelaksanaannya , dicabut dan dinyatakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "seluruh ketentuan yang merupakan peraturan pelaksanaannya , dicabut dan dinyatakan tidak berlaku. Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2022, No.1091 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H . LAOLY Diundangkan di Jakarta pada tanggal 27 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022, No.1091 -16- 2022, No.1091 -17- 2022, No.1091 -18- 2022, No.1091 -19- 2022, No.1091 -20- 2022, No.1091 -21- 2022, No.1091 -22- 2022, No.1091 -23- 2022, No.1091 -24- 2022, No.1091 -25-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}