{
  "source": "downloaded_pdfs/bn1017-2022.pdf",
  "processed_date": "2025-04-20T22:08:59.500258",
  "document_info": {
    "title": null
  },
  "total_pages": 81,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1017 , 2022 KEMEN KOMINFO . Tata Kelola Penyelenggaraan Sertifikasi Elektronik . Pencabutan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 11 TAHUN 202 2 TENTANG TATA KELOLA PENYELENGGARAAN SERTIFIKASI ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA E SA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 51 ayat (6), Pasal 53 ayat (6), Pasal 54 ayat (3), Pasal 56 ayat (3), Pasal 63 ayat (4), Pasal 67 ayat (4), Pasal 69 ayat (5), Pasal 71 aya t (6), Pasal 72 ayat (4) , Pasal 101, dan pengaturan mengenai lembaga sertifikasi Penyelenggara Sertifikasi Elektronik terakreditasi sebagaimana dimaksud dalam Pasal 53 ayat (4) Peraturan Pemerintah Nomor 71 Tahun 2019 tentang Penyelenggaraan Sistem dan Tra nsaksi Elektronik , perlu diatur dalam Peraturan Menteri; b. bahwa Peraturan Menteri Komunikasi dan Informatika Nomor 11 Tahun 2018 tentang Penyelenggaraan Sertifikasi Elektronik sudah tidak sesuai dengan perkembangan kebutuhan hukum masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Tata Kelola Penyelenggaraan Sertifikasi Elektronik; www.peraturan.go.id 2022, No.1017 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 71 Tahun 2019 tentang Penyelenggaraan Sistem dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 6400) ; 4. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 96); 5. Peraturan Menteri Komunikasi dan Informatika Nomor 12 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2021 Nomor 1120 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG TATA KELOLA PENYELENGGARAAN SERTIFIKASI ELEKTRONIK . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Elektronik adalah sera ngkaian perangkat dan prosedur elektronik yang berfungsi mempersiapkan, mengumpulkan, mengolah, menganalisis, menyimpan, menampilkan, mengumumkan, mengirimkan, dan/atau menyebarkan Informasi Elektronik. 2. Transaksi Elektronik adalah perbuatan hukum yang dilakukan dengan menggunakan komputer, jaringan komputer, dan/atau media elektronik lainnya. www.peraturan.go.id 2022, No.1017 -3- 3. Informasi Elektronik adalah satu atau sekumpulan data elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto, electronic data interchange (EDI), surat elektronik ( electronic mail ), telegram, teleks, telecopy atau sejenisnya, huruf, tanda, angka, kode akses, simbol, atau perforasi yang telah diolah yang memiliki arti atau dapat dipahami oleh orang yang mampu memahaminya. 4. Dokumen Ele ktronik adalah setiap Informasi Elektronik yang dibuat, diteruskan, dikirimkan, diterima, atau disimpan dalam bentuk analog, digital, elektromagnetik, optikal, atau sejenisnya, yang dapat dilihat, ditampilkan, dan/atau didengar melalui komputer atau Sistem Elektronik, termasuk tetapi tidak terbatas pada tulisan, suara, gambar, peta, rancangan, foto atau sejenisnya, huruf, tanda, angka, kode akses, simbol atau perforasi yang memiliki makna atau arti atau dapat dipahami oleh orang yang mampu memahaminya.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau arti atau dapat dipahami oleh orang yang mampu memahaminya. 5. Penyelenggaraan Transaksi Elektronik adalah rangkaian kegiatan Transaksi Elektronik yang dilakukan oleh Pengirim dan Penerima dengan menggunakan Sistem Elektronik . 6. Tanda Tangan Elektronik adalah tanda tangan yang terdiri atas Informasi Elektronik yang dilekatk an, terasosiasi, atau terkait dengan Informasi Elektronik lainnya yang digunakan sebagai alat verifikasi dan autentikasi. 7. Segel Elektronik adalah data elektronik yang dilekatkan, terasosiasi, atau terkait dengan Informasi Elektronik dan/atau Dokumen Elektr onik untuk menjamin asal, integritas , dan keutuhan dari Informasi Elektronik dan/atau Dokumen Elektronik yang digunakan oleh Badan Usaha atau Instansi. 8. Penanda Waktu Elektronik adalah penanda yang mengikat antara waktu dan tanggal dengan Informasi Elektro nik dan/atau Dokumen Elektronik dengan menggunakan metode yang andal. www.peraturan.go.id 2022, No.1017 -4- 9. Layanan Pengiriman Elektronik Tercatat adalah layanan yang menyediakan pengiriman Informasi Elektronik dan/atau Dokumen Elektronik , memberikan bukti terkait pengiriman Informasi Elektron ik dan/atau Dokumen Elektronik , dan melindungi Informasi Elektronik dan/atau Dokumen Elektronik yang dikirimkan dari risiko kehilangan, pencurian, kerusakan, atau pe nambahan yang tidak sah. 10. Autentikasi Situs Web adalah layanan yang mengidentifikasi pemilik situs web dan mengaitkan situs web tersebut ke Orang atau Badan Usaha yang menerima Sertifikat Elektronik situs web dengan menggunakan metode yang andal. 11. Preservasi Tanda Tangan Elektronik dan/atau Segel Elektronik adalah layanan yang menjamin kekuatan hukum Tanda Tangan Elektronik dan/atau Segel Elektronik dalam suatu Informasi Elektronik dan/atau Dokumen Elektronik masih dapat divalidasi meskipun masa berlaku Sertifikat Elektroniknya habis. 12. Sertifikat Elektronik adalah sertifikat yang bersifat elektronik yang memuat Tanda Tangan Elektronik dan identitas yang menunjukkan status subjek hukum para pihak dalam Transaksi Elektronik yang dikeluarkan oleh Penyelenggara Sertifikasi Elektronik. 13. Data Pembuatan Tanda Tangan Elektronik adalah kode pribadi, kode biome trik, kode kriptografi, dan/atau kode yang dihasilkan dari pengubahan tanda tangan manual menjadi Tanda Tangan Elektronik, termasuk kode lain yang dihasilkan dari perkembangan teknologi informasi. 14. Data Verifikasi Tanda Tangan Elektronik adalah data yang di buat dari Data Pembuatan Tanda Tangan Elektronik atau Segel Elektronik yang digunakan untuk memverifikasi Tanda Tangan Elektronik atau Segel Elektronik. 15. Perangkat Pembuat Tanda Tangan Elektronik adalah perangkat lunak atau perangkat keras yang dikonfiguras i dan digunakan untuk membuat Tanda www.peraturan.go.id 2022, No.1017 -5- Tangan Elektronik. 16. Penanda Tangan adalah subjek hukum yang terasosiasikan atau terkait dengan Tanda Tangan Elektronik. 17. Perangkat Penanda Waktu adalah serangkaian perangkat keras dan perangkat lunak yang dikelola sebagai satu kesatuan dan memiliki 1 (satu) kunci tanda tangan penanda waktu yang aktif pada suatu waktu. 18. Pengirim adalah subjek hukum yang mengirimkan Informasi Elektronik dan/atau Dokumen Elektronik. 19. Penerima adalah subjek hukum yang menerima Informasi Elektroni k dan/atau Dokumen Elektronik dari Pengirim. 20. Penyelenggara Sistem Elektronik adalah setiap Orang, penyelenggara negara, Badan Usaha, dan masyarakat yang menyediakan, mengelola, dan/atau mengoperasikan Sistem Elektronik secara sendiri - sendiri maupun bersama -sama kepada Pengguna Sistem Elektronik untuk keperluan dirinya dan/atau keperluan pihak lain. 21. Penyelenggaraan Sertifikasi Elektronik adalah kegiatan menyediakan, mengelola, dan mengoperasikan infrastruktur dan layanan Penyelenggara Sertifikasi Elektronik, dan memberikan dan mengaudit Sertifikat Elektronik. 22. Penyelenggara Sertifikasi Elektronik yang selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan mengaudit Sertifikat Elektronik. 22. Penyelenggara Sertifikasi Elektronik yang selanjutnya disebut PSrE adalah badan hukum yang berfungsi sebagai pihak yang layak dipercaya, yang memberikan dan mengaudit Sertifikat Elektronik. 23. Penyelenggara Sertifikasi Elektronik Indonesia yang selanjutnya disebut PSrE Indonesia adalah Penyelenggara Sertifikasi Elektronik berbentuk badan hukum Indonesia, berdomisili di Indonesia, dan telah mendapatkan pengakuan dari Menteri. 24. Penyelenggara Sertifikasi Elektro nik Asing yang selanjutnya disebut PSrE Asing adalah badan hukum www.peraturan.go.id 2022, No.1017 -6- yang didirikan menurut hukum negara asing yang bidang usaha utamanya adalah yang menyelenggarakan sertifikasi elektronik dan/atau menyediakan layanan yang menggunakan Sertifikat Elektronik di luar wilayah hukum Indonesia. 25. Penyelenggara Sertifikasi Elektronik Induk yang selanjutnya disebut PSrE Induk adalah induk dari PSrE Indonesia yang menerbitkan dan mengelola Sertifikat Elektronik bagi PSrE Indonesia. 26. Pemilik atau Pemegang Sertifikat Elektr onik ( Subscriber ) yang selanjutnya disebut Pemilik Sertifikat Elektronik adalah pihak yang identitasnya tertera dalam Sertifikat Elektronik yang diterbitkan oleh PSrE dan sudah melalui proses verifikasi. 27. Lembaga Sertifikasi Penyelenggara Sertifikasi Elektr onik yang selanjutnya disebut LS PSrE adalah lembaga yang menerbitkan Tanda Lulus PSrE dan laporan penilaian kelaikan PSrE . 28. Tanda Lulus Audit Sistem Penyelenggara Sertifikasi Elektronik yang selanjutnya disebut Tanda Lulus PSrE adalah bukti tertulis yang diberikan oleh LS PSrE kepada PSrE yang telah memenuhi penilaian kelaikan. 29. Komite Akreditasi Nasional adalah lembaga nonstruktural yang berada di bawah dan bertanggung jawab kepada Presiden dengan tugas menetapkan akreditasi dan memberikan pertimbangan dan saran kepada lembaga yang bertugas di bidang standardisasi dan penilaian kesesuaian dalam menetapkan sistem akreditasi dan sertifikasi. 30. Kebijakan Sertifikat Elektronik ( Certificate Policy ) adalah tata cara dan/atau prosedur yang ditulis dan digunakan oleh PSrE untuk penggunaan, pendaftaran, penerbitan, dan pencabutan Sertifikat Elektronik. 31. Pernyataan Penyelenggaraan Sertifikasi Elektronik (Certification Practice Statement ) adalah ketentuan prosedur operasional Penyelenggaraan Sertifikasi Elektronik termasu k tata cara penerbitan Sertifikat www.peraturan.go.id 2022, No.1017 -7- Elektronik. 32. Instansi Penyelenggara Negara yang selanjutnya disebut Instansi adalah institusi legislatif, eksekutif, dan yudikatif di tingkat pusat dan daerah, dan instansi lain yang dibentuk dengan peraturan perundang -unda ngan. 33. Orang adalah orang perseorangan, baik warga negara Indonesia, warga negara asing, maupun badan hukum. 34. Badan Usaha adalah perusahaan perseorangan atau perusahaan persekutuan, baik yang berbadan hukum maupun yang tidak berbadan hukum. 35. Kementerian Komun ikasi dan Informatika yang selanjutnya disebut Kementerian adalah perangkat pemerintah yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. 36. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. 37. Direktur Jenderal adalah direktur jenderal yang lingkup tugas dan tanggung jawabnya di bidang aplikasi informatika. 38. Pengawas Penyelenggaraan Sertifikasi Elektronik adalah satuan kerja dalam Kementerian yang mempunyai tugas dan fungsi penatake lolaan dan pengendalian Sertifikat Elektronik. Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi : a. Penyelenggaraan Sertifikasi Elektronik; b. pengawasan Penyelenggaraan Sertifikasi Elektronik; c. LS PSrE ; dan d. tata cara pengenaan sanksi administratif dalam Penyelenggaraan Sertifikasi Elektronik. www.peraturan.go.id 2022, No.1017 -8- BAB II TATA CARA PENGAKUAN DAN PENDAFTARAN PENYELENGGARA SERTIFIKASI ELEKTRONIK Bagian Kesatu Umum Pasal 3 (1) Penyelenggaraan Sertifikasi Elektronik dilaksanakan oleh PSrE. (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 3 (1) Penyelenggaraan Sertifikasi Elektronik dilaksanakan oleh PSrE. (2) PSrE sebagaimana dimaksud pada ayat (1) t erdiri atas: a. PSrE Indonesia; dan b. PSrE Asing. (3) PSrE Indonesia sebagaimana dimaksud pada ayat (2) huruf a diselenggarakan oleh: a. Instansi; dan b. non-Instansi. (4) PSrE Indonesia sebagaimana dimaksud pada ayat (2) huruf a wajib memperoleh pengakuan dari Menteri denga n berinduk kepada PSrE Induk yang diselenggarakan oleh Menteri. Pasal 4 PSrE yang menyelenggarakan sertifikasi elektronik dan menyediakan layanan yang menggunakan Sertifikat Elektronik di Indonesia wajib berbadan hukum Indonesia dan berdomisili di Indones ia. Pasal 5 (1) PSrE Asing yang dapat beroperasi di wilayah hukum Indonesia hanya PSrE Asing yang menyelenggarakan sertifikasi elektronik dan menyediakan layanan yang menggunakan Sertifikat Elektronik . (2) PSrE Asing sebagaimana dimaksud pada ayat (1) wajib berbadan hukum Indonesia dan berdomisili di Indonesia. www.peraturan.go.id 2022, No.1017 -9- (3) PSrE Asing sebagaimana dimaksud pada ayat (2) dikategorikan sebagai PSrE Indonesia. Bagian Kedua Persyaratan Pengakuan Penyelenggara Sertifikasi Elektronik Indonesia Pasal 6 (1) Instansi dapat memperoleh pe ngakuan sebagai PSrE Instansi sebagaimana dimaksud dalam Pasal 3 ayat (4) dalam hal telah memenuhi persyaratan sebagai berikut: a. telah terdaftar sebagai Penyelenggara Sistem Elektronik di Kementerian; b. tidak menjadi induk bagi PSrE lain dan tidak berinduk ke pada PSrE lain; c. telah melakukan penilaian mandiri yang mengacu pada standar fasilitas dan peralatan yang diterbitkan oleh Kementerian; d. memiliki fasilitas dan peralatan yang dibutuhkan untuk Penyelenggaraan Sertifikasi Elektronik dalam wilayah hukum Indones ia sebagai berikut: 1. sistem untuk mengelola informasi pendaftaran Pemilik Sertifikat Elektronik; 2. sistem untuk membuat dan mengelola Data Pembuatan Tanda Tangan Elektronik dan Data Verifikasi Tanda Tangan Elektronik; 3. sistem untuk menerbitkan dan mengelola Sertifikat Elektronik yang diberikan kepada Pemilik Sertifikat Elektronik; 4. sistem untuk menandai waktu data elektronik (timestamp ); 5. sistem pe rlindungan untuk menjamin keamanan fasilitas dan peralatan dalam Penyelenggaraan Sertifikasi Elektronik; dan 6. sistem v erifikasi Sertifikat Elektronik Pemilik Sertifikat Elektronik ( validation authority ), yaitu: www.peraturan.go.id 2022, No.1017 -10- a) status sertifikat secara daring (online certificate status protocol (OCSP)); dan b) daftar sertifikat yang dicabut ( certificate revocation list (CRL)), e. memiliki fasil itas dan peralatan yang dibutuhkan untuk menyediakan layanan tersertifikasi yang diselenggarakannya dalam wilayah hukum Indonesia, antara lain: 1. Tanda Tangan Elektronik; 2. Segel Elektronik; 3. Penanda Waktu Elektronik; 4. Layanan Pengiriman Elektronik Tercatat; 5. Autentikasi Situs Web; dan/atau 6. Preservasi Tanda Tangan Elektronik dan/atau Segel Elektronik , f. memiliki bukti sertifikat dan laporan hasil dari penilaian sertifikasi sistem manajemen pengamanan informasi sesuai dengan ketentuan peraturan perundang -undangan; g. memiliki paling sedikit 11 (sebelas) orang peran terpercaya ( trusted roles ) dalam pengoperasian fasilitas dan peralatan sebagaimana dimaksud pada huruf d; h. memiliki prosedur dan metode untuk mengelola dan mengoperasikan fasilitas dan peralatan sebagaimana dim aksud pada huruf d dan huruf e; i. memenuhi interoperabilitas PSrE Indonesia yang mengacu pada standar interoperabilitas PSrE Instansi yang diterbitkan oleh Kementerian; j. memiliki Pernyataan Penyelenggaraan Sertifikasi Elektronik ( Certification Practice Statem ent) PSrE yang mengacu pada Kebijakan Sertifikat Elektronik (Certificate Policy ) PSrE Induk; k. memiliki",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kebijakan Sertifikat Elektronik (Certificate Policy ) PSrE Induk; k. memiliki dokumen: 1. rencana bisnis; 2. rencana keberlangsungan bisnis; 3. rencana penanggulangan bencana; dan www.peraturan.go.id 2022, No.1017 -11- 4. laporan pengujian Sistem Elektronik ( stress test dan load te st) dan analisis keamanan informasi ( penetration test ), l. melampirkan surat permohonan sesuai dengan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan m. memiliki proposal PSrE Indonesia sesuai dengan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Persyaratan telah terdaftar sebagai Penyelenggara Sistem Elektronik di Kementerian sebagaimana dimaksud pada ayat (1) huruf a dapat d ikecualikan bagi Penyelenggara Sistem Elektronik lingkup publik yang merupakan otoritas pengatur dan pengawas sektor keuangan. (3) Pengoperasian fasilitas dan peralatan yang dilakukan oleh 11 (sebelas) orang peran terpercaya ( trusted roles ) sebagaimana dimaksu d pada ayat (1) huruf g mengacu pada panduan key generation ceremony yang diterbitkan oleh Kementerian. (4) Prosedur dan metode pengelolaan dan pengoperasian fasilitas dan peralatan sebagaimana dimaksud pada ayat (1) huruf h mengacu pada panduan operasional PS rE yang diterbitkan oleh Kementerian. Pasal 7 (1) Penyelenggara Sistem Elektronik lingkup privat dapat memperoleh pengakuan sebagai PSrE non -Instansi sebagaimana dimaksud dalam Pasal 3 ayat (4) dalam hal telah memenuhi persyaratan sebagai berikut: a. telah terda ftar sebagai Penyelenggara Sistem Elektronik di Kementerian; b. tidak menjadi induk bagi PSrE lain dan tidak berinduk kepada PSrE lain; c. telah melakukan penilaian mandiri yang mengacu pada standar fasilitas dan peralatan yang www.peraturan.go.id 2022, No.1017 -12- diterbitkan oleh Kementerian ; d. memi liki fasilitas dan peralatan yang dibutuhkan untuk Penyelenggaraan Sertifikasi Elektronik dalam wilayah hukum Indonesia sebagai berikut: 1. sistem untuk mengelola informasi pendaftaran Pemilik Sertifikat Elektronik; 2. sistem untuk membuat dan mengelola Data Pembuatan Tanda Tangan Elektronik dan Data Verifikasi Tanda Tangan Elektronik; 3. sistem untuk menerbitkan dan mengelola Sertifikat Elektronik yang diberikan kepada Pemilik Sertifikat Elektronik; 4. sistem untuk menandai waktu data elektronik (timestamp ); 5. sistem pe rlindungan untuk menjamin keamanan fasilitas dan peralatan dalam Penyelenggaraan Sertifikasi Elektronik; dan 6. sistem verifikasi Sertifikat Elektronik Pemilik Sertifikat Elektronik ( validation authority ), yaitu: a) status sertifikat secara daring (online certif icate status protocol (OCSP )); dan b) daftar sertifikat yang dicabut ( certificate revocation list (CRL)), e. memiliki fasilitas dan peralatan yang dibutuhkan untuk menyediakan layanan tersertifikasi yang diselenggarakannya dalam wilayah hukum Indonesia, antara lain: 1. Tanda Tangan Elektronik; 2. Segel Elektronik; 3. Penanda Waktu Elektronik; 4. Layanan Pengiriman Elektronik Tercatat; 5. Autentikasi Situs Web; dan/atau 6. Preservasi Tanda Tangan Elektronik dan/atau Segel Elektronik , f. memiliki bukti sertifikat dan laporan hasil dar i penilaian sertifikasi sistem manajemen www.peraturan.go.id 2022, No.1017 -13- pengamanan informasi sesuai dengan ketentuan peraturan perundang -undangan; g. memiliki paling sedikit 11 (sebelas) orang peran terpercaya ( trusted roles ) dalam pengoperasian fasilitas dan peralatan sebagaimana dimaksud dalam huruf d; h. memiliki prosedur dan metode untuk mengelola dan mengoperasikan fasilitas dan peralatan sebagaimana dimaksud dalam huruf d dan huruf e; i. memiliki kemampuan keuangan berupa",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf d dan huruf e; i. memiliki kemampuan keuangan berupa harta paling sedikit Rp30.000.000.000,00 (tiga puluh miliar rupiah) dan menyerahkan bukti kemampuan keuangan berupa salinan neraca keuangan yang sudah diaudit oleh auditor independen; j. memiliki dokumen kebijakan yang berisi jaminan ganti rugi yang dialami Orang, Badan Usaha, atau Instansi akibat kegagalan layanan Penyele nggaraan Sertifikasi Elektronik baik karena kesengajaan dan/atau kelalaian dalam mematuhi kewajibannya sebagai PSrE; k. memiliki bukti integritas dan rekam jejak direksi dan dewan komisaris PSrE Indonesia; l. memiliki bukti rekam jejak bahwa PSrE Indonesia tidak da lam kondisi berperkara atau pailit yang dibuktikan dengan surat keterangan dari pengadilan negeri tempat domisili badan hukum berada; m. memenuhi interoperabilitas PSrE Indonesia yang mengacu pada standar interoperabilitas PSrE non- Instansi yang diterbitkan o leh Kementerian; n. memiliki Pernyataan Penyelenggaraan Sertifikasi Elektronik ( Certification Practice Statement ) PSrE yang mengacu pada Kebijakan Sertifikat Elektronik (Certificate Policy ) PSrE Induk; o. memiliki dokumen: 1. rencana bisnis; www.peraturan.go.id 2022, No.1017 -14- 2. rencana keberlangsunga n bisnis; 3. rencana penanggulangan bencana; dan 4. laporan pengujian Sistem Elektronik ( stress test dan load test ) dan analisis keamanan informasi ( penetration test ), p. melampirkan surat permohonan sesuai dengan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan q. memiliki proposal PSrE sesuai dengan format sebagaimana tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Pengoperasian fasilitas dan peralatan yang dilakukan oleh 11 (sebelas) orang peran terpercaya ( trusted roles ) sebagaimana dimaksud pada ayat (1) huruf g mengacu pada panduan key generation ceremony yang diterbitkan oleh Kementerian. (3) Prosedur dan metode pengelolaan dan pengoperasian fasilitas dan peralatan sebagaimana dimaksud pada ayat (1) huruf h mengacu pada panduan operasional PSrE yang diterbitkan oleh Kementerian. Pasal 8 PSrE non -Instansi yang terdapat penanaman dan/atau penyertaan modal asing harus memenuhi persyaratan tertentu di bida ng penanaman modal termasuk batasan kepemilikan modal asing sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.1017 -15- Bagian Ketiga Tata Cara Memperoleh Pengakuan dan Penerbitan Pengakuan Penyelenggara Sertifikasi Elektronik Indonesia Paragraf 1 Umum Pasal 9 (1) Untuk memperoleh pengakuan dan penerbitan pengakuan PSrE Indonesia, PSrE Indonesia harus menempuh proses tahapan calon PSrE Indonesia dan tahapan PSrE Indonesia. (2) Tahapan calon PSrE Indonesia sebagaimana dimaksud pada ayat (1) meliputi: a. pendaftaran; b. peme riksaan pemenuhan persyaratan sebagai calon PSrE; dan c. penerbitan surat keputusan pengakuan calon PSrE. (3) Tahapan PSrE Indonesia sebagaimana dimaksud pada ayat (1) meliputi: a. pemenuhan dan pemeriksaan persyaratan sebagai PSrE Indonesia; b. penilaian kelaikan oleh LS PSrE; c. Penerbitan Sertifikat Elektronik PSrE Indonesia; dan d. penerbitan pengakuan PSrE Indonesia. Paragraf 2 Pendaftaran, Pemeriksaan Pemenuhan Persyaratan, dan Penerbitan Surat Keputusan Pengakuan Calon Penyelenggara Sertifikasi Elektronik Indonesia Pasal 10 (1) Setiap Penyelenggara Sistem Elektronik yang mengajukan permohonan sebagai PSrE Indonesia harus melakukan pendaftaran sebagaimana dimaksud dalam www.peraturan.go.id 2022, No.1017 -16- Pasal 9 ayat (2) huruf a sebagai calon PSrE untuk memulai proses pengakuan sebagai PSrE Instansi atau PSrE non-Instansi. (2) Pendaftaran sebagaimana dimaksud pada ayat (1) diajukan melalui",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "non-Instansi. (2) Pendaftaran sebagaimana dimaksud pada ayat (1) diajukan melalui surat permohonan dengan format sebagaimana tercantum dalam Lampiran I yang ditandatangani oleh pimpinan tertinggi dari Badan Usaha atau Instansi Penyelenggara Sistem Elektron ik. (3) Pelaksanaan pendaftaran sebagaimana dimaksud pada ayat (1) dilakukan pejabat yang ditunjuk resmi oleh Badan Usaha atau Instansi Penyelenggara Sistem Elektronik. Pasal 11 (1) Pendaftaran sebagai calon PSrE non-Instansi diajukan kepada Menteri melalui siste m perizinan berusaha terintegrasi secara elektronik sesuai dengan ketentuan peraturan perundang -undangan. (2) Pendaftaran sebagai calon PSrE Instansi diajukan kepada Menteri melalui Sistem Elektronik pendaftaran PSrE Indonesia yang dikelola oleh Menteri. (3) Penda ftaran sebagai calon PSrE Indonesia sebagaimana dimaksud pada ayat (1) dan ayat (2) diajukan melalui surat permohonan dengan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Surat permohonan sebagaimana dimaksud pada ayat ( 3) disampaikan dengan melampirkan dokumen pelengkap sebagai berikut: a. proposal PSrE sesuai dengan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. dokumen ren cana bisnis; c. tanda daftar di Kementerian sebagai Penyelenggara Sistem Elektronik; d. dokumen penilaian mandiri yang mengacu pada standar fasilitas dan peralatan yang diterbitkan www.peraturan.go.id 2022, No.1017 -17- oleh Kementerian; e. dokumen bukti memiliki fasilitas dan peralatan yang dibutuhkan untuk Penyelenggaraan Sertifikasi Elektronik dalam wilayah hukum Indonesia sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf d untuk PSrE Instansi atau sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf d untuk PSrE non -Instansi; f. dokumen bukti memiliki fasi litas dan peralatan yang dapat menyediakan sistem layanan tersertifikasi yang berada di wilayah hukum Indonesia sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e untuk PSrE Instansi atau sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf e untuk PSrE non -Instansi; g. bukti interoperabilitas PSrE Indonesia yang mengacu pada standar interoperabilitas Sertifikat Elektronik PSrE yang diterbitkan oleh Kementerian; dan h. draft Pernyataan Penyelenggaraan Sertifikasi Elektronik ( Certification Practice Statement ) PSrE yang mengacu pada Kebijakan Sertifikat Elektronik (Certificate Policy ) PSrE Induk . (5) Dokumen pelengkap yang disertakan dalam surat permohonan sebagaimana dimaksud pada ayat ( 4) akan diperiksa kesesuaiannya paling lama 10 ( sepuluh ) hari kerja. (6) Dokumen pelengk ap yang disertakan dalam surat permohonan sebagaimana dimaksud pada ayat ( 4) diperiksa oleh Direktur Jenderal dengan cara : a. verifikasi dokumen yang disampaikan terhadap Kebijakan Sertifikat Elektronik ( Certificate Policy ) PSrE Induk, standar dan panduan seb agaimana dimaksud dalam Peraturan Menteri ini; b. pemeriksaan fisik terhadap fasilitas Penyelenggaraan Sertifikasi Elektronik dan layanan yang menggunakan Sertifikat Elektronik www.peraturan.go.id 2022, No.1017 -18- sebagaimana dimaksud dalam persyaratan dokumen; dan c. uji coba terhadap pelaksanaan Penyelenggaraan Sertifikasi Elektronik dan layanan yang menggunakan Sertifikat Elektronik. (7) Dalam hal hasil pemeriksaan surat permohonan sebagaimana dimaksud pada ayat ( 4) menunjukkan persyaratan tidak terpenuhi, Menteri memberikan penolakan dengan menyamp aikan dokumen yang harus dipenuhi. (8) Penyelenggara Sistem Elektronik yang permohonannya ditolak sebagaimana dimaksud pada ayat ( 7) dapat mengajukan kembali surat permohonan dengan melengkapi dokumen yang harus dipenuhi. (9) Penerbitan surat keputusan pengakuan s",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dokumen yang harus dipenuhi. (9) Penerbitan surat keputusan pengakuan s ebagai calon PSrE Indonesia ditetapkan oleh Menteri setelah pemeriksaan sebagaimana dimaksud pada ayat ( 5) dinyatakan lengkap dan terpenuhi. (10) Surat keputusan pengakuan sebagai calon PSrE Indonesia sebagaimana dimaksud pada ayat ( 9) berlaku selama 9 (sembila n) bulan. (11) Surat keputusan pengakuan sebagai calon PSrE Indonesia sebagaimana dimaksud pada ayat ( 10) tidak dapat digunakan dalam rangka menyelenggarakan sertifikasi elektronik dan menyediakan layanan yang menggunakan Sertifikat Elektronik untuk tujuan kome rsial. Paragraf 3 Pemenuhan dan Pemeriksaan Persyaratan Pengakuan Penyelenggara Sertifikasi Elektronik Indonesia Pasal 12 (1) Calon PSrE Indonesia harus memenuhi seluruh persyaratan dokumen sebagaimana dimaksud dalam Pasal 6 atau Pasal 7 paling lama 3 (tiga) bulan sejak surat keputusan pengakuan sebagai calon PSrE www.peraturan.go.id 2022, No.1017 -19- Indonesia diterbitkan. (2) Persyaratan dokumen sebagaimana dimaksud pada ayat (1) diunggah ke dalam Sistem Elektronik pendaftaran PSrE Indonesia. (3) Dokumen yang diunggah sebagaimana dimaksud pa da ayat ( 2) diperiksa oleh Direktur Jenderal dengan cara melakukan verifikasi dokumen yang disampaikan terhadap Kebijakan Sertifikat Elektronik ( Certificate Policy) PSrE Induk, standar dan panduan sebagaimana dimaksud dalam Peraturan Menteri ini. (4) Dokume n yang disampaikan sebagaimana dimaksud pada ayat (2) diperiksa paling lama 10 (sepuluh ) hari kerja sejak dokumen tersebut diterima. Pasal 13 (1) Dalam hal dokumen yang disampaikan sebagaimana dimaksud dalam Pasal 11 ayat (5) tidak memenuhi persyaratan dokume n sebagaimana dimaksud dalam Pasal 6 atau Pasal 7 , calon PSrE Indonesia akan diberikan pemberitahuan secara elektronik. (2) Terhadap pemberitahuan sebagaimana dimaksud pada ayat (1), calon PSrE dapat diberikan tambahan waktu paling lama 30 (tiga puluh) hari ka lender untuk memenuhi persyaratan dokumen. (3) Tambahan waktu sebagaimana dimaksud pada ayat (2) tidak menambah masa berlaku surat keputusan pengakuan sebagai calon PSrE Indonesia sebagaimana dimaksud dalam Pasal 11 ayat ( 10). Paragraf 4 Penilaian Kelaikan Ca lon Penyelenggara Sertifikasi Elektronik Pasal 14 (1) Dalam hal Direktur Jenderal menilai bahwa calon PSrE Indonesia telah memenuhi persy aratan dokumen sebagaimana dimaksud dalam Pasal 12 ayat (3) LS PSrE www.peraturan.go.id 2022, No.1017 -20- melakukan penilaian kelaikan secara teknis . (2) Penilaian kelaikan oleh LS PSrE sebagaimana dimaksud pada ayat (1) ditujukan terhadap kelaikan Penyelenggaraan Sertifikasi Elektronik dan layanan yang menggunakan Sertifikat Elektronik. (3) LS PSrE mela ksanakan penilaian kelaikan sebagaimana dimaksud pada ayat ( 2), me ngacu pada: a. standar yang diterbitkan oleh Kementerian yaitu: 1. standar fasilitas dan peralatan PSrE; 2. standar interoperabilitas; 3. standar verifikasi identitas; dan 4. Kebijakan Sertifikat Elektronik ( Certificate Policy ) PSrE Induk, b. panduan yang diterbitkan oleh K ementerian; c. standar lain yang disebutkan dalam Peraturan Menteri ini; dan d. best practice nasional dan/atau internasional yang sesuai dengan aktivitas PSrE dalam layanannya. (4) LS PSrE wajib menyampaikan laporan penilaian kelaikan PSrE Indonesia kepada Menteri paling lama 7 (tujuh) hari kalender setelah pelaksanaan penilaian kelaikan PSrE Indonesia terhadap Penyelenggaraan Sertifikasi Elektronik dan layanan yang menggunakan Sertifikat Elektronik sebagaimana dimaksud pada ayat (2). (5) Laporan penilaian kelaikan PSrE Indonesia yang diterbitkan oleh LS PSrE sebagaimana dimaksud pada ayat (1) merupakan dasar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "oleh LS PSrE sebagaimana dimaksud pada ayat (1) merupakan dasar pertimbangan bagi Menteri untuk memberikan, memperbarui, atau mencabut surat keputusan pengakuan PSrE Indonesia. (6) LS PSrE Indonesia memberikan Tanda Lulus kepada PSrE Indonesia dalam hal penilaian kelaikan memenuhi acuan sebagaimana dimaksud pada ayat (3). (7) Tanda Lulus PSrE sebagaimana dimaksud pada ayat ( 6) berlaku selama 1 (satu) tahun sejak tanggal Tanda Lulus PSrE diterbitkan. (8) Dalam hal LS PSrE menemukan bahwa pen ilaian kelaikan tidak memenuhi acuan sebagaimana dimaksud www.peraturan.go.id 2022, No.1017 -21- pada ayat (3), LS PSrE memberitahukan kepada calon PSrE. (9) Calon PSrE Indonesia diberikan kesempatan untuk memperbaiki hasil temuan LS PSrE dan menyampaikan perbaikan sepanjang sesuai dengan jangka w aktu surat keputusan pengakuan sebagai calon PSrE Indonesia sebagaimana dimaksud dalam Pasal 11 ayat ( 10). Paragraf 5 Penerbitan Sertifikat Elektronik dan Surat Keputusan Pengakuan Penyelenggara Sertifikasi Elektronik Indonesia Pasal 1 5 (1) Dalam hal calon P SrE Indonesia telah mendapatkan Tanda Lulus PSrE , calon PSrE Indonesia harus menyerahkan certificate signing request (CSR) untuk melakukan proses key signing ceremony. (2) Penyerahan certificate signing request (CSR) sebagaimana dimaksud pada ayat (1) mengacu pada panduan penerbitan sertifikat PSrE Indonesia yang diterbitkan oleh Kementerian. (3) Dalam hal proses key signing ceremony sebagaimana dimaksud pada ayat (2) berhasil dilakukan, calon PSrE Indonesia mendapatkan: a. surat keputusan pengakuan sebagai PSrE Indon esia yang ditetapkan oleh Menteri; dan b. Sertifikat Elektronik yang ditandatangani oleh PSrE Induk. (4) Surat keputusan pengakuan sebagai PSrE Indonesia sebagaimana dimaksud pada ayat ( 3) huruf a diterbitkan paling lama 3 (tiga) hari kerja sejak selesainya pro ses key signing ceremony . (5) Sertifikat Elektronik yang ditandatangani oleh PSrE Induk sebagaimana dimaksud pada ayat ( 3) huruf b diserahkan paling lama 1 (satu) hari kerja setelah s urat keputusan pengakuan sebagai PSrE Indonesia diterbitkan. www.peraturan.go.id 2022, No.1017 -22- (6) Dalam hal calon PSrE Indonesia tidak mendapatkan surat keputusan pengakuan sebagai PSrE Indonesia dalam jangka waktu sebagaimana dimaksud dalam Pasal 1 2 ayat (1), calon PSrE Indonesia dikenakan sanksi administratif berupa pencabutan surat keputusan pengakuan sebagai calon PSrE Indonesia. (7) Calon PSrE Indonesia tidak dapat mengajukan kembali permohonan pendaftaran yang surat keputusan pengakuan sebagai calon PSrE Indonesianya telah diterbitkan sebanyak 2 (dua) kali berturut -turut dengan dikenakan sanksi administratif berupa p encabutan surat keputusan pengakuan sebagai calon PSrE Indonesia. Pasal 16 (1) Surat keputusan pengakuan sebagai PSrE Indonesia sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf a tidak dibatasi masa berlakunya sepanjang memenuhi ketentuan peraturan perundan g-undangan. (2) Surat keputusan pengakuan sebagai PSrE Indonesia sebagaimana dimaksud pada ayat (1) berlaku dengan ketentuan sebagai berikut: a. periode tahun pertama penyelenggaraan terhitung sejak tanggal surat keputusan pengakuan sebagai PSrE Indonesia sampai dengan akhir tahun buku; b. dalam hal surat keputusan pengakuan sebagai PSrE Indonesia ditetapkan setelah tanggal 31 Oktober, periode tahun pertama penyelenggaraan terhitung sejak tanggal surat keputusan pengakuan sebagai PSrE Indonesia ditetapkan sampai deng an akhir tahun buku berikutnya; dan c. periode tahun kedua dan seterusnya terhitung sesuai dengan tahun buku (1 Januari sampai dengan 31 Desember). www.peraturan.go.id 2022, No.1017",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "buku (1 Januari sampai dengan 31 Desember). www.peraturan.go.id 2022, No.1017 -23- Pasal 17 (1) PSrE Indonesia yang telah mendapat pengakuan sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf a dimasukkan dalam daftar PSrE Indonesia. (2) Daftar PSrE Indonesia sebagaimana dimaksud pada ayat (1) dipublikasikan dalam laman (homepage ) situs web Kementerian. Bagian Keempat Pendaftaran Penyelenggara Sertifikasi Elektronik Asing Pasal 1 8 (1) Dalam rangka melaksanakan pengakuan timbal balik (mutual recognition ) dan/atau kerja sama antarnegara untuk mengenali Sertifikat Elektronik suatu negara, PSrE Asing dapat tidak berbadan hukum Indonesia dan berdomisili di Indonesia . (2) PSrE Asing yang melaksanakan pengaku an timbal balik (mutual recognition ) sebagaimana dimaksud pada ayat (1) harus melakukan pendaftaran ke Menteri. (3) Pendaftaran PSrE Asing sebagaimana dimaksud pada ayat (2) harus dilakukan dengan cara mendaftar sebagai Penyelenggara Sistem Elektronik di Kemen terian. Bagian Kelima Wewenang Penyelenggara Sertifikasi Elektronik Indonesia Pasal 19 PSrE Indonesia berwenang: a. memeriksa kebenaran identitas calon pemilik dan/atau Pemilik Sertifikat Elektronik; b. menerbitkan Sertifikat Elektronik; c. melakukan perpanjangan masa berlaku Sertifikat Elektronik terhadap Pemilik Sertifikat Elektronik yang mengajukan perpanjangan masa berlaku; d. melakukan pemblokiran dan/atau pencabutan Sertifikat Elektronik; www.peraturan.go.id 2022, No.1017 -24- e. melakukan validasi Sertifikat Elektronik; f. membuat daftar Sertifikat Elekt ronik yang aktif dan yang dicabut dengan mengelola sistem verifikasi Sertifikat Elektronik Pemilik Sertifikat Elektronik (validation authority ); g. menempatkan dan mempublikasikan Sertifikat Elektronik PSrE Indonesia ke dalam sistem penyimpanan ( repository ); h. melakukan layanan pembuatan, verifikasi, dan validasi terhadap Tanda Tangan Elektronik dan/atau layanan lain yang menggunakan Sertifikat Elektronik; i. memungut biaya layanan dari pengguna Sertifikat Elektronik; j. membuat dan/atau mengelola Data Pembuatan Tand a Tangan Elektronik dan Data Verifikasi Tanda Tangan Elektronik dalam hal Data Pembuatan Tanda Tangan Elektronik dititipkan pada PSrE Indonesia; dan k. memproses c ertificate signing request (CSR) dari calon Pemilik Sertifikat Elektronik. Pasal 20 (1) PSrE Indon esia dalam melakukan wewenang memeriksa kebenaran identitas, perpanjangan masa berlaku, dan pemblokiran dan/atau pencabutan Sertifikat Elektronik sebagaimana dimaksud dalam Pasal 19 huruf a, huruf c, dan huruf d dapat dilakukan : a. pemeriksaan oleh PSrE Indo nesia sendiri; b. bekerja sama dengan notaris sebagai otoritas pendaftaran ( registration authority ); dan/atau c. bekerja sama dengan pihak lain sebagai otoritas pendaftaran ( registration authority ). (2) Otoritas pendaftaran ( registration authority ) sebagaimana dimaksud pada ayat (1) meneruskan permohonan kepada PSrE Indonesia dalam hal pemeriksaan kebenaran identitas, perpanjangan masa berlaku, dan pemblokiran dan/atau pencabutan Sertifikat Elektronik memenuhi persyaratan. www.peraturan.go.id 2022, No.1017 -25- (3) Kerja sama dengan otoritas pendaftaran (registration authority ) sebagaimana dimaksud pada ayat (1) tidak melepaskan tanggung jawab PSrE Indonesia sesuai dengan Peraturan Menteri ini. Bagian Keenam Kewajiban P enyelenggara Sertifikasi Elektronik Indonesia Pasal 21 (1) PSrE Indonesia yang telah me ndapatkan pengakuan wajib: a. memeriksa kebenaran identitas calon pemilik dan/atau Pemilik Sertifikat Elektronik; b. melakukan validasi Sertifikat Elektronik; c. membuat daftar Sertifikat Elektronik yang aktif dan yang dicabut dengan mengelola sistem verifikasi Sertifikat Elektronik Pemilik Sertifikat Elektronik (validation authority ); d. memper barui Tanda Lulus PSrE yang akan habis masa berlakunya; e. mengelola dan mengamankan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "PSrE yang akan habis masa berlakunya; e. mengelola dan mengamankan sistem yang menyimpan identitas Pemilik Sertifikat Elektronik; f. memberitahukan Pernyataan Penye lenggaraan Sertifikasi Elektronik ( Certification Practice Statement ) Penyelenggaraan Sertifikasi Elektroniknya kepada pihak lain yang menggunakan jasa PSrE Indonesia; g. mempublikasikan Pernyataan Penyelenggaraan Sertifikasi Elektronik ( Certification Practice Statement ) Penyelenggaraan Sertifikasi Elektroniknya di situs resmi layanannya; h. memberitahukan kontrak berlangganan ( Subscriber Agreement ) dan kebijakan privasi Penyelenggaraan Sertifikasi Elektroniknya kepada calon pemilik dan/atau Pemilik Sertifikat El ektronik; i. memberikan edukasi kepada calon pemilik dan/atau Pemilik Sertifikat Elektronik mengenai penggunaan www.peraturan.go.id 2022, No.1017 -26- dan pengamanan Sertifikat Elektronik; j. menjamin kerugian akibat kegagalan layanan Penyelenggaraan Sertifikasi Elektronik, kesengajaan, dan/atau kela laian kepada Orang, Badan Usaha, atau Instansi karena kegagalannya dalam mematuhi kewajiban sebagai PSrE sesuai dengan ketentuan peraturan perundang -undangan; k. meminta persetujuan Menteri dalam hal terjadi perubahan layanan PSrE Indonesia ; l. melaksanakan audi t terhadap otoritas pendaftarannya ( registration authority ); m. memelihara dokumen arsip secara sistematik dan dapat dipertanggungjawabkan baik dalam bentuk tertulis ( paper -based ) dan/atau elektronik ( electronic - based ); dan n. menyampaikan laporan kegiatan PSrE Indonesia secara berkala paling sedikit 1 (satu) kali dalam satu tahun berjalan atau sewaktu -waktu kepada Menteri. (2) Dalam hal Menteri menyetujui perubahan layanan PSrE Indonesia sebagaimana dimaksud pada ayat (1) huruf k yang berdampak pada Kebijakan Sert ifikat Elektronik (Certificate Policy ) PSrE Induk, Pengawas Penyelenggaraan Sertifikasi Elektronik akan melakukan penyesuaian Kebijakan Sertifikat Elektronik ( Certificate Policy) PSrE Induk. (3) Dalam hal Menteri menyetujui perubahan layanan sebagaimana dimaks ud pada ayat (1) huruf k, PSrE Indonesia harus: a. menyesuaikan Pernyataan Penyelenggaraan Sertifikasi Elektronik ( Certification Practice Statement ) PSrE Indonesia dan/atau dokumen lainnya yang berdampak pada perubahan tersebut; dan b. diaudit oleh LS PSrE terka it perubahan layanan tersebut sebelum beroperasi. (4) Dalam hal perubahan layanan sebagaimana dimaksud pada ayat (3) telah lulus audit oleh LS PSrE, Menteri www.peraturan.go.id 2022, No.1017 -27- akan menerbitkan pembaruan surat keputusan pengakuan sebagai PSrE Indonesia. Pasal 22 (1) Laporan kegia tan PSrE Indonesia sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf n wajib disampaikan kepada Menteri paling lambat setiap akhir bulan Februari tahun berikutnya. (2) Dalam hal keputusan pengakuan sebagai PSrE Indonesia diterbitkan setelah tanggal 31 Oktob er, laporan kegiatan PSrE sebagaimana dimaksud pada ayat (1) untuk periode tahun pertama wajib disampaikan kepada Menteri paling lambat akhir bulan Februari 2 (dua) tahun berikutnya. (3) Laporan kegiatan PSrE sebagaimana dimaksud pada ayat (1) dibuat sesuai format sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 23 (1) PSrE Indonesia menanggung kerugian yang dialami oleh Orang, Badan Usaha atau Instansi akibat kegagalan dalam Penyelenggaraan Serti fikasi Elektronik baik karena kesengajaan dan/atau kelalaian dalam mematuhi kewajibannya sebagai PSrE. (2) PSrE Indonesia sebagaimana dimaksud pada ayat (1) dianggap sengaja atau lalai kecuali PSrE Indonesia tersebut dapat membuktikan bahwa kerugian terjadi bukan karena kesengajaan atau kelalaiannya. (3) Tanggung jawab pembuktian terhadap kesengajaan atau kelalaian yang dilakukan oleh pihak yang bukan PSrE Indonesia menjadi tanggung jawab dari Orang,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pihak yang bukan PSrE Indonesia menjadi tanggung jawab dari Orang, Badan Usaha atau Instansi yang mengalami kerugian. www.peraturan.go.id 2022, No.1017 -28- BAB III TATA CARA MEMILIKI SERTIFIKAT ELEKTRONIK Bagian Kesatu Umum Pasal 24 (1) Penyelenggaraan Transaksi Elektronik wajib menggunakan Sertifikat Elektronik yang diterbitkan oleh PSrE Indonesia. (2) Penyelenggara Sistem Elektronik wajib memiliki Sertifikat Elektronik ya ng diterbitkan oleh PSrE Indonesia. (3) Sertifikat Elektronik sebagaimana dimaksud pada ayat (1) dan ayat (2) berfungsi sebagai: a. alat autentikasi dan verifikasi atas identitas Pemilik Sertifikat Elektronik; dan b. pendukung keamanan penyelenggaraan Sistem Elekt ronik yang dapat menjaga kerahasiaan, keautentikan, integritas, dan kenirsangkalan (non repudiation ). Pasal 25 (1) Calon Pemilik Sertifikat Elektronik harus mengajukan permohonan penerbitan Sertifikat Elektronik kepada PSrE Indonesia. (2) Pemilik Sertifikat Elekt ronik dapat mengajukan permohonan perpanjangan masa berlaku, pemblokiran, dan/atau pencabutan Sertifikat Elektronik kepada PSrE yang menerbitkan Sertifikat Elektroniknya. Pasal 26 (1) PSrE Indonesia wajib melakukan pemeriksaan terhadap permohonan penerbitan S ertifikat Elektronik. (2) Pemeriksaan terhadap permohonan penerbitan Sertifikat Elektronik sebagaimana dimaksud pada ayat (1) dilakukan sesuai ketentuan sebagaimana dimaksud dalam Pasal 20. www.peraturan.go.id 2022, No.1017 -29- (3) Pemeriksaan sebagaimana dimaksud pada ayat (1) mengacu pada standar v erifikasi identitas yang diterbitkan oleh Kementerian. (4) Dalam hal identitas yang digunakan dalam pemeriksaan diterbitkan oleh Instansi yang berwenang sesuai dengan ketentuan peraturan perundang -undangan, maka identitas tersebut dibandingkan dengan basis dat a Instansi tersebut. (5) Dalam hal pemeriksaan yang dilakukan oleh notaris dan/atau pihak lain sebagai otoritas pendaftaran (registration authority ) dinyatakan memenuhi persyaratan, otoritas pendaftaran ( registration authority ) meneruskan permohonan kepada PS rE Indonesia untuk penerbitan Sertifikat Elektronik. (6) Dalam hal terdapat permohonan perpanjangan masa berlaku, pemblokiran, dan/atau pencabutan Sertifikat Elektronik , dilakukan pemeriksaan sesuai standar verifikasi identitas yang diterbitkan oleh Kementeria n. Bagian Kedua Permohonan Memiliki Sertifikat Elektronik Pasal 27 (1) Permohonan untuk memiliki Sertifikat Elektronik yang diterbitkan oleh PSrE Indonesia dapat diajukan oleh: a. warga negara Indonesia; b. warga negara asing; c. Badan Usaha; atau d. Instansi. (2) Permohona n sebagaimana dimaksud pada ayat (1) diajukan kepada PSrE Indonesia dengan ketentuan: a. pemohon warga negara Indonesia yang merupakan pegawai Instansi dan/atau Instansi mengajukan permohonan kepada PSrE Instansi; atau b. pemohon selain yang dimaksud dalam huruf a mengajukan permohonan kepada PSrE non -Instansi. (3) Permohonan untuk penerbitan Sertifikat Elektronik www.peraturan.go.id 2022, No.1017 -30- sebagaimana dimaksud pada ayat (1) dapat dilakukan: a. secara daring ( online ); atau b. secara luring ( offline ) berupa tatap muka langsung. (4) Permohonan kepada PSrE Instansi sebagaimana dimaksud pada ayat (2) huruf a hanya dapat diajukan oleh warga negara Indonesia yang merupakan pegawai Instansi dan/atau Instansi dalam rangka pelaksanaan tugas dan/atau kewenangannya. (5) Permohonan kepada PSrE Instansi sebagaimana dimak sud pada ayat (2) huruf a tidak dipungut biaya. Pasal 28 (1) Pemohon sebagaimana dimaksud dalam Pasal 27 ayat (1) dapat mengajukan penerbitan Sertifikat Elektronik yang diklasifikasikan ke dalam 3 (tiga) level sebagai berikut: a. level 1 untuk identitas denga n tingkat kepastian dan risiko rendah; b. level 2 untuk identitas dengan tingkat kepastian dan risiko menengah; dan c. level 3 untuk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tingkat kepastian dan risiko menengah; dan c. level 3 untuk identitas dengan tingkat kepastian dan risiko tinggi . (2) Metode autentikasi untuk penggunaan Sertifikat Elektronik sebagaimana d imaksud pada ayat (1) diklasifikasikan ke dalam 3 (tiga) level sebagai berikut: a. level 1 untuk autentikasi dengan risiko rendah; b. level 2 untuk autentikasi dengan risiko menengah; dan c. level 3 untuk autentikasi dengan risiko tinggi. (3) PSrE Indonesia dapat m enentukan besaran jaminan dari setiap penerbitan level Sertifikat Elektronik dan level metode autentikasi yang digunakan sebagaimana dimaksud pada ayat (1) dan ayat (2) melalui kebijakan jaminannya. (4) Klasifikasi level Sertifikat Elektronik dan persyaratan penerbitan Sertifikat Elektronik sebagaimana dimaksud pada ayat (1) serta level metode autentikasi sebagaimana dimaksud pada ayat (2) mengacu pada standar verifikasi www.peraturan.go.id 2022, No.1017 -31- identitas yang diterbitkan oleh Kementerian. Pasal 29 (1) Dalam hal permohonan untuk memil iki Sertifikat Elektronik sebagaimana dimaksud dalam Pasal 27 ayat (1) memenuhi standar verifikasi identitas yang diterbitkan oleh Kementerian, PSrE Indonesia wajib menerbitkan Sertifikat Elektronik. (2) Dalam hal masa berlaku Sertifikat Elektronik sebagaima na dimaksud pada ayat (1) akan berakhir, Pemilik Sertifikat Elektronik dapat mengajukan permohonan perpanjangan masa berlaku Sertifikat Elektroniknya. (3) Dalam hal terdapat permohonan perpanjangan masa berlaku sebagaimana dimaksud pada ayat (2), pemeriksaan sebagaimana dimaksud dalam Pasal 2 6 ayat (6) dapat digantikan dengan pembuktian penguasaan terhadap Data Pembuatan Tanda Tangan Elektronik. (4) Dalam hal terdapat permohonan penerbitan Sertifikat Elektronik oleh pemohon sebagaimana dimaksud dalam Pasal 27 a yat (1), sedangkan pada saat permohonan diajukan Sertifikat Elektronik sebelumnya sudah pernah dicabut atau masa berlakunya sudah berakhir, PSrE Indonesia wajib melakukan pemeriksaan ulang sebagaimana dimaksud dalam Pasal 2 6. Pasal 30 Dalam hal penerbitan dan/atau perpanjangan masa berlaku Sertifikat Elektronik telah dilakukan sebagaimana dimaksud dalam Pasal 29 ayat (1) dan ayat (2) , Pemilik Sertifikat Elektronik harus: a. menggunakan Sertifikat Elektronik sesuai dengan Pernyataan Penyelenggaraan Sertifikas i Elektronik (Certification Practice Statement ) PSrE Indonesia dan kontrak berlangganan ( Subscriber Agreement ); b. memastikan kebenaran dan keutuhan semua informasi dalam Sertifikat Elektronik; dan www.peraturan.go.id 2022, No.1017 -32- c. bertanggung jawab atas pemanfaatan Sertifikat Elektronik yang dimilikinya. Pasal 31 (1) Dalam hal pegawai Instansi atau Instansi memerlukan Sertifikat Elektronik dalam rangka pelaksanaan tugas dan/atau kewenangannya, pegawai atau Instansi tersebut wajib menggunakan Sertifikat Elektronik yang diterbitkan oleh PSrE Ins tansi . (2) Sertifikat Elektronik yang diterbitkan oleh PSrE Instansi sebagaimana dimaksud pada ayat (1) hanya dapat digunakan oleh pegawai Instansi dan/atau Instansi . (3) Penerbitan dan penggunaan Sertifikat Elektronik oleh PSrE Instansi diatur berdasarkan pe raturan Instansi masing -masing. Pasal 32 (1) Instansi wajib memfasilitasi penyediaan Sertifikat Elektronik bagi masyarakat untuk layanan yang memerlukan Sertifikat Elektronik. (2) Penyediaan Sertifikat Elektronik sebagaimana dimaksud pada ayat (1) menggunakan lay anan PSrE non -Instansi. BAB IV LAYANAN PENYELENGGARA SERTIFIKASI ELEKTRONIK Bagian Kesatu Umum Pasal 33 (1) PSrE Indonesia menyediakan layanan yang tersertifikasi. (2) Layanan sebagaimana dimaksud pada ayat (1) meliputi: a. Tanda Tangan Elektronik; dan/atau b. layana n lain yang menggunakan Sertifikat Elektronik. (3) Layanan lain sebagaimana dimaksud pada ayat (2) huruf b meliputi: www.peraturan.go.id 2022,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) huruf b meliputi: www.peraturan.go.id 2022, No.1017 -33- a. Segel Elektronik; b. Penanda Waktu Elektronik; c. Layanan Pengiriman Elektronik Tercatat; d. Autentikasi Situs Web; dan/atau e. Preservasi Tanda Tangan Ele ktronik dan/atau Segel Elektronik. Pasal 34 (1) Layanan yang tersertifikasi sebagaimana dimaksud dalam Pasal 33 ayat (1) memiliki kekuatan nilai pembuktian. (2) Kekuatan nilai pembuktian paling tinggi pada layanan tersertifikasi sebagaimana dimaksud pada ayat (1) memiliki makna sebagai berikut: a. menggunakan Sertifikat Elektronik level 3 sebagaimana dimaksud dalam Pasal 28 ayat (1) huruf c; dan b. perolehan status pengakuan PSrE Indonesia atas audit operasional dan layanan tersertifikasi sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf a berdasarkan penilaian kelaikan sebagaimana dimaksud dalam Pasal 14 ayat (3) yang sesuai dengan aktivitas PSrE dalam layanannya. (3) Layanan tersertifikasi sebagaimana dimaksud pada ayat (1) dianggap benar kecuali dapat dibuktikan se baliknya. (4) Pembuktian keabsahan layanan tersertifikasi dilakukan dengan memeriksa informasi dalam Sertifikat Elektronik. (5) Dalam hal terjadi keraguan pada saat pemeriksaan informasi dalam Sertifikat Elektronik sebagaimana dimaksud pada ayat (4), PSrE Indo nesia harus membuktikan keabsahan layanan tersertifikasi yang diselenggarakannya. www.peraturan.go.id 2022, No.1017 -34- Bagian Kedua Tanda Tangan Elektronik Paragraf 1 Umum Pasal 35 (1) Tanda Tangan Elektronik berfungsi sebagai alat autentikasi dan verifikasi atas: a. identitas Penanda Tanga n; dan b. keutuhan dan keautentikan Informasi Elektronik. (2) Tanda Tangan Elektronik meliputi: a. Tanda Tangan Elektronik tersertifikasi; dan b. Tanda Tangan Elektronik tidak tersertifikasi. (3) Tanda Tangan Elektronik sebagaimana dimaksud pada ayat ( 2) memiliki kekua tan hukum dan akibat hukum yang sah selama memenuhi persyaratan sebagai berikut: a. Data Pembuatan Tanda Tangan Elektronik terkait hanya kepada Penanda Tangan; b. Data Pembuatan Tanda Tangan Elektronik pada saat proses penandatanganan elektronik hanya berada dalam kuasa Penanda Tangan; c. segala perubahan terhadap Tanda Tangan Elektronik yang terjadi setelah waktu penandatanganan dapat diketahui; d. segala perubahan terhadap Informasi Elektronik yang terkait dengan Tanda Tangan Elektronik tersebut setelah waktu penanda tanganan dapat diketahui; e. terdapat cara tertentu yang dipakai untuk mengidentifikasi siapa Penanda Tangannya; dan f. terdapat cara tertentu untuk menunjukkan bahwa Penanda Tangan telah memberikan persetujuan terhadap Informasi Elektronik yang terkait. (4) Tand a Tangan Elektronik tersertifikasi sebagaimana dimaksud pada ayat (2) huruf a harus: a. memenuhi keabsahan kekuatan hukum dan akibat www.peraturan.go.id 2022, No.1017 -35- hukum Tanda Tangan Elektronik sebagaimana dimaksud pada ayat (3); b. menggunakan Sertifikat Elektronik yang dibuat oleh jasa PSrE Indonesia; dan c. dibuat dengan menggunakan Perangkat Pembuat Tanda Tangan Elektronik tersertifikasi sebagaimana dimaksud dalam Peraturan Menteri ini. (5) Tanda Tangan Elektronik tidak tersertifikasi sebagaimana dimaksud pada ayat (2) huruf b dibuat tanpa menggu nakan jasa PSrE Indonesia. Paragraf 2 Perangkat Pembuat Tanda Tangan Elektronik Pasal 36 Perangkat Pembuat Tanda Tangan Elektronik tersertifikasi sebagaimana dimaksud dalam Pasal 35 ayat (4) huruf c harus memenuhi ketentuan yang diatur dalam: a. SNI ISO/IEC 15408; b. SNI ISO/IEC 18045; dan c. standar yang ditentukan dalam standar fasilitas dan peralatan PSrE yang diterbitkan oleh Kementerian. Paragraf 3 Preservasi Tanda Tangan Elektronik dan/atau Segel Elektronik Pasal 37 (1) Preservasi Tanda Tangan Elektronik da",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Segel Elektronik Pasal 37 (1) Preservasi Tanda Tangan Elektronik da n/atau Segel Elektronik untuk periode jangka panjang harus memiliki kemampuan untuk: a. memvalidasi Tanda Tangan Elektronik dan/atau Segel Elektronik tersertifikasi; b. mempertahankan status keabsahan Tanda Tangan Elektronik dan/atau Segel Elektronik tersertifik asi; dan c. membuktikan keabsahan Tanda Tangan Elektronik www.peraturan.go.id 2022, No.1017 -36- dan/atau Segel Elektronik pada Informasi Elektronik dan/atau Dokumen Elektronik yang ditandatangani, sejak dilakukan proses preservasi. (2) Periode preservasi sebagaimana dimaksud pada ayat (1) ditetapka n oleh PSrE Indonesia. (3) Ketentuan sebagaimana dimaksud pada ayat (1) harus tetap dijaga dalam hal di kemudian hari terjadi kondisi : a. Data Pembuatan Tanda Tangan Elektronik dan/atau Segel Elektronik bocor; b. Sertifikat Elektronik kedaluarsa; dan/atau c. terjadi serangan pada algoritma penandatanganan atau algoritma hashing yang digunakan pada Tanda Tangan Elektronik dan/atau Segel Elektronik tersebut. (4) Bukti keabsahan Tanda Tangan Elektronik dan/atau Segel Elektronik yang dipreservasi sebagaimana dimaksud pada a yat (1) huruf c dihasilkan dengan menggunakan teknik Tanda Tangan Elektronik, meliputi: a. Tanda Tangan Elektronik tersertifikasi dan/atau Segel Elektronik tersertifikasi, atau b. Penanda Waktu Elektronik tersertifikasi. (5) Bukti keabsahan Tanda Tangan Elektroni k dan/atau Segel Elektronik sebagaimana dimaksud pada ayat (4) dapat didukung dengan bukti terekam lainnya. Pasal 38 PSrE Indonesia menjamin bahwa Tanda Tangan Elektronik dan/atau Segel Elektronik tersertifikasi sebagaimana dimaksud dalam Pasal 37 ayat (1 ) huruf a tetap dapat divalidasi dengan Preservasi Tanda Tangan Elektronik dan/atau Segel Elektronik , meskipun terdapat perubahan teknologi di kemudian hari . Pasal 39 (1) Dalam menyelenggarakan layanan Preservasi Tanda Tangan Elektronik dan/atau Segel Elektro nik, PSrE Indonesia wajib mengawasi, mengembangkan, www.peraturan.go.id 2022, No.1017 -37- mengimplementasikan , dan memperbarui dokumentasi terkait penyelenggaraan Preservasi Tanda Tangan Elektronik dan/atau Segel Elektronik. (2) PSrE Indonesia menyusun persyaratan dan kebijakan keamanan dalam mem berikan layanan Preservasi Tanda Tangan Elektronik dan/atau Segel Elektronik. (3) Dokumentasi sebagaimana dimaksud pada ayat (1) dan persyaratan dan kebijakan keamanan sebagaimana dimaksud pada ayat (2) mengacu kepada: a. best practice nasional dan/atau intern asional yang sesuai dengan akti vitas PSrE dalam layanannya ; dan b. standar fasilitas dan peralatan PSrE yang diterbitkan oleh Kementerian. Bagian Ketiga Segel Elektronik Pasal 40 (1) Segel Elektronik berfungsi sebagai alat untuk: a. menjamin bahwa Informasi Elek tronik dan/atau Dokumen Elektronik berasal dari suatu Badan Usaha atau Instansi yang valid dan benar; dan b. menjamin keutuhan dan keautentikan dari suatu Informasi Elektronik dan/atau Dokumen Elektronik. (2) Sertifikat Elektronik untuk Segel Elektronik dapat memuat identitas orang perseorangan sebagai penanggung jawab dari Segel Elektronik. (3) PSrE Indonesia wajib mengetahui o rang perseorangan sebagai penanggung jawab dari Segel Elektronik sebagaimana dimaksud pada ayat (2). Pasal 41 Semua pengaturan mengenai Tanda Tangan Elektronik berlaku mutatis mutandis terhadap pengaturan Segel Elektronik. www.peraturan.go.id 2022, No.1017 -38- Bagian Keempat Penanda Waktu Elektronik Pasal 42 Penanda Waktu Elektronik terdiri dari: a. Penanda Waktu Elektronik tersertifikasi; dan b. Penanda Waktu Elektronik tidak te rsertifikasi. Pasal 43 (1) Layanan Penanda Waktu Elektronik tersertifikasi harus memenuhi persyaratan: a. mengikat tanggal dan waktu pada Informasi Elektronik dan/atau Dokumen Elektronik untuk mencegah kemungkinan Informasi Elektronik dan/atau Dokumen Elektron ik diubah tanpa",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "mencegah kemungkinan Informasi Elektronik dan/atau Dokumen Elektron ik diubah tanpa terdeteksi; b. mengacu pada sumber waktu akurat yang berkaitan dengan waktu universal yang terkoordinasi ( coordinated universal time (UTC)); c. menggunakan Sertifikat Elektronik yang dibuat oleh jasa PSrE Indonesia; dan d. ditandatangani menggunakan Tanda Tangan Elektronik atau Segel Elektronik yang diselenggarakan oleh PSrE Indonesia. (2) Penanda Waktu Elektronik tersertifikasi harus memberikan: a. informasi tanggal dan waktu secara akurat; dan b. jaminan integritas Informasi Elektronik dan/atau Dokumen Ele ktronik yang berkaitan dengan tanggal dan waktu tersebut. (3) Layanan Penanda Waktu Elektronik tidak tersertifikasi dibuat tanpa menggunakan jasa PSrE Indonesia. Pasal 44 Dalam menyelenggarakan layanan Penanda Waktu Elektronik tersertifikasi, PSrE Indonesi a harus membuat pernyataan penyelenggaraan Penanda Waktu Elektronik www.peraturan.go.id 2022, No.1017 -39- (timestamp practice statement ) PSrE Indonesia yang mengacu pada kebijakan Penanda Waktu Elektronik ( timestamp policy ) PSrE Induk. Pasal 45 (1) Dalam menyelenggarakan layanan Penanda Waktu Elektronik tersertifikasi, PSrE Indonesia mengacu pada tanda waktu nasional yang disebarkan oleh lembaga yang menyelenggarakan urusan pemerintahan di bidang meteorologi, klimatologi, dan geofisika. (2) Tanda waktu nasional sebagaimana dimaksud pada ayat (1) t ertelusur ke waktu universal yang terkoordinasi (coordinate d universal time (UTC)) melalui lembaga yang menyelenggarakan urusan pemerintahan di bidang standardisasi dan penilaian kesesuaian. (3) Dalam menyelenggarakan layanan Penanda Waktu Elektronik terser tifikasi, PSrE Indonesia menggunakan Perangkat Penanda Waktu yang wajib memenuhi ketentuan sebagai berikut: a. memelihara Perangkat Penanda Waktu; b. melindungi waktu Perangkat Penanda Waktu dari segala ancaman yang menyebabkan perubahan waktu; dan c. mendeteksi j ika waktu yang terindikasi pada Perangkat Penanda Waktu bergeser atau tidak sinkron lebih dari 1 (satu) detik dengan tanda waktu nasional sebagaimana dimaksud pada ayat (1). (4) Dalam hal waktu yang terindikasi pada Perangkat Penanda Waktu Elektronik bergese r atau tidak sinkron sebagaimana dimaksud pada ayat (3) huruf c, proses pemberian layanan Penanda Waktu Elektronik tersertifikasi melalui Perangkat Penanda Waktu wajib dihentikan. (5) PSrE Indonesia yang menghentikan layanan pemberian Penanda Waktu Elektronik sebagaimana dimaksud pada ayat (4) dapat kembali menyelenggarakan layanan www.peraturan.go.id 2022, No.1017 -40- Penanda Waktu Elektronik setelah Perangkat Penanda Waktu telah memenuhi ketentuan sebagaimana dimaksud pada ayat (2). Pasal 46 (1) Dalam menyelenggarakan layanan Penanda Waktu Elekt ronik, PSrE Indonesia wajib mengembangkan, mengimplementasikan, mengawasi, dan memperbarui dokumentasi terkait penyelenggaraan Penanda Waktu Elektronik. (2) PSrE Indonesia menyusun persyaratan dan kebijakan keamanan dalam memberikan layanan Penanda Waktu Elektronik. (3) Dokumentasi sebagaimana dimaksud pada ayat (1) dan persyaratan dan kebijakan keamanan sebagaimana dimaksud pada ayat (2) mengacu kepada: a. best practice nasional dan/atau internasional yang sesuai dengan akti vitas PSrE dalam layanannya; dan b. stand ar yang ditentukan dalam standar fasilitas dan peralatan PSrE yang diterbitkan oleh Kementerian. Bagian Kelima Layanan Pengiriman Elektronik Tercatat Pasal 47 Layanan Pengiriman Elektronik Tercatat terdiri dari: a. Layanan Pengiriman Elektronik Tercatat te rsertifikasi; dan b. Layanan Pengiriman Elektronik Tercatat tidak tersertifikasi. Pasal 48 (1) PSrE Indonesia yang menyelenggarakan Layanan Pengiriman Elektronik Tercatat tersertifikasi wajib menjamin ketersediaan, integritas, dan kerahasiaan dari: a. Informasi E lektronik dan/atau Dokumen Elektronik www.peraturan.go.id 2022, No.1017 -41- yang ditransmisikan; dan b. identitas Pengirim dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "2022, No.1017 -41- yang ditransmisikan; dan b. identitas Pengirim dan Penerima , mulai dari pengiriman sampai dengan penerimaan. (2) PSrE Indonesia yang menyelenggarakan Layanan Pengiriman Elektronik Tercatat tersertifikasi wajib menjamin akura si tanggal dan waktu pengiriman dan penerimaan Informasi Elektronik dan/atau Dokumen Elektronik mulai dari pengiriman sampai dengan penerimaan. (3) Layanan Pengiriman Elektronik Tercatat tersertifikasi sebagaimana dimaksud pada ayat (1) harus memenuhi persy aratan paling sedikit: a. diselenggarakan oleh 1 (satu) atau lebih PSrE Indonesia; b. dapat memverifikasi identitas Pengirim dan Penerima dengan akurat; c. dapat mengidentifikasi alamat Penerima dengan akurat sebelum menyerahkan Informasi Elektronik dan/atau Dokume n Elektronik yang dikirimkan oleh Pengirim; d. pengiriman dan penerimaan Informasi Elektronik dan/atau Dokumen Elektronik diamankan oleh Tanda Tangan Elektronik dan/atau Segel Elektronik yang diterbitkan oleh PSrE Indonesia; e. perubahan Informasi Elektronik dan /atau Dokumen Elektronik dalam proses pengiriman atau penerimaan Informasi Elektronik dan/atau Dokumen Elektronik dapat diketahui oleh Pengirim dan Penerima; f. waktu dan tanggal pengiriman, penerimaan, dan perubahan Informasi Elektronik dan/atau Dokumen Elektronik dapat ditampilkan dengan Penanda Waktu Elektronik tersertifikasi; g. membuat bukti penyerahan Informasi Elektronik dan/atau Dokumen Elektronik dari Pengirim kepada PSrE Indonesia; dan h. membuat bukti pengiriman dan penerimaan www.peraturan.go.id 2022, No.1017 -42- Informasi Elektronik dan/at au Dokumen Elektronik. (4) Dalam hal pengiriman Informasi Elektronik dan/atau Dokumen Elektronik melibatkan 2 (dua) atau lebih PSrE Indonesia, semua persyaratan sebagaimana dimaksud pada ayat ( 3) berlaku untuk semua PSrE Indonesia yang terlibat. Pasal 49 (1) Verifikasi identitas Pengirim dan Penerima sebagaimana dimaksud dalam Pasal 48 ayat ( 3) huruf b dilakukan oleh PSrE Indonesia itu sendiri atau mengandalkan verifikasi yang dilakukan oleh PSrE Indonesia lainnya. (2) Verifikasi identitas sebagaimana dimaksud pa da ayat (1) mengacu pada standar verifikasi identitas yang diterbitkan oleh Kementerian. Pasal 50 (1) Bukti penyerahan Informasi Elektronik dan/atau Dokumen Elektronik sebagaimana dimaksud dalam Pasal 48 ayat ( 3) huruf g dari Pengirim ke PSrE Indonesia haru s disimpan oleh PSrE Indonesia. (2) Bukti pengiriman dan penerimaan Informasi Elektronik dan/atau Dokumen Elektronik sebagaimana dimaksud dalam Pasal 48 ayat ( 3) huruf h memuat catatan tanggal dan waktu yang menggunakan Penanda Waktu Elektronik tersertifika si. (3) Bukti pengiriman dan/atau penerimaan Informasi Elektronik dan/atau Dokumen Elektronik sebagaimana dimaksud pada ayat ( 2) harus diserahkan kepada Pengirim dan dapat diserahkan kepada Penerima. Pasal 51 (1) PSrE Indonesia dalam menyelenggarakan Layanan Pengiriman Elektronik Tercatat tersertifikasi wajib mengarsipkan paling sedikit: a. data identifikasi Pengirim dan Penerima; b. data autentikasi Pengirim dan Penerima; www.peraturan.go.id 2022, No.1017 -43- c. bukti bahwa identitas Pengirim telah diverifikasi; d. log operasional Layanan Pengiriman Elektron ik Tercatat, log verifikasi identitas dari Pengirim dan Penerima, dan log komunikasi; e. bukti verifikasi identitas Penerima sebelum pengiriman Informasi Elektronik dan/atau Dokumen Elektronik; f. bukti bahwa Informasi Elektronik dan/atau Dokumen Elektronik yang dikirimkan tidak berubah selama proses pengiriman; g. nilai hash dari Informasi Elektronik dan/atau Dokumen Elektronik yang dikirim; dan h. token penanda waktu yang terkait dengan tanggal dan waktu pengiriman, penerimaan, dan perubahan Informasi Elektronik dan/ atau Dokumen Elektronik. (2) PSrE Indonesia wajib menjamin kerahasiaan, integritas, dan ketersediaan dari log sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "menjamin kerahasiaan, integritas, dan ketersediaan dari log sebagaimana dimaksud pada ayat (1) huruf d. (3) Pengarsipan sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu yang telah ditetapkan sesuai ketentuan peraturan perundang -undangan. Pasal 52 (1) Dalam menyelenggarakan Layanan Pengiriman Elektronik Tercatat, PSrE Indonesia wajib mengembangkan, mengimplementasikan, mengawasi, dan memperbarui dokumentasi terkait penyelenggaraan Pengiriman Elekt ronik Tercatat. (2) PSrE Indonesia menyusun persyaratan dan kebijakan keamanan dalam memberikan Layanan Pengiriman Elektronik Tercatat. (3) Dokumentasi sebagaimana dimaksud pada ayat (1) dan persyaratan dan kebijakan keamanan sebagaimana dimaksud pada ayat (2 ) mengacu kepada: a. best practice nasional dan/atau internasional yang sesuai dengan akti vitas PSrE dalam layanannya; dan b. standar yang ditentukan dalam standar fasilitas dan www.peraturan.go.id 2022, No.1017 -44- peralatan PSrE yang diterbitkan oleh Kementerian. Bagian Keenam Autentikasi Situs W eb Pasal 53 Autentikasi Situs Web terdiri dari: a. Autentikasi Situs Web tersertifikasi; dan b. Autentikasi Situs Web tidak tersertifikasi. Pasal 54 (1) Sertifikat Elektronik untuk Autentikasi Situs Web tersertifikasi meliputi kategori: a. domain validation (DV) , dimana pemeriksaan hanya dilakukan terhadap kepemilikan domain dari situs web untuk memastikan bahwa domain tersebut dimiliki oleh calon Pemilik Sertifikat Elektronik tanpa pemeriksaan lebih lanjut terkait dengan legalitas dari Badan Usaha atau Instansi cal on Pemilik Sertifikat Elektronik ; b. organization validation (OV), dimana pemeriksaan dilakukan terhadap kepemilikan domain dari situs web untuk memastikan bahwa domain tersebut dimiliki oleh calon Pemilik Sertifikat Elektronik, serta memeriksa bahwa calon Pe milik Sertifikat Elektronik merupakan Badan Usaha atau Instansi yang sah ; dan c. extended validation (EV), pemeriksaan berdasarkan kategori sebagaimana dimaksud dalam huruf b ditambah dengan informasi dan pemeriksaan tambahan tentang calon Pemilik Sertifikat Elektronik. (2) Permohonan untuk memiliki Sertifikat Elektronik untuk Autentikasi Situs Web kategori organization validation dan extended validation sebagaimana dimaksud pada ayat (1) huruf b dan huruf c dilakukan oleh pemohon yang merupakan perwakilan yang sah dari Badan Usaha www.peraturan.go.id 2022, No.1017 -45- atau Instansi. (3) Penerbitan Sertifikat Elektronik dengan kategori e xtended validation sebagaimana dimaksud pada ayat (1) huruf c mengacu pada: a. standar verifikasi identitas yang diterbitkan oleh Kementerian; b. standar interoperabilitas ya ng diterbitkan oleh Kementerian; c. standar fasilitas dan peralatan PSrE yang diterbitkan oleh Kementerian; dan d. best practice nasional dan/atau internasional yang sesuai dengan aktivitas PSrE dalam layanannya . (4) Dalam hal layanan Autentikasi Situs Web belum da pat disediakan oleh PSrE Indonesia, layanan Autentikasi Situs Web dapat diselenggarakan oleh PSrE A sing. (5) PSrE Asing yang menyediakan Layanan Autentikasi Situs Web wajib menyesuaikan diri dengan ketentuan sebagaimana dimaksud dalam Pasal 5 dalam jangka waktu 4 (empat) tahun sejak Peraturan Menteri ini diundangkan. BAB V PENGAWASAN PENYELENGGARAAN SERTIFIKASI ELEKTRONIK Bagian Kesatu Umum Pasal 55 (1) Pengawasan terhadap Penyelenggaraan Sertifikasi Elektronik dilaksanakan oleh Menteri. (2) Pengawasan sebagaimana d imaksud pada ayat (1) terdiri atas: a. Pengawasan PSrE Indonesia; dan b. Pengawasan PSrE Asing. (3) Dalam melaksanakan kewenangan pengawasan sebagaimana dimaksud pada ayat (1) Menteri dapat www.peraturan.go.id 2022, No.1017 -46- membentuk Pengawas Penyelenggaraan Sertifikasi Elektronik. Bagian Kedua Pengawasan Penyelenggara Sertifikasi Elektronik Pasal 56 Pengawasan Penyelenggaraan Sertifikasi Elektronik sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Elektronik Pasal 56 Pengawasan Penyelenggaraan Sertifikasi Elektronik sebagaimana dimaksud dalam Pasal 55 ayat (1) terdiri atas: a. penatakelolaan Penyelenggaraan Sertifikasi Elektronik; dan b. pengendalian Penyelenggaraan Sert ifikasi Elektronik. Pasal 57 (1) Dalam melaksanakan pengawasan atas penatakelolaan Penyelenggaraan Sertifikasi Elektronik sebagaimana dimaksud dalam Pasal 56 huruf a Menteri melakukan kegiatan meliputi: a. menyusun kebijakan, standar dan/atau panduan Penyelengga raan Sertifikasi Elektronik; b. menerima dan melakukan verifikasi dokumen permohonan pengakuan PSrE Indonesia ; c. memeriksa laporan penilaian kelaikan PSrE Indonesia dan Tanda Lulus PSrE yang diterbitkan oleh LS PSrE; d. memberikan pengakuan, memperbarui dan/atau mencabut pengakuan PSrE Indonesia dan layanan yang diselenggarakannya; e. mengelola dan mempublikasikan daftar PSrE dan daftar LS PSrE; f. melakukan kerja sama dengan pihak lain terkait dengan Sertifikat Elektronik; dan g. melakukan kerja sama dan/atau pengakuan tim bal balik ( mutual recognition ) dengan PSrE dari negara lain. (2) Kewenangan pengawasan atas penatakelolaan PSrE sebagaimana dimaksud pada ayat (1) huruf a sampai www.peraturan.go.id 2022, No.1017 -47- dengan huruf g didelegasikan kepada Direktur Jenderal dan dilaksanakan sesuai dengan ketentuan per aturan perundang -undangan. Pasal 58 (1) Dalam melaksanakan pengawasan atas pengendalian PSrE Indonesia sebagaimana dimaksud dalam Pasal 56 huruf b, Menteri melakukan kegiatan meliputi: a. menyelenggarakan operasional fasilitas PSrE Induk termasuk namun tidak te rbatas pada menerbitkan, mencabut, dan memperpanjang masa berlaku Sertifikat Elektronik bagi PSrE Indonesia dan PSrE Induk; b. memeriksa laporan tahunan dan/atau laporan sewaktu -waktu PSrE Indonesia; c. melakukan pemantauan dan evaluasi terhadap Penyelenggaraan Sertifikasi Elektronik di Indonesia; d. menerima laporan terjadinya insiden atau pelanggaran dalam Penyelenggaraan Sertifikasi Elektronik di Indonesia; e. memanggil setiap orang atau Badan Usaha untuk didengar dan dimintai keterangan sehubungan dengan laporan s ebagaimana dimaksud dalam huruf d atau Penyelenggaraan Sertifikasi Elektronik dalam Peraturan Menteri ini ; f. memeriksa kebenaran laporan insiden terkait Penyelenggaraan Sertifikasi Elektronik di Indonesia; g. melakukan pemeriksaan terhadap alat, perangkat, dan/atau sarana yang digunakan dalam Penyelenggaraan Sertifikasi Elektronik ; h. meminta data, dokumen, dan/atau informasi yang diperlukan terkait pemeriksaan kebenaran laporan dan kepatuhan PSrE Indonesia dalam Penyelenggaraan Sertifikasi Elektronik berdasarkan Peraturan Menteri ini ; i. menugaskan pihak ketiga atau ahli untuk melakukan pemeriksaan insiden dan/atau audit www.peraturan.go.id 2022, No.1017 -48- dalam rangka menjalankan fungsi pengawasan; j. memberikan perintah tertulis atau secara elektronis terhadap PSrE Indonesia dalam rangka pelaksanaan Penyelenggaraan Sertifikasi Elektronik ; dan k. mengenakan sanksi administratif bagi PSrE Indonesia yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang -undangan. (2) Kewenangan pengawasan atas pengendalian PSrE sebagaimana dimaksud pada ayat (1) h uruf a sampai dengan huruf j didelegasikan kepada Direktur Jenderal. BAB VI LEMBAGA SERTIFIKASI PENYELENGGARA SERTIFIKASI ELEKTRONIK Pasal 59 (1) LS PSrE melakukan penilaian kelaikan PSrE Indonesia. (2) LS PSrE sebagaimana dimaksud pada ayat (1) harus: a. berbentu k badan hukum Indonesia; b. berdomisili di Indonesia; c. terakreditasi oleh Komite Akreditasi Nasional; d. memiliki tim auditor yang beranggotakan paling sedikit 1 (satu) auditor permanen; dan e. memiliki tim pengambil keputusan penilaian kelaikan. (3) Salah satu auditor dari tim auditor sebagaimana dimaksud pada ayat (2) huruf d harus sudah pernah melakukan audit di bidang keamanan informasi paling sedikit",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sudah pernah melakukan audit di bidang keamanan informasi paling sedikit 5 (lima) tahun dan pernah mengaudit bank devisa nasional dan/atau internasional. (4) Tim auditor dan tim pengambil keputu san yang melakukan penilaian kelaikan PSrE harus: a. berkewarganegaraan Indonesia; b. memiliki kualifikasi pendidikan formal atau pelatihan profesional atau pengalaman yang cukup untuk melaksanakan audit berdasarkan pengetahuan tentang hal berikut: www.peraturan.go.id 2022, No.1017 -49- 1. prinsip, prak tik, dan teknik di bidang audit Penyelenggaraan Sertifikasi Elektronik yang didapat dari pelatihan selama paling sedikit 5 (lima) hari kalender; 2. permasalahan terkait berbagai bidang dalam Penyelenggaraan Sertifikasi Elektronik, infrastruktur kunci publik, asesmen atau manajemen keamanan informasi, keamanan jaringan, dan keamanan fisik; dan 3. regulasi, standar penerapan, panduan, dan kebijakan Penyelenggaraan Sertifikasi Elektronik, serta panduan atau standar lain yang terkait, termasuk standar untuk evaluasi produk teknologi informasi ., c. memiliki pengalaman paling sedikit 5 (lima) tahun bekerja purnawaktu dalam bidang teknologi informasi, dimana paling sedikit 2 (dua) tahun dari pengalaman tersebut terkait dengan bidang sebagaimana dimaksud dalam huruf b angka 2; dan d. memiliki kompetensi paling sedikit: 1. kemampuan berkomunikasi yang sesuai dengan struktur organisasi dalam sebuah PSrE; 2. kemampuan pencatatan, penulisan laporan, presentasi, dan wawancara; dan 3. kompetensi personal yang objektif, dewasa, analitis, reali stis, cerdas, dan tegas. (5) LS PSrE wajib memelihara kompetensi dan rekaman personil tim auditor dan tim pengambil keputusan sebagaimana dimaksud pada ayat (2) huruf d dan huruf e. (6) Dalam hal terdapat perubahan atau ketidaksesuaian terkait pemenuhan persyarata n, dokumen, data atau informasi yang ditetapkan oleh Komite Akreditasi Nasional terhadap LS PSrE, LS PSrE wajib melaporkan perubahan atau ketidaksesuaian tersebut paling lama 2 (dua) hari kerja sejak perubahan tersebut berlaku efektif. www.peraturan.go.id 2022, No.1017 -50- Pasal 60 (1) Komite Akr editasi Nasional menyampaikan dokumen terkait LS PSrE yang telah mendapatkan akreditasi kepada Menteri. (2) Dokumen terkait LS PSrE sebagaimana dimaksud pada ayat (1) terdiri atas: a. salinan sertifikat akredi tasi LS PSrE; b. nama dan daftar kontak penanggung jawab LS PSrE ; c. daftar tim auditor dan tim pengambil keputusan; dan d. segala perubahan atau ketidaksesuaian sebagaimana dimaksud dalam Pasal 59 ayat (6) terkait LS PSrE. (3) LS PSrE yang salinan sertifikat akreditas inya telah disampaikan oleh Komite Akreditasi Nasional sebagaimana dimaksud pada ayat ( 2) huruf a dimasukkan dalam daftar LS PSrE. Pasal 61 (1) Calon PSrE Indonesia atau PSrE Indonesia menunjuk LS PSrE yang telah terdaftar dalam daftar LS PSrE sebagaimana dimaksud dalam Pasal 60 ayat (3) untuk melaksanakan penil aian kelaikan Penyelenggaraan Sertifikasi Elektronik dan layanan yang menggunakan Sertifikat Elektronik. (2) Hasil penilaian kelaikan calon PSrE Indonesia atau PSrE Indonesia dibuktikan dengan: a. laporan penilaian kelaikan PSrE Indonesia; dan b. Tanda Lulus PSrE . (3) LS PSrE wajib menyelesaikan penilaian kelaikan calon PSrE Indonesia atau PsrE Indonesia paling lama 75 (tujuh puluh lima) hari kalender setelah ditunjuk oleh calon PSrE Indonesia atau PSrE Indonesia . (4) Dalam hal terdapat 2 (dua) atau lebih LS PSrE, penunjuka n sebagaimana dimaksud pada ayat (1) dilaksanakan dengan ketentuan LS PSrE tidak dapat melakukan penilaian kelaikan terhadap calon PSrE www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "PSrE tidak dapat melakukan penilaian kelaikan terhadap calon PSrE www.peraturan.go.id 2022, No.1017 -51- Indonesia dan/atau PSrE Indonesia yang sama pada tahun berikutnya. Pasal 62 (1) LS PSrE berhak memungut biaya dari calon PS rE Indonesia atau PSrE Indonesia atas biaya penilaian kelaikan. (2) Menteri menetapkan kebijakan batas atas dan/atau batas bawah penetapan biaya penilaian kelaikan oleh LS PSRE. (3) Batas atas dan/atau batas bawah sebagaimana dimaksud pada ayat (2) ditetapkan mela lui Keputusan Menteri. Pasal 63 Dalam hal calon PSrE Indonesia atau PSrE Indonesia lulus penilaian kelaikan, LS PSrE wajib menyampaikan Tanda Lulus PSrE kepada calon PSrE Indonesia atau PSrE Indonesia dan salinan Tanda Lulus PSrE kepada Menteri paling lam a 7 (tujuh) hari kalender setelah selesai dilakukan penilaian kelaikan PSrE. Pasal 64 (1) PSrE Indonesia wajib mengajukan permohonan penilaian kelaikan ulang untuk memperbarui Tanda Lulus PSrE . (2) PSrE Indonesia dalam mengajukan permohonan penilaian kelaik an ulang sebagaimana dimaksud pada ayat (1) , wajib memenuhi persyaratan sebagai PSrE Indonesia . (3) Permohonan penilaian kelaikan ulang sebagaimana dimaksud pada ayat (1) dilakukan dengan menyampaikan dokumen persyaratan sebagai PSrE Indonesia yang mengala mi perubahan dari dokumen yang telah disampaikan sebelumnya. (4) PSrE Indonesia wajib mendapatkan Tanda Lulus PSrE yang telah diperbarui sebelum masa laku Tanda Lulus www.peraturan.go.id 2022, No.1017 -52- PSrE sebelumnya berakhir . (5) Dalam hal terdapat temuan yang menyebabkan PSrE Indonesia belum dapat memperoleh Tanda Lulus PSrE yang baru, PSrE Indonesia memiliki kesempatan 1 (satu) kali untuk memperbaiki temuan sesuai dengan jangka waktu yang ditentukan oleh LS PSrE. (6) Dalam hal jangka waktu yang ditentukan LS PSrE sebagaimana dimaksud pada ayat (5) melampaui jangka waktu Tanda Lulus PSrE, maka PSrE Indon esia wajib menginformasikan kepada Menteri mengenai jangka waktu dimaksud. (7) Dalam hal PSrE Indonesia tidak mendapatkan Tanda Lulus PSrE yang telah diperbarui dalam jangka waktu sebagaimana dima ksud pada ayat (5), PSrE Indonesia dikenakan sanksi administratif berupa dikeluarkan dari daftar sebagai PSrE Indonesia. (8) PSrE tidak dikenakan sanksi administratif atas kewajiban sebagaimana dimaksud pada ayat (4) selama dalam jangka waktu PSrE Indonesia belum dapat memperoleh Tanda Lulus PSrE yang baru sebagaimana dimaksud pada ayat (5). Pasal 65 Tanda Lulus PSrE berlaku efektif sejak diterbitkan oleh LS PSrE. Pasal 66 (1) Dalam hal LS PSrE belum ada, penilaian kelaikan PSrE Indonesia dilakukan oleh Pengaw as Penyelenggaraan Sertifikasi Elektronik. (2) Penilaian kelaikan PSrE Indonesia yang dilakukan oleh Pengawas Penyelenggaraan Sertifikasi Elektronik sebagaimana dimaksud pada ayat (1) mengacu pada pelaksanaan penilaian kelaikan sebagaimana dimaksud dalam Pasal 14 ayat (3). (3) Pengawas Penyelenggaraan Sertifikasi Elektronik dapat menerbitkan laporan pemeriksaan atas penilaian www.peraturan.go.id 2022, No.1017 -53- kelaikan PSrE Indonesia. (4) Laporan pemeriksaan sebagaimana dimaksud pada ayat (3) dapat digunakan untuk menggantikan Tanda Lulus PSrE dan lapor an penilaian kelaikan PSrE Indonesia yang diterbitkan oleh LS PSrE. Pasal 67 (1) PSrE Indonesia wajib menyetorkan setiap pendapatan yang diperolehnya dari biaya layanan penggunaan Sertifikat Elektronik yang dihitung dari persentase pendapatan kepada negara. (2) PSrE Instansi dikecualikan dari kewajiban sebagaimana dimaksud pada ayat (1). (3) Pendapatan sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) merupakan penerimaan negara bukan pajak. BAB VII SANKSI ADMINISTRATIF Bagian Kesatu Umum Pasal 68 (1) Menteri mengenakan sanksi admini stratif pada: a. PSrE yang melakukan pelanggaran terhadap ketentuan sebagaimana dimaksud dalam Pasal 3 ayat ( 4), Pasal 4, Pasal 5 ayat (2), Pasal 21 ayat (1), Pasal 2 2 ayat (1), Pasal 2 2 ayat (2), Pasal 2 6 ayat (1), Pasal 2 9 ayat (1), Pasal 2 9 ayat (4), Pasal 39 ayat (1), Pasal 40 ayat (3), Pasal 4 5 ayat (3), Pasal 45 ayat (4), Pasal 4 6 ayat (1), Pasal 4 8 ayat (1), Pasal 4 8 ayat (2), Pasal 51 ayat (1), Pasal 51 ayat (2), Pasal 52 ayat (1), Pasal 54 ayat (5), dan Pasal 67 ayat (1) . b. LS PSrE yang melakukan pelang garan terhadap ketentuan sebagaimana dimaksud dalam Pasal 14 ayat (4), Pasal 59 ayat ( 5), Pasal 5 9 ayat (6), Pasal 61 ayat (3), dan Pasal 63. www.peraturan.go.id 2022, No.1017 -54- c. Pegawai Instansi yang melakukan pelanggaran ketentuan sebagaimana dimaksud dalam Pasal 31 ayat (1). (2) Sanksi admin istratif sebagaimana dimaksud pada ayat (1) meliputi: a. teguran tertulis; b. penghentian sementara; c. pemutusan akses; dan/atau d. dikeluarkan dari daftar. (3) Pengenaan sanksi administratif sebagaimana dimaksud pada Peraturan Menteri ini tidak menghapuskan tanggung jaw ab pidana dan perdata sebagaimana dimaksud dalam ketentuan peraturan perundang - undangan. Bagian Kedua Teguran Tertulis Penyelenggara Sertifikasi Elektronik Pasal 69 (1) Menteri mengenakan sanksi administratif berupa teguran tertulis melalui surat peringatan pertama kepada PSrE dalam hal PSrE tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 3 ayat (4), Pasal 4, Pasal 5 ayat (2), Pasal 21 ayat (1), Pasal 22 ayat (1), Pasal 22 ayat (2), Pasal 29 ayat (1), Pasal 39 ayat (1), Pasal 46 ayat (1), Pasal 51 a yat (1), Pasal 51 ayat (2), Pasal 52 ayat (1), Pasal 54 ayat (5), dan Pasal 67 ayat (1). (2) Menteri mengenakan sanksi administratif berupa teguran tertulis melalui surat peringatan pertama kepada LS PSrE dalam hal LS PSrE tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 14 ayat ( 4), Pasal 5 9 ayat ( 5), Pasal 61 ayat ( 3), dan Pasal 63. (3) Menteri mengenakan sanksi administratif berupa teguran tertulis melalui surat peringatan kedua kepada PSrE atau LS PSrE dalam hal surat peringatan pertama sebagaimana di maksud pada ayat (1) dan ayat (2) tidak dipenuhi oleh PSrE atau LS PSrE dalam jangka waktu 10 www.peraturan.go.id 2022, No.1017 -55- (sepuluh) hari kerja sejak tanggal surat peringatan pertama diterima oleh PSrE atau LS PSrE tersebut. (4) Menteri mengenakan sanksi administratif berupa teguran tertulis melalui surat peringatan ketiga kepada PSrE atau LS PSrE dalam hal surat peringatan kedua sebagaimana dimaksud pada ayat (3) tidak dipenuhi oleh PSrE atau LS PSrE dalam jangka waktu 10 (sepuluh) hari kerja sejak tanggal surat peringatan kedua diterima oleh PSrE atau LS PSrE tersebut. (5) Menteri dapat melakukan evaluasi menyeluruh terhadap PSrE atau LS PSrE, baik dari sisi kelembagaan, manajemen, maupun operasional dalam hal surat peringatan ketiga",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "sisi kelembagaan, manajemen, maupun operasional dalam hal surat peringatan ketiga sebagaimana dimaksud pada ayat (4) tidak dipenuhi oleh PS rE atau LS PSrE dalam jangka waktu 10 (sepuluh) hari kerja sejak tanggal surat peringatan ketiga diterima oleh PSrE atau LS PSrE tersebut. (6) Instansi melakukan pembinaan kepegawaian dan mengenakan sanksi terhadap pelanggaran atas Pasal 31 ayat (1) sesuai de ngan ketentuan peraturan perundang - undangan. Pasal 70 (1) Dalam hal hasil pemantauan dan evaluasi sebagaimana dimaksud dalam Pasal 58 ayat (1) huruf c ditemukan adanya ketidaksesuaian dan/atau penyimpangan terhadap operasi onal layanan PSrE Indonesia atau LS PSrE, Menteri mengenakan sanksi administratif berupa teguran tertulis melalui surat peringatan pertama kepada PSrE Indonesia atau LS PSrE . (2) Menteri mengenakan sanksi administratif melalui surat peringatan kedua kepada PSrE Indonesia atau LS PSrE dalam hal surat peringatan pertama sebagaimana dimaksud pada ayat (1) tidak dipenuhi oleh PSrE Indonesia atau LS PSrE dalam jangka waktu 10 (sepuluh) hari kerja sejak tanggal surat peringatan pertama diterima oleh PSrE Indonesia atau LS PSrE . www.peraturan.go.id 2022, No.1017 -56- (3) Menteri mengenakan sanksi administratif berupa teguran tertulis melalui surat peringatan ketiga kepada PSrE Indonesia atau LS PSrE dalam hal surat peringatan kedua sebagaimana dimaksud pada ayat (2) tidak dipenuhi oleh PSrE Indonesia atau LS PSrE dalam jangka waktu 10 (sepuluh) ha ri kerja sejak tanggal surat peringatan kedua diterima oleh PSrE Indonesia atau PSrE . (4) Menteri dapat melakukan evaluasi menyeluruh terhadap PSrE Indonesia atau LS PSrE terhadap operasional layanan dalam hal surat peringatan ketiga sebagaimana dimaksud pada ayat (3) tidak dipenuhi oleh PSrE Indonesia atau LS PSrE sampai dengan 10 (sepuluh) hari kerja sejak tanggal surat peringatan ketiga diterima oleh PSrE atau LS PSrE . Bagian Ketiga Penghentian Sementara dan Pemutusan Akses Penyelenggara Sertifikasi Elektr onik Pasal 71 (1) Penghentian sementara sebagaimana dimaksud dalam Pasal 68 ayat (2) huruf b meliputi : a. penghentian sementara penyelenggaraan pendaftaran Pemilik Sertifikat Elektronik ; dan/atau b. penghentian sementara kegiatan PSrE Indonesia. (2) Menteri berwenang m enghentikan sementara penyelenggaraan pendaftaran Pemilik Sertifikat Elektronik dalam hal PSrE Indonesia tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 2 6 ayat (1), Pasal 2 9 ayat (4), Pasal 3 9 ayat ( 1), dan Pasal 40 ayat (3). (3) Menteri berwenang m enghentikan sementara kegiatan sebagaimana dimaksud pada ayat (1) huruf b dalam hal PSrE Indonesia tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 45 ayat (3), Pasal 45 ayat (4), www.peraturan.go.id 2022, No.1017 -57- Pasal 46 ayat (1), Pasal 48 ayat (1), Pasal 4 8 ayat (2), Pasal 51 ayat (1), Pasal 51 ayat (2), dan Pasal 52 ayat (1). (4) PSrE Indonesia harus memenuhi kewajiban sebagaimana dimaksud pada ayat (2) paling lambat 7 (tujuh) hari kerja setelah Menteri menghentikan sementara penyelenggaraan pendaftaran Pemilik Sertifikat Elektron ik. (5) PSrE Indonesia harus memenuhi kewajiban sebagaimana dimaksud pada ayat (3) paling lambat 7 (tujuh) hari kerja setelah Menteri menghentikan sementara kegiatan penyelenggaraan layanan PSrE Indonesia. (6) Dalam hal pemenuhan kewajiban sebagaimana dimaksud pada ayat (2) dan ayat (3) telah dilakukan dalam jangka waktu sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ayat (3) telah dilakukan dalam jangka waktu sebagaimana dimaksud pada ayat (4) dan ayat (5), PSrE Indonesia memberitahukan pemenuhan tersebut kepada Menteri. (7) Menteri melakukan normalisasi penyelenggaraan pendaftaran Pemilik Sertifikat Elektr onik atau kegiatan penyelenggaraan layanan PSrE Indonesia berdasarkan pemenuhan kewajiban sebagaimana dimaksud pada ayat (6). Pasal 72 Menteri berwenang melakukan pemutusan akses terhadap: a. PSrE Indonesia yang tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 3 ayat (4); dan b. PSrE Asing yang tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 5 ayat ( 2) dan Pasal 54 ayat (5). Bagian Keempat Dikeluarkan dari Daftar Pasal 73 (1) Menteri berwenang mengeluarkan layanan PSrE Indonesia dari daftar peng akuan layanan PSrE Indonesia dalam hal : www.peraturan.go.id 2022, No.1017 -58- a. PSrE Indonesia tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 71 ayat (4) atau ayat (5) ; b. PSrE Indonesia tidak memenuhi kewajiban yang dimaksud dalam surat peringatan ketiga sebagaimana dimaksud dalam Pasal 69 ayat (5) atau Pasal 70 ayat (4); c. atas permintaan PSrE Indonesia sendiri; dan/atau d. adanya putusan pengadilan terkait pelanggaran peraturan perundang -undangan yang dilakukan oleh PSrE Indonesia. (2) Dalam hal layanan PSrE Indonesia dikeluarkan dari daftar l ayanan sebagaimana dimaksud pada ayat (1), PSrE Indonesia wajib melakukan hal sebagai berikut: a. menyampaikan pemberitahuan terbuka kepada publik melalui pengumuman dalam situs resmi layanannya dalam jangka waktu 3 (tiga) hari kalender sejak dikeluarkan dari daftar untuk jangka waktu paling cepat 3 (tiga) bulan; b. menyampaikan pemberitahuan kepada Pemilik Sertifikat Elektronik; c. memberikan ganti rugi kepada Pemilik Sertifikat Elektronik sesuai dengan kebijakan jaminan ; dan d. bertanggung jawab atas segala risiko da n nilai kerugian yang terjadi. (3) Dalam hal layanan PSrE Indonesia dikeluarkan dari daftar layanan sebagaimana dimaksud pada ayat (1), PSrE Indonesia dapat mengalihkan Pemilik Sertifikat Elektronik dan/atau layanannya kepada PSrE Indonesia lain paling lambat 3 (tiga) bulan sejak diterbitkannya surat pencabutan pengakuan PSrE Indonesia. (4) Menteri melakukan pengawasan terhadap pelaksa naan kewajiban PSrE Indonesia sebagaimana dimaksud pada ayat (2). (5) Dalam hal penyelenggaraan kegiatan LS PSrE tidak sesuai dengan ket entuan Peraturan Menteri ini, Menteri mengeluarkan LS PSrE dari daftar LS PSrE dan www.peraturan.go.id 2022, No.1017 -59- merekomendasikan kepada Komite Akreditasi Nasional untuk mencabut akreditasi LS PSrE. Pasal 74 (1) PSrE Indonesia dapat menghentikan penyelenggaraan layanannya dalam hal PSrE I ndonesia tidak dapat memenuhi satu atau seluruh butir kewajiban dan/atau pertimbangan lainnya . (2) Dalam hal PSrE Indonesia akan menghentikan penyelenggaraan layanannya sebagaimana dimaksud pada ayat (1), PSrE Indonesia harus mengajukan permohonan kepada Ment eri dengan melampirkan alasan penghentian penyelenggaraan tersebut . (3) Dalam hal Menteri menyetujui permohonan sebagaimana dimaksud pada ayat (2), PSrE Indonesia dikeluarkan dari daftar pengakuan layanan PSrE Indonesia. (4) Ketentuan sebagaimana dimaksud dalam Pasal 73 ayat (2) dan ayat (3) berlaku secara mutatis mutandis dalam penghentian operasional layanan sebagaimana dimaksud pada ayat (1). Pasal 75 (1) Direktur Jenderal menyelenggarakan Sistem Elektronik yang diperlukan untuk Penyelenggaraan Sertifikasi Elekt ronik berdasarkan Peraturan Menteri ini. (2) Sistem Elektronik sebagaimana dimaksud pada ayat (1) digunakan untuk kepentingan: a. pengelolaan Informasi Elektronik dan/atau Dokumen Elektronik yang diserahkan oleh PSrE",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "pengelolaan Informasi Elektronik dan/atau Dokumen Elektronik yang diserahkan oleh PSrE dan LS PSrE; b. pengawasan dan penegakkan hukum s ebagaimana dimaksud dalam Peraturan Menteri ini; c. pelaksanaan penilaian kelaikan sebagaimana dimaksud dalam Pasal 61 ayat (4); dan d. kepentingan lain sebagaimana diatur oleh Direktur Jenderal. www.peraturan.go.id 2022, No.1017 -60- (3) Informasi Elektronik dan/atau Dokumen Elektronik yang dikelola dal am Sistem Elektronik sebagaimana dimaksud pada ayat (1) dapat diakses oleh pihak yang ditentukan oleh Direktur Jenderal. BAB VIII KETENTUAN PERALIHAN Pasal 7 6 (1) Pada saat Peraturan Menteri ini mulai berlaku, PSrE Indonesia status terdaftar atau tersertifik asi yang beroperasi berdasarkan Peraturan Menteri Komunikasi dan Informatika Nomor 11 Tahun 2018 tentang Penyelenggaraan Sertifikasi Elektronik sebelum diundangkannya Peraturan Menteri ini, wajib menyesuaikan dengan ketentuan Peraturan Menteri ini dalam ja ngka waktu 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. (2) PSrE Indonesia yang tidak melakukan kewajiban dalam jangka waktu sebagaimana dimaksud pada ayat (1) tidak diakui sebagai PSrE Indonesia berdasarkan Peraturan Menteri ini. BAB IX KETENTUAN PENUTUP Pasal 7 7 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Nomor 11 Tahun 2018 tentang Penyelenggaraan Sertifikasi Elektronik (Berita Negara Republik Indonesia Tahun 2018 Nomor 1238) , dicabut dan dinyatakan tidak berlak u. Pasal 7 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1017 -61- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 22 September 2022 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd JOHNNY G. PLATE Diundangkan di Jakarta pada tanggal 5 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.1017 -62- www.peraturan.go.id 2022, No.1017 -63- www.peraturan.go.id 2022, No.1017 -64- www.peraturan.go.id 2022, No.1017 -65- www.peraturan.go.id 2022, No.1017 -66- www.peraturan.go.id 2022, No.1017 -67- www.peraturan.go.id 2022, No.1017 -68- www.peraturan.go.id 2022, No.1017 -69- www.peraturan.go.id 2022, No.1017 -70- www.peraturan.go.id 2022, No.1017 -71- www.peraturan.go.id 2022, No.1017 -72- www.peraturan.go.id 2022, No.1017 -73- www.peraturan.go.id 2022, No.1017 -74- www.peraturan.go.id 2022, No.1017 -75- www.peraturan.go.id 2022, No.1017 -76- www.peraturan.go.id 2022, No.1017 -77- www.peraturan.go.id 2022, No.1017 -78- www.peraturan.go.id 2022, No.1017 -79- www.peraturan.go.id 2022, No.1017 -80- www.peraturan.go.id 2022, No.1017 -81- www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}