{
  "source": "downloaded_pdfs/bn1014-2018.pdf",
  "processed_date": "2025-04-22T19:25:20.579234",
  "document_info": {
    "title": null
  },
  "total_pages": 52,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1014 , 2018 KEMENPORA. Penatausahaan dan Pengelolaa n BMN. Pencabutan . PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 7 TAHUN 2018 TENTANG PEDOMAN PENATAUSAHAAN DAN PENGELOLAAN BARANG MILIK NEGARA DI LINGKUNGAN KEMENTERIAN PEMUDA DAN OLAHRAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan akuntabilitas, transparansi, dan terwujudnya tertib administrasi, tertib hukum dan tertib fisik dalam pengelolaan Ba rang Milik Negara di Lingkungan Kementerian Pemuda dan Olahraga, perlu dilakukan penyusunan ketentuan mengenai pengelolaan Barang Milik Negara sesuai dengan Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah; b. bahwa untuk menyikapi perkembangan pengelolaan Barang Milik Negara , perlu mengatur kembali penatausahaan Barang Milik Negara yang sebelumnya ditetapkan dalam Peraturan Menteri Pemuda dan Olahraga Nomor 1254 Tahun 2014 tentang Pedoman Penatausahaan dan Pengelolaa n Barang Milik Negara dilingkungan Kementerian Pemuda dan Olahraga ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan www.peraturan.go.id 2018, No.1014 -2- Peraturan Menteri Pemuda dan Olahraga tentang Pedoman Penatausahaan dan Pengelolaan Baran g Milik Negara di Lingkungan Kementerian Pemuda dan Olahraga; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik lndonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik lndonesia Nomor 4286) ; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerin tahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5156 ; 4. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pedoman Pengelolaan Barang Milik Negara/Daerah; (Lembaran Negara Republik Indonesi a Tahun 20 14 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); 5. Peraturan Menteri Keuangan Nomor 29/PMK.06/2010 tentang Penggolongan dan Kodefikasi Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2010 Nomor 71); 6. Perat uran Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara yang Berasal dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum Tahun Anggaran 2011 sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 98/PMK.06/2013 t entang Perubahan atas Peraturan Menteri Keuangan Nomor 125/PMK.06/2011 tentang Pengelolaan Barang Milik Negara yang Berasal dari Dana Dekonsentrasi dan Dana Tugas Pembantuan sebelum Tahun Anggaran 2011 (Berita Negara Republik Indonesia Tahun 2013 Nomor 897 ); www.peraturan.go.id 2018, No.1014 -3- 7. Peraturan Menteri Keuangan Nomor 244/PMK. 06/2012 tentang Tata Cara Pelaksanaan Pengawasan dan Pengendalian Barang Milik Negara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 52/PMK.06/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 244/PMK. 06/2012 tentang Tata Cara Pelaksanaan Pengawasan dan Pengendalian Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 492); 8. Peraturan Menteri Keuangan Nomor 1/PMK.06/2013 tentang Penyusutan Barang Milik Nega ra Berupa Aset Tetap Pada Entitas Pemerintah Pusat sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 90/PMK.06/2014 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 1/PMK.06/2013 tentang Penyusutan Barang Milik Negara Berupa Aset Teta p Pada Entitas Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2014",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pada Entitas Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2014 Nomor 641); 9. Peraturan Menteri Keuangan Nomor 50/PMK.06/2014 tentang Tata Cara Pelaksanaan Penghapusan Barang Milik Negara ( Berita Negara Republik Indonesia Tahun 2014 Nomor 3 41); 10. Peraturan Menteri Keuangan Nomor 78/PMK.06/2014 tentang Tata Cara Pelaksanaan Pemanfaatan Barang Milik Negara ( Berita Negara Republik Indonesia Tahun 2014 Nomor 588) ; 11. Peraturan Menteri Keuangan Nomor 270/PMK.0 5/2014 tentang Penerapan Siste m Akuntansi Pemerintahan Berbasis Akrual Pemerintah Pusat ( Berita Negara Republik Indonesia Tahun 2014 Nomor 2071) ; 12. Peraturan Menteri Keuangan Nomor 246/PMK.06/2014 tentang Tata Cara Pelaksanaan Penggunaan Barang Milik Negara sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 87/PMK.06/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 246/PMK.06/2014 tentang Tata Cara Pelaksanaan www.peraturan.go.id 2018, No.1014 -4- Penggunaan Barang Milik Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 791) ; 13. Peraturan Menteri Keuangan Nomor 251/PMK.06/2015 tentang Tata Cara Amortisasi Barang Milik Negara Berupa Aset Tak Berwujud pada Entitas Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2015 Nomor 1974); 14. Peraturan Menteri Negara Pemuda dan Olahrag a Nomor 1516 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925); 15. Peraturan Menteri Keuangan Nomor 57/PMK.06/2016 tentang Tata Cara Pelaksanaan Sewa Barang Milik Negar a (Berita Negara Republik Indonesia Tahun 2016 Nomor 540); 16. Peraturan Menteri Keuangan Nomor 69/PMK.05/2016 tentang Tatacara Rekonsiliasi Barang Milik Negara dalam rangka Penyusunan Laporan Keuangan Pemerintah Pusat (Berita Negara Republik Indonesia T ahun 2016 Nomor 642); 17. Peraturan Menteri Keuangan Nomor 71/PMK.06/2016 tentang Tata Cara Pengelolaan Barang Milik Negara yang Tidak Digunakan untuk Menyelenggarakan Tugas dan Fungsi Kementerian/Lembaga ( Berita Negara Republik Indonesia Tahun 2016 Nomo r 644) ; 18. Peraturan Menteri Keuangan Nomor 83/PMK.06/2016 tentang Tata Cara Pelaksanaan Pemusnahan dan Penghapusan Barang Milik Negara ( Berita Negara Republik Indonesia Tahun 2016 Nomor 757) ; 19. Peraturan Menteri Keuangan Nomor 111/PMK.06/2016 tenta ng Tata Cara Pemindahtanganan Barang Milik Negara ( Berita Negara Republik Indonesia Tahun 2016 Nomor 1018) ; 20. Peraturan Menteri Keuangan Nomor 181/PMK.06/2016 tentang Penatausahaan Barang Milik Negara ( Berita Negara Republik Indonesia Tahun 2016 Nomor 1817) ; www.peraturan.go.id 2018, No.1014 -5- 21. Peraturan Direktur Jenderal Perbendaharaan Nomor PER-40/PB/2006 tentang Pedoman Akuntansi Persediaan; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PEDOMAN PENATAUSAHAAN DAN PENGELOLAAN BARANG MILIK NEGARA DI LINGKU NGAN KEMENTERIAN PEMUDA DAN OLAHRAGA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Barang Milik Negara adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara (APBN) atau berasa l dari perolehan lainnya yang sah. 2. Pengelola Barang adalah Menteri Keuangan sebagai Pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara. 3. Pengguna Barang adalah Menteri Pemuda dan Olahraga sebagai Pemegang Kewenangan Penggunaan Barang Milik Negara di Lingkungan Kementerian Pemuda dan Olahraga. 4. Kuasa Pengguna Barang adalah kepala satuan kerja atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pengguna Barang untuk menggunakan barang yang berada dalam penguasaannya dengan sebaik -baiknya 5. Unit Akuntansi Pembantu Kuasa Pengguna Barang (UAPKPB) adalah unit yang dibentuk untuk membantu penatausahaan Barang Milik Negara pada Unit Akuntansi Kuasa Pengguna Barang. 6. Unit Akuntansi Kuasa Pengguna Barang ( UAKPB) adalah unit yang ditunjuk untuk melakukan penatausahaan www.peraturan.go.id 2018, No.1014 -6- Barang Milik Negara berupa pembukuan, inventarisasi dan pelaporan pada tingkat Kuasa Pengguna Barang yang menghasilkan Laporan Barang Pengguna Tingkat Kuasa Pengguna Barang. 7. Unit Akuntansi Pembantu Pe ngguna Barang Tingkat Eselon 1 ( UAPPB -E1) adalah unit yang ditunjuk untuk melakukan penatausahaan Barang Milik Negara pada tingkat Eselon 1 yang menghasilkan Laporan Barang Pengguna Tingkat Eselon 1. 8. Unit Akuntansi Pengguna Barang (UAPB) adalah unit yang d itunjuk untuk melakukan penatausahaan Barang Milik Negara pada tingkat Kementerian yang mengkompilasi laporan Barang Milik Negara dari masing -masing unit di bawahnya sehingga menghasilkan sebuah Laporan Barang Pengguna Tingkat Kementerian. 9. Perencanaan kebu tuhan adalah kegiatan merumuskan rincian kebutuhan Barang Milik Negara untuk menghubungkan pengadaan barang yang telah lalu dengan keadaan yang sedang berjalan sebagai dasar dalam melakukan tindakan yang akan datang. 10. Penggunaan adalah kegiatan yang dilakuk an oleh pengguna barang dalam mengelola dan menatausahakan Barang Milik Negara yang sesuai dengan tugas pokok dan fungsi instansi yang bersangkutan. 11. Pemanfaatan adalah pendayagunaan Barang Milik Negara yang tidak dipergunakan sesuai dengan tugas pokok dan fungsi kementerian dalam bentuk sewa, pinjam pakai, kerjasama pemanfaatan, bangun serah guna/bangun guna serah dengan tidak mengubah status kepemilikan. 12. Sewa adalah pemanfaatan Barang Milik Negara oleh pihak lain dalam jangka waktu tertentu dan menerima imbalan uang tunai. 13. Pinjam pakai adalah penyerahan penggunaan barang antara pemerintah pusat dengan pemerintah daerah dan antar pemerintah daerah dalam jangka waktu tertentu tanpa menerima imbalan dan setelah jangka waktu www.peraturan.go.id 2018, No.1014 -7- tersebut berakhir diserahkan kembal i kepada pengelola barang. 14. Kerjasama pemanfaatan adalah pendayagunaan Barang Milik Negara oleh pihak lain dalam jangka waktu tertentu dalam rangka peningkatan penerimaan negara bukan pajak dan sumber pembiayaan lainnya. 15. Bangun guna serah adalah pemanfaatan Barang Milik Negara berupa tanah oleh pihak lain dengan cara mendirikan bangunan dan/atau sarana berikut fasilitasnya, kemudian didayagunakan oleh pihak lain tersebut dalam jangka waktu tertentu yang telah disepakati, untuk selanjutnya diserahkan kembali tanah beserta bangunan dan/atau sarana berikut fasilitasnya setelah berakhirnya jangka waktu. 16. Bangun serah guna adalah pemanfaatan Barang Milik Negara berupa tanah oleh pihak lain dengan cara mendirikan bangunan dan/atau sarana berikut fasilitasnya, dan se telah selesai pembangunannya diserahkan untuk didayagunakan oleh pihak lain tersebut dalam jangka waktu tertentu yang telah disepakati. 17. Penilaian adalah proses kegiatan yang dilakukan oleh penilai untuk memberikan suatu opini nilai atas suatu obyek penilai an pada saat tertentu dalam rangka pengelolaan Barang Milik Negara. 18. Pemindahtanganan adalah pengalihan kepemilikan Barang Milik Negara sebagai tindak lanjut dari penghapusan dengan cara dijual, dipertukarkan, dihibahkan atau disertakan sebagai modal pemeri ntah. 19. Penjualan adalah pengalihan kepemilikan Barang Milik Negara kepada pihak lain dengan menerima penggantian dalam bentuk uang. 20. Tukar menukar adalah pengalihan kepemilikan Barang Milik Negara yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "20. Tukar menukar adalah pengalihan kepemilikan Barang Milik Negara yang dilakukan antara pemerintah pusat dengan pemerintah daer ah dan antara pemerintah pusat dengan pihak lain, dengan menerima penggantian dalam bentuk barang, sekurang -kurangnya dengan nilai www.peraturan.go.id 2018, No.1014 -8- seimbang. 21. Hibah adalah pengalihan kepemilikan barang dari pemerintah pusat kepada pemerintah daerah, dari pemerintah daerah k epada pemerintah pusat, antar pemerintah daerah, atau dari pemerintah pusat/pemerintah daerah kepada pihak lain, tanpa memperoleh penggantian. 22. Penyertaan Modal Pemerintah pusat adalah pengalihan kepemilikan Barang Milik Negara yang semula merupakan kekayaa n yang tidak dipisahkan menjadi kekayaan yang dipisahkan untuk diperhitungkan sebagai modal/saham negara pada badan usaha milik negara, badan usaha milik daerah, atau badan hukum lainnya yang dimiliki negara. 23. Pemusnahan adalah tindakan memusnahkan fisik dan/atau kegunaan Barang Milik Negara. 24. Penghapusan adalah tindakan menghapus Barang Milik Negara dari daftar barang dengan menerbitkan keputusan dari pejabat yang berwenang untuk membebaskan Pengelola Barang, Pengguna Barang, dan/atau Kuasa Pengguna Barang dari tanggung jawab administrasi dan fisik atas barang yang berada dalam penguasaannya. 25. Penatausahaan adalah rangkaian kegiatan yang meliputi pembukuan, inventarisasi dan pelaporan Barang Milik Negara sesuai dengan ketentuan yang berlaku. 26. Inventarisasi ad alah kegiatan untuk melakukan pendataan, pencatatan, dan pelaporan hasil pendataan Barang Milik Negara. 27. Daftar Barang Pengguna adalah daftar yang memuat data barang yang digunakan oleh masing -masing pengguna barang. 28. Daftar Barang Kuasa Pengguna adalah d aftar yang memuat data barang yang dimiliki oleh masing -masing kuasa pengguna barang. 29. Harga Taksiran adalah hasil perhitungan yang dilakukan oleh Tim/Panitia Penghapusan yang dibentuk pejabat www.peraturan.go.id 2018, No.1014 -9- yang berwenang dalam rangka pemanfaatan dan pemindahtanganan Barang Milik Negara . 30. Penerimaan Umum adalah Penerimaan Negara Bukan Pajak yang berlaku umum pada Kementerian Negara/Lembaga yang berasal dari pemanfaatan atau pemindahtanganan Barang Milik Negara yang tidak termasuk dalam jenis Penerimaan Negara Bukan Pajak, yang dapat digunakan/diperhitungkan untuk membiayai kegiatan tertentu oleh instansi bersangkutan sebagaimana dimaksud dalam ketentuan peraturan perundang -undangan yang mengatur tentang Penerimaan Negara Bukan Pajak. Pasal 2 (1) Barang Milik Negara meliputi: a. barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara; dan b. barang yang berasal dari perolehan lainnya yang sah. (2) Barang sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. barang yang diperoleh dari hibah/sumbang an atau yang sejenis; b. barang yang diperoleh sebagai pelaksanaan dari perjanjian/kontrak; c. barang yang diperoleh sesuai dengan ketentuan peraturan perundang -undangan; atau d. barang yang diperoleh berdasarkan putusan pengadilan yang telah berkekuata n hukum tetap. Pasal 3 (1) Pengelolaan Barang Milik Negara dilaksanakan berdasarkan asas fungsional, kepastian hukum, transparansi, efisiensi, akuntabilitas, dan kepastian nilai. (2) Pengelolaan Barang Milik Negara meliputi: a. perencanaan kebutuhan dan pengangga ran; b. pengadaan; c. penggunaan; www.peraturan.go.id 2018, No.1014 -10- d. pemanfaatan; e. pengamanan dan pemeliharaan; f. penilaian; g. pemindahtanganan; h. pemusnahan; i. penghapusan; j. penatausahaan; dan k. pembinaan, pengawasan dan pengendalian. BAB II PEJABAT PENGELOLAAN BARANG MILIK NEGARA DILINGKUNGAN K EMENTERIAN PEMUDA DAN OLAHRAGA Bagian Kesatu Pengguna Barang Pasal 4 (1) Menteri/Pimpinan Lembaga selaku pimpinan Kementerian/Lembaga yaitu Pengguna Barang Milik Negara. (2) Menteri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "selaku pimpinan Kementerian/Lembaga yaitu Pengguna Barang Milik Negara. (2) Menteri Pemuda dan Olahraga sebagai Pengguna Barang dalam menjalankan kewenangan dan t anggung jawabnya secara fungsional dilaksanakan oleh Sekretaris Kementerian Pemuda dan Olahraga yang mempunyai wewenang dan tanggung jawab sebagai berikut : a. menetapkan Kuasa Pengguna Barang dan menunjuk pejabat yang mengurus dan menyimpan Barang Milik Nega ra; b. mengajukan rencana kebutuhan dan penganggaran Barang Milik Negara untuk Kementerian/Lembaga yang dipimpinnya; c. melaksanakan pengadaan Barang Milik Negara sesuai dengan ketentuan peraturan perundang - undangan; d. mengajukan permohonan penetapan status Penggunaan Barang Milik Negara yang berada dalam penguasaannya kepada Pengelola Barang; www.peraturan.go.id 2018, No.1014 -11- e. menggunakan Barang Milik Negara yang berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/Lembaga; f. mengamankan dan memelihara Barang Milik Negara yang berada dalam penguasaannya; g. mengajukan usul Pemanfaatan Barang Milik Negara yang berada dalam penguasaannya kepada Pengelola Barang; h. mengajukan usul Pemindahtanganan Barang Milik Negara yang berada dalam penguasaannya kepada Pengelola Barang; i. menyerahkan Barang Milik Negara yang tidak digunakan untuk kepentingan penyelenggaraan tugas dan fungsi Kementerian/ Lembaga yang dipimpinnya dan tidak dimanfaatkan oleh Pihak Lain kepada Pengelola Barang; j. mengajukan usul Pemusnahan dan Penghapus an Barang Milik Negara yang berada dalam penguasaannya kepada Pengelola Barang; k. melakukan pembinaan, pengawasan, dan pengendalian atas Penggunaan Barang Milik Negara yang berada dalam penguasaannya; l. melakukan pencatatan dan Inventarisasi Barang Milik Neg ara yang berada dalam penguasaannya; dan m. menyusun dan menyampaikan laporan barang pengguna semesteran dan laporan barang pengguna tahunan yang berada dalam penguasaannya kepada Pengelola Barang. (3) Pengguna Barang Milik Negara dapat mendelegasikan kewenanga n dan tanggung jawab tertentu sebagaimana dimaksud pada ayat (2) kepada Kuasa Pengguna Barang. (4) Kewenangan dan tanggung jawab tertentu yang dapat didelegasikan sebagaimana dimaksud pada ayat (3) dan tata cara pendelegasiannya diatur oleh Pengguna Barang dengan berpedoman pada peraturan perundang - www.peraturan.go.id 2018, No.1014 -12- undangan di bidang pengelolaan Barang Milik Negara. (5) Sekretaris Kementerian Pemuda dan Olahraga adalah Unit Akuntansi Pengguna Barang tingkat Kementerian dan Eselon 1 (UAPB dan UAPPB -E1) yang wajib membuat Laporan Ba rang Pengguna (LBP) Tingkat Kementerian dan Laporan Barang Pengguna (LBP) tingkat Eselon 1. Bagian Kedua Kuasa Pengguna Barang Pasal 5 (1) Kuasa Pengguna Anggaran/KPA pada masing -masing Satuan Kerja di Lingkungan Kementerian Pemuda dan Olahraga bertindak seb agai Kuasa Pengguna Barang/KPB. (2) Penetapan KPB sebagaimana dimaksud pada ayat (1) ditetapkan dalam Keputusan Menteri Pemuda dan Olahraga. (3) Dalam hal KPA bertindak sebagai KPB secara teknis dilakukan oleh: a. Biro yang menyelenggarakan urusan Barang Milik Negara sebagai KPB pada Sekretariat Kementerian Pemuda dan Olahraga; b. Sekretariat Deputi sebagai KPB pada masing -masing Unit Kerja Kedeputian di Lingkungan Kementerian Pemuda dan Olahraga; dan c. Kepala Unit Teknis Pelaksana masing -masing. (4) KPB sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3) berwenang dan bertanggung jawab: a. mengajukan rencana kebutuhan Barang Milik Negara untuk lingkungan kantor yang dipimpinnya kepada Pengguna Barang; b. mengajukan permohonan penetapan status Penggunaan Barang Milik Negara yang berada dalam penguasaannya kepada Pengguna Barang; c. melakukan pencatatan dan Inventarisasi Barang Milik Negara yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Barang; c. melakukan pencatatan dan Inventarisasi Barang Milik Negara yang berada dalam penguasaannya; www.peraturan.go.id 2018, No.1014 -13- d. menggunakan Barang Milik Negara yang berada dalam penguasaannya untuk kepentingan penyelenggaraan tugas da n fungsi kantor yang dipimpinnya; e. mengamankan dan memelihara Barang Milik Negara yang berada dalam penguasaannya; f. mengajukan usul Pemanfaatan dan Pemindahtanganan Barang Milik Negara yang berada dalam penguasaannya kepada Pengguna Barang; g. menyerahkan Ba rang Milik Negara yang tidak digunakan untuk kepentingan penyelenggaraan tugas dan fungsi kantor yang dipimpinnya dan sedang tidak dimanfaatkan Pihak Lain, kepada Pengguna Barang; h. mengajukan usul Pemusnahan dan Penghapusan Barang Milik Negara yang berada dalam penguasaannya kepada Pengguna Barang; i. melakukan pengawasan dan pengendalian atas Penggunaan Barang Milik Negara yang berada dalam penguasaannya; dan j. menyusun dan menyampaikan laporan barang kuasa pengguna semesteran dan laporan barang kuasa penggun a tahunan yang berada dalam penguasaannya kepada Pengguna Barang. (5) KPB membentuk Unit Akuntansi Kuasa Pengguna Barang untuk melaksanakan penatausahaan Barang Milik Negara, yaitu: a. Unit Akuntansi Kuasa Pengguna Barang pada Satuan Kerja Sekretariat berada di Unit Kerja setingkat Eselon 3 yang menangani urusan Barang Milik Negara; b. Unit Akuntansi Kuasa Pengguna Barang pada Satuan Kerja Kedeputian berada di Unit Kerja Eselon 2 yang menangani Kesekretariatan; dan www.peraturan.go.id 2018, No.1014 -14- c. Unit Akuntansi Kuasa Pengguna Barang pada Unit Pelaksana Teknis berada di salah satu Unit Pelaksana Teknis yang ditunjuk. BAB III PERENCANAAN KEBUTUHAN DAN PENGANGGARAN Pasal 6 (1) Perencanaan Kebutuhan Barang Milik Negara disusun dengan memperhatikan kebutuhan pelaksanaan tugas dan fungsi Kementerian/Lembag a serta ketersediaan Barang Milik Negara yang ada. (2) Perencanaan Kebutuhan sebagaimana dimaksud pada ayat (1) meliputi perencanaan pengadaan, pemeliharaan, pemanfaatan, pemindahtanganan, dan penghapusan Barang Milik Negara. (3) Perencanaan Kebutuhan sebagaiman a dimaksud pada ayat (1) merupakan salah satu dasar bagi Kementerian Pemuda dan Olahraga dalam pengusulan penyediaan anggaran untuk kebutuhan baru ( new initiative ) dan angka dasar ( baseline ) serta penyusunan rencana kerja dan anggaran. (4) Perencanaan Kebutuh an sebagaimana dimaksud pada ayat (1), kecuali untuk Penghapusan, berpedoman pada: a. standar barang; b. standar kebutuhan; dan/atau c. standar harga. (5) Standar barang dan standar kebutuhan sebagaimana dimaksud pada ayat (4) huruf a dan huruf b ditetapkan oleh Pe ngelola Barang, untuk Barang Milik Negara setelah berkoordinasi dengan instansi terkait. (6) Standar harga sebagaimana dimaksud pada ayat (4) huruf c ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1014 -15- Pasal 7 (1) Pengguna Barang menghimpun usul ren cana kebutuhan barang yang diajukan oleh Kuasa Pengguna Barang yang berada di lingkungan kantor yang dipimpinnya. (2) Pengguna Barang menyampaikan usul rencana kebutuhan Barang Milik Negara sebagaimana dimaksud pada ayat (1) kepada Pengelola Barang. (3) Pengelol a Barang melakukan penelaahan atas usul rencana kebutuhan Barang Milik Negara sebagaimana dimaksud pada ayat (2) bersama Pengguna Barang dengan memperhatikan data barang pada Pengguna Barang dan/atau Pengelola Barang dan menetapkannya sebagai rencana kebut uhan Barang Milik Negara. Pasal 8 Ketentuan lebih lanjut mengenai tata cara pelaksanaan Perencanaan Kebutuhan dan penganggaran Barang Milik Negara diatur dengan Peraturan Sekretaris Kementerian Pemuda dan Olahraga. BAB IV PENGADAAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Peraturan Sekretaris Kementerian Pemuda dan Olahraga. BAB IV PENGADAAN Pasal 9 Pengadaan Ba rang Milik Negara dilaksanakan berdasarkan prinsip efisien, efektif, transparan dan terbuka, bersaing, adil, dan akuntabel. Pasal 10 Pelaksanaan pengadaan Barang Milik Negara dilakukan sesuai dengan ketentuan peraturan perundang -undangan yang berlaku www.peraturan.go.id 2018, No.1014 -16- BAB V PENGGUNAAN Pasal 11 Status Penggunaan Barang Milik Negara ditetapkan oleh Pengelola Barang dan Pengguna Barang sesuai dengan kewenangannya. Pasal 12 Penetapan status Penggunaan tidak dilakukan terhadap: a. barang milik negara berupa: 1. barang persedi aan; 2. konstruksi dalam pengerjaan; atau 3. barang yang dari awal pengadaannya direncanakan untuk dihibahkan. b. barang milik negara yang berasal dari dana dekonsentrasi dan dana penunjang tugas pembantuan, yang direncanakan untuk diserahkan; dan c. barang milik n egara lainnya yang ditetapkan lebih lanjut oleh pengelola barang. Pasal 13 Pengelola Barang dapat mendelegasikan penetapan status Penggunaan atas Barang Milik Negara selain tanah dan/atau bangunan dengan kondisi tertentu kepada Pengguna Barang/Kuasa Pengg una Barang. Pasal 14 (1) Penetapan status Penggunaan Barang Milik Negara sebagaimana dimaksud dalam Pasal 11 dilakukan dengan tata cara sebagai berikut: a. pengguna barang melaporkan barang milik negara yang diterimanya kepada pengelola barang disertai dengan usul penggunaan; dan b. pengelola barang meneliti laporan dari pengguna barang sebagaimana dimaksud dalam huruf a dan menetapkan status penggunaannya. www.peraturan.go.id 2018, No.1014 -17- (2) Dalam kondisi tertentu, Pengelola Barang dapat menetapkan status Penggunaan Barang Milik Negara pada Penggu na Barang tanpa didahului usulan dari Pengguna Barang. Pasal 15 Barang Milik Negara dapat ditetapkan status penggunaannya untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga, guna dioperasikan oleh Pihak Lain dalam rangka menjalankan pelayanan umu m sesuai dengan tugas dan fungsi Kementerian/Lembaga yang bersangkutan. Pasal 16 Barang Milik Negara yang telah ditetapkan status penggunaannya pada Pengguna Barang dapat digunakan sementara oleh Pengguna Barang lainnya dalam jangka waktu tertentu tanpa h arus mengubah status Penggunaan Barang Milik Negara tersebut setelah terlebih dahulu mendapatkan persetujuan Pengelola Barang. Pasal 17 (1) Barang Milik Negara dapat dialihkan status penggunaannya dari Pengguna Barang kepada Pengguna Barang lainnya untuk pen yelenggaraan tugas dan fungsi berdasarkan persetujuan Pengelola Barang. (2) Pengalihan status Penggunaan Barang Milik Negara dapat pula dilakukan berdasarkan inisiatif dari Pengelola Barang dengan terlebih dahulu memberitahukan maksudnya tersebut kepada Pengg una Barang. Pasal 18 Penetapan status Penggunaan Barang Milik Negara berupa tanah dan/atau bangunan dilakukan dengan ketentuan bahwa tanah dan/atau bangunan tersebut diperlukan untuk kepentingan penyelenggaraan tugas dan fungsi Pengguna Barang dan/atau K uasa Pengguna Barang yang bersangkutan. www.peraturan.go.id 2018, No.1014 -18- Pasal 19 Ketentuan lebih lanjut mengenai tata cara pelaksanaan Penggunaan Barang Milik Negara diatur dengan Peraturan Sekretaris Kementerian Pemuda dan Olahraga. BAB VI PEMANFAATAN Bagian Kesatu Kriteria Pemanfaat an Pasal 20 (1) Pemanfaatan Barang Milik Negara dilaksanakan oleh Pengguna Barang dengan persetujuan Pengelola Barang, untuk Barang Milik Negara yang berada dalam penguasaan Pengguna Barang. (2) Pemanfaatan Barang Milik Negara dilaksanakan berdasarkan pertimbang an teknis dengan memperhatikan kepentingan negara dan kepentingan umum. Bagian Kedua Bentuk Pemanfaatan Pasal 21 Bentuk Pemanfaatan Barang Milik Negara berupa: a. sewa; b. pinjam pakai; c. kerja sama pemanfaatan; d. bangun",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sewa; b. pinjam pakai; c. kerja sama pemanfaatan; d. bangun guna serah atau bangun serah guna; ata u e. kerja sama penyediaan infrastruktur. www.peraturan.go.id 2018, No.1014 -19- Bagian Ketiga Sewa Pasal 22 (1) Sewa Barang Milik Negara dilaksanakan terhadap Barang Milik Negara yang berada pada Pengguna Barang; (2) Sewa Barang Milik Negara sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pengguna Barang setelah mendapat persetujuan dari Pengelola Barang. Pasal 23 (1) Barang Milik Negara dapat disewakan kepada Pihak Lain. (2) Jangka waktu Sewa Barang Milik Negara paling lama 5 (lima) tahun dan dapat diperpanjang. (3) Jangka waktu Sewa Barang Milik N egara sebagaimana dimaksud pada ayat (2) dapat lebih dari 5 (lima) tahun dan dapat diperpanjang untuk: a. kerja sama infrastruktur; b. kegiatan dengan karakteristik usaha yang memerlukan waktu sewa lebih dari 5 (lima) tahun; atau c. ditentukan lain dalam Undang -Undang. (4) Formula tarif/besaran Sewa Barang Milik Negara berupa tanah dan/atau bangunan ditetapkan oleh Pengelola Barang. (5) Besaran Sewa atas Barang Milik Negara untuk kerja sama infrastruktur sebagaimana dimaksud pada ayat (3) huruf a atau untuk kegiatan de ngan karakteristik usaha yang memerlukan waktu sewa lebih dari 5 (lima) tahun sebagaimana dimaksud pada ayat (3) huruf b dapat mempertimbangkan nilai keekonomian dari masing - masing jenis infrastruktur. (6) Formula tarif/besaran Sewa Barang Milik Negara selain tanah dan/atau bangunan ditetapkan oleh Pengguna Barang dengan persetujuan Pengelola Barang. (7) Sewa Barang Milik Negara dilaksanakan berdasarkan perjanjian, paling sedikit memuat: www.peraturan.go.id 2018, No.1014 -20- a. para pihak yang terikat dalam perjanjian; b. jenis, luas atau jumlah barang, b esaran Sewa, dan jangka waktu; c. tanggung jawab penyewa atas biaya operasional dan pemeliharaan selama jangka waktu Sewa; dan d. hak dan kewajiban para pihak. (8) Hasil Sewa Barang Milik Negara merupakan penerimaan negara dan seluruhnya wajib disetorkan ke reken ing Kas Umum Negara. (9) Penyetoran uang Sewa harus dilakukan sekaligus secara tunai paling lambat 2 (dua) hari kerja sebelum ditandatanganinya perjanjian Sewa Barang Milik Negara. (10) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (9), penyetoran uan g Sewa Barang Milik Negara untuk kerja sama infrastruktur dapat dilakukan secara bertahap dengan persetujuan Pengelola Barang. Bagian Keempat Pinjam Pakai Pasal 24 (1) Pinjam Pakai Barang Milik Negara dilaksanakan antara Pemerintah Pusat dan Pemerintah Daer ah. (2) Jangka waktu Pinjam Pakai Barang Milik Negara paling lama 5 (lima) tahun dan dapat diperpanjang 1 (satu) kali. (3) Pinjam Pakai dilaksanakan berdasarkan perjanjian yang paling sedikit memuat: a. para pihak yang terikat dalam perjanjian; b. jenis, luas atau ju mlah barang yang dipinjamkan, dan jangka waktu; c. tanggung jawab peminjam atas biaya operasional dan pemeliharaan selama jangka waktu peminjaman; dan d. hak dan kewajiban para pihak. www.peraturan.go.id 2018, No.1014 -21- Bagian Kelima Kerja Sama Pemanfaatan Pasal 25 Kerja Sama Pemanfaatan Ba rang Milik Negara dengan Pihak Lain dilaksanakan dalam rangka: a. mengoptimalkan daya guna dan hasil guna Barang Milik Negara; dan/atau b. meningkatkan penerimaan negara. Pasal 26 (1) Kerja Sama Pemanfaatan Barang Milik Negara dilaksanakan terhadap Barang Milik Negara yang berada pada Pengguna Barang; (2) Kerja Sama Pemanfaatan atas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang berada pada Pengguna Barang; (2) Kerja Sama Pemanfaatan atas Barang Milik Negara sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Barang. Pasal 27 (1) Kerja Sama Pemanfaatan atas Barang Mili k Negara dilaksanakan dengan ketentuan: a. tidak tersedia atau tidak cukup tersedia dana dalam Anggaran Pendapatan dan Belanja Negara untuk memenuhi biaya operasional, pemeliharaan, dan/atau perbaikan yang diperlukan terhadap Barang Milik Negara tersebut; b. mitra Kerja Sama Pemanfaatan ditetapkan melalui tender, kecuali untuk Barang Milik Negara yang bersifat khusus dapat dilakukan penunjukan langsung; c. penunjukan langsung mitra Kerja Sama Pemanfaatan atas Barang Milik Negara yang bersifat khusus sebagaimana d imaksud dalam huruf b dilakukan oleh Pengguna Barang terhadap Badan Usaha Milik Negara yang memiliki bidang dan/atau www.peraturan.go.id 2018, No.1014 -22- wilayah kerja tertentu sesuai dengan ketentuan peraturan perundang -undangan; d. mitra Kerja Sama Pemanfaatan harus membayar kontribusi tetap setiap tahun selama jangka waktu pengoperasian yang telah ditetapkan dan pembagian keuntungan hasil Kerja Sama Pemanfaatan ke rekening Kas Umum Negara; e. besaran pembayaran kontribusi tetap dan pembagian keuntungan hasil Kerja Sama Pemanfaatan ditetapkan da ri hasil perhitungan tim yang dibentuk oleh Pengguna Barang dan dapat melibatkan Pengelola Barang, untuk Barang Milik Negara selain tanah dan/atau bangunan yang berada pada Pengguna Barang; f. besaran pembayaran kontribusi tetap dan pembagian keuntungan hasil Kerja Sama Pemanfaatan harus mendapat persetujuan Pengelola Barang; g. dalam Kerja Sama Pemanfaatan Barang Milik Negara berupa tanah dan/atau bangunan, sebagian kontribusi tetap dan pembagian keuntungannya dapat berupa bangunan beserta fasilitasnya yang dibangun dalam satu kesatuan perencanaan tetapi tidak termasuk sebagai objek Kerja Sama Pemanfaatan; h. besaran nilai bangunan beserta fasilitasnya sebagai bagian dari kontribusi tetap dan kontribusi pembagian keuntungan sebagaimana dimaksud dalam huruf g palin g banyak 10% (sepuluh persen) dari total penerimaan kontribusi tetap dan pembagian keuntungan selama masa Kerja Sama Pemanfaatan; i. bangunan yang dibangun dengan biaya sebagian kontribusi tetap dan pembagian keuntungan dari awal pengadaannya merupakan Baran g Milik Negara; www.peraturan.go.id 2018, No.1014 -23- j. selama jangka waktu pengoperasian, mitra Kerja Sama Pemanfaatan dilarang menjaminkan atau menggadaikan Barang Milik Negara yang menjadi objek Kerja Sama Pemanfaatan; dan k. jangka waktu Kerja Sama Pemanfaatan paling lama 30 (tiga puluh) tahu n sejak perjanjian ditandatangani dan dapat diperpanjang. (2) Semua biaya persiapan Kerja Sama Pemanfaatan yang terjadi setelah ditetapkannya mitra Kerja Sama Pemanfaatan dan biaya pelaksanaan Kerja Sama Pemanfaatan menjadi beban mitra Kerja Sama Pemanfaatan. (3) Besaran kontribusi tetap dan pembagian keuntungan ditetapkan oleh Menteri Keuangan atau pejabat yang ditunjuk Menteri Keuangan. Bagian Keenam Bangun Guna Serah atau Bangun Serah Guna Pasal 28 (1) Bangun Guna Serah atau Bangun Serah Guna Barang Milik Negar a dilaksanakan dengan pertimbangan: a. Pengguna Barang memerlukan bangunan dan fasilitas bagi penyelenggaraan pemerintahan negara untuk kepentingan pelayanan umum untuk penyelenggaraan tugas dan fungsi; dan b. tidak tersedia atau tidak cukup tersedia dana dala m Anggaran Pendapatan dan Belanja Negara untuk penyediaan bangunan dan fasilitas tersebut. (2) Bangun Guna Serah atau Bangun Serah Guna Barang Milik Negara sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pengelola Barang. (3) Barang Milik",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pada ayat (1) dilaksanakan oleh Pengelola Barang. (3) Barang Milik Negara berupa tanah yang status penggunaannya ada pada Pengguna Barang dan telah direncanakan untuk penyelenggaraan tugas dan fungsi Pengguna Barang yang bersangkutan, dapat dilakukan www.peraturan.go.id 2018, No.1014 -24- Bangun Guna Serah atau Bangun Serah Guna setelah terlebih dahulu diserahkan kepada Pengelol a Barang. (4) Bangun Guna Serah atau Bangun Serah Guna sebagaimana dimaksud pada ayat (3) dilaksanakan oleh Pengelola Barang dengan mengikutsertakan Pengguna Barang sesuai tugas dan fungsinya. Pasal 29 Penetapan status Penggunaan Barang Milik Negara sebagai hasil dari pelaksanaan Bangun Guna Serah atau Bangun Serah Guna dilaksanakan oleh Pengelola Barang untuk Barang Milik Negara, untuk penyelenggaraan tugas dan fungsi Kementerian/Lembaga terkait. Pasal 30 (1) Jangka waktu Bangun Guna Serah atau Bangun Serah Guna paling lama 30 (tiga puluh) tahun sejak perjanjian ditandatangani. (2) Penetapan mitra Bangun Guna Serah atau mitra Bangun Serah Guna dilaksanakan melalui tender. (3) Mitra Bangun Guna Serah atau mitra Bangun Serah Guna yang telah ditetapkan, selama jangka wak tu pengoperasian: a. wajib membayar kontribusi ke rekening Kas Umum Negara setiap tahun, yang besarannya ditetapkan berdasarkan hasil perhitungan tim yang dibentuk oleh pejabat yang berwenang; b. wajib memelihara objek Bangun Guna Serah atau Bangun Serah Guna; dan c. dilarang menjaminkan, menggadaikan, atau memindahtangankan: 1. tanah yang menjadi objek Bangun Guna Serah atau Bangun Serah Guna; 2. hasil Bangun Guna Serah yang digunakan langsung untuk penyelenggaraan tugas dan fungsi Pemerintah Pusat; dan/atau 3. hasil B angun Serah Guna. www.peraturan.go.id 2018, No.1014 -25- (4) Dalam jangka waktu pengoperasian, hasil Bangun Guna Serah atau Bangun Serah Guna harus digunakan langsung untuk penyelenggaraan tugas dan fungsi Pemerintah Pusat paling sedikit 10% (sepuluh persen). (5) Bangun Guna Serah atau Bangun Serah Gu na dilaksanakan berdasarkan perjanjian paling sedikit memuat: a. para pihak yang terikat dalam perjanjian; b. objek Bangun Guna Serah atau Bangun Serah Guna; c. jangka waktu Bangun Guna Serah atau Bangun Serah Guna; dan d. hak dan kewajiban para pihak yang terikat dalam perjanjian. (6) Izin mendirikan bangunan dalam rangka Bangun Guna Serah atau Bangun Serah Guna harus diatasnamakan Pemerintah Republik Indonesia, untuk Barang Milik Negara. (7) Semua biaya persiapan Bangun Guna Serah atau Bangun Serah Guna yang terjadi set elah ditetapkannya mitra Bangun Guna Serah atau Bangun Serah Guna dan biaya pelaksanaan Bangun Guna Serah atau Bangun Serah Guna menjadi beban mitra yang bersangkutan. (8) Mitra Bangun Guna Serah Barang Milik Negara harus menyerahkan objek Bangun Guna Serah k epada Pengelola Barang pada akhir jangka waktu pengoperasian, setelah dilakukan audit oleh aparat pengawasan intern Pemerintah. Pasal 31 Bangun Serah Guna Barang Milik Negara dilaksanakan dengan tata cara: a. mitra Bangun Serah Guna harus menyerahkan objek Bangun Serah Guna kepada Pengelola Barang setelah selesainya pembangunan; www.peraturan.go.id 2018, No.1014 -26- b. hasil Bangun Serah Guna yang diserahkan kepada Pengelola Barang ditetapkan sebagai Barang Milik Negara; c. mitra Bangun Serah Guna dapat mendayagunakan Barang Milik Negara sebagaiman a dimaksud pada huruf b sesuai jangka waktu yang ditetapkan dalam perjanjian; dan d. setelah jangka waktu pendayagunaan berakhir, objek Bangun Serah Guna terlebih",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "setelah jangka waktu pendayagunaan berakhir, objek Bangun Serah Guna terlebih dahulu diaudit oleh aparat pengawasan intern Pemerintah sebelum penggunaannya ditetapkan oleh P engelola Barang. Pasal 32 Ketentuan lebih lanjut mengenai tata cara pelaksanaan Pemanfaatan Barang Milik Negara diatur dengan Peraturan Lainnya. BAB VII PENGAMANAN DAN PEMELIHARAAN Bagian Kesatu Pengamanan Pasal 33 (1) Pengguna Barang dan/atau Kuasa Pengg una Barang wajib melakukan pengamanan Barang Milik Negara yang berada dalam penguasaannya. (2) Pengamanan Barang Milik Negara sebagaimana dimaksud pada ayat (1) meliputi pengamanan administrasi, pengamanan fisik, dan pengamanan hukum. Pasal 34 (1) Barang Milik Negara berupa tanah harus disertipikatkan atas nama Pemerintah Republik Indonesia. www.peraturan.go.id 2018, No.1014 -27- (2) Barang Milik Negara berupa bangunan harus dilengkapi dengan bukti kepemilikan atas nama Pemerintah Republik Indonesia. (3) Barang Milik Negara selain tanah dan/atau bangunan harus dilengkapi dengan bukti kepemilikan atas nama Pengguna Barang. Pasal 35 (1) Bukti kepemilikan Barang Milik Negara wajib disimpan dengan tertib dan aman. (2) Penyimpanan bukti kepemilikan Barang Milik Negara berupa tanah dan/atau bangunan dilakukan oleh Pengelola Barang. (3) Penyimpanan bukti kepemilikan Barang Milik Negara selain tanah dan/atau bangunan dilakukan oleh Pengguna Barang/Kuasa Pengguna Barang. (4) Ketentuan lebih lanjut mengenai tata cara penyimpanan dokumen kepemilikan Barang Milik Negara diatur den gan Peraturan lainnya. Pasal 36 (1) Pengguna Barang setelah terlebih dahulu disetujui oleh Pengelola Barang dapat menetapkan kebijakan asuransi atau pertanggungan untuk pengamanan Barang Milik Negara tertentu dengan mempertimbangkan kemampuan keuangan negara. (2) Ketentuan lebih lanjut mengenai tata cara asuransi Barang Milik Negara diatur dengan Peraturan Menteri Keuangan. Bagian Kedua Pemeliharaan Pasal 37 (1) Pengguna Barang, atau Kuasa Pengguna Barang bertanggung jawab atas pemeliharaan Barang Milik Negara ya ng berada di bawah penguasaannya. www.peraturan.go.id 2018, No.1014 -28- (2) Pemeliharaan sebagaimana dimaksud pada ayat (1) berpedoman pada Daftar Kebutuhan Pemeliharaan Barang. (3) Biaya pemeliharaan Barang Milik Negara dibebankan pada Anggaran Pendapatan dan Belanja Negara. (4) Dalam hal Barang Milik Negara dilakukan Pemanfaatan dengan Pihak Lain, biaya pemeliharaan menjadi tanggung jawab sepenuhnya dari penyewa, peminjam, mitra Kerja Sama Pemanfaatan, mitra Bangun Guna Serah/Bangun Serah Guna, atau mitra Kerja Sama Penyediaan Infrastruktur. Pasal 3 8 (1) Kuasa Pengguna Barang wajib membuat Daftar Hasil Pemeliharaan Barang yang berada dalam kewenangannya dan melaporkan secara tertulis Daftar Hasil Pemeliharaan Barang tersebut kepada Pengguna Barang secara berkala. (2) Pengguna Barang atau pejabat yang ditunj uk meneliti laporan sebagaimana dimaksud pada ayat (1) dan menyusun daftar hasil pemeliharaan barang yang dilakukan dalam 1 (satu) Tahun Anggaran sebagai bahan untuk melakukan evaluasi mengenai efisiensi pemeliharaan Barang Milik Negara. BAB VIII PENILAI AN Pasal 39 Penilaian Barang Milik Negara dilakukan dalam rangka penyusunan neraca Pemerintah Pusat, Pemanfaatan, atau Pemindahtanganan, kecuali dalam hal untuk: a. pemanfaatan dalam bentuk pinjam pakai; atau b. pemindahtanganan dalam bentuk hibah. www.peraturan.go.id 2018, No.1014 -29- Pasal 40 Penetapan nilai Barang Milik Negara dalam rangka penyusunan neraca Pemerintah Pusat dilakukan dengan berpedoman pada Standar Akuntansi Pemerintahan (SAP). Pasal 41 (1) Penilaian Barang Milik Negara berupa tanah dan/atau bangunan untuk Pemanfaatan atau Pem indahtanganan dilakukan oleh: a. penilai pemerintah; atau b. penilai publik yang ditetapkan oleh pengelola barang.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pemerintah; atau b. penilai publik yang ditetapkan oleh pengelola barang. (2) Penilaian Barang Milik Negara sebagaimana dimaksud pada ayat (1) dilaksanakan untuk mendapatkan nilai wajar sesuai dengan ketentuan peraturan pe rundang - undangan. (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2) bagi Penjualan Barang Milik Negara berupa tanah yang diperlukan untuk pembangunan rumah susun sederhana. (4) Nilai jual Barang Milik Negara sebagaimana dimaksud pada ayat (3) dit etapkan oleh Menteri Keuangan berdasarkan perhitungan yang ditetapkan oleh Menteri Pekerjaan Umum. Pasal 42 (1) Penilaian Barang Milik Negara selain tanah dan/atau bangunan untuk Pemanfaatan atau Pemindahtanganan dilakukan oleh tim yang ditetapkan oleh Pengg una Barang, dan dapat melibatkan Penilai yang ditetapkan oleh Pengguna Barang. (2) Penilaian Barang Milik Negara sebagaimana dimaksud pada ayat (1) dilaksanakan untuk mendapatkan nilai wajar sesuai dengan ketentuan peraturan perundang - undangan. (3) Dalam hal Pen ilaian sebagaimana dimaksud pada ayat (2) dilakukan oleh Pengguna Barang tanpa melibatkan www.peraturan.go.id 2018, No.1014 -30- Penilai, hasil Penilaian Barang Milik Negara hanya merupakan nilai taksiran. (4) Hasil Penilaian Barang Milik Negara sebagaimana dimaksud pada ayat (2) ditetapkan oleh P engguna Barang. Pasal 43 (1) Dalam kondisi tertentu, Pengelola Barang dapat melakukan Penilaian kembali atas nilai Barang Milik Negara yang telah ditetapkan dalam neraca Pemerintah Pusat. (2) Keputusan mengenai Penilaian kembali atas nilai Barang Milik Negara di laksanakan berdasarkan ketentuan Pemerintah yang berlaku secara nasional. BAB IX PEMINDAHTANGANAN Bagian Kesatu Umum Pasal 44 (1) Barang Milik Negara yang tidak diperlukan bagi penyelenggaraan tugas pemerintahan negara dapat dipindahtangankan. (2) Pemindahtan ganan Barang Milik Negara sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. penjualan; b. tukar menukar; c. hibah; atau d. penyertaan modal pemerintah pusat/daerah. www.peraturan.go.id 2018, No.1014 -31- Bagian Kedua Persetujuan Pemindahtanganan Pasal 45 (1) Pemindahtanganan Barang Milik Negara sebagaimana dimaksud dalam Pasal 44 untuk: a. tanah dan/atau bangunan; atau b. selain tanah dan/atau bangunan yang bernilai lebih dari Rp100.000.000.000,00 (seratus miliar rupiah); dilakukan setelah mendapat persetujuan Dewan Perwakilan Rakyat. (2) Pemind ahtanganan Barang Milik Negara berupa tanah dan/atau bangunan sebagaimana dimaksud pada ayat (1) huruf a tidak memerlukan persetujuan Dewan Perwakilan Rakyat, apabila: a. sudah tidak sesuai dengan tata ruang wilayah atau penataan kota; b. harus dihapuskan kare na anggaran untuk bangunan pengganti sudah disediakan dalam dokumen penganggaran; c. diperuntukkan bagi pegawai negeri; d. diperuntukkan bagi kepentingan umum; atau e. dikuasai negara berdasarkan putusan pengadilan yang telah berkekuatan hukum tetap dan/atau berdasarkan ketentuan peraturan perundang - undangan, yang jika status kepemilikannya dipertahankan tidak layak secara ekonomis. Pasal 46 Usul untuk memperoleh persetujuan Dewan Perwakilan Rakyat sebagaimana dimaksud dalam Pasal 45 ayat (1) diajukan oleh Peng elola Barang. Pasal 47 (1) Pemindahtanganan Barang Milik Negara berupa tanah dan/atau bangunan sebagaimana dimaksud dalam Pasal 45 ayat (2) dilaksanakan dengan ketentuan: www.peraturan.go.id 2018, No.1014 -32- a. untuk tanah dan/atau bangunan yang berada pada Pengguna Barang dengan nilai lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) dilakukan oleh Pengguna Barang setelah mendapat persetujuan Presiden; dan/atau b. untuk tanah dan/atau bangunan yang berada pada Pengguna Barang dengan nilai sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah ) dilakukan oleh",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "nilai sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah ) dilakukan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Barang. (2) Usul untuk memperoleh persetujuan Presiden sebagaimana dimaksud pada ayat (1) huruf a diajukan oleh Pengelola Barang. Pasal 48 (1) Pemindahtanganan Barang Milik Negara selain ta nah dan/atau bangunan dilaksanakan dengan ketentuan: a. untuk Barang Milik Negara yang berada pada Pengguna Barang dengan nilai lebih dari Rp100.000.000.000,00 (seratus miliar rupiah) dilakukan oleh Pengguna Barang setelah mendapat persetujuan Dewan Perwakil an Rakyat; b. untuk Barang Milik Negara yang berada pada Pengguna Barang dengan nilai lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) sampai dengan Rp100.000.000.000,00 (seratus miliar rupiah) dilakukan oleh Pengguna Barang setelah mendapat persetujuan Presiden; dan/atau c. untuk Barang Milik Negara yang berada pada Pengguna Barang dengan nilai sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) dilakukan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Barang. (2) Usul untuk memperoleh perse tujuan Presiden sebagaimana dimaksud pada ayat (1) huruf b diajukan oleh Pengelola Barang. www.peraturan.go.id 2018, No.1014 -33- Bagian Ketiga Penjualan Pasal 49 Penjualan Barang Milik Negara dilaksanakan dengan pertimbangan: a. untuk optimalisasi Barang Milik Negara yang berlebih atau tidak digunakan/dimanfaatkan; b. secara ekonomis lebih menguntungkan bagi negara apabila dijual; dan/atau c. sebagai pelaksanaan ketentuan peraturan perundang - undangan. Pasal 50 (1) Penjualan Barang Milik Negara dilakukan secara lelang, kecuali dalam hal tertentu. (2) Pengecualian dalam hal tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. Barang Milik Negara yang bersifat khusus; atau b. Barang Milik Negara lainnya yang ditetapkan lebih lanjut oleh Pengelola Barang. (3) Penentuan nilai dalam rangka Penjualan Barang Milik Negara secara lelang sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhitungkan faktor penyesuaian. (4) Nilai sebagaimana dimaksud pada ayat (3) merupakan batasan terendah yang disampaikan kepada Pengguna Barang sebagai dasar penetapan nilai limit. Pasal 51 Penjualan Barang Milik Negara dilaksanakan oleh: a. Pengelola Barang, untuk Barang Milik Negara yang berada pada Pengelola Barang; atau b. Pengguna Barang, untuk Barang Milik Negara yang berada pada Pengguna Barang. www.peraturan.go.id 2018, No.1014 -34- Pasal 52 (1) Penjualan Barang Milik N egara sebagaimana dimaksud dalam Pasal 52 huruf b dilakukan dengan tata cara: a. Kuasa Pengguna Barang mengajukan usul Penjualan Barang Milik Negara kepada Pengguna Barang untuk diteliti dan dikaji; b. Pengguna Barang mengajukan usul Penjualan Barang Milik Neg ara kepada Pengelola Barang disertai pertimbangan aspek teknis, ekonomis, dan yuridis; c. Pengelola Barang meneliti dan mengkaji usul Penjualan Barang Milik Negara yang diajukan oleh Pengguna Barang dari aspek teknis, ekonomis, dan yuridis; d. apabila memenuhi syarat sesuai dengan ketentuan peraturan perundang -undangan, Pengelola Barang dapat menyetujui usul Penjualan Barang Milik Negara yang diajukan oleh Pengguna Barang sesuai batas kewenangannya; e. untuk Penjualan yang memerlukan persetujuan Presiden atau Dew an Perwakilan Rakyat, Pengelola Barang mengajukan usul Penjualan Barang Milik Negara disertai dengan pertimbangan atas usulan tersebut; dan f. penerbitan persetujuan pelaksanaan oleh Pengelola Barang untuk Penjualan sebagaimana dimaksud dalam huruf e dilakuk an setelah mendapat persetujuan Presiden atau Dewan Perwakilan Rakyat. (2) Hasil Penjualan Barang Milik Negara wajib disetor seluruhnya ke rekening Kas Umum Negara sebagai penerimaan negara. www.peraturan.go.id 2018, No.1014",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "rekening Kas Umum Negara sebagai penerimaan negara. www.peraturan.go.id 2018, No.1014 -35- Bagian Keempat Tukar Menukar Pasal 53 (1) Tukar Menukar Barang Mi lik Negara dilaksanakan dengan pertimbangan: a. untuk memenuhi kebutuhan operasional penyelenggaraan pemerintahan; b. untuk optimalisasi Barang Milik Negara; dan c. tidak tersedia dana dalam Anggaran Pendapatan dan Belanja Negara. (2) Tukar Menukar Barang Milik Neg ara dapat dilakukan dengan pihak: a. pemerintah daerah; b. badan usaha milik negara/daerah atau badan hukum lainnya yang dimiliki negara; c. swasta; atau d. pemerintah negara lain. Pasal 54 (1) Tukar Menukar dapat berupa: a. tanah dan/atau bangunan yang berada pada Pengguna Barang; atau b. selain tanah dan/atau bangunan. (2) Penetapan Barang Milik Negara berupa tanah dan/atau bangunan yang akan dipertukarkan sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Baran g sesuai dengan batas kewenangannya. (3) Tukar Menukar sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Barang, untuk Barang Milik Negara. (4) Tukar Menukar sebagaimana dimaksud pada ayat (1) huru f b dilaksanakan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Barang, untuk Barang Milik Negara www.peraturan.go.id 2018, No.1014 -36- Pasal 55 (1) Tukar Menukar Barang Milik Negara sebagaimana dimaksud dalam Pasal 55 ayat (1) huruf a dan (4) dilaksanakan dengan tata cara: a. Pengelola Barang mengkaji perlunya Tukar Menukar Barang Milik Negara dari aspek teknis, ekonomis, dan yuridis; b. apabila memenuhi syarat sesuai dengan ketentuan peraturan perundang -undangan, Pengelola Barang dapat menetapkan Barang Milik Negara yang akan dipertukark an sesuai dengan batas kewenangannya; c. Tukar Menukar Barang Milik Negara dilaksanakan melalui proses persetujuan dengan berpedoman pada ketentuan sebagaimana dimaksud dalam Pasal 46 ayat (1), Pasal 46 ayat (2), Pasal 48 ayat (1), dan Pasal 49 ayat (1); dan d. pelaksanaan serah terima barang yang dilepas dan barang pengganti harus dituangkan dalam berita acara serah terima barang. (2) Tukar Menukar Barang Milik Negara sebagaimana dimaksud dalam Pasal 55 ayat (1) huruf a dan ayat (4) dilaksanakan dengan tata cara: a. Pengguna Barang mengajukan usul Tukar Menukar Barang Milik Negara kepada Pengelola Barang disertai pertimbangan, kelengkapan data, dan hasil pengkajian tim intern instansi Pengguna Barang; b. Pengelola Barang meneliti dan mengkaji pertimbangan perlunya Tuk ar Menukar Barang Milik Negara tersebut dari aspek teknis, ekonomis, dan yuridis; c. apabila memenuhi syarat sesuai dengan ketentuan peraturan perundang -undangan, Pengelola Barang dapat menyetujui usul Tukar Menukar Barang Milik Negara yang diajukan oleh Pen gguna Barang sesuai dengan batas kewenangannya; www.peraturan.go.id 2018, No.1014 -37- d. Pengguna Barang melaksanakan Tukar Menukar dengan berpedoman pada persetujuan Pengelola Barang; dan e. pelaksanaan serah terima barang yang dilepas dan barang pengganti harus dituangkan dalam berita acara sera h terima barang. Bagian Kelima Hibah Pasal 56 (1) Hibah Barang Milik Negara dilakukan dengan pertimbangan untuk kepentingan sosial, budaya, keagamaan, kemanusiaan, pendidikan yang bersifat non komersial, dan penyelenggaraan pemerintahan negara/ daerah. (2) Hibah sebagaimana dimaksud pada ayat (1) harus memenuhi syarat: a. bukan merupakan barang rahasia negara; b. bukan merupakan barang yang menguasai hajat hidup orang banyak; dan c. tidak diperlukan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "yang menguasai hajat hidup orang banyak; dan c. tidak diperlukan dalam penyelenggaraan tugas dan fungsi dan penyelenggaraan pemerinta han negara. (3) Ketentuan mengenai kriteria kepentingan sosial, budaya, keagamaan, kemanusiaan, pendidikan yang bersifat non komersial, dan penyelenggaraan pemerintahan negara sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan lainnya. Pasal 57 (1) Hibah dapat berupa: a. tanah dan/atau bangunan yang berada pada Pengguna Barang; atau b. selain tanah dan/atau bangunan. (2) Penetapan Barang Milik Negara berupa tanah dan/atau bangunan yang akan dihibahkan sebagaimana dimaksud www.peraturan.go.id 2018, No.1014 -38- pada ayat (1) huruf a dilakukan oleh Pe ngelola Barang sesuai dengan batas kewenangannya. (3) Hibah sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Barang. Pasal 58 Hibah Barang Milik Negara sebagaimana dimaksud dalam Pasal 57 dilaksanak an dengan tata cara: a. pengguna barang mengajukan usul hibah kepada pengelola barang disertai dengan pertimbangan, kelengkapan data, dan hasil pengkajian tim intern instansi pengguna barang; b. pengelola barang meneliti dan mengkaji usul hibah barang milik ne gara berdasarkan pertimbangan dan syarat sebagaimana dimaksud dalam Pasal 57; c. apabila memenuhi syarat sesuai dengan ketentuan peraturan perundang -undangan, pengelola barang dapat mempertimbangkan untuk menyetujui usul hibah yang diajukan oleh pengguna bar ang sesuai dengan batas kewenangannya; d. pengguna barang melaksanakan hibah dengan berpedoman pada persetujuan pengelola barang; dan e. pelaksanaan serah terima barang yang dihibahkan harus dituangkan dalam berita acara serah terima barang. Bagian Keenam Penyertaan Modal Pemerintah Pusat Pasal 59 (1) Penyertaan Modal Pemerintah Pusat atas Barang Milik Negara dilakukan dalam rangka pendirian, memperbaiki struktur permodalan dan/atau meningkatkan kapasitas usaha Badan Usaha Milik Negara atau badan hukum lainnya yang dimiliki negara sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1014 -39- (2) Penyertaan Modal Pemerintah Pusat sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan pertimbangan: a. barang milik negara yang dari awal pengadaannya sesuai dokumen penganggar an diperuntukkan bagi badan usaha milik negara atau badan hukum lainnya yang dimiliki negara untuk penugasan pemerintah; atau b. barang milik negara lebih optimal apabila dikelola oleh badan usaha milik negara atau badan hukum lainnya yang dimiliki negara, b aik yang sudah ada maupun yang akan dibentuk. Pasal 60 (1) Penyertaan Modal Pemerintah Pusat atas Barang Milik Negara dapat berupa: a. tanah dan/atau bangunan yang telah diserahkan kepada Pengelola Barang untuk Barang Milik Negara; b. tanah dan/atau bangunan pad a Pengguna Barang; atau c. Barang Milik Negara selain tanah dan/atau bangunan. (2) Penetapan Barang Milik Negara berupa tanah dan/atau bangunan yang akan disertakan sebagai modal Pemerintah Pusat sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Pengelo la Barang, sesuai dengan batas kewenangannya. (3) Penyertaan Modal Pemerintah Pusat atas Barang Milik Negara sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan oleh Pengelola Barang. (4) Penyertaan Modal Pemerintah Pusat atas Barang Milik Negara sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh Pengguna Barang setelah mendapat persetujuan Pengelola Barang, untuk Barang Milik Negara. www.peraturan.go.id 2018, No.1014 -40- (5) Penyertaan Modal Pemerintah Pusat atas Barang Milik Negara sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan ol eh: a.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dimaksud pada ayat (1) huruf c dilaksanakan ol eh: a. pengelola barang, untuk barang milik negara yang berada pada pengelola barang; dan b. pengguna barang setelah mendapat persetujuan pengelola barang, untuk barang milik negara yang berada pada pengguna barang. Pasal 61 (1) Penyertaan Modal Pemerintah Pusat a tas Barang Milik Negara sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf a dan ayat (5) huruf a dilaksanakan dengan tata cara: a. pengelola barang mengkaji perlunya penyertaan modal pemerintah pusat berdasarkan pertimbangan dan syarat sebagaimana dimaksud dalam Pasal 60; b. pengelola barang menetapkan barang milik negara berupa tanah dan/atau bangunan yang akan disertakan sebagai modal pemerintah pusat sesuai dengan batas kewenangannya; c. proses persetujuan penyertaan modal pemerintah pusat dilaksanakan dengan berpedoman pada ketentuan dalam Pasal 46 ayat (1), Pasal 46 ayat (2), Pasal 48 ayat (1), dan Pasal 49 ayat (1); d. pengelola barang menyiapkan rancangan peraturan pemerintah tentang penyertaan modal pemerintah pusat dengan melibatkan instansi terkait; e. penge lola barang menyampaikan rancangan peraturan pemerintah kepada presiden untuk ditetapkan; dan f. pengelola barang melakukan serah terima barang kepada badan usaha milik negara atau badan hukum lainnya yang dimiliki negara yang dituangkan dalam berita acara s erah terima barang setelah peraturan pemerintah ditetapkan. www.peraturan.go.id 2018, No.1014 -41- (2) Penyertaan Modal Pemerintah Pusat atas Barang Milik Negara sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b dan ayat (5) huruf b dilaksanakan dengan tata cara: a. pengguna barang mengajukan usu l penyertaan modal pemerintah pusat kepada pengelola barang disertai dengan pertimbangan, kelengkapan data, dan hasil pengkajian tim intern instansi pengguna barang; b. pengelola barang meneliti dan mengkaji usul penyertaan modal pemerintah pusat yang diajuk an oleh pengguna barang berdasarkan pertimbangan dan syarat sebagaimana dimaksud dalam Pasal 60; c. apabila memenuhi syarat sesuai dengan ketentuan peraturan perundang -undangan, pengelola barang dapat menyetujui usul penyertaan modal pemerintah pusat yang di ajukan oleh pengguna barang sesuai dengan batas kewenangannya; d. pengelola barang menyiapkan rancangan peraturan pemerintah tentang penyertaan modal pemerintah pusat dengan melibatkan instansi terkait; e. pengelola barang menyampaikan rancangan peraturan peme rintah kepada presiden untuk ditetapkan; dan f. pengguna barang melakukan serah terima barang kepada badan usaha milik negara atau badan hukum lainnya yang dimiliki negara yang dituangkan dalam berita acara serah terima barang setelah peraturan pemerintah di tetapkan. Pasal 62 Ketentuan lebih lanjut mengenai tata cara pelaksanaan Pemindahtanganan Barang Milik Negara diatur sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1014 -42- BAB X PEMUSNAHAN Pasal 63 Pemusnahan Barang Milik Negara dilakukan dalam hal: a. barang milik negara tidak dapat digunakan, tidak dapat dimanfaatkan, dan/atau tidak dapat dipindahtangankan; atau b. terdapat alasan lain sesuai dengan ketentuan peraturan perundang -undangan. Pasal 64 (1) Pemusnahan dilaksanakan Pengguna Barang setelah mendapat persetujuan Pengelola Barang. (2) Pelaksanaan Pemusnahan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara dan dilaporkan kepada Pengelola Barang Pasal 65 Pemusnahan dilakukan dengan cara dibakar, dihancurkan, ditimbun, ditenggelamkan atau car a lain sesuai dengan ketentuan peraturan perundang -undangan. BAB XI PENGHAPUSAN Pasal 66 Penghapusan meliputi: a. Penghapusan dari Daftar Barang Pengguna dan/atau Daftar Barang Kuasa",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "a. Penghapusan dari Daftar Barang Pengguna dan/atau Daftar Barang Kuasa Pengguna; dan b. Penghapusan dari Daftar Barang Milik Negara. Pasal 67 (1) Penghapusan dari Daftar Barang Pengguna dan/atau Daftar Barang Kuasa Pengguna sebagaimana dimaksud dalam Pasal 68 huruf a, dilakukan dalam hal Barang www.peraturan.go.id 2018, No.1014 -43- Milik Negara sudah tidak berada dalam penguasaan Pengguna Barang dan/atau Kuasa Pengguna Barang. (2) Penghapus an sebagaimana dimaksud pada ayat (1) dilakukan dengan menerbitkan keputusan Penghapusan dari Pengguna Barang setelah mendapat persetujuan dari Pengelola Barang. (3) Dikecualikan dari ketentuan mendapat persetujuan Penghapusan dari Pengelola Barang sebagaiman a dimaksud pada ayat (2) yang dihapuskan karena: a. Pengalihan Status Penggunaan; b. Pemindahtanganan; atau c. Pemusnahan. (4) Pelaksanaan Penghapusan Barang Milik Negara sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaporkan kepada Pengelola Barang. Pasal 68 (1) Penghapusan dari Daftar Barang Milik Negara sebagaimana dimaksud dalam Pasal 68 huruf b dilakukan dalam hal Barang Milik Negara tersebut sudah beralih kepemilikannya, terjadi Pemusnahan, atau karena sebab lain. (2) Penghapusan sebagaimana dimaksud pada ayat (1) dilakukan: a. berdasarkan keputusan dan/atau laporan Penghapusan dari Pengguna Barang, untuk Barang Milik Negara yang berada pada Pengguna Barang; atau b. berdasarkan keputusan Pengelola Barang, untuk Barang Milik Negara yang berada pada Pengelola Barang. www.peraturan.go.id 2018, No.1014 -44- BAB XII PENATAUSAHAAN Bagian Kesatu Pembukuan Pasal 69 (1) Kuasa Pengguna Barang harus melakukan pendaftaran dan pencatatan Barang Milik Negara yang status penggunaannya berada pada Kuasa Pengguna Barang ke dalam Daftar Barang Kuasa Pengguna menurut penggolongan dan kodefikasi barang. (2) Pengguna Barang menghimpun Daftar Barang Kuasa Pengguna sebagaimana dimaksud pada ayat (1). (3) Pengguna Barang menyusun Daftar Barang Milik Negara berdasarkan himpunan Daftar Barang Kuasa Pengguna sebagaimana dimaksud pada ayat (2) dan Daftar Barang Pengguna menurut penggolongan dan kodefikasi barang. (4) Penggolongan dan kodefikasi Barang Milik Negara ditetapkan oleh Menteri Keuangan. Bagian Kedua Inventarisasi Pasal 70 (1) Pengguna Barang/Kuasa Pengguna Barang melakukan Invent arisasi Barang Milik Negara paling sedikit 1 (satu) kali dalam 5 (lima) tahun. (2) Dalam hal Barang Milik Negara sebagaimana dimaksud pada ayat (1) berupa persediaan dan konstruksi dalam pengerjaan, Inventarisasi dilakukan oleh Pengguna Barang/Kuasa Pengguna Barang setiap tahun. (3) Pengguna Barang/Kuasa Pengguna Barang menyampaikan laporan hasil Inventarisasi sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada Pengelola Barang paling lama 3 (tiga) bulan setelah selesainya Inventarisasi. www.peraturan.go.id 2018, No.1014 -45- Bagian Ketiga Pelapor an Pasal 71 (1) Kuasa Pengguna Barang harus menyusun Laporan Barang Kuasa Pengguna Semesteran dan Tahunan sebagai bahan untuk menyusun neraca satuan kerja untuk disampaikan kepada Pengguna Barang. (2) Pengguna Barang menghimpun Laporan Barang Kuasa Pengguna Seme steran dan Tahunan sebagaimana dimaksud pada ayat (1) sebagai bahan penyusunan Laporan Barang Pengguna Semesteran dan Tahunan. (3) Laporan Barang Pengguna sebagaimana dimaksud pada ayat (2) digunakan sebagai bahan untuk menyusun neraca Kementerian/Lembaga unt uk disampaikan kepada Pengelola Barang. Pasal 72 Ketentuan lebih lanjut mengenai tata cara pelaksanaan pembukuan, inventarisasi, dan pelaporan Barang Milik Negara diatur sesuai dengan ketentuan peraturan perundang - undangan. BAB XIII PEMBINAAN, PENGAWAS AN, DAN PENGENDALIAN Bagian Kesatu Pembinaan Pasal 73 (1) Menteri Keuangan melakukan pembinaan pengelolaan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Kesatu Pembinaan Pasal 73 (1) Menteri Keuangan melakukan pembinaan pengelolaan Barang Milik Negara dan menetapkan kebijakan pengelolaan Barang Milik Negara. (2) Kebijakan sebagaimana dimaksud pada ayat (1) terdiri atas kebijakan umum Barang Milik Negara dan/atau kebijakan teknis Barang Milik Negara. www.peraturan.go.id 2018, No.1014 -46- Bagian Kedua Pengawasan dan Pengendalian Pasal 74 Pengawasan dan Pengendalian Barang Milik Negara dilakukan oleh: a. pengguna barang melalui pemantauan dan penertiban; dan/atau b. pengelola barang melalui pemantauan dan investigasi. Pasal 75 (1) Pengguna Barang melakukan pemantauan dan penertiban terhadap Penggunaan, Pemanfaatan, Pemindahtanganan, Penatausahaan, pemeliharaan, dan pengamanan Barang Milik Negara yang berada di dalam penguasaannya . (2) Pelaksanaan pemantauan dan penertiban sebagaimana dimaksud pada ayat (1) untuk kantor/satuan kerja dilaksanakan oleh Kuasa Pengguna Barang. (3) Pengguna Barang dan Kuasa Pengguna Barang dapat meminta aparat pengawasan intern Pemerintah untuk melakukan audi t tindak lanjut hasil pemantauan dan penertiban sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Pengguna Barang dan Kuasa Pengguna Barang menindaklanjuti hasil audit sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundang - undangan. Pasal 76 Pengguna Barang menetapkan indikator kinerja di bidang pengelolaan Barang Milik Negara pada unit yang membidangi pengelolaan Barang Milik Negara. Pasal 77 (1) Pengelola Barang melakukan pemantauan dan investigasi atas pelaksanaan Penggunaan, Pema nfaatan, dan www.peraturan.go.id 2018, No.1014 -47- Pemindahtanganan Barang Milik Negara, dalam rangka penertiban Penggunaan, Pemanfaatan, dan Pemindahtanganan Barang Milik Negara sesuai dengan ketentuan peraturan perundang -undangan. (2) Pemantauan dan investigasi sebagaimana dimaksud pada ayat (1) dapat ditindaklanjuti oleh Pengelola Barang dengan meminta aparat pengawasan intern Pemerintah untuk melakukan audit atas pelaksanaan Penggunaan, Pemanfaatan, dan Pemindahtanganan Barang Milik Negara. (3) Hasil audit sebagaimana dimaksud pada ayat (2) disamp aikan kepada Pengelola Barang untuk ditindaklanjuti sesuai dengan ketentuan peraturan perundang -undangan. Pasal 78 Ketentuan lebih lanjut mengenai tata cara pelaksanaan pengawasan dan pengendalian atas Barang Milik Negara diatur dengan Peraturan Sekretar is Kementerian Pemuda dan Olahraga. BAB XIV PENGELOLAAN BARANG MILIK NEGARA OLEH BADAN LAYANAN UMUM Pasal 79 (1) Barang Milik Negara yang digunakan oleh Badan Layanan Umum merupakan kekayaan negara yang tidak dipisahkan untuk menyelenggarakan kegiatan Badan Layanan Umum yang bersangkutan. (2) Pengelolaan Barang Milik Negara sebagaimana dimaksud pada ayat (1) mengikuti ketentuan yang diatur dalam Peraturan Menteri ini dan peraturan pelaksanaannya, kecuali terhadap barang yang dikelola dan/atau dimanfaatkan sepenu hnya untuk menyelenggarakan kegiatan pelayanan umum sesuai dengan tugas dan fungsi Badan Layanan Umum, diatur tersendiri dalam www.peraturan.go.id 2018, No.1014 -48- Peraturan Menteri tentang Badan Layanan Umum dan peraturan pelaksanaannya. BAB XV GANTI RUGI DAN SANKSI Pasal 80 (1) Setiap kerugi an Negara akibat kelalaian, penyalahgunaan atau pelanggaran hukum atas pengelolaan Barang Milik Negara diselesaikan melalui tuntutan ganti rugi sesuai dengan ketentuan peraturan perundang -undangan. (2) Setiap pihak yang mengakibatkan kerugian Negara sebagaima na dimaksud pada ayat (1) dapat dikenakan sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. BAB XVI KETENTUAN LAIN -LAIN Pasal 81 (1) Pejabat atau pegawai yang melaksanakan pengelolaan Barang Milik Negara yang menghasilkan penerimaan Negara dapat diberikan insentif. (2) Pejabat atau pegawai selaku pengurus barang dalam melaksanakan tugas rutinnya dapat diberikan tunjangan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "selaku pengurus barang dalam melaksanakan tugas rutinnya dapat diberikan tunjangan yang besarannya disesuaikan dengan kemampuan keuangan Negara. (3) Pemberian insentif dan/atau tunjangan kepada pejabat atau pegawai yang melaksanakan pengelolaan Barang Milik Negara sebagaimana dimaksud pada ayat (1) dan ayat (2) sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No.1014 -49- BAB XVII KETENTUAN PERALIHAN Pasal 82 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. pemanfaatan barang milik negara yang telah terjadi dan belum mendapat persetujuan dari pejabat yang berwenang, pengguna barang dapat menerbitkan persetujuan terhadap kelanjutan pemanfaatan barang milik negara dengan ketentuan menyampaikan permohonan perset ujuan untuk sisa waktu pemanfaatan sesuai dengan perjanjian kepada pengelola barang, dengan melampirkan: 1. usulan kontribusi dari pemanfaatan barang milik negara; dan 2. laporan hasil audit apara t pengawasan intern pemerintah; dan b. tukar menukar barang milik n egara yang telah dilaksanakan tanpa persetujuan pejabat berwenang dan barang pengganti telah tersedia seluruhnya, dilanjutkan dengan serah terima barang milik negara dengan aset pengganti antara pengguna barang dengan mitra tukar menukar dengan ketentuan: 1. pengguna barang memastikan nilai barang pengganti paling sedikit sama dengan nilai barang milik negara yang dipertukarkan; dan 2. pengguna barang membuat pernyataan bertanggung jawab penuh atas pelaksanaan tukar menukar tersebut. (2) Pengguna Barang dapat mene rbitkan persetujuan Penghapusan atas Barang Milik Negara yang telah diserahterimakan berdasarkan permohonan dari Kuasa Pengguna Barang. www.peraturan.go.id 2018, No.1014 -50- Pasal 83 Pada saat Peraturan Mentei ini mulai berlaku: a. seluruh kegiatan Perencanaan Kebutuhan dan penganggaran, peng adaan, Penggunaan, Pemanfaatan, pengamanan dan pemeliharaan, Penilaian, Penghapusan, Pemindahtanganan, Penatausahaan, dan pembinaan, pengawasan dan pengendalian Barang Milik Negara yang telah mendapatkan persetujuan dan/atau penetapan dari pejabat berwenan g, dinyatakan tetap berlaku dan proses penyelesaiannya dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan; b. seluruh kegiatan Perencanaan Kebutuhan dan penganggaran, pengadaan, Penggunaan, Pemanfaatan, pengamanan dan pemeliharaan, Penilaian, P enghapusan, Pemindahtanganan, Penatausahaan, dan pembinaan, pengawasan dan pengendalian Barang Milik Negara yang belum mendapat persetujuan dan/atau penetapan dari pejabat berwenang, proses penyelesaiannya dilaksanakan sesuai dengan ketentuan peraturan per undang - undangan; dan c. ketentuan mengenai Pemanfaatan Barang Milik Negara yang telah diatur dalam peraturan perundang -undangan mengenai jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Pemuda dan Olahraga, harus menyesua ikan dengan pelaksanaan Pemanfaatan Barang Milik Negara sebagaimana diatur dalam Peraturan Menteri ini dalam waktu paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. www.peraturan.go.id 2018, No.1014 -51- BAB XVIII KETENTUAN PENUTUP Pasal 84 Pada saat Peratur an Menteri ini mulai berlaku, Peraturan Menteri Pemuda dan Olahraga Nomor 1254 Tahun 2014 tentang Pedoman Penatausahaan dan Pengelolaan Barag Milik Negara dilingkungan Kementerian Pemuda dan Olahraga, dicabut dan dinyatakan tidak berlaku. Pasal 85 Peratu ran Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1014 -52- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada ta nggal 20 Juli 2018 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd IMAM NAHRAWI Diundangkan di Jakarta pada tanggal 1 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}