{
  "source": "downloaded_pdfs/bn1071-2020.pdf",
  "processed_date": "2025-04-22T13:06:45.057544",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1071 , 2020 KEMEN -KP. Komisi Nasional Pengkajian Sumber Daya Ikan . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 35/PERMEN -KP/2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 30/PERMEN -KP/2 016 TENTANG KOMISI NASIONAL PENGKAJIAN SUMBER DAYA IKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektivitas pelaksanaan tugas Komisi Nasional Pengkajian Sumber Daya I kan, serta pengelolaan sumber daya ikan yang bertanggung jawab , perlu dilakukan perubahan terhadap Peraturan Menteri Kelautan dan Perikanan Nomor 30/PERMEN - KP/2016 tentang Komisi Nasional Pengkajian Sumber Daya Ikan; b. bahwa berdasarkan pertimbangan seba gaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 30/PERMEN -KP/2016 tentang Komisi Nasional Pengkajian Sumber Daya Ikan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2020 , No.1071 -2- 2. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diub ah dengan Undang - Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Ta hun 2017 Nomor 5); 5. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Ment eri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomo r 317); 2020 , No.1071 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 30/PERMEN -KP/2016 TENTANG KOMISI NASIONAL PENGKAJIAN SUMBER DAYA IKAN. Pasal I Beberapa ketentuan dalam Perat uran Menteri Kelautan dan Perikanan Republik Indonesia Nomor 30/PERMEN -KP/2016 tentang Komisi Nasional Pengkajian Sumber Daya Ikan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1247), diubah sebagai berikut: 1. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 2 Komnas KAJISKAN sebagaimana dimaksud dalam Pasal 1 mempunyai tugas memberikan masukan dan/atau rekomendasi kepada Menteri Kelautan dan Perikanan melalui penghimpunan dan penelaahan hasil penelitian/pengkajian mengenai sumber daya ikan dari berbagai sumber, termasuk bukti ilmiah yang tersedia (best scientific evidence available ), dalam penetapan: a. estimasi potensi sumber daya ikan di wilayah pengelolaan perikanan Negara Republik Indonesia; dan b. jumlah tangkapan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengelolaan perikanan Negara Republik Indonesia; dan b. jumlah tangkapan yang diperbolehkan di wilayah pengelolaan perikanan Negara Republik Indonesia, sebagai bahan kebijakan dalam pengelolaan perikanan yang bertanggung jawab ( responsible fisheries ). 2020 , No.1071 -4- 2. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 Dalam melaksanakan tugas seb agaimana dimaksud dalam Pasal 2, Komnas KAJISKAN menyelenggarakan fungsi: a. pelaksanaan identifikasi dan penelusuran tentang data dan informasi untuk pengkajian stok sumber daya ikan dalam rangka pengelolaan perikanan berkelanjutan; b. pelaksanaan identifikasi dan penyerasian program penelitian nasional dalam rangka pengkajian stok sumber daya ikan untuk mewujudkan pengelolaan perikanan berkelanjutan; c. pelaksanaan validasi dan sintesis hasil pengkajian stok sumber daya ikan dalam rangka penetapan estimasi potensi dan jumlah tangkapan yang diperbolehkan; dan d. penelaahan kebijakan strategis implementasi hasil kajian estimasi potensi dan jumlah tangkapan yang diperbolehkan di setiap wilayah pengelolaan perikanan Negara Republik Indonesia sesuai dengan peraturan perund ang-undangan; dan e. penelaahan tingkat pemanfaatan sumber daya ikan di setiap wilayah pengelolaan perikanan Negara Republik Indonesia. 3. Ketentuan ayat (1) dan ayat (2) Pasal 4 diubah , sehingga berbunyi sebagai berikut: Pasal 4 (1) Komnas KAJISKAN beranggotakan paling banyak 35 (tiga puluh lima) orang, terdiri dari para ahli di bidangnya yang berasal dari lembaga terkait. (2) Para ahli sebagaimana dimaksud pada ayat (1) terdiri atas pakar, akademisi, dan pejabat instansi 2020 , No.1071 -5- pemerintah terkait yang mempunyai keahlian di bidang sumber daya ikan. (3) Bidang keahlian para ahli sebagaimana dimaksud pada ayat (2) meliputi biologi perikanan, pengkajian stok ikan, teknologi/kapasitas penangkapan ikan, sosial ekonomi perikanan, pengelolaan perikanan, pengendalian penangkapan ikan, b iologi laut, ekologi perairan, limnologi, oseanografi, dinamika populasi ikan, akustik perikanan, penginderaan jauh, sistem informasi geografis, dan statistik perikanan. (4) Keanggotaan Komnas KAJISKAN sebagaimana dimaksud pada ayat (1) ditetapkan dengan Kepu tusan Menteri Kelautan dan Perikanan. 4. Judul BAB IV diubah sehingga berbunyi sebagai berikut: BAB IV PENDANAAN 5. Ketentuan Pasal 13 diubah sehingga berbunyi sebagai berikut: Pasal 13 Pendanaan untuk pelaksanaan tugas Komnas KAJISKAN bersumber dari: a. anggar an pendapatan dan belanja negara yang dibebankan kepada badan yang mempunyai tugas di bidang penelitian dan pengembangan kelautan dan perikanan; dan b. sumber pendanaan lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020 , No.1071 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jaka rta pada tanggal 23 September 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. EDHY PRABOWO Diundangkan di Jakarta pada tanggal 24 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}