{
  "source": "downloaded_pdfs/bn1001-2014.pdf",
  "processed_date": "2025-04-24T13:38:14.121345",
  "document_info": {
    "title": "Microsoft Word - BN 1001-2014"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1001, 2014 KEMENHUB. Dokumen Pengadaan. Barang. Pedoman. Standar. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 28 TAHUN 2014 TENTANG PEDOMAN DAN STANDAR DOKUMEN PENGADAAN UNTUK PENGADAAN BARANG DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN, Menimbang : a. bahwa dalam rangka standarisasi dokumen pengadaan serta Rancangan Kontrak untuk Pengadaan Barang di Lingkungan Kementerian Perhubungan, perlu adanya standar dokumen pengadaan yang dapat dijadikan pedoman dalam proses pengadaan barang di lingkungan Kementerian Perhubungan; b. bahwa berdasarkan pertimbangan hal tersebut huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Pedoman dan Standar Dokumen Pengadaan Untuk Pengadaan Barang di Lingkungan Kementerian Perhubungan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik 2014, No.10012 Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2005 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara; 4. Peraturan Pemerintah Republik Indonesia Nomor 29 Tahun 2000 tentang Usaha dan Peran Masyarakat Jasa Konstruksi (Lembaran Negara RI Tahun 2000 Nomor 63, Tambahan Lembaran Negara Nomor 3955) sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 92 Tahun 2010 (Lembaran Negara RI Tahun 2010 Nomor 157); 5. Peraturan Pemerintah Republik Indonesia Nomor 29 Tahun 2000 tentang Penyelenggaraan Jasa Konstruksi (Lembaran Negara RI Nomor 64 Tahun 2000, Tambahan Lembaran Negara Nomor 3957) sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 59 Tahun 2010 (Lembaran Negara RI Nomor 95 Tahun 2010); 6. Peraturan Pemerintah Republik Indonesia Nomor 30 Tahun 2000 tentang Penyelenggaraan Jasa Konstruksi (Lembaran Negara RI Tahun 2000 Nomor 65 Tambahan Lembaran Negara Nomor 3957); 7. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian serta Susunan Organisasi, Tugas dan Fungsi Eselon I sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 8. Peraturan Presiden Republik Indonesia Nomor 54 Tahun 2010 Tentang Pengadaan Barang/Jasa Pemerintah, sebagaimana telah diubah dengan Peraturan Presiden Nomor 70 Tahun 2012 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah; 9. Peraturan Menteri Perhubungan Nomor KM. 6 Tahun 2009 tentang Tata Cara Tetap Administrasi Pelaksanaan Anggaran di Lingkungan Departemen Perhubungan, sebagaimana telah diubah terakhir dengan Keputusan Menteri Perhubungan Nomor PM. 81 Tahun 2012 tentang Perubahan Kedua Atas 2014, No.10013 Peraturan Menteri Perhubungan Nomor KM. 6 Tahun 2009 tentang Tata Cara Tetap Administrasi Pelaksanaan Anggaran di Lingkungan Departemen Perhubungan; 10. Peraturan Menteri Perhubungan Nomor KM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 11. Peraturan Menteri Perhubungan Nomor PM. 58 Tahun 2011 Tentang Layanan Pengadaan Secara Elektronik (LPSE) Di Lingkungan Kementerian Perhubungan; 12. Peraturan Menteri Perhubungan Nomor PM. 59 Tahun 2011 Tentang Pengadaan Barang/Jasa Pemerintah Secara Elektronik Di Lingkungan Kementerian Perhubungan; 13. Peraturan Kepala Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 15 Tahun 2012 tentang Standar Dokumen Pengadaan Barang/Jasa Pemerintah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PEDOMAN DAN STANDAR DOKUMEN PENGADAAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": PERATURAN MENTERI PERHUBUNGAN TENTANG PEDOMAN DAN STANDAR DOKUMEN PENGADAAN UNTUK PENGADAAN BARANG/JASA DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN. BAB I PENGERTIAN Pasal 1 Dalam Peraturan ini yang dimaksud dengan : 1. Kementerian adalah Kementerian Perhubungan; 2. Menteri adalah Menteri Perhubungan; 3. Pejabat Eselon I adalah Sekretaris Jenderal, Inspektur Jenderal, Direktur Jenderal dan Kepala Badan di Lingkungan Kementerian Perhubungan; 4. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi yang telah mendapatkan persetujuan kode satuan kerja sementara dari Menteri Keuangan; 5. Pengadaan Barang Pemerintah yang selanjutnya disebut dengan Pengadaan Barang adalah kegiatan untuk memperoleh Barang, termasuk jasa-jasanya (apabila ada) oleh Kementerian yang prosesnya dimulai dari perencanaan kebutuhan sampai diselesaikannya seluruh kegiatan untuk memperoleh Barang; 2014, No.10014 6. Pengguna Anggaran yang selanjutnya disebut PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian; 7. Kuasa Pengguna Anggaran yang selanjutnya disebut KPA adalah pejabat yang ditetapkan oleh Pengguna Anggaran (PA) untuk menggunakan APBN; 8. Pejabat Pembuat Komitmen yang selanjutnya disebut PPK adalah pejabat yang bertanggung jawab atas pelaksanaan pengadaan Barang/Jasa; 9. Pejabat Pengadaan adalah personil yang memiliki Sertifikat Keahlian Pengadaan Barang/Jasa yang melaksanakan pengadaan Barang/Jasa; 10. Kontrak Pengadaan Barang/Jasa adalah perjanjian tertulis antara PPK dengan Penyedia Barang/Jasa; 11. Pekerjaan Kompleks adalah pekerjaan yang memerlukan teknologi tinggi, mempunyai resiko tinggi, menggunakan peralatan yang didesain khusus dan/atau pekerjaan yang bernilai di atas Rp. 100.000.000.000,- (seratus milyar rupiah); 12. Barang adalah setiap benda baik berwujud maupun tidak berwujud, bergerak maupun tidak bergerak, yang dapat diperdagangkan, dipakai, dipergunakan atau dimanfaatkan oleh Pengguna Barang; 13. Unit Layanan Pengadaan yang selanjutnya disebut ULP adalah unit organisasi pemerintah yang berfungsi melaksanakan Pengadaan Barang/Jasa di K/L/D/I yang bersifat permanen, dapat berdiri sendiri atau melekat pada unit yang sudah ada. BAB II MAKSUD DAN TUJUAN Pasal 2 Maksud dan tujuan dari Peraturan Menteri ini untuk dapat dijadikan sebagai Pedoman dan Standar Dalam Penyusunan Dokumen Pengadaan Untuk Pengadaan Barang di lingkungan Kementerian Perhubungan. BAB III RUANG LINGKUP Pasal 3 Ruang lingkup berlakunya Peraturan Menteri ini, dibatasi untuk Pengadaan Barang melalui pelelangan umum, pelelangan terbatas dan pelelangan sederhana, yang sumber dananya sebagian atau seluruhnya dari Anggaran Pendapatan dan Belanja Negara (APBN). 2014, No.10015 BAB IV PENETAPAN METODE PEMILIHAN PENYEDIA BARANG Pasal 4 (1) Kelompok Kerja ULP menyusun dan menetapkan metode pemilihan Penyedia Barang. (2) Pemilihan Penyedia Barang sebagaimana dimaksud pada ayat (1), dilakukan melalui : a. Pelelangan Umum; b. Pelelangan Terbatas; dan c. Pelelangan Sederhana. (3) Pada prinsipnya pengadaan menggunakan metode pelelangan Umum. (4) Pelelangan Sederhana dapat digunakan untuk pengadaan yang tidak kompleks dan bernilai sampai dengan Rp. 5.000.000.000,- (lima milyar rupiah). (5) Pelelangan terbatas dapat digunakan untuk pengadaan dengan jumlah penyedia yang mampu melaksanakan diyakini terbatas dan pekerjaan kompleks. BAB V PENETAPAN METODE PEMASUKAN DOKUMEN PENAWARAN Pasal 5 (1) Kelompok Kerja ULP menyusun dan menetapkan metode pemasukan Dokumen Penawaran. (2) Metode pemasukan Dokumen Penawaran sebagaimana dimaksud pada ayat (1), terdiri atas: a. metode satu sampul; b. metode dua sampul; atau c. metode dua tahap. (3) Metode satu sampul digunakan untuk Pengadaan Barang yang sederhana, dimana evaluasi teknis tidak dipengaruhi oleh harga dan memiliki karakteristik sebagai berikut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "teknis tidak dipengaruhi oleh harga dan memiliki karakteristik sebagai berikut : a. Pekerjaan yang bersifat sederhana dengan standar harga yang telah ditetapkan Pemerintah; atau b. Pengadaan Barang yang spesifikasi teknis atau volumenya dapat dinyatakan secara jelas dalam Dokumen Pengadaan. 2014, No.10016 (4) Metode dua sampul digunakan untuk Pengadaan Barang dimana evaluasi teknis dipengaruhi oleh penawaran harga, dan digunakan untuk Pengadaan Barang yang menggunakan evaluasi sistem nilai atau sistem biaya selama umur ekonomis. (5) Metode dua tahap digunakan untuk Pengadaan Barang yang memiliki karakteristik sebagai berikut: a. pengadaan Barang yang bersifat kompleks; b. memenuhi kriteria kinerja tertentu dari keseluruhan sistem, termasuk pertimbangan kemudahan atau efisiensi pengoperasian dan pemeliharaan peralatannya; c. mempunyai beberapa alternatif penggunaan sistem dan desain penerapan teknologi yang berbeda; d. membutuhkan waktu evaluasi teknis yang lama; dan/atau e. membutuhkan penyetaraan teknis. BAB VI METODE EVALUASI PENAWARAN Pasal 6 (1) Metode evaluasi penawaran dalam pemilihan Penyedia Barang terdiri atas : a. sistem gugur; b. sistem nilai; dan c. sistem penilaian biaya selama umur ekonomis. (2) Metode evaluasi penawaran untuk Pengadaan Barang pada prinsipnya menggunakan penilaian sistem gugur. (3) Evaluasi sistem nilai digunakan untuk Pengadaan Barang yang memperhitungkan keunggulan teknis sepadan dengan harga, mengingat penawaran harga sangat dipengaruhi oleh kualitas teknis. (4) Evaluasi sistem penilaian biaya selama umur ekonomis digunakan untuk Pengadaan Barang yang memperhitungkan faktor-faktor umur ekonomis, harga, biaya operasional, biaya pemeliharaan dan jangka waktu operasi tertentu. (5) Sistem nilai dilakukan dengan ketentuan sebagai berikut: a. besaran bobot biaya antara 70% (tujuh puluh perseratus) sampai dengan 90% (sembilan puluh perseratus) dari total bobot keseluruhan; 2014, No.10017 b. unsur yang dinilai harus bersifat kuantitatif atau yang dapat dikuantifikasikan; dan c. tata cara dan kriteria penilaian harus dicantumkan dengan jelas dan rinci dalam Dokumen Pengadaan; (6) Metode dua tahap sebagaimana dimaksud dalam Pasal 5 ayat (5) dapat menggunakan metode evaluasi sistem gugur, sistem nilai atau sistem penilaian biaya selama umur ekonomis. BAB VII METODE PENILAIAN KUALIFIKASI Pasal 7 (1) Kualifikasi merupakan proses penilaian kompetensi dan kemampuan usaha serta pemenuhan persyaratan tertentu lainnya dari Penyedia Barang. (2) Kualifikasi sebagaimana dimaksud pada ayat (1), dapat dilakukan dengan 2 (dua) cara yaitu: a. Prakualifikasi; atau b. Pascakualifikasi. (3) Prakualifikasi merupakan proses penilaian kualifikasi yang dilakukan sebelum pemasukan penawaran. (4) Prakualifikasi sebagaimana dimaksud pada ayat (2), huruf a, dilaksanakan untuk Pemilihan Penyedia Barang yang bersifat kompleks melalui Pelelangan Umum. (5) Proses prakualifikasi menghasilkan daftar calon Penyedia Barang. (6) Pascakualifikasi sebagaimana dimaksud pada ayat (2), huruf b, merupakan proses penilaian kualifikasi yang dilakukan setelah pemasukan penawaran. (7) Pascakualifikasi sebagaimana dimaksud pada ayat (6), dilaksanakan untuk Pengadaan sebagai berikut: a. Pelelangan Umum, kecuali Pelelangan Umum untuk pekerjaan yang bersifat Kompleks; b. Pelelangan Sederhana. Pasal 8 (1) Pemilihan Penyedia Barang pada prinsipnya dilakukan melalui Metode Pelelangan Umum dengan Pascakualifikasi. (2) Untuk pengadaan Barang yang bersifat kompleks, dapat menggunakan pemilihan metode sebagai berikut: 2014, No.10018 a. pemasukan Dokumen Penawaran menggunakan metode 2 (dua) sampul atau 2 (dua) tahap sebagaimana dimaksud dalam Pasal 5 ayat (2), huruf b dan c; dan b. pemilihan metode evaluasi penawarannya menggunakan sistem nilai atau sistem",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. pemilihan metode evaluasi penawarannya menggunakan sistem nilai atau sistem penilaian biaya selama umur ekonomis sebagaimana dimaksud dalam Pasal 6 ayat (1), huruf b dan c; serta c. penilaian kualifikasinya menggunakan prakualifikasi sebagaimana dimaksud dalam Pasal 7 ayat (2), huruf a. BAB VIII PENGADAAN BARANG YANG BERSIFAT KOMPLEKS Pasal 9 Pengadaan Barang yang bersifat Kompleks, dapat dirinci menjadi sebagai berikut: a. Peralatan Prasarana Perkeretaapian, meliputi: 1)substation ; 2)Automatic Train Protection (ATP); 3) peralatan persinyalan; b.Aircraft Recovery Equipment (ARE); c. Peralatan Flight Inspection System (FIS). BAB IX PEDOMAN DAN STANDAR DOKUMEN PENGADAAN Pasal 10 (1) Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang di Lingkungan Kementerian, sebagaimana tercantum dalam Lampiran Peraturan ini. (2) Lampiran sebagaimana dimaksud pada ayat (1), meliputi: a. Lampiran I, Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang terdiri atas: Buku 1 : Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang, Metode Pelelangan Umum/Sederhana dengan Pascakualifikasi, Metode Pemasukan Dokumen Penawaran Satu Sampul dengan Evaluasi Sistem Gugur, yang menggunakan Kontrak 2014, No.10019 Lump Sum/ Kontrak Harga Satuan/Kontrak Gabungan Lump Sum dan Harga Satuan ; Buku 2 : Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang, Metode Pelelangan Umum dengan Pascakualifikasi, Metode Pemasukan Dokumen Penawaran Dua Sampul Dengan Evaluasi Sistem Nilai dan Penilaian Biaya Selama Umur Ekonomis, yang menggunakan Kontrak Lump Sum /Kontrak Harga Satuan atau Kontrak Gabungan Lump Sum dan Harga Satuan. b. Lampiran II, Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang terdiri atas: Buku 1 : Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang Metode Pelelangan Umum/Pelelangan Terbatas dengan Prakualifikasi, Metode Pemasukan Dokumen Penawaran Satu Sampul, dengan Evaluasi Sistem Gugur, yang menggunakan Kontrak Lump Sum/Kontrak Harga Satuan/Kontrak Gabungan Lump Sum dengan Harga Satuan; Buku 2 : Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang Metode Pelelangan Umum/ Pelelangan Terbatas dengan Prakualifikasi, Metode Pemasukan Dokumen Penawaran Dua Sampul, dengan Evaluasi Sistem Nilai dan Penilaian Biaya Selama Umur Ekonomis, yang menggunakan Kontrak Lump Sum /Kontrak Harga Satuan/Kontrak Gabungan Lump Sum dengan Harga Satuan; Buku 3 : Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang Metode Pelelangan Umum/ Pelelangan Terbatas dengan Prakualifikasi, Metode Pemasukan Dokumen Penawaran Dua Tahap, dengan Evaluasi Sistem Gugur, yang menggunakan Kontrak Lump Sum/Kontrak Harga Satuan/Kontrak Gabungan Lump Sum dengan Harga Satuan; Buku 4 : Pedoman dan Standar Dokumen Pengadaan untuk Pengadaan Barang Metode Pelelangan Umum/Pelelangan Terbatas dengan Prakualifikasi, Metode Pemasukan Dokumen Penawaran Dua Tahap, dengan Evaluasi Sistem Nilai dan Penilaian Biaya Selama Umur Ekonomis, yang menggunakan Kontrak Lump Sum /Kontrak Harga Satuan/Kontrak Gabungan Lump Sum dengan Harga Satuan. 2014, No.100110 BAB X PENETAPAN RANCANGAN KONTRAK Pasal 11 (1) PPK menetapkan Rancangan Kontrak Pengadaan Barang, sebelum paket pekerjaan disampaikan kepada ULP untuk dilakukan pelelangan. (2) Dalam menyusun Rancangan Kontrak untuk Pengadaan Barang Kompleks, PPK dapat meminta masukan terlebih dahulu kepada Pejabat Eselon I terkait. BAB XI KETENTUAN PERALIHAN Pasal 12 Proses pengadaan yang sedang dilaksanakan selama belum berlakunya Peraturan Menteri ini, tetap dilanjutkan sampai dengan selesainya proses pengadaan. BAB XII KETENTUAN PENUTUP Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 11 Juli 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA E.E. MANGINDAAN Diundangkan di Jakarta Pada tanggal 17 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}