{
  "source": "downloaded_pdfs/bn1056-2016.pdf",
  "processed_date": "2025-04-23T10:06:09.137888",
  "document_info": {
    "title": "Microsoft Word - BN 1056-2016"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1056, 2016 KEMEN-KOMINFO. Permainan Interaktif Elektronik. Klasifikasi. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 11 TAHUN 2016 TENTANG KLASIFIKASI PERMAINAN INTERAKTIF ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memfasilitasi pemanfaatan teknologi informasi dan melindungi kepentingan umum dari penyalahgunaan informasi elektronik yang mengganggu ketertiban umum sesuai dengan ketentuan peraturan perundang-undangan; b. bahwa Pemerintah perlu melindungi masyarakat dalam penggunaan produk teknologi informasi berupa Permainan Interaktif Elektronik yang sesuai dengan karakter budaya dan norma di Indonesia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Klasifikasi Permainan Interaktif Elektronik; Mengingat : 1. Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4235) sebagaimana telah diubah dengan Undang-Undang Nomor 35 Tahun 2014 www.peraturan.go.id 2016, No.1056-2- tentang Perubahan atas Undang-Undang Nomor No 23 Tahun 2002 tentang Perlindungan Anak (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 297, Tambahan Lembaran Negara Republik Indonesia Nomor 5606); 2. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Undang-Undang Nomor 44 Tahun 2008 tentang Pornografi (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 181, Tambahan Lembaran Negara Republik Indonesia Nomor 4928); 4. Peraturan Pemerintah Nomor 82 Tahun 2012 tentang Penyelenggaraan Sistem dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 189, Tambahan Lembaran Negara Republik Indonesia Nomor 5348); 5. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 96); 6. Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2016 Nomor 103); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG KLASIFIKASI PERMAINAN INTERAKTIF ELEKTRONIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Permainan Interaktif Elektronik adalah aktivitas yang www.peraturan.go.id 2016, No.1056-3- memungkinkan tindakan bermain berumpan balik dan memiliki karakteristik setidaknya berupa tujuan (objectives ) dan aturan ( rules) berbasis elektronik berupa aplikasi perangkat lunak. 2.Penyelenggara Permainan Interaktif Elektronik yang selanjutnya disebut Penyelenggara adalah setiap orang perseorangan dan/atau badan hukum yang menciptakan, memproduksi, mendistribusikan, dan/atau menyebarkan permainan interaktif elektronik. 3.Pengguna Permainan Interaktif Elektronik yang selanjutnya disebut Pengguna adalah setiap orang yang menggunakan permainan interaktif elektronik. 4.Komite Klasifikasi Permainan Interaktif Elektronik yang selanjutnya disebut Komite Klasifikasi adalah komite yang ditetapkan oleh Menteri untuk melakukan uji kesesuaian klasifikasi permainan interaktif elektronik. 5.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang komunikasi dan informatika. 6.Direktur Jenderal adalah direktur jenderal yang ruang lingkup tugas dan fungsinya membidangi aplikasi informatika. Pasal 2 Peraturan Menteri ini bertujuan untuk mengklasifikasikan Permainan Interaktif Elektronik yang membantu: a.Penyelenggara dalam memasarkan produk Permainan Interaktif Elektronik sesuai dengan nilai-nilai luhur bangsa Indonesia; dan b.masyarakat Pengguna, termasuk orang tua dalam memilih Permainan Interaktif Elektronik yang sesuai dengan usia Pengguna. Pasal 3 Ruang lingkup Peraturan Menteri ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan usia Pengguna. Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a. tata cara klasifikasi; b. Komite Klasifikasi; dan c. peran masyarakat. www.peraturan.go.id 2016, No.1056-4- BAB II TATA CARA KLASIFIKASI Pasal 4 (1)Permainan Interaktif Elektronik diklasifikasikan berdasarkan kategori konten dan kelompok usia Pengguna. (2)Kategori konten sebagaimana dimaksud pada ayat (1) terdiri atas: a. rokok, minuman keras, dan narkotika, psikotropika dan zat adiktif lainnya; b. kekerasan; c. darah, mutilasi, dan kanibalisme; d. penggunaan bahasa; e. penampilan tokoh; f. seksual; g. penyimpangan seksual; h. simulasi judi; i. horor; dan j. interaksi daring. (3)Kelompok usia Pengguna sebagaimana dimaksud pada ayat (1) terdiri atas: a. kelompok usia 3 (tiga) tahun atau lebih; b. kelompok usia 7 (tujuh) tahun atau lebih; c. kelompok usia 13 (tiga belas) tahun atau lebih; d. kelompok usia 18 (delapan belas) tahun atau lebih; dan e. kelompok semua usia. (4)Kelompok semua usia sebagaimana dimaksud pada ayat (3) huruf e merupakan kelompok usia 7 (tujuh) tahun atau lebih. (5)Ketentuan sebagaimana dimaksud pada ayat (1), (2), dan (3) hanya merupakan ruang lingkup untuk pengklasifikasian. www.peraturan.go.id 2016, No.1056-5- Pasal 5 (1)Permainan Interaktif Elektronik yang diklasifikasikan ke dalam kelompok usia 3 (tiga) tahun atau lebih harus memenuhi kriteria: a.tidak memperlihatkan tulisan atau gambar yang berhubungan dengan rokok, minuman keras, dan narkotika, psikotropika dan zat adiktif lainnya; b.tidak menampilkan kekerasan; c.tidak menampilkan darah, mutilasi, dan kanibalisme; d.tidak menggunakan bahasa kasar, umpatan, dan/atau humor dewasa; e.tidak menampilkan tokoh menyerupai manusia yang memperlihatkan alat vital, payudara, atau bokong; f.tidak menampilkan adegan dengan tujuan menimbulkan hasrat seksual; g.tidak menampilkan penyimpangan seksual; h.tidak mengandung simulasi judi; i.tidak mengandung horor yang berusaha menimbulkan perasaan ngeri dan/atau takut yang amat sangat; j.tidak memiliki fasilitas interaksi dalam jaringan berupa percakapan, multipemain, dan pertukaran data; dan/atau k.menampilkan ketentuan pendampingan orang tua. (2)Dalam hal Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) yang memiliki fasilitas transaksi keuangan harus memenuhi ketentuan sebagai berikut: a.tidak menyimpan data pribadi Pengguna; dan b.transaksi hanya dapat dilakukan oleh orang tua atau wali. (3)Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) harus disertai pendampingan orang tua. Pasal 6 (1)Permainan Interaktif Elektronik yang diklasifikasikan ke dalam kelompok usia 7 (tujuh) tahun atau lebih harus www.peraturan.go.id 2016, No.1056-6- memenuhi kriteria: a.tidak memperlihatkan tulisan atau gambar yang berhubungan dengan rokok, minuman keras, dan narkotika, psikotropika dan zat adiktif lainnya; b.tidak menampilkan kekerasan; c.tidak menampilkan mutilasi, kanibalisme, dan unsur darah yang ditampilkan tidak menyerupai warna darah asli; d.tidak menggunakan bahasa kasar, umpatan, dan/atau humor dewasa; e.tidak menampilkan tokoh menyerupai manusia yang memperlihatkan alat vital, payudara, dan/atau bokong; f.tidak menampilkan adegan dengan tujuan menimbulkan hasrat seksual; g.tidak menampilkan penyimpangan seksual; h.tidak mengandung simulasi judi; i.tidak mengandung horor yang berusaha menimbulkan perasaan ngeri dan/atau takut yang amat sangat; dan/atau j.tidak memiliki fasilitas interaksi dalam jaringan berupa percakapan dan pertukaran data pribadi. (2)Dalam hal Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) yang memiliki fasilitas transaksi keuangan harus memenuhi ketentuan sebagai berikut: a.tidak menyimpan data pribadi Pengguna; dan b.transaksi hanya dapat dilakukan oleh orang tua atau wali. (3)Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) harus disertai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3)Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) harus disertai bimbingan orang tua. (4)Kriteria sebagaimana dimaksud pada ayat (1), (2) dan (3) berlaku mutatis mutandis untuk pengklasifikasian kelompok semua usia. Pasal 7 (1)Kriteria Permainan Interaktif Elektronik yang diklasifikasikan ke dalam kelompok usia 13 (tiga belas) www.peraturan.go.id 2016, No.1056-7- tahun atau lebih sebagai berikut: a.sebagian kecil dari beberapa adegan atau gambar pada produk Permainan Interaktif Elektronik memperlihatkan tulisan atau gambar yang berhubungan dengan rokok, minuman keras, dan narkotika, psikotropika dan zat adiktif lainnya tidak pada tokoh utama; b.konten yang terdapat pada produk menampilkan unsur kekerasan yang hanya terbatas pada tokoh animasi yang dapat menyerupai manusia tetapi tidak melakukan kekerasan yang bertubi-tubi disertai rasa benci, amarah, dan/atau penggunaan senjata yang tidak menyerupai senjata realistis; c.konten yang terdapat pada produk tidak menampilkan mutilasi dan kanibalisme pada manusia, namun dapat menampilkan unsur darah; d.konten yang terdapat pada produk tidak mengandung humor dewasa dan/atau tidak berkonotasi seksual; e.konten yang terdapat pada produk tidak menampilkan tokoh menyerupai manusia yang memperlihatkan alat vital, payudara, dan/atau bokong; f.konten yang terdapat pada produk tidak menampilkan atau memperdengarkan suara yang dapat dikonotasikan dengan kegiatan atau kekerasan seksual; g.konten yang terdapat pada produk tidak menampilkan penyimpangan seksual; h.konten yang terdapat pada produk bukan merupakan kegiatan judi yang dapat menggunakan uang asli ataupun uang virtual yang dapat ditukarkan menjadi uang asli; i.konten yang terdapat pada produk mengandung horor yang berusaha menimbulkan perasaan ngeri dan/atau takut yang amat sangat; www.peraturan.go.id 2016, No.1056-8- j.produk Permainan Interaktif Elektronik dapat memiliki fasilitas interaksi dalam jaringan berupa percakapan, dengan ketentuan harus memiliki fitur penapisan bahasa kasar, umpatan, dan/atau istilah seksual; dan/atau k.produk Permainan Interaktif Elektronik dapat memiliki fasilitas interaksi dalam jaringan berupa pertukaran data pribadi, dengan ketentuan harus dengan persetujuan pemilik data pribadi. (2)Dalam hal Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) yang memiliki fasilitas transaksi keuangan harus memenuhi ketentuan sebagai berikut: a.tidak menyimpan data pribadi Pengguna; dan b.transaksi hanya dapat dilakukan oleh orang tua atau wali. (3)Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) harus disertai bimbingan orang tua. Pasal 8 (1)Kriteria Permainan Interaktif Elektronik yang diklasifikasikan ke dalam kelompok usia 18 (delapan belas) tahun atau lebih sebagai berikut: a.sebagian kecil dari beberapa adegan atau gambar pada produk Permainan Interaktif Elektronik memperlihatkan tulisan atau gambar yang berhubungan dengan rokok, minuman keras, dan narkotika, psikotropika dan zat adiktif lainnya pada tokoh utama; b.konten yang terdapat pada produk menampilkan unsur kekerasan pada tokoh animasi yang dapat menyerupai manusia; c.konten yang terdapat pada produk menampilkan unsur darah, mutilasi, dan kanibalisme; d.konten yang terdapat pada produk mengandung unsur humor dewasa yang berkonotasi seksual; e.konten yang terdapat pada produk tidak menampilkan tokoh menyerupai manusia yang www.peraturan.go.id 2016, No.1056-9- memperlihatkan alat vital, payudara, dan/atau bokong; f.konten yang terdapat pada produk tidak menampilkan atau memperdengarkan suara yang dapat dikonotasikan dengan kegiatan dan/atau kekerasan seksual; g.konten yang terdapat pada produk tidak menampilkan dan/atau memperdengarkan suara yang dapat dikonotasikan dengan kegiatan penyimpangan seksual; h.konten yang terdapat pada produk bukan merupakan kegiatan judi yang dapat menggunakan uang asli ataupun uang virtual yang dapat ditukarkan menjadi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "menggunakan uang asli ataupun uang virtual yang dapat ditukarkan menjadi uang asli; i.konten yang terdapat pada produk mengandung horor yang berusaha menimbulkan perasaan ngeri dan/atau takut yang amat sangat; dan/atau j.produk Permainan Interaktif Elektronik memiliki fasilitas interaksi dalam jaringan berupa percakapan, multipemain, dan/atau transaksi keuangan. Pasal 9 Permainan Interaktif Elektronik yang tidak dapat diklasifikasikan apabila konten yang terdapat pada produk: a.menampilkan dan/atau memperdengarkan pornografi; b.merupakan kegiatan judi yang dapat menggunakan uang asli ataupun uang virtual yang dapat ditukarkan menjadi uang asli; dan/atau c.bertentangan dengan ketentuan peraturan perundang- undangan. Pasal 10 Selain harus memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5, Pasal 6, Pasal 7, dan/atau Pasal 8, Penyelenggara harus menyediakan informasi Permainan Interaktif Elektroniknya sebagai berikut: www.peraturan.go.id 2016, No.1056-10- a.nama Permainan Interaktif Elektronik; b. platform distribusi; c.jenis atau genre; d.waktu rilis; e.versi; f.target kelompok usia; g.deskripsi singkat; h. gameplay berupa video dan/atau cuplikan gambar (screenshot ); i.komposisi, termasuk peringatan; dan j.anjuran batas waktu penggunaan game sesuai usia. Pasal 11 (1)Penyelenggara yang mengajukan klasifikasi Permainan Interaktif Elektronik wajib melakukan pendaftaran melalui situs www.igrs.id. (2)Pendaftaran sebagaimana dimaksud pada ayat (1) memuat identitas diri paling sedikit terdiri atas: a.nama penanggung jawab; b.tanggal lahir; c.alamat; d.nomor telepon; dan/atau e.alamat surat elektronik. (3)Klasifikasi sebagaimana dimaksud pada ayat (1) dilakukan secara mandiri oleh Penyelenggara. (4)Penyelenggara menginformasikan hasil klasifikasi dalam memasarkan Permainan Interaktif Elektronik. Pasal 12 (1)Setiap Permainan Interaktif Elektronik yang dapat diklasifikasikan sebagaimana dimaksud dalam Pasal 5, sampai dengan Pasal 8 dimasukkan ke dalam daftar rekomendasi Permainan Interaktif Elektronik. (2)Daftar rekomendasi Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) diterbitkan oleh Direktur Jenderal. www.peraturan.go.id 2016, No.1056-11- BAB III KOMITE KLASIFIKASI Pasal 13 (1)Untuk melindungi masyarakat Pengguna dan melakukan uji kesesuaian terhadap hasil klasifikasi mandiri Permainan Interaktif Elektronik dibentuk Komite Klasifikasi. (2)Komite Klasifikasi sebagaimana dimaksud pada ayat (1) berwenang melakukan uji kesesuaian terhadap Permainan Interaktif Elektronik. (3)Uji kesesuaian terhadap Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1), dilakukan: a.secara acak dan berkala; b.berdasarkan pengaduan masyarakat terkait ketidaksesuaian klasifikasi; dan/atau c.berdasarkan berita/ isu/ informasi yang beredar di masyarakat terkait ketidaksesuaian hasil klasifikasi Permainan Interaktif Elektronik. (4)Dalam hal Komite Klasifikasi menemukan ketidaksesuaian berdasarkan hasil pengujian sebagaimana dimaksud pada ayat (3), Komite Klasifikasi menyampaikan rekomendasi kepada Direktur Jenderal paling lambat 5 (lima) hari kerja sejak ditemukan ketidaksesuaian. Pasal 14 (1)Direktur Jenderal melakukan penyesuaian terhadap daftar rekomendasi klasifikasi Permainan Interaktif Elektronik berdasarkan hasil rekomendasi sebagaimana dimaksud dalam Pasal 13 ayat (4) pada saat rekomendasi diterima dari Komite Klasifikasi. (2)Direktur Jenderal menyampaikan hasil penyesuaian terhadap daftar rekomendasi klasifikasi Permainan Interaktif Elektronik sebagaimana dimaksud pada ayat (1) kepada Penyelenggara. www.peraturan.go.id 2016, No.1056-12- Pasal 15 (1)Komite Klasifikasi ditetapkan oleh Menteri. (2)Komite Klasifikasi sebagaimana dimaksud pada ayat (1) terdiri atas unsur pemerintah, ahli, komunitas Permainan Interaktif Elektronik, dan komunitas teknologi informasi. (3)Komite Klasifikasi bertanggung jawab kepada Menteri melalui Direktur Jenderal. BAB IV PERAN MASYARAKAT Pasal 16 (1) Masyarakat atau Pengguna dapat menyampaikan pengaduan atas hasil klasifikasi kepada Direktur Jenderal. (2) Pengaduan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. dalam jaringan (daring); atau b. luar jaringan (luring). Pasal 17 Menteri melalui Direktur Jenderal dapat melakukan edukasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(luring). Pasal 17 Menteri melalui Direktur Jenderal dapat melakukan edukasi kepada masyarakat mengenai klasifikasi Permainan Interaktif Elektronik. BAB V KETENTUAN PERALIHAN Pasal 18 Pada saat Peraturan Menteri ini berlaku: (1)Penyelenggara yang telah beroperasi sebelum berlakunya Peraturan Menteri ini, dapat mengajukan klasifikasi Permainan Interaktif Elektronik dalam jangka waktu paling lama 2 (dua) tahun. (2)Penyelenggara yang telah beroperasi sebagaimana dimaksud pada ayat (1), wajib menyesuaikan dengan Peraturan Menteri ini paling lambat 2 (dua) tahun www.peraturan.go.id 2016, No.1056-13- terhitung sejak Peraturan Menteri ini diundangkan. (3)Permainan Interaktif Elektronik yang telah diklasifikasikan di luar yurisdiksi Negara Kesatuan Republik Indonesia, harus tetap memenuhi klasifikasi yang ditetapkan berdasarkan Peraturan Menteri ini dalam jangka waktu paling lama 2 (dua) tahun. BAB VI KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan www.peraturan.go.id 2016, No.1056-14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Juli 2016 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd RUDIANTARA Diundangkan di Jakarta pada tanggal 20 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}