{
  "source": "downloaded_pdfs/bn109-2013.pdf",
  "processed_date": "2025-04-24T13:45:17.914092",
  "document_info": {
    "title": "BN 109-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.109, 2013 KEMENTERIAN KEUANGAN. Tarif Bea Masuk. Perdagangan Preferensial. Republik Indonesia- Republik Islam Pakistan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 26/PMK.011/2013 TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA PERJANJIAN PERDAGANGAN PREFERENSIAL ANTARA PEMERINTAH REPUBLIK INDONESIA DAN PEMERINTAH REPUBLIK ISLAM PAKISTAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Presiden Nomor 98 Tahun 2012 tentang Pengesahan Perjanjian Perdagangan Preferensial Antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan ( Preferential Trade Agreement between the Government of the Republic of Indonesia and the Government of the Islamic Republic of Pakistan ), Pemerintah Republik Indonesia telah meratifikasi Preferential Trade Agreement between the Government of the Republic of Indonesia and the Government of the Islamic Republic of Pakistan (Perjanjian Perdagangan Preferensial Antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan); b. bahwa Menteri Perdagangan melalui surat Nomor 2108/ M-DAG/SD/11/2012 tanggal 30 Nopember 2012 perihal Permohonan Penerbitan Peraturan Menteri Keuangan dalam rangka Implementasi www.djpp.depkumham.go.id 2013, No.109 2 Perjanjian Perdagangan Preferensial antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan, telah mengajukan permohonan kepada Menteri Keuangan untuk menerbitan Peraturan Menteri Keuangan dalam rangka Implementasi Perjanjian Perdagangan Preferensial antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b di atas, serta dalam rangka melaksanakan ketentuan Pasal 13 ayat (2) dan Pasal 14 ayat (2) Undang- Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006, perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan Tarif Bea Masuk Dalam Rangka Perjanjian Perdagangan Preferensial Antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang- Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Peraturan Presiden Nomor 98 Tahun 2012 tentang Pengesahan Perjanjian Perdagangan Preferensial Antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan (Preferential Trade Agreement between the Government of the Republic of Indonesia and the Government of the Islamic Republic of Pakistan ); www.djpp.depkumham.go.id 2013, No.109 3 4. Peraturan Menteri Keuangan Nomor 213/PMK.011/2011 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk Atas Barang Impor; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA PERJANJIAN PERDAGANGAN PREFERENSIAL ANTARA REPUBLIK INDONESIA DAN REPUBLIK ISLAM PAKISTAN. Pasal 1 Menetapkan tarif bea masuk atas impor barang dari negara Pakistan dalam rangka pelaksanaan Perjanjian Perdagangan Preferensial antara Pemerintahan Republik Indonesia dan Pemerintah Republik Islam Pakistan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pengenaan bea masuk berdasarkan penetapan tarif bea masuk sebagaimana dimaksud dalam Pasal 1, dilaksanakan dengan ketentuan sebagai berikut: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam Pasal 1, dilaksanakan dengan ketentuan sebagai berikut: a. tarif bea masuk dalam rangka Perjanjian Perdagangan Preferensial antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan yang lebih rendah dari tarif bea masuk yang berlaku secara umum, hanya diberlakukan terhadap barang impor yang dilengkapi dengan Surat Keterangan Asal ( Form IP) yang telah ditandatangani oleh pejabat berwenang di negara Pakistan; b. Importir wajib mencantumkan nomor referensi Surat Keterangan Asal ( Form IP) sebagaimana dimaksud pada huruf a dan kode fasilitas dalam rangka Perjanjian Perdagangan Preferensial antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan, pada pemberitahuan impor barang; c. Lembar asli dari Surat Keterangan Asal ( Form IP) dalam rangka Perjanjian Perdagangan Preferensial antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan sebagaimana dimaksud pada huruf a, wajib disampaikan oleh importir pada saat pengajuan pemberitahuan impor barang sebagaimana dimaksud pada huruf b di Kantor Pabean pada pelabuhan pemasukan; dan d. Dalam hal tarif bea masuk yang berlaku secara umum lebih rendah dari tarif bea masuk dalam rangka Perjanjian Perdagangan www.djpp.depkumham.go.id 2013, No.109 4 Preferensial antara Pemerintah Republik Indonesia dan Pemerintah Republik Islam Pakistan sebagaimana tercantum dalam Lampiran Peraturan Menteri ini, tarif yang berlaku adalah tarif bea masuk yang berlaku secara umum. Pasal 3 Ketentuan dalam Peraturan Menteri ini berlaku terhadap barang impor yang dokumen pemberitahuan impor barangnya telah mendapatkan nomor pendaftaran dari Kantor Pabean pelabuhan pemasukan. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal 18 Januari 2013. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Januari 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 18 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}