{
  "source": "downloaded_pdfs/bn102-2014lamp.pdf",
  "processed_date": "2025-04-24T13:25:35.817625",
  "document_info": {
    "title": "BN 102-2014.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "2014, No.102 5 LAMPIRAN PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 5 TAHUN 2014 TENTANG PERSYARATAN TEKNIS PERANGKAT INTEGRATED RECEIVER /DECODER PERSYARATAN TEKNIS PERANGKAT INTEGRATED RECEIVER /DECODER Ruang lingkup Persyaratan Teknis Perangkat Integrated Receiver/Decoder meliputi: BAB I Ketentuan Umum a. definisi; b. konfigurasi; c. singkatan dan d. istilah. BAB II Persyaratan Teknis a. persyaratan bahan baku dan konstruksi; b. persyaratan operasi; c. persyaratan keselamatan listrik; d. kesehatan dan Electromagnetic Compability (EMC); e. persyaratan antarmuka; f. persyaratan fungsi; g. persyaratan metode manajemen. BAB III Kelengkapan Perangkat a. identitas perangkat; dan b. petunjuk pengoperasian perangkat. BAB IV Pelaksanaan Pengujian. www.djpp.kemenkumham.go.id 2014, No.102 6 BAB I KETENTUAN UMUM 1. Definisi Perangkat Integrated Receiver/Decoder ( IRD) adalah suatu perangkat yang dapat menerima, melakukan dekode, dekripsi (de- encryption/decryption) dan menkonversikan sinyal-sinyal penyiaran (seperti dari satelit) ke dalam suatu bentuk yang dapat ditransmisikan atau digunakan oleh alat dan perangkat lainnya. 2. Konfigurasi Gambar 1. Contoh Konfigurasi Sistem IPTV 3. Singkatan ac : alternating current AAC : Advanced Audio Coding AC3 : Audio/Advanced Codec 3 AES : Audio Engineering Society ASI : Asynchronous Serial Interface BER : Bit Error Rate BNC : Bayonet Neill-Concelman connector bps : bit per second C : Celcius CISPR : Comité International Spécial des Perturbations Radioélectriques DVB : Digital Video Broadcasting www.djpp.kemenkumham.go.id 2014, No.102 7 dB : DeciBel dBm DeciBel milliwatt ED : Enhanced Standard Definition EMC : Electromagnetic Compability EN : European Standard F : F connector G : Giga GUI : Graphical User Interface HD : High Definition HTTP/ HTTPs : Hypertext Transfer Protocol/ secure Hypertext Transfer Protocol Hz : Hertz IEC : International Electrotechnical Commission IEEE : Institute of Electrical and Electronics Engineers IF : Intermediate Frequency M : Mega MPEG : Motion Picture Expert Grup NTSC : National Television System Committee OSD : On screen Display PAL : Phase Alternating Line RJ-45 : Register Jack No.45 RS : Recommended Standard S : Satellite SD : Standard definition SDI : Serial Digital Interface www.djpp.kemenkumham.go.id 2014, No.102 8 SNI : Standar Nasional Indonesia SNMP : Simple Network Management Protocol SMPTE : Society of Motion Picture and Television Engineers T : Terrestrial TIA : Telecommunications Industry Association UHF : Ultra high frequency V : Volt VHF : Very high frequency 4. Istilah Audio : Pendengaran atau penerimaan bunyi. Dekode : Pengubahan suatu sistem kode ke sistem kode yang lain. Decoder : alat yang digunakan untuk mengembalikan suatu informasi yang telah diacak. Dengan alat ini, informasi tersebut bisa tersusun seperti informasi yang sebenarnya. De- Encryption/ Decryption : proses untuk mendapatkan kembali sebuah pesan (informasi ) yang telah teracak, sehingga dapat dilihat dengan menggunakan kunci pembuka. Encryption : proses untuk mengubah sebuah pesan (informasi ) sehingga tidak dapat dilihat tanpa menggunakan kunci pembuka. Internet Protocol (IP) : Paket data dan skema pengalamatan yang memungkinkan pengguna untuk mengarahkan paket data menurut alamat yang dimilikinya dalam suatu sistem jaringan meskipun antara alamat pengirim dan penerima/tujuan tidak terdapat koneksi link secara langsung. IPTV : Teknologi yang menyediakan layanan konvergen dalam bentuk siaran radio dan televisi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menyediakan layanan konvergen dalam bentuk siaran radio dan televisi, video, audio, teks, grafik dan data yang disalurkan ke www.djpp.kemenkumham.go.id 2014, No.102 9 pelanggan melalui jaringan protocol internet yang dijamin kualitas layanannya, keamanan, kehandalan dan mampu memberikan layanan komunikasi dengan pelanggan secara dua arah atau interaktif dan real time menggunakan pesawat standard dan atau alat telekomunikasi yang menggunakan media audio visual. Television (TV) : Jenis CPE ( customer premises equipment ) yang menjadi media untuk menampilkan ( display ) layanan IPTV yang diterima (berupa video/gambar, data dan suara) oleh pelanggan. Video : Gambar bergerak yang ditayangkan secara elektronik. BAB II PERSYARATAN TEKNIS 1. Persyaratan Bahan Baku dan konstruksi Persyaratan bahan baku dan konstruksi perangkat harus memenuhi ketentuan sebagai berikut: a. perangkat dan komponen perangkat terbuat dari bahan berkualitas tinggi, anti korosi dan anti kondensasi sesuai dengan iklim tropis; b. bagian-bagian perangkat yang bersifat modular harus disusun dengan baik dan rapi; c. dilengkapi dengan terminal-terminal pengukuran dan pemeliharan; d. konektor antarmuka perangkat: 1) input: a) tipe konektor : IEC; b) tipe konektor : F ; dan/atau c) tipe konektor : BNC. 2) output : a) tipe konektor : BNC ; dan/atau b) tipe konektor : RJ-45. e. dilengkapi dengan sistem pendingin pasif dan/atau sistem pendingin aktif. 2. Persyaratan Operasi Perangkat IRD harus memenuhi ketentuan sebagai berikut: a. catu daya perangkat harus bekerja baik dengan kondisi tegangan arus bolak-balik: 220 Vac ± 10%, 50 Hz ± 6%. www.djpp.kemenkumham.go.id 2014, No.102 10 b. kondisi lingkungan 1) perangkat harus beroperasi normal pada suhu ruang : 0° - 40° C. 2) perangkat harus beroperasi normal pada kelembapan: 5% - 95% anti kondensasi. 3) Total noise suara yang dikeluarkan oleh perangkat paling tinggi 65 dB pada jarak 1,5 meter. c. indikator mempunyai fasilitas indikator yang dapat menunjukkan status fungsi: 1) catu daya; dan 2) antarmuka. 3. Persyaratan Keselamatan Listrik, Kesehatan dan Electromagnetic Compatibility (EMC). Perangkat IRD harus memenuhi: a. Persyaratan keselamatan listrik dan kesehatan sesuai Standar Internasional IEC 60950-1 atau standar internasional yang setara; dan b. Persyaratan Electromagnetic Compatibility sesuai dengan SNI CISPR 22:2012. 4. PersyaratanAntarmuka a. Perangkat IRD harus mempunyai paling sedikit 1 (satu) dari jenis antarmuka input sebagai berikut : 1) DVB-S (EN 300 421)/DVB-S2 (EN 302 307) dengan karakteristik: a) frekuensi kerja IF input: 950 – 2150 Mhz; b) level sinyal input : -69 ~ -25 dBm; c) impedansi input : 75 Ω; d) level LNB : 0 (off) atau 0,13 V atau 18 V; dan e) redaman isolasi paling rendah antar port: 40 dB. 2) DVB-T (EN 300 744)/DVB-T2 (EN 302 755) dengan karakteristik: a) frekuensi kerja : i. UHF: 470 MHz - 862 MHz; dan/atau ii. VHF: 174 MHz - 230 MHz. b) tuner bandwidth: 6 MHz, 7 MHz, atau 8 MHz; c) level sinyal input: -20 - 70 dBmV; d) impedansi input: 75 Ω; dan e) redaman isolasi paling rendah antar port : 40 dB. www.djpp.kemenkumham.go.id 2014, No.102 11 3) DVB-C (EN 300 429)/DVB-C2 (EN 302 769) dengan karakteristik: a) frekuensi kerja : 47 - 862 MHz; b) tuner bandwidth:",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "frekuensi kerja : 47 - 862 MHz; b) tuner bandwidth: 6 MHz, 7 MHz, atau 8 MHz; c) input symbol rate range: 1 - 7 Mbps (PAL) atau 1 - 6 Mbps (NTSC); d) level sinyal input: -15 - 15 dBmV; e) impedansi input: 75 Ω; dan f) redaman isolasi paling rendah antar port: 40 dB. 4) DVB-ASI (EN 50083-9) dengan karakteristik: a) bit rate : 270 Mbps; b) BER paling tinggi : 10-13; c) tegangan paling tinggi sinyal input : 880 mV ( peak-to-peak ); d) impedansi saluran : 75 Ω; dan e) redaman isolasi paling rendah antar port : 40 dB. b. Perangkat IRD harus mempunyai paling sedikit 1 (satu) dari jenis antarmuka output berikut: 1) DVB-ASI (EN 50083-9) dengan karakteristik: a) bit rate: 270 Mbps; b) BER paling tinggi : 10-13; c) level tegangan sinyal output: 800 mV ± 10% (peak-to- peak); f) impedansi output: 75 Ω; dan d) redaman isolasi paling rendah antar port: 40 dB. 2) SD-SDl (SMPTE 259M), ED-SDl (SMPTE 344M), HD-SDI (SMPTE 292M), Dual Link HD-SDI (SMPTE 372M), atau 3G-SDI (SMPTE 424M), dengan karakteristik : a) Bit rate : (1) SD-SDl: 143, 177, 270 atau 360, Mbps; (2) ED-SDl: 540 Mbps; (3) HD-SDI: 1,485 Gbps atau 1,485/1,001 Gbps; (4) dual link HD-SDI: 2,970 Gbps atau 2,970/1,001 Gbps; (5) 3G-SDI: 2,970 Gbps atau 2,970/1,001 Gbps; b) level tegangan sinyal output: 800 mV ± 10%; c) impedansi output: 75 Ω; dan d) redaman isolasi paling rendah antar port: 40 dB. 3) Digital AES Audio (AES-3id) dengan karakteristik : a) level tegangan sinyal output: 2 - 7 V (peak-to-peak); b) impedansi output: 75 Ω ± 10%; www.djpp.kemenkumham.go.id 2014, No.102 12 c) jumlah channel paling sedikit : 2; dan d) redaman isolasi paling rendah antar port : 40 dB. 4) Analog audio video c. Perangkat IRD jenis antarmuka manajemen antara lain: 1) RS-232 (EIA/TIA-232); 2) Ethernet (IEEE 802.3 ab/h); 3) Control panel; dan/atau 4) On screen Display (OSD). 5. Persyaratan Fungsi Perangkat IRD harus menyediakan fungsi antara lain: a. sebagai demodulator dan pengawasandi ( decoder) untuk paling sedikit 1 (satu) dari format yang tersedia pada antarmuka input; b. mampu melakukan dekompresi ( decompression) untuk format : 1) Video: MPEG-2 atau MPEG 4; 2) Audio: Dolby Digital (AC3), MPEG layer II, MC atau MP3; c. mendukung standar video PAL dan/atau NTSC; dan d. menyediakan format stream ouput sesuai dengan pilihan antarmuka output. 6. Persyaratan Metode Manajemen Perangkat IRD harus mampu di konfigurasi dan di monitor, melalui salah satu jenis antarmuka manajemen yang tersedia dengan metode: a. Dikonfigurasi, paling sedikit satu jenis antarmuka manajemen yang tersedia dengan metode : 1) Serial console untuk tipe antarmuka manajemen RS-232; dan/atau 2) WebGUI (HTTP/HTTPs) untuk tipe antarmuka manajemen Ethernet ; 3) Control panel; dan/atau 4) On screen Display (OSD). b. Dimonitor melalui antarmuka Ethernet menggunakan protokol SNMP atau protokol sejenis dan dapat diintegrasikan ke dalam Network Management System (NMS). BAB III KELENGKAPAN PERANGKAT Perangkat IRD yang akan diuji harus dilengkapi dengan: 1. Identitas Perangkat memuat merk, type/model, negara pembuat, dan nomor seri.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Identitas Perangkat memuat merk, type/model, negara pembuat, dan nomor seri. www.djpp.kemenkumham.go.id 2014, No.102 13 2. Petunjuk Pengoperasian Perangkat IRD Dalam Bahasa Indonesia dan/atau Bahasa Inggris. BAB IV PELAKSANAAN PNGUJIAN Pengujian perangkat IRD dilaksanakan sesuai ketentuan peraturan perundang undangan. MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}