{
  "source": "downloaded_pdfs/bn10-2014.pdf",
  "processed_date": "2025-04-24T13:25:42.924790",
  "document_info": {
    "title": "BN 10-2014.docx"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.10,2014 BAPPENAS. RPJMN. Tahun 2015-2019. Penyusunan. Pedoman. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL NOMOR 1 TAHUN 2014 TENTANG PEDOMAN PENYUSUNAN RENCANA PEMBANGUNAN JANGKA MENENGAH NASIONAL TAHUN 2015-2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL, Menimbang : a. bahwa berdasarkan Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional, Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional bertugas menyiapkan rancangan Rencana Pembangunan Jangka Menengah Nasional; b. bahwa dalam rangka koordinasi dan sinkronisasi penyiapan dan penyusunan rancangan Rencana Pembangunan Jangka Menengah Nasional, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Pedoman Penyusunan Rencana Pembangunan Jangka Menengah Nasional Tahun 2015-2019; www.djpp.kemenkumham.go.id 2014, No.10 2 Mengingat : 1. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 2. Undang-Undang Nomor 17 Tahun 2007 tentangRencana Pembangunan Jangka Panjang Nasional 2005-2025(Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 3. Undang-Undang Nomor 42 Tahun 2008 tentang Pemilihan Umum Presiden dan Wakil Presiden (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 4924); 4. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional; 5. Peraturan Presiden Nomor 82 Tahun 2007 tentang Badan Perencanaan Pembangunan Nasional; 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 7. Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor PER.005/M.PPN/09/2007 tentang Organisasi dan Tata Kerja Kementerian Negara Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, sebagaimana telah diubah dengan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 7 Tahun 2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG PEDOMAN PENYUSUNAN RENCANA PEMBANGUNAN JANGKA MENENGAH NASIONAL TAHUN 2015-2019. www.djpp.kemenkumham.go.id 2014, No.10 3 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Perencanaan adalah suatu proses untuk menentukan tindakan masa depan yang tepat, melalui urutan pilihan, dengan memperhitungkan sumberdaya yang tersedia. 2. Pembangunan Nasional adalah upaya yang dilaksanakan oleh semua komponen bangsa dalam rangka mencapai tujuan bernegara. 3. Rencana Pembangunan Jangka Panjang Nasional Tahun 2005-2025, yang selanjutnya disebut sebagai RPJPN 2005-2025, adalah Rencana Pembangunan Jangka Panjang Nasional, sebagaimana dimaksud dalam Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005-2025. 4. Rencana Pembangunan Jangka Menengah Nasional Tahun 2015- 2019,yang selanjutnya disingkat RPJMN 2015-2019 adalah dokumen perencanaan pembangunan nasional untuk periode 5 (lima) tahun terhitung sejak tahun 2015 sampai dengan tahun 2019. 5. Rencana Pembangunan Jangka Menengah Nasional, Tahun 2010- 2014 yang selanjutnya disebut RPJMN 2010-2014 adalah Rencana Pembangunan Jangka Menengah Nasional, sebagaimana dimaksud dalam Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014. 6. Rancangan Rencana Pembangunan Secara Teknokratik adalah perencanaan yang dilakukan dengan menggunakan metode dan kerangka berpikir ilmiah untuk menganalisis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dilakukan dengan menggunakan metode dan kerangka berpikir ilmiah untuk menganalisis kondisi obyektif dengan mempertimbangkan beberapa skenario pembangunan selama periode rencana berikutnya. 7. Rencana Strategis Kementerian/Lembaga, yang selanjutnya disebut RenstraK/L, adalah dokumen perencanaan Kementerian/Lembaga untuk periode 5 (lima) tahun. 8. Visi adalah rumusan umum mengenai keadaan yang diinginkan pada akhir periode perencanaan. 9. Misi adalah rumusan umum mengenai upaya-upaya yang akan dilaksanakan untuk mewujud kanvisi. 10. Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Menteri Perencanaan, adalahMenteriyang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. www.djpp.kemenkumham.go.id 2014, No.10 4 11. Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Kementerian Perencanaan, adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 12. Kerangka Rencana Pembangunan Jangka Menengah Nasional adalah arahan yang disepakati bersama yang menjabarkan unsur-unsur pokok pembangunan dalam rangka mencapai tujuan pembangunan yang tertuang dalam Rencana Pembangunan Jangka Menengah Nasional. 13. Kerangka Ekonomi Makro adalah gambaran perekonomian secara menyeluruh termasuk arah kebijakan fiskal untuk periode jangka menengah yang direncanakan. 14. Kerangka regulasi adalah perencanaan pembentukan regulasi dalam rangka memfasilitasi, mendorong, dan mengatur perilaku masyarakat danp enyelenggara negara dalam rangka mencapai tujuan bernegara.Musyawarah Perencanaan Pembangunan, yang selanjutnya disingkat Musrenbang, adalah forum antar pelaku dalam rangka menyusun rencana pembangunan Nasional dan rencana pembangunan Daerah. 15. Trilateral Meeting adalah pertemuan tiga pihak antara Kementerian Perencanaan, Kementerian Keuangan dan Kementerian/Lembaga dalam rangka meningkatkan kesepahaman dalam pencapaian sasaran pembangunan dan menjaga konsistensi perencanaan dan penganggaran. 16. Bilateral Meeting PenyesuaianRenstra K/L denganRPJMN 2015-2019 adalah pertemuan dua pihak antara Kementerian Perencanaan dengan Kementerian/Lembaga yang bertujuan untuk menjaga konsistensi dan sinergitas sasaran dan arah kebijakan pembangunan yang tertuang dalam Renstra K/L dengan yang ada di RPJMN 2015- 2019. 17. Bilateral Meeting Penyesuaian RPJMD dengan RPJMN 2015-2019 adalah pertemuan dua pihak antara Kementerian Perencanaan dengan Pemerintah daerah Provinsi yang bertujuan untuk menjaga konsistensi sasaran masing-masing program/ kegiatanpokok RPJMD dengan sasaran program/kegiatan strategis nasional, penyesuaian target dan pendanaannya. Pasal 2 Pedoman Penyusunan RPJMN 2015-2019 dimaksudkan untuk memberikan panduandalam menyiapkan kajian pendahuluan, pelaksanaan evaluasi, penyusunan rancangan RPJMN2015-2019, pelaksanaan koordinasi,konsultasi, dan sosialisasi dalam penyusunan RPJMN 2015-2019, serta proses penetapan RPJMN 2015-2019. www.djpp.kemenkumham.go.id 2014, No.10 5 Pasal 3 PenyusunanRPJMN 2015-2019 dilaksanakan oleh Tim PenyusunRPJMN 2015-2019 yangditetapkandenganKeputusanMenteri Perencanaan. Pasal 4 Tahapan Penyusunan RPJMN 2015-2019 meliputi tahapan sebagai berikut : a. penyusunan Kajian Pendahuluan (Background Study) ; b. pelaksanaan evaluasi RPJMN 2010-2014; c. penyusunan Rancangan Rencana Pembangunan Secara Teknokratik; d. penyusunan rancangan awal RPJMN 2015-2019; e. penyusunan rancangan RPJMN 2015-2019; f. penyusunan rancangan akhir RPJMN 2015-2019; g. penetapan RPJMN 2015-2019; h. pelaksanaan sosialisasi RPJMN 2015-2019. BAB II TAHAPAN PENYUSUNAN RPJMN 2015-2019 Bagian Pertama Penyusunan Kajian Pendahuluan (Background Study) Pasal 5 (1) Para Deputi menyampaikan hasil Kajian Pendahuluan kepada Tim Penyusun RPJMN 2015-2019. (2) Hasil Kajian Pendahuluan digunakan sebagai salahsatubahan dalam penyusunan Rancangan Rencana Pembangunan Secara Teknokratik. Bagian Kedua Pelaksanaan Evaluasi RPJMN2010-2014 Pasal 6 (1) Deputi Bidang Evaluasi Kinerja Pembangunan mengkoordinasikan pelaksanaan evaluasi RPJMN2010-2014. (2) Hasil evaluasi sebagaimana dimaksud pada ayat (1) digunakan oleh Tim Penyusun RPJMN 2015-2019 sebagai bahan acuan penyusunan RPJMN 2015-2019. www.djpp.kemenkumham.go.id 2014, No.10 6 Bagian Ketiga Penyusunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "penyusunan RPJMN 2015-2019. www.djpp.kemenkumham.go.id 2014, No.10 6 Bagian Ketiga Penyusunan Rancangan Rencana Pembangunan Secara Teknokratik Pasal 7 (1) Tim Penyusun RPJMN 2015-2019 menyusun Konsep Rancangan Rencana Pembangunan Secara Teknokratik. (2) Konsep Rancangan Rencana Pembangunan Secara Teknokratik sebagaimana dimaksud pada ayat (1) dihimpun dari hasil evaluasi RPJMN dan disusun dengan memperhatikan RPJPN 2005-2025 dan hasil Kajian Pendahuluan. Pasal 8 (1) Tim Penyusun RPJMN 2015-2019 melakukan sosialisasi dan penjaringan aspirasi dari masyarakat atas Konsep Rancangan Rencana Pembangunan Secara Teknokratik yang telah disusun. (2) Hasil sosialisasi dan penjaringan aspirasi dari masyarakat sebagaimana dimaksud pada ayat(1) digunakan sebagai bahan untuk menyempurnakan Konsep Rancangan Rencana Pembangunan Secara Teknokratik menjadi Rancangan Rencana Pembangunan Secara Teknokratik. (3) Tim Penyusun RPJMN 2015-2019 menyampaikan Rancangan Rencana Pembangunan Teknokratik kepada Menteri Perencanaan untuk mendapatkan persetujuan. Bagian Keempat Penyusunan Rancangan Awal RPJMN 2015-2019 Pasal 9 (1) Rancangan awal RPJMN 2015-2019 disusun berdasarkan RPJPN 2005-2025, Rancangan Rencana Pembangunan Teknokratik, dan Visi, Misi dan program prioritas Presiden. (2) Rancangan awal RPJMN 2015-2019 memuat strategi pembangunan nasional, kebijakan umum dan program prioritas Presiden, Kerangka Ekonomi Makro serta strategi pendanaan jangka menengah. (3) Program prioritas Presiden sebagaimana dimaksud pada ayat (1) dijabarkan kedalam isu strategis bersifat lintas kementerian/lembaga dan kewilayahan yang dilengkapi dengan indikasi sasaran nasional. Pasal 10 (1) Tim Penyusun RPJMN 2015-2019 menyampaikan rancangan awal RPJMN 2015-2019 kepada Menteri Perencanaan sebagai bahan Sidang Kabinet. www.djpp.kemenkumham.go.id 2014, No.10 7 (2) Menteri Perencanaan menyampaikan rancangan awal RPJMN 2015- 2019 kepada Presiden untuk disepakati dalam Sidang Kabinet. (3) Rancangan awal RPJMN 2015-2019 yang telah disepakati dalam Sidang Kabinet digunakan sebagai acuan penyusunan rancangan Renstra K/L dan penyusunan rancangan RPJMN 2015-2019. Bagian Kelima Penyusunan Rancangan RPJMN 2015-2019 Pasal 11 (1) Rancangan awal RPJMN 2015-2019 dan rancangan Renstra K/L digunakan sebagai bahan oleh Tim Penyusun RPJMN 2015-2019 untuk menyusun rancangan RPJMN 2015-2019. (2) Rancangan Renstra K/L ditelaah oleh Menteri Perencanaan untuk menjamin keselarasan kebijakan kementerian/lembaga dengan rancangan awal RPJMN 2015-2019. (3) Menteri Perencanaan menugaskan para Deputi untuk melakukan penelaahan sebagaimana dimaksud pada ayat (2). (4) Hasil penelaahan Renstra K/L oleh Menteri Perencanaan dibahas dengan kementerian/lembaga dan Kementerian Keuangan dalam Trilateral Meeting penyusunan RPJMN 2015-2019. (5) Ketentuan lebih lanjut mengenai Tata Cara Trilateral Meeting akan diaturlebih lanjut dengan Petunjuk Pelaksanaan Trilateral Meeting yang ditetapkan oleh Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional. (6) Hasil penelaahan Menteri Perencanaan sebagaimana dimaksud pada ayat (3) digunakan sebagai bahan penyempurnaan rancangan awal RPJMN 2015-2019 menjadi rancangan RPJMN 2015-2019. (7) Rancangan RPJMN 2015-2019sebagaimana dimaksud pada ayat (5) digunakan sebagai bahan utama dalam Musrenbang Jangka Menengah Nasional. Pasal 12 (1) Tim Penyusun RPJMN 2015-2019 mengkoordinasikan proses dan bahan pelaksanaan Musrenbang Jangka Menengah Nasional. (2) Musrenbang Jangka Menengah Nasional diikuti oleh unsur-unsur penyelenggara negara dan mengikutsertakan masyarakat. (3) Musrenbang Jangka Menengah Nasional dilaksanakan paling lambat 2 (dua) bulan setelah Presiden dilantik. www.djpp.kemenkumham.go.id 2014, No.10 8 (4) Hasil Musrenbang Jangka Menengah Nasional digunakan sebagai bahan penyempurnaan rancangan RPJMN 2015-2019. (5) Ketentuan lebih lanjut mengenai Tata Cara Musrenbang Jangka Menengah Nasionalakan diatur lebih lanjut dengan Petunjuk Pelaksanaan Musrenbang Jangka Menengah Nasional yang ditetapkan oleh Sekretaris Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pelaksanaan Musrenbang Jangka Menengah Nasional yang ditetapkan oleh Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional. Bagian Keenam Penyusunan Rancangan Akhir RPJMN 2015-2019 Pasal 13 (1) Rancangan RPJMN 2015-2019 yang telah disempurnakan disusun menjadi rancangan akhir RPJMN 2015-2019. (2) Tim Penyusun RPJMN 2015-2019 menyampaikan rancangan akhir RPJMN 2015-2019 kepada Menteri Perencanaan paling lambat3 (tiga) minggu setelah Musrenbang Jangka Menengah Nasional. Bagian Ketujuh Penetapan RPJMN 2015-2019 Pasal 14 (1) Menteri Perencanaan menyampaikan rancangan akhir RPJMN 2015- 2019 kepada Presiden untuk ditetapkan menjadi RPJMN 2015-2019 dalam Peraturan Presiden. (2) RPJMN 2015-2019 yang telah ditetapkan digunakan sebagai bahan penyesuaian rancangan Renstra K/L dan sebagai bahan penyusunan dan/ataupenyesuaian RPJMD. (3) Penyesuaian Renstra K/L dengan RPJMN 2015-2019 dilakukan melalui Bilateral Meeting Penyesuaian Renstra K/L dengan RPJMN 2015-2019. (4) Penyesuaian RPJMD dengan RPJMN 2015-2019 dilakukan melalui Bilateral Meeting Penyesuaian RPJMD dengan RPJMN 2015-2019. (5) Ketentuan lebih lanjut mengenai Tata Cara Bilateral Meeting akan diatur lebih lanjut dengan Petunjuk Pelaksanaan Bilateral Meeting Penyesuaian Renstra K/L dan RPJMD dengan RPJMN 2015-2019 yang ditetapkan oleh Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional. www.djpp.kemenkumham.go.id 2014, No.10 9 Bagian Kedelapan PelaksanaanSosialisasiRPJMN 2015-2019 Pasal 15 Kementerian Perencanaan melakukan sosialisasi atas RPJMN 2015-2019 yang sudah ditetapkan dengan Peraturan Presiden. BAB III KETENTUAN LAIN-LAIN Pasal 16 Untuk menghasilkandokumenperencanaan yang sistematis dengan kerangka kerja logis yang koherendankonsistendisusunTata Cara Penyusunan RPJMN 2015-2019 yang diatur lebih lanjut dengan Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional. Pasal 17 Dalam rangka menciptakan sinergi antara kebijakan dengan kerangka regulasi untuk mendukung sasaran pembangunan nasional disusun pedoman Kerangka Regulasi yang diatur lebih lanjut dengan Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional. BAB IV KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2014, No.10 10 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Januari 2014 MENTERI PERENCANAAN PEMBANGUNAN NASlONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ARMIDA S. ALISJAHBANA Diundangkan di Jakarta, pada tanggal 6 Januari 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}