{
  "source": "downloaded_pdfs/bn1025-2019.pdf",
  "processed_date": "2025-04-22T13:08:19.128339",
  "document_info": {
    "title": null
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1025 , 2019 KEMENRISTEK -DIKTI . UPN ”Veteran” Jawa Timur. Rincian Tugas. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 34 TAHUN 2019 TENTANG RINCIAN TUGAS U NIT KERJA DI LINGKUNGAN UNIVERSITAS PEMBANGUNAN NASIONAL “VETERAN” JAWA TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 109 ayat (2) Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 38 Tahun 2015 tentang Organisasi dan Tata Kerja Universitas Pembangunan Nasional “Veteran” Jawa Timur, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Rincian T ugas Unit Kerja di lingkungan Universitas Pembangunan Nasional “Veteran” Jawa Timur; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara R epublik Indonesia Tahun 2012 Nomor 158, Tambahan L embaran Negara Republik Indonesia Nomor 5336 ); 2. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Tahun 2015 Nomor 14); www.peraturan.go.id 2019, No. 1025 -2- 3. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 38 Tahun 2015 tentang Organisasi dan Tata Kerja Universitas Pembangunan Nasional “Veteran” Jawa Timur (Berita Negara Republik Indonesia Tahun 2015 Nomor 1795) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG RINCIAN TUGAS UNIT KERJA DI LINGKUNGAN UNIVERSITAS PEMBANGUNAN NASIONAL “VETERAN” JAWA TIMUR. BAB I BIRO Bagian Kesatu Biro Akademik , Kemahasiswaan , Perencanaan, dan Kerja Sama Pasal 1 Rincian tugas Biro Akademik, Kemahasiswaan, Perencanaan, dan Kerja Sama: a. melaksanakan penyus unan program kerja Biro; b. melaksanakan pengelolaan data pendidikan, penelitian, mahasiswa, pengabdian kepada masyarakat mahasiswa, kemahasiswaan, dan alumni; c. melaksanakan penyusunan pedoman dan kalender kegiatan akademik, penerimaan, dan registrasi mahasisw a; d. melaksanakan penetapan komponen penyelenggaraan pendidikan ; e. melaksanakan penyelenggaraan pembelajaran mata kuliah wajib umum ; f. melaksanakan penyelenggaraan wisuda, dies natalis, orasi ilmiah, upacara pengukuhan profesor, seminar, lokakarya, dan pertemuan ilmiah lainnya; www.peraturan.go.id 2019, No. 1025 -3- g. melaksanakan urusan penerbitan ijazah dan surat keterangan pengganti ijazah , transkrip akademik, dan surat keterangan pendamping ijazah; h. melaksanakan urusan administrasi, penelitian, dan pengabdian kepada masyarakat; i. melaksanakan pengelol aan sarana pendidikan; j. melaksanakan urusan administrasi kemahasiswaan; k. melaksanakan urusan pemberian sanksi bagi mahasiswa; l. melaksanakan urusan penerimaan, registrasi, dan statistik akademik dan mahasiswa ; m. melaksanakan program pengenalan kampus bela negar a bagi mahasiswa baru di tingkat universitas; n. melaksanakan penyusunan rencana kegiatan kemahasiswaan; o. melaksanakan pembinaan minat, bakat, dan penalaran mahasiswa ; p. melaksanakan pemberian penghargaan , beasiswa, dan kesejahteraan mahasiswa lainnya; q. melaksana kan fasilitasi organisasi kemahasiswaan dan alumni ; r. melaksanakan penyusunan bahan kebijakan rencana, program dan anggaran , pengembangan kerja sama, dan hubungan masyarakat ; s. melaksanakan penetapan standar biaya penyelenggaraan pendidikan ; t. melaksanakan koord inasi dan sinkronisasi rencana program, anggaran, kerja sama, dan hubungan masyarakat; u. melaksanakan penyusunan program, kegiatan, sasaran, anggaran, dan kerja sama di lingkungan universitas; v. melaksanakan urusan administrasi mahasiswa asing di lingkungan un iversitas; w. melaksanakan pengelolaan informasi , publikasi dan urusan hubungan masyarakat; x. melaksanakan penyusunan laporan pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "publikasi dan urusan hubungan masyarakat; x. melaksanakan penyusunan laporan pelaksanaan program, kegiatan, sasaran, anggaran, kerja sama, dan hubungan masyarakat; www.peraturan.go.id 2019, No. 1025 -4- y. melaksanakan pemantauan dan evaluasi pelaksanaa n kegiatan akademik, kemahasiswa an, program , anggaran, kerja sama, dan hubungan masyarakat; z. melaksanakan penyimpanan dan pemeliharaan dokumen Biro; dan aa. melaksanakan penyusunan laporan Biro. Pasal 2 Rincian tugas Bagian Akademik dan Kemahasiswaan: a. melaks anakan penyusunan program kerja Bagian; b. melaksanakan pengelolaan data pendidikan, penelitian mahasiswa , pengabdian kepada masyarakat mahasiswa , kemahasiswaan, dan alumni ; c. melaksanakan penyusunan pedoman dan kalender kegiatan akademik ; d. melaksanakan penyusun an komponen penyelenggaraan pendidikan ; e. melaksanakan penyiapan penyelenggaraan pembelajaran mata kuliah wajib umum ; f. melaksanakan penyiapan penyelenggaraan wisuda, dies natalis, orasi ilmiah, upacara pengukuhan profesor, seminar, lokakarya, dan pertemuan il miah lainnya ; g. melaksanakan urusan cuti akademik dan pengaktifan kembali mahasiswa ; h. melaksanakan urusan alih program studi dan pindah ke perguruan tinggi lain ; i. melaksanakan urusan pengunduran diri, putus studi akademik, dan pemberhentian mahasiswa ; j. melaksan akan pemberian sanksi bagi mahasiswa ; k. melaksanakan penyiapan penerbitan ijazah dan pemberian surat keterangan pengganti ijazah, transkrip akademik, dan surat keterangan pendamping ijazah ; l. melaksanakan urusan administrasi penelitian dan pengabdian kepada ma syarakat bagi mahasiswa ; m. melaksanakan urusan penerimaan, registrasi, dan statistik akademik dan mahasiswa ; www.peraturan.go.id 2019, No. 1025 -5- n. melaksanakan penyusunan bahan pelaporan data akademik dan mahasiswa ; o. melaksanakan pengelolaan sarana pendidikan ; p. melaksanakan penyiapan pelaksanaan program pengenalan kampus bela negara bagi mahasiswa baru di tingkat universitas ; q. melaksanakan penyusunan rencana kegiatan kemahasiswaan ; r. melaksanakan peningkatan kualitas, minat, bakat, dan penalaran kemahasiswaan ; s. melaksanakan penyusunan bahan pemberian izin/rekomendasi peningkatan kualitas, minat, bakat, dan penalaran kemahasiswaan, baik di dalam maupun di luar universitas ; t. melaksanakan penyusunan bahan penetapan penerima beasiswa ; u. melaksanakan penyiapan pemilihan dan pemberian penghargaan mahasiswa berp restasi di bidang akademik dan non -akademik ; v. melaksanakan fasilitasi organisasi kemahasiswaan dan alumni ; w. melaksanakan pemantauan dan evaluasi pendidikan, penelitian, pengabdian kepada masyarakat, dan pelaksanaan kegiatan kemahasiswaan ; x. melaksanakan penyim panan dan pemeliharaan dokumen Bagian; dan y. melaksanakan penyusunan laporan Bagian. Pasal 3 Rincian tugas Subbagian Akademik dan Evaluasi: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Bagian ; b. melakukan pengumpulan, pengolahan, dan analisis data di bidang pendidikan, serta penelitian dan pengabdian kepada masyarakat yang dilakukan mahasiswa ; c. melakukan penyusunan bahan pedoman dan kalender akademik ; www.peraturan.go.id 2019, No. 1025 -6- d. melakukan penyusunan bahan penetapan komponen penyelenggaraan pendidikan ; e. melakukan penyiapan bahan penyelenggaraan pembelajaran mata kuliah wajib umum ; f. melakukan penyiapan bahan penyelenggaraan wisuda, dies natalis, orasi ilmiah, upacara pengukuhan profesor, seminar, lokakarya, dan pertemuan ilmiah lainny a; g. melakukan urusan cuti akademik dan pengaktifan kembali mahasiswa ; h. melakukan urusan alih program studi dan pindah ke perguruan tinggi lain ; i. melakukan urusan pengunduran diri, putus studi akademik, dan pemberhentian mahasiswa ; j. melakukan penelaahan keabsahan data calon penerima ijazah ; k. melakukan penyiapan bahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keabsahan data calon penerima ijazah ; k. melakukan penyiapan bahan penerbitan ijazah ; l. melakukan penyiapan bahan pemberian surat keterangan pengganti ijazah, transkrip akademik, dan surat keterangan pendamping ijazah ; m. melakukan urusan pengelolaan pangkalan data pendidikan ; n. melakukan urusan adminis trasi penelitian dan pengabdian kepada masyarakat bagi mahasiswa ; o. melakukan penyiapan bahan rencana kebutuhan dan penggunaan sarana pendidikan ; p. melakukan penyiapan bahan pemantauan dan evaluasi pelaksanaan pendidikan, penelitian, dan pengabdian kepada masy arakat ; q. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan r. melakukan penyusunan laporan Subbagian dan konsep laporan Bagian. www.peraturan.go.id 2019, No. 1025 -7- Pasal 4 Rincian tugas Subbagian Registrasi dan Statistik: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyusunan bahan pedoman penerimaan dan registrasi mahasiswa; c. melakukan urusan penerimaan mahasiswa; d. melakukan urusan registrasi mahasiswa; e. melakukan penyiapan bahan kartu mahasiswa, kartu rencana studi, kartu hasil studi, dan pemberian nomor induk mahasiswa; f. melakukan penyajian dan penyusunan statistik akademik dan mahasiswa; g. melakukan penyiapan bahan pelaporan data akademik dan mahasiswa; h. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan i. melakukan penyusunan laporan Subbagian. Pasal 5 Rincia n tugas Subbagian Kemahasiswaan: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyiapan bahan pelaksanaan program pengenalan kampus bela negara bagi mahasiswa baru di tingkat universitas; c. melakukan penyusunan usul rencana kegiatan minat, bakat, dan penalaran kemahasiswaan, organisasi kemahasiswaan, dan kegiatan kemahasiswaan lainnya; d. melakukan pengumpulan dan pengolahan data peningkatan kualitas, minat, bakat, dan penalaran kemahasiswaan; e. melakukan penyiapan bahan peningkatan kualitas, minat, bak at, dan penalaran kemahasiswaan; f. melakukan penelaahan proposal kegiatan mahasiswa; g. melakukan penyusunan bahan pemberian izin/rekomendasi peningkatan kualitas, minat, bakat, dan penalaran mahasiswa, baik di dalam maupun di luar universitas; www.peraturan.go.id 2019, No. 1025 -8- h. melakukan penyi apan bahan usul penerima beasiswa dari pemerintah, lembaga, swasta, dan pihak lain; i. melakukan penyiapan bahan penetapan penerima beasiswa dan pengganti penerima beasiswa; j. melakukan penyusunan bahan laporan kemajuan belajar penerima beasiswa; k. melakukan peny iapan bahan pemilihan dan pemberian penghargaan mahasiswa berprestasi di bidang akademik dan non -akademik; l. melakukan urusan pembinaan organisasi kemahasiswaan; m. melakukan urusan fasilitasi organisasi kemahasiswaan; n. melakukan urusan pemberian sanksi bagi mah asiswa; o. melakukan pengumpulan dan pengolahan data alumni; p. melakukan penyajian data dan layanan informasi kegiatan kemahasiswaan dan alumni; q. melakukan penyiapan bahan pengembangan jejaring alumni; r. melakukan penyiapan bahan fasilitasi kegiatan alumni; s. melak ukan penyiapan bahan pemantauan dan evaluasi pelaksanaan pembinaan minat, bakat, penalaran, dan kesejahteraan mahasiswa; t. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan u. melakukan penyusunan laporan Subbagian. Pasal 6 Rincian tugas Bagian Per encanaan dan Kerjasama: a. melakukan penyusunan program kerja Bagian dan konsep program kerja Biro; b. melaksanakan penyusunan bahan kebijakan rencana, program, dan anggaran; c. melaksanakan penyusunan usul standar biaya masukan dan tarif penerimaan negara bukan pa jak; d. melaksanakan analisis data program dan anggaran, kegiatan kerja sama, dan hubungan masyarakat; www.peraturan.go.id 2019, No. 1025 -9- e. melaksanakan penyusunan bahan koordinasi dan sinkronisasi rencana program, anggaran, kerja sama, dan hubungan masyarakat; f. melaksanakan penyusunan bahan pe ngembangan kerja sama",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hubungan masyarakat; f. melaksanakan penyusunan bahan pe ngembangan kerja sama dan hubungan masyarakat; g. melaksanakan penyusunan dan penyiapan pelaksanaan penandatanganan dokumen kerja sama; h. melaksanakan penyusunan bahan koordinasi pelaksanaan kerja sama; i. melaksanakan penyusunan standar biaya penyelenggaraan pend idikan; j. melaksanakan urusan administrasi mahasiswa asing di lingkungan universitas; k. melaksanakan penelaahan dan penyusunan usul program, kegiatan, sasaran, anggaran, dan kerja sama dari unit kerja di lingkungan universitas; l. melaksanakan pengelolaan inform asi akademik dan non - akademik; m. melaksanakan penyusunan bahan tanggapan terhadap berita media yang dimuat media cetak dan elektronik serta pengaduan masyarakat; n. melaksanakan urusan promosi dan pameran; o. melaksanakan penyusunan dan penyiapan pelaksanaan konferensi pers dan siaran pers; p. melaksanakan penyusunan bahan sosialisasi dan publikasi; q. melaksanakan urusan peliputan dan dokumentasi kegiatan; r. melaksanakan penyusunan bahan tindak lanjut hasil evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran; s. melaksanakan penyusunan laporan pelaksanaan program, kegiatan, sasaran, anggaran, dan kerja sama dan hubungan masyarakat; t. melaksanakan penyusunan bahan pemantauan dan evaluasi pelaksanaan program, kegiatan, anggaran, kerja sama, dan hubungan masyarakat; www.peraturan.go.id 2019, No. 1025 -10- u. melaksanakan pemantauan dan evaluasi pelaksanaan program, kegiatan, anggaran, kerja sama, dan hubungan masyarakat; v. melaksanakan penyimpanan dan pemeliharaan dokumen Bagian; dan w. melaksanakan penyusunan laporan Bagian dan konsep laporan Biro. Pasal 7 Rincian tugas Subbagian Perencanaan: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Bagian; b. melakukan pengumpulan, pengolahan, dan penyajian data program dan anggaran; c. melakukan penyiapan bahan usul standar biaya masukan dan tarif penerimaa n negara bukan pajak; d. melakukan penyiapan bahan kebijakan rencana, program, dan anggaran; e. melakukan penyiapan bahan penetapan penghitungan standar biaya penyelenggaraan pendidikan; f. melakukan penyiapan bahan koordinasi dan sinkronisasi rencana, program, dan anggaran; g. melakukan penelaahan bahan usul program, kegiatan, sasaran, dan anggaran dari unit kerja di lingkungan universitas; h. melakukan penyiapan bahan usul program, kegiatan, sasaran, dan anggaran; i. melakukan penyiapan bahan pembahasan program, kegiatan, sasaran, dan anggaran; j. melakukan penyiapan bahan usul revisi program, kegiatan, sasaran, dan anggaran; k. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan l. melakukan penyusunan laporan Subbagian dan konsep laporan Bagian. www.peraturan.go.id 2019, No. 1025 -11- Pasal 8 Rincian tugas S ubbagian Evaluasi Pelaksanaan Program dan Anggaran: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyiapan bahan pemantauan dan evaluasi pelaksanaan program , kegiatan, dan anggaran; c. melakukan pemantauan dan evaluasi pelaksanaan program , kegiatan , dan anggaran ; d. melakukan pengumpulan, pengolahan, dan analisis data pelaksanaan program dan anggaran; e. melakukan penyiapan bahan laporan realisasi program, kegiatan, sasaran, dan anggaran ; f. melakukan pengolahan dan penyajian data kinerja pelaksanaan program , kegiatan, dan anggaran; g. melakukan penyiapan bahan tindak lanjut hasil evaluasi pelaksanaan rencana, program, kegiatan, dan anggaran; h. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; i. melakukan penyusunan laporan Subbagian. Pasal 9 Rincian tugas Subbagian Kerja Sama dan Hubungan Masyarakat: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyiapan bahan penyusunan kebijakan dan rencana pengembangan kerja sama dan hubungan masyarakat; c. melakukan pengumpulan dan pengolahan data kegiatan kerja sama dan hubungan masyarakat; d. melakukan penyiapan bahan dokumen kerja",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sama dan hubungan masyarakat; d. melakukan penyiapan bahan dokumen kerja sama; e. melakukan penyiapan bahan koordinasi pelaksanaan kerja sama ; f. melakukan penyiapan pelaksanaan penandatanganan dokumen kerja sama; g. melakukan administrasi kegiatan kerja sama; h. melakukan pengumpulan dan pengolahan informasi akademik dan non -akademik; www.peraturan.go.id 2019, No. 1025 -12- i. melakukan penyajian dan pemberian layanan informasi akademik dan non -akademik; j. melakukan penyusunan bahan sosialisasi dan publikasi; k. melakukan urusan peliputan dan dokumentasi kegiatan ; l. melakukan penyiapan bahan tanggapan terhadap berita yang dimuat media cetak dan elektronik serta pengaduan masyarakat; m. melakukan urusan promosi dan pameran; n. melakukan penyusunan bahan konferensi pers dan siaran pers; o. melakukan penyusunan laporan hasil p elaksanaan kerja sama dan hubungan masyarakat; p. melakukan urusan administrasi mahasiswa asing; q. melakukan penelaahan bahan usul kerja sama dari unit kerja di lingkungan universitas; r. melakukan penyusunan bahan pemantauan dan evaluasi pelaksanaan kerja sama da n hubungan masyarakat; s. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; t. melakukan penyusunan laporan Subbagian. Bagian Kedua Biro Umum dan Keuangan Pasal 10 Rincian tugas Biro Umum dan Keuangan: a. melaksanakan penyusunan program kerja Biro; b. melaksanakan penyusunan kebijakan pengelolaan tata naskah dinas dan kearsipan ; c. melaksanakan pengelolaan persuratan, kearsipan, dan keuangan ; d. melaksanakan urusan keprotokolan dan ketatausahaan pimpinan ; e. melaksanakan urusan keamanan, ketertiban, kebersihan, kein dahan, dan pertamanan ; f. melaksanakan pengelolaan sarana dan prasarana ; g. melaksanakan urusan poliklinik ; www.peraturan.go.id 2019, No. 1025 -13- h. melaksanakan penyusunan, penyebarluasan, sosialisasi, dan pendokumentasian peraturan perundang -undangan ; i. melaksanakan pemberian bantuan dan layanan hukum dan hak asasi manusia ; j. melaksanakan analisis jabatan, organisasi, ketatalaksanaan , dan reformasi birokrasi; k. melaksanakan penyusunan rencana kebutuhan, pengadaan, penerimaan, pencatatan, penyimpanan , dan pendistribusian barang milik negara ; l. melaksanakan in ventarisasi dan usul penghapusan barang milik negara ; m. melaksanakan penyusunan laporan barang milik negara ; n. melaksanakan penyusunan rencana kebutuhan dan pengadaan pendidik dan tenaga kependidikan ; o. melaksanakan urusan kepangkatan, mutasi, dan pemberhentian pendidik dan tenaga kependidikan ; p. melaksanakan pembinaan dan pengembangan pendidik dan tenaga kependidikan ; q. melaksanakan penyusunan usul pemberian tugas belajar dan izin belajar pendidik; r. melaksanakan penyusunan usul penilaian kinerja pendidik dan tenaga k ependidikan ; s. melaksanakan pemilihan pendidik dan tenaga kependidikan berprestasi ; t. melaksanakan penyusunan rencana penerimaan dan pengeluaran anggaran ; u. melaksanakan penyusunan petunjuk teknis pengelolaan anggaran ; v. melaksanakan penyusunan usul revisi anggara n; w. melaksanakan urusan penerimaan negara bukan pajak ; x. melaksanakan pencairan, penerimaan, pengeluaran, dan pertanggungjawaban anggaran ; y. melaksanakan penyusunan laporan pelaksanaan anggaran penerimaan dan pengeluaran ; z. melaksanakan penyusunan usul pengangkat an dan pemberhentian pejabat perbendaharaan ; www.peraturan.go.id 2019, No. 1025 -14- aa. melaksanakan penyelesaian tuntutan perbendaharaan/ganti rugi ; bb. melaksanakan penyusunan laporan realisasi anggaran ; cc. melaksanakan penyusunan laporan keuangan ; dd. melaksanakan pemantauan dan evaluasi pelaksanaan pengelolaan barang milik negara ; ee. melaksanakan pengelolaan sistem akuntansi barang milik negara ; ff. melaksanakan penyimpanan dan pemeliharaan dokumen Biro; dan gg. melaksanakan penyusunan laporan Biro. Pasal 11 Rincian tugas Bagian Umum, Hukum, Tata",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "laporan Biro. Pasal 11 Rincian tugas Bagian Umum, Hukum, Tata Laksana, dan Barang Milik Negara: a. melaksanakan penyusunan program kerja Bagian; b. melaksanakan penyusunan bahan kebijakan pengelolaan tata naskah dinas dan kearsipan; c. melaksanakan pengelolaan sistem informasi tata persuratan dan kearsipan ; d. melaksanakan urusan keprotokolan , layanan tamu , dan rapat dinas pimpinan ; e. melaksanakan urusan administrasi perjalanan dinas; f. melaksanakan urusan keamanan, ketertiban, kebersihan, keindahan, dan pertamanan; g. melaksanakan pengelolaan sarana dan prasarana ; h. melaksanakan urusan poliklinik; i. melaksanakan penyusunan rancangan, peraturan, keputusan, nota kesepahaman, dan perjanjian kerja sama; j. melaksanakan penyebarluasan, sosialisasi, dan pendokumentasian peraturan perundang -undangan; k. melaksanakan penyusunan bahan pemberian bantuan dan layanan h ukum dan hak asasi manusia; l. melaksanakan analisis jabatan, evaluasi jabatan, analisis beban kerja, analisis organisasi, evaluasi organisasi, dan usul penataan organisasi unit kerja ; www.peraturan.go.id 2019, No. 1025 -15- m. melaksanakan penyusunan peta proses bisnis, prosedur operasional standar, standar pelayanan publik, dan reformasi birokrasi; n. melaksanakan penyusunan rencana kebutuhan barang milik negara; o. melaksanakan pengadaan, penerimaan, pencatatan, penyimpanan , dan pendistribusian barang milik negara ; p. melaksanakan inventarisasi dan usul peng hapusan barang milik negara; q. melaksanakan pengelolaan sistem akuntansi barang milik negara; r. melaksanakan urusan penyelesaian sengketa barang milik negara; s. melaksanakan penyusunan laporan barang milik negara; t. melaksanakan pemantauan dan evaluasi pelaksanaan pengelolaan barang milik negara ; u. melaksanakan penyimpanan dan pemeliharaan dokumen Bagian ; dan v. melaksanakan penyusunan laporan Bagian. Pasal 12 Rincian tugas Subbagian Tata Usaha dan Rumah Tangga: a. melakukan penyusunan program kerja Subbagian dan konsep p rogram kerja Bagian ; b. melakukan penyusunan bahan kebijakan pengelolaan tata naskah dinas dan kearsipan ; c. melakukan pengelolaan sistem informasi tata persuratan ; d. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk ; e. melakukan penerimaan, penomora n, dan pendistribusian surat keluar ; f. melakukan urusan penggandaan surat dan dokumen ; g. melakukan penerimaan, pencatatan, kodifikasi, penyimpanan, dan layanan arsip ; h. melakukan pemeliharaan dan perawatan arsip ; i. melakukan retensi dan usul penghapusan arsip ; www.peraturan.go.id 2019, No. 1025 -16- j. melakukan urusan keprotokolan, upacara, layanan tamu, dan rapat dinas pimpinan ; k. melakukan urusan administrasi perjalanan dinas ; l. melakukan urusan keamanan dan ketertiban ; m. melakukan urusan kebersihan dan pertamanan ; n. melakukan pengaturan penggunaan air, gas, sarana komunikasi, listrik, penyejuk udara, dan fasilitas lainnya ; o. melakukan pengaturan penggunaan gedung, ruang kantor, rumah dinas, wisma, asrama mahasiswa, peralatan kantor, kendaraan dinas, serta sarana dan prasarana lainnya ; p. melakukan pemeliharaan dan perawatan gedung, ruang kantor, rumah dinas, wisma, asrama mahasiswa, peralatan kantor, kendaraan dinas, serta sarana dan prasarana lainnya ; q. melakukan urusan pengelolaan poliklinik ; r. melakukan penyimpanan dan pemeliharaan dokumen Subbagian ; dan s. melakukan p enyusunan laporan Subbagian dan konsep laporan Bagian . Pasal 13 Rincian tugas Subbagian Hukum dan Tata Laksana: a. melakukan penyusunan program kerja Subbagian; b. melakukan urusan penyusunan rancangan peraturan, keputusan, nota kesepahaman, dan perjanjian kerj a sama; c. melakukan pengumpulan, penggandaan, penyebarluasan, sosialisasi, dan pendokumentasian peraturan perundang - undangan; d. melakukan penyusunan bahan pemberian",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pendokumentasian peraturan perundang - undangan; d. melakukan penyusunan bahan pemberian bantuan dan layanan hukum dan hak asasi manusia; e. melakukan penyusunan bahan analisis jabatan, evaluasi jabatan, dan analisis beban kerja; f. melakukan penyusunan bahan peta proses bisnis, prosedur operasional standar, standar pelayanan publik, dan reformasi birokrasi; www.peraturan.go.id 2019, No. 1025 -17- g. melakukan penyusunan bahan hasil analisis, evaluasi organisasi, dan usul penataan o rganisasi; h. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan i. melakukan penyusunan laporan Subbagian. Pasal 14 Rincian tugas Subbagian Barang Milik Negara: a. melakukan penyusunan program kerja Subbagian; b. melakukan pengumpulan dan pengolahan data barang milik negara ; c. melakukan penyusunan bahan rencana kebutuhan barang milik negara; d. melakukan urusan pengadaan barang milik negara ; e. melakukan penerimaan, pencatatan, penyimpanan dan pendistribusian barang milik negara; f. melakukan penyusunan bahan inventa risasi barang milik negara; g. melakukan penyusunan bahan usul penghapusan barang milik negara; h. melakukan pengelolaan sistem akuntansi barang milik negara; i. melakukan urusan penyelesaian sengketa barang milik negara; j. melakukan penyusunan bahan dan rekonsiliasi laporan barang milik negara; k. melakukan pemantauan dan evaluasi pengelolaan barang milik negara ; l. melakukan penyimpanan dan pemeliharaan dokumen Subbagian ; dan m. melakukan penyusunan laporan Subbagian. Pasal 15 Rincian tugas Bagian Kepegawaian: a. melaksanakan penyusunan program kerja Bagian; b. melaksanakan penyusunan data dan informasi pendidik dan tenaga kependidikan ; www.peraturan.go.id 2019, No. 1025 -18- c. melaksanakan penyusunan usul rencana kebutuhan dan pengembangan pendidik dan tenaga kependidikan ; d. melaksanakan urusan pengadaan, pengangkatan , dan pemindahan pendidik dan tenaga kependidikan serta mutasi lainnya; e. melaksanakan penyusunan penilaian angka kredit dan kenaikan jabatan pendidik dan jabatan fungsional selain pendidik; f. melaksanakan penyusunan usul kenaikan pangkat pendidik dan tenaga kepen didikan ; g. melaksanakan urusan disiplin, pembinaan, pengembangan karier , penghargaan, kesejahteraan, dan cuti pendidik dan tenaga kependidikan serta sertifikasi pendidik ; h. melaksanakan urusan pengangkatan; i. melaksanakan urusan pengangkatan dosen yang diberi tugas tambahan dan tenaga kependidikan dalam jabatan serta pelantikan, sumpah/janji, dan serah terima jabatan; j. melaksanakan penyusunan bahan usul pemberian tugas belajar dan izin belajar pendidik dan tenaga kependidikan; k. melaksanakan penyusunan bahan penilai an kinerja pendidik dan tenaga kependidikan ; l. melaksanakan penyusunan bahan pelaksanaan pemilihan pendidik dan tenaga kependidikan berprestasi ; m. melaksanakan penyusunan usul ujian dinas dan ujian kenaikan pangkat penyesuaian ijazah ; n. melaksanakan penyusunan b ahan usul pemberhentian pendidik dan tenaga kependidikan ; o. melaksanakan penyimpanan dan pemeliharaan dokumen Bagian; dan p. melaksanakan penyusunan laporan Bagian. www.peraturan.go.id 2019, No. 1025 -19- Pasal 16 Rincian tugas Subbagian Pendidik: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Bagian ; b. melakukan penyusunan data dan informasi pendidik ; c. melakukan penyusunan bahan usul rencana kebutuhan/formasi dan pengembangan pendidik ; d. melakukan urusan pengadaan, pengangkatan, dan pemindahan pendidik serta mutasi lainnya ; e. melaku kan urusan penilaian angka kredit, kenaikan pangkat, dan kenaikan jabatan pendidik; f. melakukan urusan pengangkatan dosen yang diberi tugas tambahan ; g. melakukan urusan pembinaan dan pengembangan karier serta sertifikasi pendidik; h. melakukan penyusunan bahan p emberian tugas belajar dan izin belajar pendidik",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penyusunan bahan p emberian tugas belajar dan izin belajar pendidik ; i. melakukan pengelolaan data kehadiran pendidik ; j. melakukan penyusunan bahan penilaian kinerja pendidik ; k. melakukan urusan disiplin, penghargaan, kesejahteraan, dan cuti pendidik ; l. melakukan penyiapan bahan pel aksanaan pemilihan pendidik berprestasi ; m. melakukan penyiapan bahan usul pemberhentian pendidik ; n. melakukan penyimpanan dan pemeliharaan dokumen Subbagian ; dan o. melakukan penyusunan laporan Subbagian dan konsep laporan Bagian . Pasal 17 Rincian tugas Subbagia n Tenaga Kependidikan: a. melakukan penyusunan program kerja Subbagian; b. melakukan penyusunan data dan informasi tenaga kependidikan; www.peraturan.go.id 2019, No. 1025 -20- c. melakukan penyusunan bahan usul rencana kebutuhan/formasi dan pengembangan tenaga kependidikan; d. melakukan urusan pengadaan, pengangkatan, dan pemindahan tenaga kependidikan serta mutasi lainnya; e. melakukan urusan pengangkatan tenaga kependidikan dalam jabatan pimpinan tinggi pratama, administrator, dan pengawas; f. melakukan urusan penilaian angka kredit dan kenaikan jabatan fung sional; g. melakukan urusan kenaikan pangkat, tenaga kependidikan; h. melakukan urusan pembinaan dan pengembangan karier tenaga kependidikan; i. melakukan penyusunan bahan pemberian tugas belajar dan izin belajar tenaga kependidikan; j. melakukan pengelolaan data keh adiran tenaga kependidikan; k. melakukan penyusunan bahan penilaian kinerja tenaga kependidikan; l. melakukan urusan disiplin, penghargaan, kesejahteraan, dan cuti tenaga kependidikan; m. melakukan penyiapan bahan pelaksanaan pemilihan tenaga kependidikan berpresta si; n. melakukan penyiapan bahan usul pemberhentian tenaga kependidikan; o. melakukan penyusunan usul ujian dinas dan ujian kenaikan pangkat penyesuaian ijazah; p. melakukan urusan pengangkatan dalam jabatan, pelantikan, sumpah/janji, dan serah terima jabatan; q. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan r. melakukan penyusunan laporan Subbagian. Pasal 18 Rincian tugas Bagian Keuangan: a. melaksanakan penyusunan program kerja Bagian; www.peraturan.go.id 2019, No. 1025 -21- b. melaksanakan penyusunan rencana penerimaan dan pengeluaran anggaran; c. melaksanakan penyusunan bahan petunjuk teknis pengelolaan anggaran; d. melaksanakan penyusunan bahan usul revisi anggaran; e. melaksanakan urusan penerimaan negara bukan pajak; f. melaksanakan urusan pencairan, penerimaan, pengeluaran, dan pertanggungjawaban anggaran ; g. melaksanakan penyusunan laporan realisasi anggaran penerimaan dan pengeluaran; h. melaksanakan penyusunan usul pengangkatan dan pemberhentian pejabat perbendaharaan; i. melaksanakan penyusunan penyelesaian tuntutan perbendaharaan/ganti rugi; j. melaksanakan penyu sunan bahan pembinaan pengelolaan keuangan; k. melaksanakan penyusunan laporan keuangan; l. melaksanakan penyusunan rekonsiliasi laporan keuangan dan laporan barang milik negara; m. melaksanakan rekonsiliasi laporan keuangan dengan unit kerja terkait; n. melaksanakan penyusunan tindak lanjut hasil pemeriksaan keuangan; o. melaksanakan pengelolaan sistem akuntansi keuangan; p. melaksanakan penyimpanan dan pemeliharaan dokumen Bagian; dan q. melaksanakan penyusunan laporan Bagian. Pasal 19 Rincian tugas Subbagian Perbendaharaan : a. melaksanakan program kerja Subbagian; b. melakukan penyusunan bahan rencana penerimaan dan pengeluaran anggaran; c. melakukan penyusunan konsep bahan petunjuk teknis pengelolaan anggaran; d. melakukan urusan penerimaan negara bukan pajak; www.peraturan.go.id 2019, No. 1025 -22- e. melakukan pencatatan, v erifikasi, dan pengdokumentasian usul pencairan anggaran serta bukti penerimaan dan pengeluaran anggaran; f. melakukan verifikasi surat perintah membayar dan penyusunan usul pencairan anggaran; g. melakukan pemrosesan usul pembayaran gaji, tunjangan yang melekat pada gaji, dan tunjangan lainnya; h. melakukan urusan pengeluaran anggaran; i. melakukan penyiapan bahan usul revisi anggaran; j. melakukan pencatatan, verifikasi, dan konfirmasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bahan usul revisi anggaran; j. melakukan pencatatan, verifikasi, dan konfirmasi laporan realisasi anggaran; k. melakukan penghitungan realisasi anggaran; l. melakukan peny usunan pembukuan dan pertanggungjawaban pelaksanaan anggaran; m. melakukan penyiapan bahan rekonsiliasi laporan pertanggungjawaban pelaksanaan anggaran penerimaan dan pengeluaran; n. melakukan penyiapan bahan laporan pelaksanaan anggaran penerimaan dan pengeluar an; o. melakukan penyiapan bahan usul pengangkatan dan pemberhentian pejabat perbendaharaan; p. melakukan penyiapan bahan penyelesaian tuntutan perbendaharaan/ganti rugi; q. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan r. melakukan penyusunan laporan Subbagian. Pasal 20 Rincian tugas Subbagian Akuntansi dan Pelaporan: a. melakukan penyusun program kerja Subbagian; b. melakukan penyusunan bahan bimbingan dan layanan teknis di bidang akuntansi dan pelaporan keuangan; c. melakukan pengumpulan, verifikasi, dan per ekaman data penerimaan negara bukan pajak, pengeluaran anggaran, dan barang milik negara; d. melakukan pencatatan dan pembukuan laporan realisasi anggaran; www.peraturan.go.id 2019, No. 1025 -23- e. melakukan penyusunan bahan laporan realisasi penerimaan dan pengeluaran bulanan, triwulan, semesteran, dan tahunan; f. melakukan penyusunan laporan keuangan; g. melakukan penyusunan bahan rekonsiliasi laporan keuangan dan laporan barang milik negara; h. melakukan rekonsiliasi laporan keuangan dengan unit kerja terkait; i. melakukan penyusunan bahan tindak lanjut hasil pemeriksaan keuangan; j. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan k. melakukan penyusunan laporan Subbagian. BAB II FAKULTAS Bagian Kesatu Fakultas Ekonomi dan Bisnis, Fakultas Ilmu Sosial dan Ilmu Politik, Fakultas Teknik, Fakultas Arsit ektur dan Desain, dan Fakultas Ilmu Komputer Pasal 21 Rincian tugas Bagian Tata Usaha: a. melaksanakan penyusunan program kerja Bagian; b. melaksanakan penyusunan rencana, program, dan anggaran; c. melaksanakan pengelolaan data di bidang pendidikan, penelitian, da n pengabdian kepada masyarakat, kerja sama, kemahasiswaan, dan alumni; d. melaksanakan penyusunan pedoman akademik; e. melaksanakan administrasi perkuliahan, pelaksanaan ujian, dan praktikum; f. melaksanakan penyusunan rencana kebutuhan sarana pendidikan; g. melaksana kan penyiapan administrasi kegiatan penelitian dan pengabdian kepada masyarakat; www.peraturan.go.id 2019, No. 1025 -24- h. melaksanakan penyiapan kegiatan pertemuan ilmiah dan program pengenalan kampus bela negara bagi mahasiswa baru di tingkat fakultas; i. melaksanakan penyusunan usul pemberian beas iswa dan pemilihan mahasiswa berprestasi; j. melaksanakan penyiapan penerbitan ijazah dan transkrip akademik, surat keterangan pendamping ijazah, putus studi, alih program, cuti akademik, pengunduran diri, pindah, dan pemberhentian sebagai mahasiswa; k. melaksan akan layanan legalisasi ijazah, transkrip akademik, surat keterangan pendamping ijazah, serta surat keterangan pengganti ijazah, transkrip akademik, dan surat keterangan pendamping ijazah; l. melaksanakan penyusunan usul data wisudawan; m. melaksanakan penyusuna n rencana kegiatan kemahasiswaan; n. melaksanakan urusan administrasi kemahasiswaan dan alumni; o. melaksanakan pembinaan mahasiswa dan organisasi kemahasiswaan; p. melaksanakan penyusunan usul pencairan dan revisi anggaran; q. melaksanakan urusan penerimaan dan perta nggungjawaban anggaran; r. melaksanakan penyiapan evaluasi pelaksanaan program, kegiatan, dan anggaran; s. melaksanakan penyusunan usul rencana kebutuhan, kesejahteraan, pembinaan, dan pengembangan pendidik dan tenaga kependidikan; t. melaksanakan penyusunan usul p emilihan pendidik dan tenaga kependidikan berprestasi tingkat fakultas; u. melaksanakan penyusunan data dan usul penilaian kinerja pendidik dan tenaga kependidikan; v. melaksanakan penyusunan usul penilaian angka kredit dosen dan jabatan fungsional lainnya; w. melaksanakan penyusunan usul tugas belajar dan izin belajar pendidik dan tenaga kependidikan; www.peraturan.go.id 2019, No. 1025",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "izin belajar pendidik dan tenaga kependidikan; www.peraturan.go.id 2019, No. 1025 -25- x. melaksanakan penyusunan bahan analisis jabatan, analisis beban kerja, dan sistem dan prosedur kerja; y. melaksanakan penyusunan usul rancangan keputusan dan surat edara n dekan; z. melaksanakan urusan persuratan dan kearsipan fakultas; aa. melaksanakan urusan keamanan, ketertiban, kebersihan, dan keindahan; bb. melaksanakan urusan keprotokolan dan ketatausahaan pimpinan fakultas; cc. melaksanakan penyusunan usul rencana kebutuhan, penga daan, pemeliharaan, dan perawatan barang milik negara; dd. melaksanakan penyusunan usul pengadaan, pemeliharaan, dan perawatan sarana pendidikan dan barang milik negara; ee. melaksanakan penerimaan, pendistribusian, dan penyimpanan sarana pendidikan dan barang mil ik negara; ff. melaksanakan urusan pendayagunaan gedung, ruang kantor, ruang kuliah, peralatan kantor, dan sarana lainnya; gg. melaksanakan inventarisasi dan usul penghapusan barang milik negara; hh. melaksanakan pemantauan dan evaluasi kegiatan akademik dan kemahasis waan; ii. melaksanakan penyimpanan dan pemeliharaan dokumen Bagian; dan jj. melaksanakan penyusunan laporan bagian dan konsep laporan Fakultas. Pasal 22 Rincian tugas Subbagian Akademik dan Kemahasiswaan: a. melakukan penyusunan program kerja Subbagian; b. melakukan pengumpulan dan pengolahan data di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat, kemahasiswaan, dan alumni; www.peraturan.go.id 2019, No. 1025 -26- c. melakukan penyusunan bahan pedoman akademik; d. melakukan penyiapan bahan pelaksanaan program pengenalan kampus bela negara bagi m ahasiswa baru di tingkat fakultas; e. melakukan penyusunan bahan daftar pengampu mata kuliah, penasehat akademik, dan pembimbing kuliah lapangan, ekskursi, magang, kerja praktik, dan job training , dan penugasan lainnya; f. melakukan penyusunan jadwal perkuliahan , praktikum , dan pelaksanaan ujian; g. melakukan pemrosesan kartu hasil studi; h. melakukan urusan administrasi perkuliahan, praktikum, dan pelaksanaan ujian ; i. melakukan urusan registrasi dan pendaftaran ujian tugas akhir, skripsi, tesis, dan disertasi; j. melakukan penyusunan bahan rencana kebutuhan sarana pendidikan; k. melakukan penyiapan bahan administrasi kegiatan penelitian dan pengabdian kepada masyarakat; l. melakukan penyiapan kegiatan pertemuan ilmiah; m. melakukan penyusunan bahan seleksi dan usul pemberian beasi swa; n. melakukan penyiapan usul pemilihan mahasiswa berprestasi tingkat fakultas; o. melakukan penyusunan usul penerbitan ijazah, data wisudawan, putus studi, alih program, cuti akademik, pengunduran diri, pindah, dan pemberhentian sebagai mahasiswa; p. melakukan urusan pemberian sanksi bagi mahasiswa; q. melakukan urusan penerbitan transkrip akademik dan surat keterangan pendamping ijazah; r. melakukan pemberian layanan legalisasi ijazah, transkrip nilai, dan surat keterangan pendamping ijazah serta surat keterangan pe ngganti ijazah, transkrip akademik, dan surat keterangan pendamping ijazah; s. melakukan penyusunan usul rencana kegiatan kemahasiswaan ; www.peraturan.go.id 2019, No. 1025 -27- t. melakukan urusan administrasi kegiatan kemahasiswaan dan alumni; u. melakukan urusan pemberian izin/rekomendasi kegiatan kema hasiswaan dan alumni; v. melakukan penyusunan bahan pembinaan mahasiswa dan organisasi kemahasiswaan; w. melakukan penyusunan bahan akreditasi unit pengelola dan program studi serta sertifikasi kompetensi mahasiswa; x. melakukan urusan administrasi alumni; y. melaku kan penyiapan bahan pemantauan dan evaluasi pelaksanaan kegiatan akademik dan kemahasiswaan; z. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan aa. melakukan penyusunan laporan Subbagian. Pasal 23 Rincian tugas Subbagian Umum dan Keuangan: a. melakuka n penyusunan program kerja Subbagian; b. melakukan penyusunan bahan rencana, program, dan anggaran; c. melakukan penyusunan usul pencairan anggaran; d. melakukan penyusunan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "anggaran; c. melakukan penyusunan usul pencairan anggaran; d. melakukan penyusunan bahan usul revisi anggaran; e. melakukan urusan penerimaan, pengeluaran, pembukuan, dan pert anggungjawaban anggaran; f. melakukan penyiapan bahan evaluasi pelaksanaan program, kegiatan, dan anggaran; g. melakukan input data pelaksanaan anggaran dan barang milik negara; h. melakukan penyiapan bahan usul rencana kebutuhan, mutasi, kesejahteraan, disiplin , penghargaan, pengembangan, dan pembinaan pendidik dan tenaga kependidikan; i. melakukan penyiapan bahan usul pemilihan pendidik dan tenaga kependidikan berprestasi tingkat fakultas; j. melakukan penyusunan usul izin, cuti pegawai, kartu pegawai, kartu istri, k artu suami, asuransi kesehatan, www.peraturan.go.id 2019, No. 1025 -28- tabungan asuransi pegawai, surat keterangan untuk mendapatkan pembayaran tunjangan keluarga, dan surat pemberitahuan pajak pribadi; k. melakukan pengolahan data dan penilaian kinerja pendidik dan tenaga kependidikan; l. melakukan penyusunan bahan usul penilaian angka kredit dosen dan jabatan fungsional lainnya; m. melakukan penyusunan bahan usul tugas belajar dan izin belajar pendidik dan tenaga kependidikan; n. melakukan penyiapan bahan analisis jabatan, analisis beban kerja, dan sist em dan prosedur; o. melakukan penyiapan usul bahan rancangan keputusan dan surat edaran dekan; p. melakukan urusan persuratan, kearsipan, dan dokumentasi fakultas; q. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan; r. melakukan urusan rapat dinas, penerimaan tamu, dan layanan ketatausahaan pimpinan fakultas; s. melakukan penyusunan bahan rencana kebutuhan, pengadaan, pemeliharaan, dan perawatan barang milik negara; t. melakukan penyusunan bahan usul pengadaan, pemeliharaan, dan perawatan sarana pendidika n dan barang milik negara; u. melakukan penerimaan, penyimpanan, pendistribusian, dan sarana pendidikan dan barang milik negara; v. melakukan urusan pendayagunaan gedung, ruang kantor, ruang kuliah, peralatan kantor, dan sarana lainnya; w. melakukan inventarisasi d an usul penghapusan barang milik negara; x. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan y. melakukan penyusunan laporan Subbagian. www.peraturan.go.id 2019, No. 1025 -29- Bagian Kedua Fakultas Pertanian dan Fakultas Hukum Pasal 24 Rincian tugas Subbagian Tata Usaha: a. melakukan peny usunan program kerja Subbagian; b. melakukan penyusunan rencana, program , dan anggaran; c. melakukan penyusunan usul pencairan dan revisi anggaran; d. melakukan urusan penerimaan dan pertanggungjawaban anggaran; e. melakukan penyiapan evaluasi pelaksanaan program, kegiatan, dan anggaran; f. melakukan pengelolaan data di bidang pendidikan, penelitian, pengabdian kepada masyarakat, kerja sama, kemahasiswaan, dan alumni; g. melakukan penyusunan pedoman akademik; h. melakukan administrasi perkuliahan, praktikum, dan pelaksanaan u jian; i. melakukan penyusunan rencana kebutuhan sarana pendidikan; j. melakukan penyiapan administrasi kegiatan penelitian dan pengabdian kepada masyarakat; k. melakukan penyiapan kegiatan pertemuan ilmiah dan program pengenalan kampus bela negara bagi mahasiswa baru di tingkat fakultas; l. melakukan penyusunan usul pemberian beasiswa dan pemilihan mahasiswa berprestasi; m. melakukan penyiapan penerbitan ijazah dan transkrip akademik, surat keterangan pendamping ijazah, putus studi, alih program, cuti akademik, pengundur an diri, pindah, dan pemberhentian sebagai mahasiswa; n. melakukan layanan legalisasi ijazah, transkrip akademik, dan surat keterangan pendamping ijazah serta surat keterangan pengganti ijazah, transkrip akademik, dan surat keterangan pendamping ijazah; www.peraturan.go.id 2019, No. 1025 -30- o. melak ukan penyusunan usul data wisudawan; p. melakukan penyusunan rencana kegiatan kemahasiswaan; q. melakukan urusan administrasi kemahasiswaan dan alumni; r. melakukan pembinaan mahasiswa dan organisasi kemahasiswaan; s. melakukan penyusunan usul",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "melakukan pembinaan mahasiswa dan organisasi kemahasiswaan; s. melakukan penyusunan usul rencana kebutuhan, kesejahteraan, pembinaan, dan pengembangan pendidik dan tenaga kependidikan; t. melakukan penyusunan usul pemilihan pendidik dan tenaga kependidikan berprestasi tingkat fakultas; u. melakukan penyusunan data dan usul penilaian kinerja pendidik dan tenaga kependidik an; v. melakukan penyusunan usul penilaian angka kredit dosen dan jabatan fungsional lainnya; w. melakukan penyusunan usul tugas belajar dan izin belajar pendidik dan tenaga kependidikan; x. melakukan penyusunan bahan analisis jabatan, analisis beban kerja, dan si stem dan prosedur; y. melakukan penyusunan usul rancangan keputusan dan surat edaran dekan; z. melakukan urusan persuratan dan kearsipan fakultas; aa. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan; bb. melakukan urusan keprotokolan dan ketatausahaan pimpinan fakultas; cc. melakukan penyusunan usul rencana kebutuhan, pengadaan, pemeliharaan, dan perawatan barang milik negara; dd. melakukan penyusunan usul pengadaan, pemeliharaan, dan perawatan sarana pendidikan dan barang milik negara; ee. melakukan penerimaan, pe nyimpanan, dan pendistribusian sarana pendidikan dan barang milik negara; www.peraturan.go.id 2019, No. 1025 -31- ff. melakukan urusan pendayagunaan gedung, ruang kantor, ruang kuliah, peralatan kantor, dan sarana lainnya; gg. melakukan inventarisasi dan usul penghapusan barang milik negara; hh. melakukan pemantauan dan evaluasi kegiatan akademik dan kemahasiswaan; ii. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan jj. melakukan penyusunan laporan Subbagian dan konsep laporan Fakultas. Bagian Ketiga Jurusan/Bagian Pasal 25 Rincian tugas Jurusan /Bagian: a. melaksanakan penyusunan program kerja jurusan/bagian; b. melaksanakan penyusunan bahan pengembangan kurikulum untuk setiap program studi; c. melaksanakan penyusunan jadwal perkuliahan, praktikum, dan ujian untuk setiap program studi; d. melaksanakan penyia pan sarana dan prasarana perkuliahan, praktikum, dan ujian untuk setiap program studi; e. melaksanakan penyusunan usul kebutuhan sarana pendidikan; f. melaksanakan penyusunan laporan pelaksanaan perkuliahan, praktikum, dan ujian untuk setiap program studi; g. melaksanakan penyiapan bahan penjaminan mutu internal untuk setiap program studi h. melaksanakan penyiapan bahan akreditasi program studi dan institusi; i. melaksanakan penyiapan usul dan/atau pemberian sanksi akademik bagi dosen dan mahasiswa www.peraturan.go.id 2019, No. 1025 -32- j. melaksanakan penyiapan usul penetapan yudisium; k. melaksanakan penyimpanan dan pemeliharaan dokumen jurusan/bagian; dan l. melaksanakan penyusunan laporan jurusan/bagian. BAB III LEMBAGA Bagian Kesatu Lembaga Penelitian dan Pengabdian Kepada Masyarakat Pasal 26 Rincian tugas Bag ian Tata Usaha: a. melaksanakan penyusun an program kerja Bagian dan konsep program kerja Lembaga; b. melaksanakan penyusunan rencana, program, dan anggaran; c. melaksanakan penyusunan usul pencairan dan revisi anggaran; d. melaksanakan penerimaan, pengeluaran, pembuku an, dan pertanggungjawaban anggaran; e. melaksanakan penyusunan usul rencana kebutuhan, mutasi, pembinaan, pengembangan, disiplin, kesejahteraan, dan pemberhentian pegawai; f. melaksanakan penyusunan bahan kerja sama di bidang penelitian dan pengabdian kepada ma syarakat; g. melaksanakan penyusunan usul rancangan keputusan dan surat edaran ketua lembaga; h. melaksanakan penyusunan prosedur operasional standar di bidang penelitian dan pengabdian kepada masyarakat; i. melaksanakan urusan persuratan dan kearsipan; j. melaksanaka n urusan keprotokolan dan ketatausahaan pimpinan; k. melaksanakan fasilitasi kegiatan di bidang penelitian dan pengabdian kepada masyarakat; l. melaksanakan penyusunan usul rencana kebutuhan, pemeliharaan, dan perawatan barang milik negara; www.peraturan.go.id 2019, No. 1025 -33- m. melaksanakan penyusu nan usul pemeliharaan dan perawatan barang milik negara; n.",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "penyusu nan usul pemeliharaan dan perawatan barang milik negara; n. melaksanakan penerimaan, penyimpanan, dan pendistribusian barang milik negara; o. melaksanakan urusan pendayagunaan, pemeliharaan, dan perawatan barang milik negara; p. melaksanakan inventarisasi dan usul penghapusan barang milik negara; q. melaksanakan penyusunan laporan keuangan dan barang milik negara; r. melaksanakan pengelolaan data dan layanan informasi penelitian dan pengabdian kepada masyarakat; s. melaksanakan sosialisasi skema penelitian dan pengabdian kep ada masyarakat; t. melaksanakan penyiapan penilaian dan seleksi proposal serta penetapan penerima penelitian dan pengabdian kepada masyarakat; u. melaksanakan penyiapan pelaksanaan seminar hasil penelitian; v. melaksanakan penyiapan penyebarluasan dan dokumentasi h asil penelitian dan pengabdian kepada masyarakat; w. melaksanakan penyiapan penerbitan berkala ilmiah; x. melaksanakan pengelolaan sistem informasi penelitian dan pengabdian kepada masyarakat; y. melaksanakan penyusunan usul pemerolehan hak kekayaan intelektual has il penelitian; z. melaksanakan penyiapan pelaksanaan kuliah kerja nyata bagi mahasiswa; aa. melaksanakan penyusunan laporan pelaksanaan rencana, program, kegiatan, dan anggaran; bb. melaksanakan pemantauan dan evaluasi kegiatan penelitian dan pengabdian kepada masyar akat; cc. melaksanakan penyimpanan dan pemeliharaan dokumen Bagian; dan dd. melaksanakan penyusunan laporan Bagian dan konsep laporan Lembaga. www.peraturan.go.id 2019, No. 1025 -34- Pasal 27 Rincian tugas Subbagian Umum: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Bagian; b. melakukan penyusunan usul pencairan anggaran; c. melakukan penyusunan usul revisi anggaran; d. melakukan penerimaan, pengeluaran, pembukuan, dan pertanggungjawaban anggaran; e. melakukan penyiapan bahan usul rencana kebutuhan, mutasi, pembinaan, pengembangan, disiplin , kesejahteraan, dan pemberhentian pegawai; f. melakukan penyiapan bahan kerja sama di bidang penelitian dan pengabdian kepada masyarakat; g. melakukan penyiapan usul bahan rancangan keputusan dan surat edaran ketua lembaga; h. melakukan penyiapan bahan penyusuna n prosedur operasional standar di bidang penelitian dan pengabdian kepada masyarakat; i. melakukan urusan persuratan, kearsipan, dan dokumentasi lembaga; j. melakukan urusan rapat dinas, penerimaan tamu, dan layanan ketatausahaan pimpinan; k. melakukan fasilitasi k egiatan di bidang penelitian dan pengabdian kepada masyarakat; l. melakukan penyusunan bahan rencana kebutuhan , pemeliharaan, dan perawatan barang milik negara; m. melakukan penyusunan bahan usul pemeliharaan dan perawatan barang milik negara; n. melakukan penerima an, penyimpanan, dan pendistribusian barang milik negara; o. melakukan urusan pendayagunaan , pemeliharaan, dan perawatan barang milik negara; p. melakukan inventarisasi dan usul penghapusan barang milik negara; q. melakukan penyusunan laporan keuangan dan barang milik negara; www.peraturan.go.id 2019, No. 1025 -35- r. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan s. melakukan penyusunan laporan Subbagian dan konsep laporan Bagian Pasal 28 Rincian tugas Subbagian Program, Data, dan Informasi: a. melakukan penyusunan program kerja Subbagian; b. melak ukan pengumpulan dan pengolahan data penelitian dan pengabdian kepada masyarakat; c. melakukan penyajian data dan layanan informasi penelitian dan pengabdian kepada masyarakat; d. melakukan penyusunan bahan rencana, program, kegiatan, dan anggaran; e. melakukan pe nyusunan bahan sosialisasi skema penelitian dan pengabdian kepada masyarakat; f. melakukan penyiapan bahan penilaian proposal penelitian dan pengabdian kepada masyarakat; g. melakukan penyiapan pelaksanaan seleksi usulan dan bahan penetapan penerima penelitian d an pengabdian kepada masyarakat di lingkungan Lembaga; h. melakukan penyiapan pelaksanaan seminar hasil penelitian; i. melakukan penyiapan bahan penyebarluasan hasil penelitian dan pengabdian kepada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "i. melakukan penyiapan bahan penyebarluasan hasil penelitian dan pengabdian kepada masyarakat; j. melakukan penyiapan bahan penerbitan berkala ilmiah ; k. melakukan urusan dokumentasi hasil penelitian dan pengabdian kepada masyarakat; l. melakukan pengelolaan sistem informasi penelitian dan pengabdian kepada masyarakat; m. melakukan penyusunan bahan pemerolehan hak kekayaan intelektual hasil penelitian; n. melakuka n penyiapan bahan pelaksanaan kuliah kerja nyata bagi mahasiswa; o. melakukan penyusunan bahan laporan pelaksanaan rencana, program, kegiatan, dan anggaran; www.peraturan.go.id 2019, No. 1025 -36- p. melakukan penyiapan bahan pemantauan dan evaluasi pelaksanaan kegiatan penelitian dan pengabdian kep ada masyarakat; q. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan r. melakukan penyusunan laporan Subbagian dan konsep laporan Bagian. Bagian Kedua Lembaga Pengembangan Pembelajaran dan Penjaminan Mutu Pasal 29 Rincian tugas Subbagian Tata Usa ha: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Lembaga; b. melakukan penyusunan rencana, program, dan anggaran; c. melakukan penyusunan usul pencairan dan revisi anggaran; d. melakukan penerimaan, pengeluaran, pembukuan, dan pertanggungja waban anggaran; e. melakukan penyusunan usul rencana kebutuhan, mutasi, pembinaan, pengembangan, disiplin, kesejahteraan, dan pemberhentian pegawai; f. melakukan penyusunan usul rancangan keputusan dan surat edaran ketua lembaga; g. melakukan urusan persuratan dan kearsipan; h. melakukan urusan keprotokolan dan ketatausahaan pimpinan; i. melakukan penyusunan usul rencana kebutuhan, pemeliharaan, dan perawatan barang milik negara ; j. melakukan penyusunan usul pemeliharaan dan perawatan barang milik negara; k. melakukan penerima an, penyimpanan, dan pendistribusian barang milik negara; l. melakukan urusan pendayagunaan, pemeliharaan, dan perawatan barang milik negara; www.peraturan.go.id 2019, No. 1025 -37- m. melakukan inventarisasi dan usul penghapusan barang milik negara; n. melakukan penyusunan laporan keuangan dan barang milik negara; o. melakukan pengumpulan dan pengolahan data pengembangan pembelajaran dan penjaminan mutu; p. melakukan penyusunan bahan rencana, program, kegiatan, dan anggaran pengembangan pembelajaran dan penjaminan mutu; q. melakukan penyiapan bahan pelaksanaan pengembangan pembelajaran dan penjaminan mutu; r. melakukan penyiapan bahan bimbingan teknis pengembangan pembelajaran dan penjaminan mutu; s. melakukan fasilitasi pelaksanaan akreditasi institusi , unit pengelola, dan program studi; t. melakukan fasilitasi pelaksanaa n sertifikasi mutu layanan; u. melakukan pengelolaan sistem penjaminan mutu; v. melakukan penyiapan bahan pelaksanaan sertifikasi kompetensi mahasiswa; w. melakukan penyiapan bahan pelaksanaan peningkatan kompetensi dosen; x. melakukan penyiapan bahan fasilitasi peny usunan beban kerja dosen dan laporan kinerja dosen; y. melakukan penyusunan bahan pemantauan dan evaluasi pelaksanaan kegiatan pengembangan pembelajaran dan penjaminan mutu; z. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan aa. melakukan penyusunan la poran Subbagian dan konsep laporan Lembaga. www.peraturan.go.id 2019, No. 1025 -38- BAB IV Unit Pelaksana Teknis Bagian Kesatu Unit Pelaksana Teknis Perpustakaan Pasal 30 Rincian tugas Unit Pelaksana Teknis Perpustakaan: a. melaksanakan penyusunan program kerja Unit Pelaksana Teknis; b. melaksanakan penyusunan rencana, program, kegiatan, dan anggaran; c. melaksanakan penyusunan pedoman pengelolaan dan layanan perpustakaan; d. melaksanakan penyusunan rencana kebutuhan bahan pustaka; e. melaksanakan penyusunan usul pengadaan, pemeliharaan, dan perawatan bahan pustaka dan sarana perpustakaan; f. melaksanakan klasifikasi dan kodifikasi bahan pustaka; g. melaksanakan perekaman bahan pustaka digital; h. melaksanakan penataan bahan pustaka; i. melaksanakan penyiapan administrasi keanggotaan perpustakaan; j. melaksanakan pemberian layanan peminjaman bahan pustaka; k. melaksanakan pendayagunaan bahan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "melaksanakan pemberian layanan peminjaman bahan pustaka; k. melaksanakan pendayagunaan bahan pustaka; l. melaksanakan pemeliharaan dan perawatan bahan pustaka dan sarana perpustakaan; m. melaksanakan pengelolaan sistem perpustakaan elektronik ( e-library ); n. melaksanakan penyiapan pr omosi perpustakaan; o. melaksanakan penyusunan bahan kerja sama di bidang perpustakaan; p. melaksanakan urusan persuratan, kearsipan, dan dokumentasi; q. melaksanakan urusan kerumahtanggaan; www.peraturan.go.id 2019, No. 1025 -39- r. melaksanakan urusan kepegawaian; s. melaksanakan penyusunan usul pencairan da n pertanggungjawaban penggunaan anggaran; t. melaksanakan urusan barang milik negara; u. melaksanakan penyimpanan dan pemeliharaan dokumen Unit Pelaksana Teknis ; dan v. melaksanakan penyusunan laporan Unit Pelaksana Teknis . Bagian Kedua Unit Pelaksana Teknis Tekno logi Informasi dan Komunikasi Pasal 31 Rincian tugas Unit Pelaksana Teknis Teknologi Informasi dan Komunikasi: a. melaksanakan penyusunan program kerja Unit Pelaksana Teknis; b. melaksanakan penyusunan rencana, program, kegiatan, dan anggaran; c. melaksanakan peng embangan sistem teknologi informasi, komunikasi, dan jaringan; d. melaksanakan penyusunan usul pengadaan sarana dan prasarana pendukung sistem teknologi informasi, komunikasi, dan jaringan; e. melaksanakan uji coba sistem teknologi informasi, komunikasi, dan jar ingan; f. melaksanakan penyiapan, dan pemberian layanan pemasangan perangkat keras dan perangkat lunak sistem teknologi informasi, komunikasi, dan jaringan; g. melaksanakan sosialisasi, pelatihan, dan pendampingan pemanfaatan teknologi informasi dan komunikasi; h. melaksanakan pengelolaan sistem informasi dan jaringan; i. melaksanakan urusan keamanan sistem teknologi informasi, komunikasi, dan jaringan; j. melaksanakan pemeliharaan dan perbaikan jaringan dan sistem teknologi informasi dan komunikasi; www.peraturan.go.id 2019, No. 1025 -40- k. melaksanakan layanan pemeliharaan dan perbaikan jaringan dan sistem teknologi informasi dan komunikasi; l. melaksanakan penyusunan bahan kerja sama di bidang teknologi informasi, komunikasi, dan jaringan; m. melaksanakan urusan persuratan, kearsipan, dan dokumentasi; n. melaksanakan ur usan kerumahtanggaan; o. melaksanakan urusan kepegawaian; p. melaksanakan penyusunan usul pencairan dan pertanggungjawaban penggunaan anggaran; q. melaksanakan urusan barang milik negara; r. melaksanakan penyimpanan dan pemeliharaan dokumen Unit Pelaksana Teknis; dan s. melaksanakan penyusunan laporan Unit Pelaksana Teknis. Bagian Ketiga Unit Pelaksana Teknis Bahasa Pasal 32 Rincian tugas Unit Pelaksana Teknis Bahasa: a. melaksanakan penyusunan program kerja Unit Pelaksana Teknis; b. melaksanakan penyusunan rencana, program, kegiatan, dan anggaran; c. melaksanakan penyusunan usul pengadaan , pemeliharaan , dan perawatan sarana dan prasarana laboratorium bahasa; d. melaksanakan fasilitasi pengembangan pembelajaran dan uji kompetensi bahasa; e. melaksanakan penyusunan rencana peningkatan kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; f. melaksanakan koordinasi pendistribusian dosen pengampu mata kuliah bahasa; www.peraturan.go.id 2019, No. 1025 -41- g. melaksanakan peningkatan kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan serta masyarakat; h. melaksan akan penyiapan pelaksanaan uji kompetensi kemampuan bahasa bagi dosen, mahasiswa, dan tenaga kependidikan; i. melaksanakan pelayanan uji kemampuan bahasa; j. melaksanakan penyusunan bahan kerja sama di bidang bahasa; k. melaksanakan urusan persuratan, kearsipan, d an dokumentasi; l. melaksanakan urusan kerumahtanggaan; m. melaksanakan urusan kepegawaian; n. melaksanakan penyusunan usul pencairan dan pertanggungjawaban penggunaan anggaran; o. melaksanakan urusan barang milik negara; p. melaksanakan penyimpanan dan pemeliharaan doku men Unit Pelaksana Teknis ; dan q. melaksanakan penyusunan laporan Unit Pelaksana Teknis. Bagian Keempat Unit Pelaksana Teknis Laboratorium Terpadu Pasal 33 Rincian tugas Unit Pelaksana Teknis Laboratorium Terpadu:",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Terpadu Pasal 33 Rincian tugas Unit Pelaksana Teknis Laboratorium Terpadu: a. melaksanakan penyusunan program kerja Unit Pelaksana Teknis; b. melaksanakan penyusunan rencana, program, kegiatan, dan anggaran; c. melaksanakan penyusunan usul pengadaan, pemeliharaan, dan perawatan sarana dan prasarana laboratorium terpadu; d. melaksanakan penyusunan pedoman layanan laboratorium terpadu; e. melaksanakan penyusunan jadwal kegiatan praktikum bagi mahasiswa; www.peraturan.go.id 2019, No. 1025 -42- f. melaksanakan penyusunan jadwal layanan laboratorium bagi penelitian; g. melaksanakan pengadaan bahan laboratorium habis pakai; h. melaksanakan penyediaan bahan praktikum; i. melaksanakan pengujian bahan dan sarana laboratorium; j. melaksanakan pemberian layanan praktikum bagi mahasiswa; k. melaksanakan pemberian layanan laboratorium bagi penyelenggaraan penelitian; l. melaksanakan pemberian layanan uji laboratorium bagi masyarakat; m. melaksanakan pemeliharaan dan perawatan sarana dan prasarana laboratorium; n. melaksanakan pemberian layanan pemeliharaan dan perawatan sarana laboratorium di lingkungan universitas; o. melaksanakan penyusunan bahan kerja sama di bidang laboratorium terpadu; p. melaksanakan urusan persurat an, kearsipan, dan dokumentasi; q. melaksanakan urusan kerumahtanggaan; r. melaksanakan urusan kepegawaian; s. melaksanakan penyusunan usul pencairan dan pertanggungjawaban penggunaan anggaran; t. melaksanakan urusan barang milik negara; u. melaksanakan penyimpanan dan p emeliharaan dokumen Unit Pelaksana Teknis ; dan v. melaksanakan penyusunan laporan Unit Pelaksana Teknis. www.peraturan.go.id 2019, No. 1025 -43- Bagian Kelima Unit Pelaksana Teknis Pengembangan Karir dan Kewirausahaan Pasal 34 Rincian tugas Unit Pelaksana Teknis Pengembangan Karir dan Kewir ausahaan: a. melaksanakan penyusunan program kerja Unit Pelaksana Teknis; b. melaksanakan penyusunan rencana, program, kegiatan, dan anggaran; c. melaksanakan pengumpulan , pengolahan, dan penyajian informasi dunia kerja dan industri; d. melaksanakan penyusunan rencana pengembangan dan pembinaan karir mahasiswa; e. melaksanakan penyiapan pelaksanaan pelatihan kewirausahaan; f. melaksanakan penyiapan dan koordinasi pengembangan kegiatan kewirausahaan; g. melaksanakan pengembangan model kewirausahaan; h. melaksanakan pameran hasil ka rya/produk kewirausahaan dan bursa kerja; i. melaksanakan pemberian layanan dan pendampingan program kewirausahaan; j. melaksanakan fasilitasi dan penyusunan kerja sama di bidang kewirausahaan; k. melaksanakan urusan persuratan, kearsipan, dan dokumentasi; l. melaksa nakan urusan kerumahtanggaan; m. melaksanakan urusan kepegawaian; n. melaksanakan penyusunan usul pencairan dan pertanggungjawaban penggunaan anggaran; o. melaksanakan urusan barang milik negara; p. melaksanakan penyimpanan dan pemeliharaan dokumen Unit Pelaksana Tekn is; dan q. melaksanakan penyusunan laporan Unit Pelaksana Teknis. www.peraturan.go.id 2019, No. 1025 -44- BAB V KETENTUAN PENUTUP Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempa tannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 September 2019 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd. MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 9 September 2019 DIREKT UR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}