{
  "source": "downloaded_pdfs/bn1089-2020.pdf",
  "processed_date": "2025-04-22T13:05:55.310440",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1089, 2020 KEMEN KEU. Piutang Negara Nonpokok. PDAM Tertentu. PPh . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 135/PMK.010/2020 TENTANG PAJAK PENGHASILAN DITANGGUNG PEMERIN TAH ATAS PENGHASILAN DARI PENGHAPUSAN SECARA MUTLAK PIUTANG NEGARA NONPOKOK YANG DITERIMA PERUSAHAAN DAERAH AIR MINUM TERTENTU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk upaya perbaikan kondisi k euangan Perusahaan Daerah Air Minum Tertentu, dalam Anggaran Pendapatan dan Belanja Negara dan Anggaran Pendapatan dan Belanja Negara Perubahan dialokasikan dana belanja subsidi Pajak Penghasilan ditanggung Pemerintah; b. bahwa alokasi dana belanja subs idi Pajak Penghasilan ditanggung oleh Pemerintah sebagaimana dimaksud dalam huruf a adalah sebesar Pajak Penghasilan yang terutang atas penghasilan yang berasal dari penghapusan secara mutlak piutang negara nonpokok yang bersumber dari Pemberian Pinjaman t ermasuk Penerusan Pinjaman Luar Negeri, Rekening Dana Investasi, dan Rekening Pembangunan Daerah yang diterima oleh Perusahaan Daerah Air Minum Tertentu; www.peraturan.go.id 2020 , No.1089 -2- c. bahwa pengaturan untuk pemberian fasilitas Pajak Penghasilan Ditanggung Pemerintah belum diatur s ecara tetap sehingga diperlukan pengaturan yang bersifat multiyears ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b , dan huruf c perlu menetapkan Peraturan Menteri Keuangan tentang Pajak Penghasilan Ditanggung Pemerintah at as Penghasilan dari Penghapusan secara Mutlak Piutang Negara Nonpokok yang Diterima Perusahaan Daerah Air Minum Tertentu; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 te ntang Perbendaharaan Negara (Lembaran Negara tentang Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara tentang Republik Indones ia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 14 Tahun 2005 tentang Tata Cara Penghapusan Piutang Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 200 5 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 4488 ) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 3 5 Tahun 20 17 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 14 Tahun 2005 tentang Tata Cara Penghapusan Piutang Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 20 17 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 6119 ); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); www.peraturan.go.id 2020 , No.1089 -3- 6. Perat uran Menteri Keuangan Nomor 228/PMK.05/2010 tentang Mekanisme Pelaksanaan dan Pertanggungjawaban atas Pajak Ditanggung Pemerintah (Berita Negara Republik Indonesia Tahun 2010 Nomor 632) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 237/P MK.05/2011 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 228/PMK.05/2010 tentang Mekanisme Pelaksanaan dan Pertanggungjawaban atas Pajak Ditanggung Pemerintah (Berita Negara Republik Indonesia Tahun 2011 Nomor 898); 7. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PAJAK PENGHA SILAN DITANGGUNG PEMERINTAH ATAS PENGHASILAN DARI PENGHAPUSAN SECARA MUTLAK PIUTANG NEGARA NONPOKOK YANG DITERIMA PERUSAHAAN DAERAH AIR MINUM TERTENTU . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perusahaan Daerah Air Minum Tertentu adalah Perusahaan Daerah Air Minum yang telah mendapatkan penetapan penghapusan secara mutlak piutang negara nonpokok yang bersumber dari Pemberian Pinjaman meliputi Penerusan Pinjaman Luar Negeri , Rekening Dana Investasi, dan Rekening Pembangunan Daerah www.peraturan.go.id 2020 , No.1089 -4- pada seti ap tahun anggaran berdasarkan UU APBN . 2. Pajak Penghasilan Terutang adalah Pajak Penghasilan yang harus dibayar pada suatu saat, dalam Masa Pajak, dalam Tahun Pajak, atau dalam Bagian Tahun Pajak sesuai dengan ketentuan peraturan perundang - undangan perpajaka n. 3. Penghasilan Kena Pajak adalah dasar penghitungan untuk menentukan besarnya Pajak Penghasilan yang terutang. 4. Surat Pemberitahuan Tahunan adalah surat yang oleh Wajib Pajak digunakan untuk melaporkan penghitungan dan/atau pembayaran pajak, objek pajak da n/atau bukan objek pajak, dan/atau harta dan kewajiban sesuai dengan ketentuan peraturan perundang -undangan perpajakan. Pasal 2 (1) Penghasilan yang diterima Perusahaan Daerah Air Minum Tertentu dari penghapusan secara mutlak piutang negara nonpokok merupakan objek Pajak Penghasilan dan terutang Pajak Penghasilan sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan. (2) Penghasilan sebagaimana dimaksud pada ayat (1) merupakan penghasilan yang diterima atau diperoleh pada tahun pajak diterbitka nnya keputusan penghapusan secara mutlak piutang negara nonpokok dan dilaporkan dalam Surat Pemberitahuan Tahunan Pajak Penghasilan yang disampaikan pada tahun berikutnya. (3) Pajak Penghasilan yang terutang atas penghasil an sebagaimana dimaksud pada ayat (1), ditanggung Pemerintah. (4) Besaran Pajak Penghasilan ditanggung Pemerintah atas penghasilan dari penghapusan secara mutlak piutang negara nonpokok sebagaimana dimaksud pada ayat (3) merupakan selisih antara Pajak Penghasilan terutang www.peraturan.go.id 2020 , No.1089 -5- dari Penghasilan Kena Paj ak yang memperhitungkan penghapusan secara mutlak piutang negara nonpokok dengan Pajak Penghasilan terutang dari Penghasilan Kena Pajak yang tidak memperhitungkan penghapusan secara mutlak piutang negara nonpokok . Pasal 3 Pajak Penghasilan sebagaimana dim aksud dalam Pasal 2 ayat (3) merupakan belanja subsidi Pajak Penghasilan ditanggung Pemerintah sebagaimana dimaksud dalam Peraturan Menteri Keuangan mengenai mekanisme pelaksanaan dan pertanggungjawaban atas pajak ditanggung Pemerintah. Pasal 4 (1) Untuk mend apatkan Pajak Penghasilan ditanggung Pemerintah, Perusahaan Daerah Air Minum Tertentu menyampaikan permohonan kepada Direktur Jenderal Pajak paling lambat pada tanggal 15 November tahun pajak berikutnya setelah diterima atau diperolehnya penghasilan . (2) Permo honan sebagaimana dimaksud pada ayat ( 1) disampaikan melalui Kantor Pelayanan Pajak tempat Perusahaan Daerah Air Minum Tertentu terdaftar dengan menggunakan Surat Permohonan sesuai dengan contoh format tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Surat Permohonan sebagaimana dimaksud pada ayat ( 2) dilampiri dengan: a. fotokopi Surat Pemberitahuan Tahunan Pajak Penghasilan Tahun Pajak diterima atau diperolehnya penghasilan dan/atau pembetulannya; b. laporan k euangan tahun diterima atau diperolehnya penghasilan ; c. lembar penghitungan besaran Pajak Penghasilan ditanggung Pemerintah; dan www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. lembar penghitungan besaran Pajak Penghasilan ditanggung Pemerintah; dan www.peraturan.go.id 2020 , No.1089 -6- d. fotokopi rekening koran Wajib Pajak yang menunjukkan informasi berupa nama Wajib Pajak, nomor rekening, nama bank, dan kantor cab ang bank. (4) Lembar penghitungan besaran Pajak Penghasilan ditanggung Pemerintah dimaksud pada ayat (3) huruf c sesuai dengan contoh format tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal permohon an disampaikan melebihi batas waktu sebagaimana dimaksud pada ayat (1), Perusahaan Daerah Air Minum Tertentu tidak dapat diberikan perlakuan Pajak Penghasilan ditanggung Pemerintah berdasarkan ketentuan dalam Peraturan Menteri ini. (6) Dalam hal permohonan dis etujui dan Surat Perintah Pencairan Dana telah diterbitkan, Direktorat Potensi, Kepatuhan, dan Penerimaan, Direktorat Jenderal Pajak melalui Kantor Pelayanan Pajak tempat Perusahaan Daerah Air Minum Tertentu terdaftar, menyampaikan Surat Setoran Pajak kepa da Perusahaan Daerah Air Minum Tertentu. Pasal 5 (1) Menteri Keuangan sebagai Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara menetapkan Direktur Potensi, Kepatuhan, dan Penerimaan , Direktorat Jenderal Pajak selaku Kuasa Pengguna Anggaran untuk melak sanakan pembayaran belanja subsidi Pajak Penghasilan ditanggung Pemerintah. (2) Direktur Potensi, Kepatuhan, dan Penerimaan , Direktorat Jenderal Pajak selaku Kuasa Pengguna Anggaran berdasarkan permohonan sebagaimana dimaksud dalam Pasal 4 ayat (2), memerintah kan kepada Pejabat Pembuat Komitmen dan Pejabat Penandatangan Surat Perintah Membayar sesuai tugasnya masing -masing untuk: a. membuat Surat Permintaan Pembayaran atas realisasi belanja subsidi Pajak Penghasilan www.peraturan.go.id 2020 , No.1089 -7- ditanggung Pemerintah; b. membuat Surat Perintah Me mbayar; dan c. menyampaikan Surat Perintah Membayar kepada Kantor Pelayanan Perbendaharaan Negara, Direktorat Jenderal Perbendaharaan, untuk mendapatkan Surat Perintah Pencairan Dana sebagai pelaksanaan pengeluaran Anggaran Pendapatan dan Belanja Negara untu k belanja subsidi Pajak Penghasilan ditanggung Pemerintah. Pasal 6 Pelaporan dan pertanggungjawaban Pajak Penghasilan ditanggung Pemerintah atas penghasilan dari penghapusan secara mutlak piutang negara nonpokok yang diterima Perusahaan Daerah Air Minum T ertentu dilaksanakan oleh Direktorat Potensi, Kepatuhan, dan Penerimaan , Direktorat Jenderal Pajak selaku Unit Akuntansi Kuasa Pengguna Anggaran atas belanja subsidi Pajak Penghasilan ditanggung Pemerintah sesuai dengan Peraturan Menteri Keuangan mengenai mekanisme pelaksanaan dan pertanggungjawaban atas pajak ditanggung Pemerintah. Pasal 7 Subsidi Pajak Penghasilan ditanggung Pemerintah atas penghasilan yang berasal dari penghapusan secara mutlak piutang negara nonpokok yang diterima oleh Perusahaan Daera h Air Minum Tertentu yang telah dialokasikan dalam Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Negara Perubahan tetap diberikan berdasarkan Peraturan Menteri ini . Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 195/PMK.010/2016 tentang Pajak Penghasilan Ditanggung Pemerintah atas Penghasilan dari Penghapusan Piutang Negara yang Diterima Perusahaan Daerah Air Minum Tertentu Tahun www.peraturan.go.id 2020 , No.1089 -8- Anggaran 2016 (Berita Negara Republik Indonesia Tah un 2017 Nomor 1943) ; b. Peraturan Menteri Keuangan Nomor 134/PMK.010/2017 tentang Pajak Penghasilan Ditanggung Pemerintah atas Penghasilan dari Penghapusan Piutang Negara yang Diterima Perusahaan Daerah Air Minum Tertentu Tahun Anggaran 2017 (Berita Negara Re publik Indonesia Tahun 2017 Nomor 1400); c. Peraturan Menteri Keuangan Nomor 36/PMK.010/2018 tentang Pajak Penghasilan Ditanggung Pemerintah atas Penghasilan dari Penghapusan Piutang Negara yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Penghasilan Ditanggung Pemerintah atas Penghasilan dari Penghapusan Piutang Negara yang Diterima Perusahaan Daerah Air Minum Tertentu Tahun Anggaran 201 8 (Berita Negara Republik Indonesia Tahu n 2018 Nomor 470); dan d. Peraturan Menteri Keuangan Nomor 95/PMK.010/2019 tentang Pajak Penghasilan Ditanggung Pemerintah atas Penghasilan dari Penghapusan Piutang Negara yang Diterima Perusahaan Daerah Air Minum Terte ntu Tahun Anggaran 2019 (Berita Negara Republik Indonesia Tahun 2019 Nomor 681), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.1089 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Pe raturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta Diundangkan di Jakarta pada t anggal 24 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1089 -10- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 135/PMK.010/2020 TENTANG PAJAK P ENGHASILAN DITANGGUNG PEMERINTAH ATAS PENGHASILAN DARI PENGHAPUSAN SECARA MUTLAK PIUTANG NEGARA NONPOKOK YANG DITERIMA PERUSAHAAN DAERAH AIR MINUM TERTENTU A. FORMAT SURAT PERMOHONAN WAJIB PAJAK KOP SURAT WAJIB PAJAK Nomor : ....... (1) Perih al : Permohonan Pajak Penghasilan Ditanggung Pemerintah atas Penghasilan dari Penghapusan Secara Mutlak Piutang Negara Nonpokok sesuai PMK Nomor ... Yth. Kepala Kantor Pelayanan Pajak ......(2) di ......... (3) Sehubungan dengan Pasal 2 ayat (2) Pe raturan Menteri Keuangan Nomor XXX tentang Pajak Penghasilan Ditanggung Pemerintah atas Penghasilan dari Penghapusan Secara Mutlak Piutang Negara Nonpokok yang Diterima Perusahaan Daerah Air Minum Tertentu Tahun Anggaran ……, dengan ini : Nama Wajib Pajak : .............................................(4) NPWP : .............................................(5) Alamat : .............................................(6) Nomor Rekening : .............................................(7) Nama Nasabah : .............................................(8) Nama Bank : .............................................(9) Kantor Cabang Bank : .............................................(10) mengajukan permohonan Pajak Penghasilan ditanggung Pemerintah atas penghasilan dari penghapusan secara mutlak piutang negara nonpokok sesuai PMK Nomor.. . . www.peraturan.go.id 2020 , No.1089 -11- Untuk kelengkapan permohonan, bersama ini kami lampiri : 1. Fotokopi Surat Pemberitahuan Tahunan Pajak Penghasilan Tahun Pajak ….. dan/atau pembetulannya . 2. Laporan keuan gan tahun ….. . 3. Lembar penghitungan besaran Pajak Penghasilan ditanggung Pemerintah sesuai lampiran B PMK Nomor … . 4. Fotokopi rekening koran Wajib Pajak yang menunjukkan informasi berupa nama Wajib Pajak, nomor rekening, nama bank, dan kantor cabang bank. Demikian permohonan ini kami sampaikan. .........., ................ 20XX (11) Pengurus/Kuasa *), Nama Jelas..................(12) Tembusan : 1. Kepala Kantor Wilayah..............(13) 2. Direktur Potensi, Kepatuhan dan Penerimaan , Direktorat Jenderal Pajak *) Coret yang tidak sesuai www.peraturan.go.id 2020 , No.1089 -12- PETUNJUK PENGISIAN SURAT PERMOHONAN WAJIB PAJAK (1) Diisi dengan nomor surat permohonan Wajib Pajak; (2) Diisi dengan nama Kantor Pelayanan Pajak tempat Wajib Pajak terdaftar; (3) Diisi dengan alamat Kantor Pelaya nan Pajak tempat Wajib Pajak terdaftar; (4) Diisi dengan nama Wajib Pajak ; (5) Diisi dengan Nomor Pokok Wajib Pajak; (6) Diisi dengan alamat lengkap Wajib Pajak; (7) Diisi dengan nomor rekening Wajib Pajak PDAM; (8) Diisi dengan nama Wajib Pajak PDAM sebagaimana terdaftar di Bank; (9) Diisi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "nama Wajib Pajak PDAM sebagaimana terdaftar di Bank; (9) Diisi dengan nama Bank; (10) Diisi dengan nama Kantor Cabang Bank; (11) Diisi dengan nama kota/kabupaten, tanggal dan bulan surat; (12) Diisi dengan nama jelas pengurus/kuasa Wajib Pajak yang menandatangani surat permohonan . Dalam hal yang menandatangani surat ada lah kuasa Wajib Pajak maka harus dilampiri surat kuasa bermeterai; (13) Diisi dengan nama Kantor Wilayah tempat Wajib Pajak terdaftar. www.peraturan.go.id 2020 , No.1089 -13- B. FORMAT LEMBAR PERHITUNGAN BESARAN PAJAK PENGHASILAN DITANGGUNG PEMERINTAH LEMBAR PENGHITUNGAN BESARAN PAJAK PENGHAS ILAN DITANGGUNG PEMERINTAH Nama Wajib Pajak : .............................................(1) NPWP : .............................................(2) Tahun Pajak : 20XX No. Uraian Rupiah I Pendapatan Usaha (3) II Beban Usaha (4) III Laba (R ugi) Usaha (5) IV Pendapatan dari Luar Usaha a. Penghasilan Lain -lain (selain dari Penghapusan Piutang Negara) (6) b. Penghasilan dari Penghapusan Piutang Negara (7) c. Beban Lain -lain (8) V Jumlah Laba (Rugi) Bersih (9) VI Koreksi Fiskal (10) VII Penghasilan Neto Fiskal (11) VIII Kompensasi Kerugian (12) IX Penghasilan Kena Pajak (13) X Pajak Terutang termasuk Penghasilan dari Penghapusan Piutang Negara (14) XI Pajak Terutang tidak termasuk Penghasilan dari Penghapusan Piutang Ne gara (15) XII Pajak Penghasilan ditanggung Pemerintah (Selisih X -XI) (16) .........., ................ 20XX (17) Pengurus/Kuasa *) Nama Jelas ..................(18) Tembusan : 1. Kepala Kantor Wilayah..............(1 9) 2. Direkt ur Potensi, Kepatuhan dan Penerimaan , Direktorat Jenderal Pajak *) Coret yang tidak sesuai www.peraturan.go.id 2020 , No.1089 -14- PETUNJUK PENGISIAN LEMBAR PENGHITUNGAN BESARAN PAJAK PENGHASILAN DITANGGUNG PEMERINTAH (1) Diisi dengan nama Wajib Pajak ; (2) Diisi dengan Nomor Pokok Wajib Pajak; (3) Diisi d engan Jumlah Penghasilan Bruto dari Usaha; (4) Diisi dengan Jumlah Beban Usaha; (5) Diisi dengan Jumlah Pengurangan (I) – (II); (6) Diisi dengan Jumlah Penghasilan Lain-lain (selain dari Penghapusan Piutang Negara); (7) Diisi dengan Jumlah Penghasilan dari Penghapusan Piu tang PDAM (Berdasarkan keputusan mengenai p enghapusan secara mutlak piutang negara nonpokok yang bersumber dari pemberian pinjaman termasuk penerusan pinjaman luar negeri, Rekening Dana Investasi, dan Rekening Pembangunan Daerah atas nama Perusahaan Daerah Air Minum (PDAM )); (8) Diisi dengan Jumlah Beban Lain -lain; (9) Diisi dengan Jumlah Laba (Rugi) Bersih (III) + (IV.a) + (IV.b) – (IV.c) ; (10) Diisi dengan Jumlah Koreksi Fiskal ; (11) Diisi dengan Jumlah Penghasilan Neto Fiskal (V) – (VI); (12) Diisi dengan Jumlah Kompensasi Ker ugian ; (13) Diisi dengan Jumlah Penghasilan Kena Pajak (VII) – (VIII); (14) Diisi dengan Jumlah Pajak Terutang termasuk P enghasilan dari Penghapusan Piutang Negara ; (15) Diisi dengan Jumlah Pajak Terutang tidak termasuk P enghasilan dari Penghapusan Piutang Negara ; (16) Diisi dengan Jumlah Pengurangan (X) – (XI); (17) Diisi dengan nama kota/kabupaten, tanggal dan bulan surat; (18) Diisi dengan nama jelas pengurus/kuasa Wajib Pajak yang menandatangani surat. Dalam hal yang menandatangani surat adalah kuasa Wajib Pajak maka harus dilampir kan surat kuasa bermeterai; (19) Diisi dengan nama Kantor Wilayah tempat Wajib Pajak terdaftar . MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}