{
  "source": "downloaded_pdfs/bn1076-2022.pdf",
  "processed_date": "2025-04-20T20:07:46.039689",
  "document_info": {
    "title": null
  },
  "total_pages": 106,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1076 , 2022 KEMENKEU. Impor Barang Bahan Diolah . Dirakit . Dipasang . Barang Tujuan Diekspor . Pengembalian Bea Masuk Dibayar . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 145/PMK.04/2022 TENTANG PENGEMBALIAN BEA MASUK YANG TELAH DIBAYAR ATAS IMPOR BARANG DAN BAHAN UNTUK DIOLAH, DIRAKIT, ATAU DIPASANG PADA BARANG LAIN DENGAN TUJUAN UNTUK DIEKSPOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pengembalian bea masuk yang telah dibayar atas impor barang dan bahan untuk diolah, dirakit, atau dipasang pada barang lain dengan tujuan untuk diekspor telah diatur dalam Peraturan Menteri Keuangan Nomor 161/PMK.04/2018 tentang Pengemba lian Bea Masuk yang telah Dibayar atas Impor Barang dan Bahan untuk Diolah, Dirakit, atau Dipasang pada Barang lain dengan Tujuan untuk Diekspor; b. bahwa untuk meningkatkan pelayanan kepabeanan melalui penyederhanaan prosedur serta penyempurnaan kebijakan di bidang fasilitas kemudahan impor tujuan ekspor pengembalian untuk meningkatkan daya saing, investasi, dan ekspor nasional, sehingga Peraturan Menteri Keuangan Nomor 161/PMK.04/2018 tentang Pengembalian Bea Masuk yang telah Dibayar atas Impor Barang dan Bahan untuk Diolah, Dirakit, atau Dipasang pada Barang lain dengan Tujuan untuk Diekspor perlu diganti; www.peraturan.go.id 2022 , No.1076 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 27 ayat (2) Undang - Undang No mor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Pengembalian Bea Masuk yang telah Dibayar atas Impor Barang dan Bahan untuk Diolah, Dirakit, atau Dipasang pa da Barang lain dengan Tujuan untuk Diekspor; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesi a Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 N omor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736); 3. Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan L embaran Negara Republik Indonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negar a Republik Indonesia Nomor 6736); 4. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 1 7 Tahun 2006 www.peraturan.go.id 2022 , No.1076 - 3- tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementer ian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1862); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGEMBALIAN BEA MASUK YANG TEL AH DIBAYAR ATAS IMPOR BARANG DAN BAHAN UNTUK DIOLAH, DIRAKIT, ATAU DIPASANG PADA BARANG LAIN DENGAN TUJUAN UNTUK DIEKSPOR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bea Masuk adalah pungutan negara berdasarkan Unda ng-Undang Kepabeanan yang dikenakan terhadap barang yang diimpor. 2. Bea Masuk Tambahan adalah tambahan atas Bea Masuk seperti Bea Masuk antidumping, Bea Masuk imbalan, Bea Masuk tindakan pengamanan, dan Bea Masuk pembalasan. 3. Pajak Pertambahan Nilai ata u Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah yang www.peraturan.go.id 2022 , No.1076 -4- selanjutnya disebut PPN atau PPN dan PPnBM adalah pajak yang dikenakan berdasarkan Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan ata s Barang Mewah sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan. 4. Kemudahan Impor Tujuan Ekspor Pengembalian yang selanjutnya disebut KITE Pengembalian adalah pengembalian Be a Masuk yang telah dibayar atas impor atau pemasukan barang dan bahan untuk diolah, dirakit, atau dipasang pada barang lain dengan tujuan untuk diekspor. 5. Perusahaan KITE Pengembalian adalah badan usaha yang telah ditetapkan sebagai penerima fasilitas KI TE Pengembalian. 6. Sistem Komputer Pelayanan yang selanjutnya disingkat SKP adalah sistem komputer yang digunakan oleh Kantor Wilayah, KPU, dan Kantor Pabean dalam rangka pengawasan dan pelayanan kepabeanan. 7. Barang dan Bahan adalah barang dan bahan bak u, termasuk bahan penolong dan bahan pengemas yang: a. diimpor; atau b. dimasukkan dari tempat penimbunan berikat, kawasan bebas dan/atau kawasan ekonomi khusus yang berasal dari luar daerah pabean, dengan menggunakan fasilitas KITE Pengembalian, untuk diolah, dirakit, atau dipasang pada barang lain untuk menjadi Hasil Produksi yang mempunyai nilai tambah. 8. Hasil Produksi adalah hasil pengolahan, perakitan, atau pemasangan Barang dan Bahan. 9. Diolah adalah dilakukan pengolahan untuk menghasilkan Hasil P roduksi yang mempunyai nilai tambah. 10. Dirakit adalah dilakukan perakitan dan/atau penyatuan sehingga menghasilkan Hasil Produksi yang mempunyai www.peraturan.go.id 2022 , No.1076 - 5- nilai tambah. 11. Dipasang adalah dilakukan pemasangan, pelekatan, dan/atau penggabungan dengan barang lain s ehingga menghasilkan Hasil Produksi yang mempunyai nilai tambah. 12. Tempat Penimbunan Berikat adalah bangunan, tempat, atau kawasan yang memenuhi persyaratan tertentu yang digunakan untuk menimbun barang dengan tujuan tertentu dengan mendapatkan penangguh an Bea Masuk. 13. Gudang Berikat adalah Tempat Penimbunan Berikat untuk menimbun barang impor, dapat disertai 1 (satu) atau lebih kegiatan berupa pengemasan/pengemasan kembali, penyortiran, penggabungan (kitting), pengepakan, penyetelan, pemotongan, atas b arang - barang tertentu dalam jangka waktu tertentu untuk dikeluarkan kembali. 14. Kawasan Berikat adalah Tempat Penimbunan Berikat untuk menimbun barang impor dan/atau barang yang berasal dari tempat lain dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "barang impor dan/atau barang yang berasal dari tempat lain dalam daerah pabean guna diolah atau digabungkan se belum diekspor atau diimpor untuk dipakai. 15. Tempat Penyelenggaraan Pameran Berikat adalah Tempat Penimbunan Berikat untuk menimbun barang impor dalam jangka waktu tertentu, dengan atau tanpa barang dari dalam Daerah Pabean untuk dipamerkan. 16. Pusat Lo gistik Berikat adalah Tempat Penimbunan Berikat untuk menimbun barang asal luar daerah pabean dan/atau barang yang berasal dari tempat lain dalam daerah pabean, dapat disertai 1 (satu) atau lebih kegiatan sederhana dalam jangka waktu tertentu untuk dikelua rkan kembali. 17. Kawasan yang Ditetapkan Sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas yang selanjutnya disebut Kawasan Bebas adalah suatu kawasan yang berada dalam wilayah hukum Negara Kesatuan Republik Indonesia yang terpisah dari daerah pabean sehingga bebas dari pengenaan Bea Masuk, Pajak Pertambahan www.peraturan.go.id 2022 , No.1076 -6- Nilai, Pajak Penjualan atas Barang Mewah, dan Cukai. 18. Kawasan Ekonomi Khusus yang selanjutnya disingkat KEK adalah kawasan dengan batas tertentu dalam wilayah hukum Negara Kesatuan Republik Indo nesia yang ditetapkan untuk menyelenggarakan fungsi perekonomian dan memperoleh fasilitas tertentu. 19. Mitra Utama Kepabeanan yang selanjutnya disebut MITA Kepabeanan adalah importir dan/atau eksportir yang diberikan pelayanan khusus di bidang kepabeanan. 20. Tunggakan Utang adalah utang Bea Masuk, bea keluar, sanksi administrasi berupa denda dan/atau bunga, cukai, termasuk Pajak Pertambahan Nilai, Pajak Penjualan Barang Mewah, dan/atau Pajak Penghasilan yang dipungut oleh Direktorat Jenderal Bea dan Cukai yang tidak dilunasi sampai dengan jatuh tempo, tidak mengajukan keberatan, atau banding. 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 22. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 23. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan dan Undang - Undang Cukai. 24. Kantor Wilayah adalah kantor wilayah di lingkungan Direktorat Jenderal Bea dan Cukai. 25. Kantor Pelayanan Utama yang selanjutnya disingkat KPU adalah Kantor Pelayanan Utama di lingkungan Direktorat Jenderal Bea dan Cukai. 26. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai te mpat dipenuhinya kewajiban pabean sesuai dengan Undang -Undang Kepabeanan. 27. Surat Ketetapan Pembayaran Fasilitas Pengembalian Bea Masuk yang selanjutnya disingkat SKP -FPBM adalah surat keputusan persetujuan terhadap permohonan www.peraturan.go.id 2022 , No.1076 - 7- pengembalian Bea Masuk yang diterbitkan atas nama Menteri oleh Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. 28. Surat Perintah Membayar Kembali Fasilitas Pengembalian Bea Masuk yang selanjutnya disi ngkat SPMK -FPBM adalah surat perintah yang diterbitkan oleh pejabat penandatangan surat perintah membayar untuk dan atas nama pengguna anggaran atau kuasa pengguna anggaran kepada bendahara umum negara atau kuasanya berdasarkan SKP -FPBM untuk melakukan pembayaran sejumlah uang kepada Perusahaan KITE Pengembalian. BAB II RUANG LINGKUP Pasal 2 (1) Fasilitas KITE Pengembalian diberikan kepada badan usaha yang telah ditetapkan sebagai Perusahaan KITE Pengembalian. (2) Fasilitas KITE Pengembalian sebagaimana d imaksud pada ayat (1) berupa pengembalian Bea Masuk yang telah dibayar atas impor dan/atau pemasukan Barang dan Bahan untuk Diolah,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dibayar atas impor dan/atau pemasukan Barang dan Bahan untuk Diolah, Dirakit, atau Dipasang pada barang lain dengan tujuan untuk diekspor. (3) Bea Masuk sebagaimana dimaksud pada ayat (2) terma suk: a. Bea Masuk yang sudah dibayar dalam pemberitahuan pabean impor atau pemberitahuan pabean pemasukan Barang dan Bahan; b. Bea Masuk yang sudah dibayar atas penetapan tarif dan nilai pabean oleh Pejabat Bea dan Cukai yang mengakibatkan kekurangan Bea M asuk dalam pemberitahuan pabean impor atau pemberitahuan pemasukan Barang dan Bahan; dan/atau c. Bea Masuk Tambahan. www.peraturan.go.id 2022 , No.1076 -8- BAB III PEMBERIAN FASILITAS KITE PENGEMBALIAN Pasal 3 (1) Untuk dapat ditetapkan sebagai Perusahaan KITE Pengembalian, badan usaha sebaga imana dimaksud dalam Pasal 2 ayat (1) harus memenuhi kriteria sebagai berikut: a. memiliki jenis usaha industri manufaktur dan memiliki kegiatan pengolahan, perakitan, atau pemasangan; b. memiliki bukti kepemilikan atau bukti penguasaan yang berlaku untuk waktu paling singkat 3 (tiga) tahun atas lokasi yang akan digunakan untuk kegiatan produksi dan penyimpanan Barang dan Bahan serta Hasil Produksi sejak permohonan penetapan sebagai Perusahaan KITE Pengembalian diajukan; c. memiliki sistem pengendalian inte rnal yang memadai; d. memiliki sistem informasi persediaan berbasis komputer (IT Inventory) untuk pengelolaan barang dengan ketentuan sebagai berikut: 1. memiliki keterkaitan dengan dokumen kepabeanan; 2. dapat diakses secara langsung dan daring (online) o leh Direktorat Jenderal Bea dan Cukai; 3. mampu mencatat pemasukan, pengeluaran, persediaan barang dalam proses, dan saldo barang, secara berkelanjutan, langsung, dan segera; 4. memiliki sistem pelaporan sesuai dengan ketentuan peraturan perundangan -undang an yang mengatur mengenai sistem informasi persediaan berbasis komputer pada www.peraturan.go.id 2022 , No.1076 - 9- perusahaan yang mendapatkan fasilitas pengembalian; 5. menggunakan kodifikasi dalam pencatatan barangnya; dan 6. menggunakan master data yang sama dengan sistem pencatatan perusah aan; dan e. memiliki closed circuit television (CCTV) yang dapat diakses secara langsung dan daring (online) oleh Direktorat Jenderal Bea dan Cukai untuk pengawasan pemasukan, penyimpanan, dan pengeluaran Barang dan Bahan serta Hasil Produksi. (2) Badan us aha yang akan ditetapkan sebagai Perusahaan KITE Pengembalian harus memenuhi persyaratan sebagai berikut: a. memiliki perizinan berusaha yang berlaku untuk operasional dan/atau komersial sesuai dengan ketentuan perundang -undangan yang mengatur mengenai per izinan berusaha berbasis risiko; dan b. merupakan pengusaha kena pajak. (3) Untuk mendapatkan penetapan sebagai Perusahaan KITE Pengembalian, badan usaha harus mengajukan permohonan kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KPU yang mengawas i lokasi pabrik atau lokasi kegiatan usaha badan usaha dengan menggunakan contoh format permohonan sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Permohonan penetapan sebagai Perusahaan KITE Pengembalian sebagaimana dimaksud pada ayat (3) diisi secara lengkap dan dengan memperhatikan ketentuan sebagai berikut: a. isian daftar Barang dan Bahan paling sedikit memuat deskripsi 8 (delapan) digit Harmonized System Code (kode HS); dan b. isian daftar Hasil Produksi paling sedikit memuat deskripsi 8 (delapan) digit Harmonized System Code www.peraturan.go.id 2022 , No.1076 -10- (kode HS). (5) Permohonan sebagaimana dimaksud pada ayat (4) disampaikan secara elektronik melalui sistem aplikasi perizinan Direktorat Jenderal Bea dan Cukai da lam kerangka",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "aplikasi perizinan Direktorat Jenderal Bea dan Cukai da lam kerangka online single submission. (6) Dalam hal terdapat gangguan operasional pada sistem aplikasi perizinan Direktorat Jenderal Bea dan Cukai sehingga permohonan sebagaimana dimaksud pada ayat (4) tidak dapat disampaikan secara elektronik, permohonan disampaikan secara tertulis kepada Menteri melalui: a. Kepala Kantor Wilayah melalui Kepala Kantor Pabean; atau b. Kepala KPU, yang mengawasi lokasi pabrik dan/atau lokasi kegiatan usaha perusahaan. Pasal 4 (1) Dalam hal diperlukan, Kepala Kantor Wilayah dan/atau Kepala Kantor Pabean, atau Kepala KPU yang mengawasi lokasi pabrik atau lokasi kegiatan usaha badan usaha dapat meminta badan usaha untuk menunjukkan bukti pemenuhan: a. kriteria sebagaimana dimaksud dalam Pasal 3 ayat (1); dan b. persyaratan se bagaimana dimaksud dalam Pasal 3 ayat (2). (2) Dalam hal badan usaha memiliki lebih dari 1 (satu) lokasi pabrik, permohonan untuk memperoleh penetapan sebagai Perusahaan KITE Pengembalian diajukan kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KP U yang mengawasi lokasi pabrik yang mempunyai volume kegiatan impor Barang dan Bahan paling tinggi. Pasal 5 (1) Dalam hal permohonan disampaikan secara elektronik sebagaimana dimaksud dalam Pasal 3 ayat (5), SKP www.peraturan.go.id 2022 , No.1076 - 11- memberikan respon kepada Kepala KPU atau K epala Kantor Pabean yang mengawasi lokasi pabrik atau lokasi kegiatan usaha badan usaha untuk: a. melakukan pemeriksaan dokumen dan pemeriksaan lokasi; dan b. menerbitkan berita acara pemeriksaan. (2) Dalam hal permohonan disampaikan secara tertulis sebaga imana dimaksud dalam Pasal 3 ayat (6), Kepala KPU atau Kepala Kantor Pabean yang mengawasi lokasi pabrik atau lokasi kegiatan usaha badan usaha: a. melakukan pemeriksaan dokumen dan pemeriksaan lokasi; dan b. menerbitkan berita acara pemeriksaan. (3) Kegiatan pemeriksaan sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat disertai dengan pemeriksaan terhadap latar belakang perusahaan dan penanggung jawab perusahaan. (4) Pemeriksaan dokumen, pemeriksaan lokasi, dan penerbitan berita acara pemeriksaan seba gaimana dimaksud pada ayat (1) atau ayat (2), dilakukan paling lambat 3 (tiga) hari kerja terhitung setelah tanggal waktu kesiapan pemeriksaan lokasi dalam permohonan. (5) Badan usaha yang mengajukan permohonan sebagaimana dimaksud dalam Pasal 3, harus mel akukan pemaparan mengenai proses bisnis dan pemenuhan kriteria sebagaimana dimaksud dalam Pasal 3 ayat (1) kepada Kepala Kantor Wilayah atau Kepala KPU. (6) Pemaparan sebagaimana dimaksud pada ayat (5), dilakukan oleh anggota direksi perusahaan. (7) Pemapa ran sebagaimana dimaksud pada ayat (5) dilakukan paling cepat pada hari kerja berikutnya atau paling lambat 3 (tiga) hari kerja terhitung setelah tanggal penerbitan berita acara pemeriksaan sebagaimana dimaksud pada ayat (1) atau ayat (2). (8) Dalam hal pe maparan tidak dapat dilakukan dalam jangka waktu sebagaimana dimaksud pada ayat (7), Kepala Kantor Wilayah atau Kepala KPU dapat www.peraturan.go.id 2022 , No.1076 -12- memberikan perpanjangan waktu untuk melakukan pemaparan paling lama 3 (tiga) hari kerja. (9) Dalam hal pemaparan tidak dilakuka n dalam jangka waktu sebagaimana dimaksud pada ayat (7) atau ayat (8), Kepala Kantor Wilayah atau Kepala KPU atas nama Menteri menerbitkan surat penolakan disertai dengan alasan penolakan. (10) Berdasarkan berita acara pemeriksaan sebagaimana dimaksud pada ayat (1) atau ayat (2) dan hasil pemaparan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) atau ayat (2) dan hasil pemaparan sebagaimana dimaksud pada ayat (5), Kepala Kantor Wilayah atau Kepala KPU atas nama Menteri memberikan: a. persetujuan dan menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian; at au b. penolakan dan menerbitkan surat penolakan dengan menyebutkan alasan penolakan. (11) Persetujuan atau penolakan sebagaimana dimaksud pada ayat (10) diberikan paling lambat 1 (satu) jam kerja terhitung setelah pemaparan selesai dilakukan. (12) Apabila pada saat pemrosesan permohonan sebagaimana dimaksud dalam Pasal 3 ayat (3), badan usaha dan/atau salah satu atau lebih dari anggota direksi dan/atau komisarisnya sedang menjalani proses peradilan seperti pidana perpajakan, kepabeanan, dan/atau cukai, perm ohonan ditolak dan permohonan dapat diajukan kembali setelah mendapatkan keputusan hukum yang berkekuatan tetap. (13) Kegiatan pemeriksaan dokumen, pemeriksaan lokasi, pemeriksaan latar belakang perusahaan dan penanggung jawab perusahaan sebagaimana dimaks ud pada ayat (1), ayat (2), dan ayat (3) serta penilaian atas pemaparan sebagaimana dimaksud pada ayat (5) dilakukan dengan melibatkan unit pengawasan. (14) Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian tidak dapat diberikan kepada badan usaha yang: www.peraturan.go.id 2022 , No.1076 - 13- a. pernah melakukan tindak pidana di bidang perpajakan, kepabeanan, dan/atau cukai; b. salah satu atau lebih dari anggota direksi dan/atau komisarisnya pernah melakukan tindak pidana di bidang perpajakan, kepabeanan, dan/atau cukai; dan/atau c. telah dinyatakan pailit oleh pengadilan, yang telah mempunyai kekuatan hukum tetap, selama 10 (sepuluh) tahun terhitung sejak selesai menjalani hukuman pidana dan/atau penetapan pailit. Pasal 6 Perusahaan KITE Pengembalian wajib mendayagunakan: a. sistem informasi persediaan berbasis komputer (IT Inventory) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d; dan b. closed circuit television (CCTV) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf e serta memiliki data rekaman closed circuit tel evision (CCTV) paling sedikit 7 (tujuh) hari terakhir. Pasal 7 (1) Perusahaan KITE Pengembalian wajib memasang papan nama yang paling sedikit mencantumkan nama Perusahaan KITE Pengembalian dan status sebagai perusahaan penerima fasilitas KITE Pengembalian pada setiap lokasi pabrik, lokasi penyimpanan, dan lokasi kegiatan usaha. (2) Perusahaan KITE Pengembalian wajib melakukan penatausahaan barang asal fasilitas KITE Pengembalian sehingga dalam pencatatan dan/atau pembukuan dapat dibedakan dengan barang yan g bukan asal fasilitas KITE Pengembalian dan pemakaian Barang dan Bahan yang dapat ditelusuri (traceable) ke Hasil Produksi. (3) Perusahaan KITE Pengembalian wajib menyampaikan: a. laporan keuangan tahunan; b. laporan mengenai dampak ekonomi pemberian www.peraturan.go.id 2022 , No.1076 -14- fasilitas KITE Pengembalian; c. capaian indikator kinerja utama (key performance indicator) yang telah ditargetkan; dan d. target indikator kinerja utama (key performance indicator) periode berikutnya, kepada Kepala Kantor Wilayah atau Kepala KPU yang menerbit kan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian paling lambat pada tanggal 30 Juni setiap tahunnya. Pasal 8 (1) Dalam hal terdapat perubahan data dalam Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian , Perusahaan KITE Pengembalian harus mengajukan permohonan perubahan data kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri dimaksud. (2) Permohonan perubahan data sebagaimana dimaksud pada ayat (1) disertai de ngan alasan perubahan data dan melampirkan dokumen pendukung dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "de ngan alasan perubahan data dan melampirkan dokumen pendukung dalam bentuk salinan digital (soft copy). (3) Permohonan perubahan data sebagaimana dimaksud pada ayat (1) disampaikan melalui SKP. (4) Dalam hal terdapat gangguan operasional pada SKP, permohona n perubahan data sebagaimana dimaksud pada ayat (1) beserta kelengkapannya dapat disampaikan melalui media penyimpanan elektronik. (5) Dalam hal permohonan perubahan data sebagaimana dimaksud pada ayat (1) beserta kelengkapannya tidak dapat disampaikan mel alui media penyimpanan elektronik sebagaimana dimaksud pada ayat (4), permohonan perubahan data beserta kelengkapannya disampaikan secara tertulis kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai pene tapan sebagai Perusahaan KITE Pengembalian. (6) Atas permohonan perubahan data sebagaimana www.peraturan.go.id 2022 , No.1076 - 15- dimaksud pada ayat (1), Kepala Kantor Wilayah atau Kepala KPU dapat melakukan pemeriksaan lapangan. (7) Kepala Kantor Wilayah atau Kepala KPU memberikan persetujuan atau penolakan paling lambat: a. 5 (lima) jam kerja setelah permohonan perubahan data diterima secara lengkap, dalam hal permohonan perubahan data disampaikan secara elektronik dan tidak dilakukan pemeriksaan lapangan atau analisa lebih lanjut; atau b. 3 (tiga) hari kerja sejak permohonan perubahan data diterima secara lengkap, dalam hal: 1. permohonan perubahan data disampaikan secara elektronik dan dilakukan pemeriksaan lapangan atau analisis lebih lanjut; atau 2. permohonan perubahan data disampaikan secara tertulis. (8) Terhadap permohonan perubahan data yang diberikan persetujuan, Kepala Kantor Wilayah atau Kepala KPU atas nama Menteri menerbitkan Keputusan Menteri mengenai perubahan atas Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Peng embalian. (9) Dalam hal terdapat perubahan data dalam Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian yang elemen data perubahannya telah disetujui oleh instansi terkait, dan elemen data tersebut tersedia dalam sistem informasi Di rektorat Jenderal Bea dan Cukai, Perusahaan KITE Pengembalian menyampaikan pemberitahuan perubahan data kepada Kepala Kantor Wilayah atau Kepala KPU untuk dilakukan perubahan terhadap Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalia n dimaksud. (10) Surat permohonan perubahan data sebagaimana dimaksud pada ayat (1), disampaikan dengan menggunakan contoh format surat permohonan sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dalam Peraturan www.peraturan.go.id 2022 , No.1076 -16- Menteri ini. BAB IV IMPOR DAN/ATAU PEMASUKAN, JANGKA WAKTU REALISASI EKSPOR, PENGOLAHAN, PERAKITAN, ATAU PEMASANGAN, SERTA SUBKONTRAK Bagian Kesatu Impor dan/atau Pemasukan Pasal 9 (1) Barang dan Bahan dapat diimpor dari: a. luar daerah pabean; atau b. Pusat Lo gistik Berikat. (2) Barang dan Bahan dapat dimasukkan dari: a. Gudang Berikat; b. Kawasan Berikat; c. Tempat Penyelenggaraan Pameran Berikat; d. Kawasan Bebas; e. KEK; dan/atau f. kawasan ekonomi lainnya yang ditetapkan oleh pemerintah. (3) Impor dan/atau pemasukan oleh Perusahaan KITE Pengembalian sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai pengeluaran barang impor untuk dipakai, Tempat Penimbunan Berikat, Kawasan Bebas, KEK, atau kawasan ekonomi lainnya yang ditetapkan oleh pemerintah, dan ketentuan perundang -undangan yang mengatur mengenai larangan dan/atau pembatasan impor. (4) Pemasukan Barang dan Bahan dari tempat sebagaimana dimaksud pada ayat (2) merupakan p emasukan dalam rangka impor untuk Diolah, Dirakit, atau Dipasang pada barang lain",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "rangka impor untuk Diolah, Dirakit, atau Dipasang pada barang lain dengan tujuan untuk diekspor. (5) Atas impor dan/atau pemasukan Barang dan Bahan www.peraturan.go.id 2022 , No.1076 - 17- sebagaimana dimaksud pada ayat (1) atau ayat (2) dapat diberikan pengembalian Bea Masuk sebag aimana dimaksud dalam Pasal 2, apabila memenuhi ketentuan sebagai berikut: a. sesuai dengan jenis Barang dan Bahan sebagaimana tercantum dalam lampiran Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian atau Keputusan Menteri mengena i perubahan atas Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian; b. mencantumkan nomor dan tanggal Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian pada pemberitahuan pabean impor dan/atau pemberitahuan p abean pemasukan; c. membayar Bea Masuk dengan menggunakan akun pendapatan Bea Masuk untuk fasilitas KITE Pengembalian; dan d. membayar Bea Masuk Tambahan dengan menggunakan akun Bea Masuk Tambahan dalam hal terdapat Bea Masuk Tambahan yang dibayarkan. (6) Dalam hal Perusahaan KITE Pengembalian tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (5), atas impor dan/atau pemasukan Barang dan Bahan yang terdapat pada pemberitahuan pabean impor dan/atau pemberitahuan pabean pemasukan, tidak diberikan fasili tas KITE Pengembalian. (7) Atas pemberitahuan pabean impor dan/atau pemberitahuan pabean pemasukan barang yang menggunakan fasilitas KITE Pengembalian sebagaimana dimaksud pada ayat (5), dilakukan pemeriksaan pabean sesuai dengan ketentuan peraturan perund ang- undangan di bidang kepabeanan. (8) Pemeriksaan pabean sebagaimana dimaksud pada ayat (7) dilakukan secara selektif berdasarkan manajemen risiko. (9) Dalam hal berdasarkan hasil pemeriksaan pabean www.peraturan.go.id 2022 , No.1076 -18- sebagaimana dimaksud pada ayat (6) ditemukan adanya ketidaksesuaian jumlah dan/atau jenis barang, terhadap kelebihan jumlah dan/atau ketidaksesuaian jenis barang dimaksud tidak dapat diberikan fasilitas KITE Pengembalian. (10) Temuan atas ketidaksesuaian jumlah dan/atau jenis barang sebagaimana dimaksud pada ay at (9), dilakukan penelitian dan diproses lebih lanjut sesuai dengan ketentuan peraturan perundang -undangan di bidang kepabeanan. (11) Pemeriksaan kesesuaian jenis barang dalam pemberitahuan pabean impor dilakukan berdasarkan pada jenis Barang dan Bahan se bagaimana tercantum dalam lampiran Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian saat pengajuan dokumen pabean impor. (12) Penelitian nilai pabean atas pemberitahuan pabean impor dan/atau pemberitahuan pabean pemasukan yang meng gunakan fasilitas KITE Pengembalian dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan yang mengatur mengenai nilai pabean. Bagian Kedua Jangka Waktu Realisasi Ekspor Pasal 10 (1) Perusahaan KITE Pengembalian diberikan jangka waktu: a. paling lama 12 (dua belas) bulan; atau b. lebih dari 12 (dua belas) bulan, apabila Perusahaan KITE Pengembalian memiliki masa produksi lebih dari 12 (dua belas) bulan, untuk melaksanakan realisasi ekspor terhitung sejak tanggal pendaftaran pemberitahuan pabea n impor dan/atau pemberitahuan pabean pemasukan. (2) Jangka waktu realisasi ekspor sebagaimana dimaksud pada ayat (1) dapat diberikan perpanjangan lebih dari 1 (satu) kali oleh Kepala Kantor Wilayah atau Kepala KPU, www.peraturan.go.id 2022 , No.1076 - 19- dengan akumulasi jangka waktu perpanjang an paling lama 24 (dua puluh empat) bulan terhitung sejak berakhirnya jangka waktu realisasi ekspor sebagaimana dimaksud pada ayat (1). (3) Perpanjangan jangka waktu realisasi ekspor sebagaimana dimaksud pada ayat (2) dapat diberikan dalam hal terdapat: a. penundaan ekspor dari pembeli; b. pembatalan ekspor atau penggantian pembeli;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penundaan ekspor dari pembeli; b. pembatalan ekspor atau penggantian pembeli; c. sisa Barang dan Bahan karena adanya batasan minimal pembelian, sehingga belum dapat diproduksi sampai dengan jangka waktu realisasi ekspor berakhir; d. kondisi kahar (force m ajeure); dan/atau e. kondisi lain yang mengakibatkan diperlukannya perpanjangan jangka waktu realisasi ekspor berdasarkan manajemen risiko dan pertimbangan Kepala Kantor Wilayah atau Kepala KPU. (4) Permohonan perpanjangan jangka waktu realisasi ekspor sebagaimana dimaksud pada ayat (2) diajukan kepada Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian sebelum berakhirnya jangka waktu realisasi ekspor. (5) Permohonan perpanjangan jangka waktu realisasi ekspor sebagaimana dimaksud pada ayat (4) disampaikan secara elektronik melalui SKP atau secara tertulis kepada Kepala Kantor Wilayah atau Kepala KPU. (6) Atas permohonan perpanjangan jangka waktu realisasi ekspor sebagaimana dimaksu d pada ayat (4), Kepala Kantor Wilayah atau Kepala KPU dapat melakukan pemeriksaan fisik atas keberadaan Barang dan Bahan yang diajukan perpanjangan berdasarkan manajemen risiko. (7) Atas permohonan perpanjangan jangka waktu realisasi ekspor sebagaimana di maksud pada ayat (4), Kepala Kantor Wilayah atau Kepala KPU memberikan www.peraturan.go.id 2022 , No.1076 -20- persetujuan atau penolakan paling lambat: a. 5 (lima) jam kerja setelah permohonan perpanjangan jangka waktu realisasi ekspor diterima secara lengkap, dalam hal permohonan perpanjangan jangka waktu realisasi ekspor disampaikan melalui SKP dan tidak dilakukan pemeriksaan lapangan; atau b. 3 (tiga) hari kerja setelah permohonan perpanjangan jangka waktu realisasi ekspor diterima secara lengkap, dalam hal: 1. permohonan perpanjangan jangk a waktu realisasi ekspor disampaikan secara elektronik dan dilakukan pemeriksaan lapangan; atau 2. permohonan perpanjangan jangka waktu realisasi ekspor disampaikan secara tertulis. (8) Surat permohonan perpanjangan jangka waktu realisasi ekspor sebagaima na dimaksud pada ayat (5), disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pembongkaran dan Penyimpanan Pasal 11 (1) Perusahaan KI TE Pengembalian wajib membongkar dan menyimpan Barang dan Bahan serta Hasil Produksi di lokasi yang tercantum dalam Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (2) Perusahaan KITE Pengembalian dapat melakukan pembongkaran dan /atau penyimpanan Barang dan Bahan serta Hasil Produksi di lokasi selain lokasi sebagaimana dimaksud pada ayat (1) setelah mendapatkan persetujuan dari Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri www.peraturan.go.id 2022 , No.1076 - 21- mengenai penetapan sebagai Peru sahaan KITE Pengembalian. (3) Persetujuan pembongkaran dan/atau penyimpanan di lokasi lain sebagaimana dimaksud pada ayat (2) hanya berlaku untuk 1 (satu) kali pembongkaran dan/atau penyimpanan. (4) Untuk mendapatkan persetujuan sebagaimana dimaksud pada a yat (2), Perusahaan KITE Pengembalian mengajukan permohonan izin pembongkaran dan/atau penyimpanan di lokasi lain secara elektronik melalui SKP atau secara tertulis kepada Kepala Kantor Wilayah atau Kepala KPU. (5) Atas permohonan izin pembongkaran dan/ata u penyimpanan di lokasi lain sebagaimana dimaksud pada ayat (2), dapat dilakukan pemeriksaan lapangan berdasarkan manajemen risiko. (6) Kepala Kantor Wilayah atau Kepala KPU memberikan persetujuan atau penolakan paling lambat: a. 5 (lima) jam kerja setela h permohonan izin pembongkaran dan/atau penyimpanan di lokasi lain diterima secara lengkap, dalam hal permohonan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penyimpanan di lokasi lain diterima secara lengkap, dalam hal permohonan izin pembongkaran dan/atau penyimpanan di lokasi lain disampaikan melalui SKP dan tidak dilakukan pemeriksaan lapangan; atau b. 3 (tiga) hari kerja setelah permohonan izin pembongkaran dan/atau penyimpanan di lokasi lain diterima secara lengkap, dalam hal: 1. permohonan izin pembongkaran dan/atau penyimpanan di lokasi lain disampaikan secara elektronik dan dilakukan pemeriksaan lapangan; atau 2. permohonan izin pembongkaran dan/atau penyimpanan di lokasi lain disampaikan secara tertulis. (7) Dalam hal lokasi pembongkaran dan/atau penyimpanan sebagaimana dimaksud pada ayat (2) dipergunakan secara tetap dan/atau berulang, Perusahaan KITE www.peraturan.go.id 2022 , No.1076 -22- Pengembali an wajib melakukan perubahan data dalam Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (8) Surat permohonan izin pembongkaran dan/atau penyimpanan di lokasi lain sebagaimana dimaksud pada ayat (2), disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Pengolahan, Perakitan, atau Pemasangan Barang dan Bahan, serta Subkontrak Pasal 12 Barang dan Bahan wajib Diola h, Dirakit, dan/atau Dipasang pada barang lain untuk menjadi Hasil Produksi yang bernilai tambah. Pasal 13 (1) Perusahaan KITE Pengembalian dapat mensubkontrakkan sebagian dari kegiatan pengolahan, perakitan, atau pemasangan Barang dan Bahan kepada peneri ma subkontrak yang tercantum dalam Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (2) Perusahaan KITE Pengembalian dapat melakukan pembongkaran Barang dan Bahan dari pelabuhan bongkar untuk dilakukan kegiatan subkontrak di lokas i perusahaan penerima subkontrak dengan terlebih dahulu mendapatkan persetujuan dari Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan penetapan sebagai Perusahaan KITE Pengembalian. (3) Atas pengeluaran Barang dan Bahan untuk subkontrak sebagaimana d imaksud pada ayat (1) dan pemasukan kembali hasil pekerjaan subkontrak ke Perusahaan KITE Pengembalian berlaku ketentuan sebagai berikut: www.peraturan.go.id 2022 , No.1076 - 23- a. pengeluaran dan pemasukan kembali pekerjaan subkontrak menggunakan dokumen subkontrak KITE yang dilampiri dengan do kumen internal Perusahaan KITE Pengembalian; dan b. dicatat dalam sistem informasi persediaan berbasis komputer (IT Inventory). (4) Atas pengeluaran Barang dan Bahan untuk subkontrak sebagaimana dimaksud pada ayat (1) dan pemasukan kembali hasil pekerjaan subkontrak ke Perusahaan KITE Pengembalian, tidak dikenai PPN atau PPN dan PPnBM. (5) Perusahaan KITE Pengembalian dapat mensubkontrakkan seluruh kegiatan pengolahan, perakitan, atau pemasangan atas kelebihan kontrak yang tidak dapat dikerjakan karena kete rbatasan kapasitas produksi kepada penerima subkontrak yang tercantum dalam Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian, dengan ketentuan Perusahaan KITE Pengembalian: a. berstatus perusahaan terbuka yang sebagian atau seluruh sahamnya dimiliki oleh masyarakat; b. telah mendapatkan pengakuan sebagai operator ekonomi bersertifikat (authorized economic operator); c. merupakan importir yang telah ditetapkan sebagai MITA Kepabeanan; atau d. merupakan perusahaan selain sebagaimana dimaksud pada huruf a, huruf b, dan huruf c, dengan kategori risiko rendah, dengan persetujuan Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (6) Untuk mendapatkan persetuj uan sebagaimana dimaksud pada ayat (5), Perusahaan KITE Pengembalian mengajukan permohonan izin subkontrak kepada Kepala Kantor Wilayah atau Kepala KPU dilampiri dengan: a. paparan mengenai kapasitas produksi; dan b. perjanjian kerja sama subkontrak yang",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "mengenai kapasitas produksi; dan b. perjanjian kerja sama subkontrak yang p aling www.peraturan.go.id 2022 , No.1076 -24- sedikit memuat uraian pekerjaan yang dilakukan. (7) Dalam hal Perusahaan KITE Pengembalian mensubkontrakkan kegiatan pengolahan, perakitan, atau pemasangan kepada penerima subkontrak yang belum tercantum dalam Keputusan Menteri mengenai penetapan seb agai Perusahaan KITE Pengembalian, Perusahaan KITE Pengembalian wajib mengajukan permohonan terlebih dahulu kepada Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian, disertai de ngan dokumen pendukung yang paling sedikit berupa: a. kontrak kegiatan subkontrak; dan b. izin usaha pengusaha subkontrak. (8) Permohonan sebagaimana dimaksud pada ayat (6) dan ayat (7) disampaikan secara elektronik melalui SKP atau secara tertulis kepada Kepala Kantor Wilayah atau Kepala KPU. (9) Atas permohonan izin sebagaimana dimaksud pada ayat (8), Kepala Kantor Wilayah atau Kepala KPU memberikan persetujuan atau penolakan paling lambat: a. 5 (lima) jam kerja setelah permohonan izin diterima secara len gkap, dalam hal permohonan izin disampaikan secara elektronik; atau b. 3 (tiga) hari kerja sejak permohonan izin diterima secara lengkap, dalam hal permohonan izin disampaikan secara tertulis atau dilakukan pemeriksaan lapangan. (10) Persetujuan atas permo honan izin sebagaimana dimaksud pada ayat (7) hanya berlaku untuk 1 (satu) kali kegiatan subkontrak. (11) Dalam hal subkontrak sebagaimana dimaksud pada ayat (7) akan dilakukan secara tetap dan/atau berulang, Perusahaan KITE Pengembalian harus mengajukan perubahan data penerima subkontrak dalam Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. www.peraturan.go.id 2022 , No.1076 - 25- (12) Hasil kegiatan subkontrak dapat langsung dilakukan ekspor oleh Perusahaan KITE Pengembalian dari lokasi perusahaan penerima subkontrak dengan terlebih dahulu mendapatkan persetujuan dari Kepala Kantor Wilayah yang menerbitkan penetapan sebagai Perusahaan KITE Pengembalian. (13) Surat permohonan sebagaimana dimaksud pada ayat (6) disampaikan dengan menggunakan contoh format sebagaimana ter cantum dalam Lampiran huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (14) Surat permohonan sebagaimana dimaksud pada ayat (7) disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf F yang merupa kan bagian tidak terpisahkan dari Peraturan Menteri ini. (15) Dokumen subkontrak KITE sebagaimana dimaksud pada ayat (3) huruf a disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf G yang merupakan bagian tidak terpisahk an dari Peraturan Menteri ini. Pasal 14 (1) Perusahaan KITE Pengembalian dapat mensubkontrakkan pengerjaan berupa pengolahan, perakitan, atau pemasangan kepada penerima subkontrak di luar daerah pabean, dengan persetujuan Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (2) Kegiatan subkontrak sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan dalam hal secara teknis pekerjaan subkontrak tersebut: a. tidak dapat dikerja kan di dalam daerah pabean; atau b. tidak dapat memenuhi standar mutu apabila dikerjakan di dalam daerah pabean. www.peraturan.go.id 2022 , No.1076 -26- (3) Untuk mendapatkan persetujuan sebagaimana dimaksud pada ayat (1), Perusahaan KITE Pengembalian mengajukan permohonan izin subkontrak luar daerah pabean kepada Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian, dengan menyampaikan informasi yang paling sedikit memuat keterangan: a. alasan perlunya dilakukan kegiat an subkontrak kepada",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "memuat keterangan: a. alasan perlunya dilakukan kegiat an subkontrak kepada penerima subkontrak di luar daerah pabean; b. rincian jenis, jumlah, spesifikasi, identitas, dan perkiraan nilai barang yang akan disubkontrakkan; c. rincian jenis, jumlah, spesifikasi, identitas, dan perkiraan nilai barang hasil kegia tan subkontrak; d. pelabuhan tempat pelaksanaan ekspor; e. jenis kegiatan subkontrak; dan f. perkiraan jangka waktu pengerjaan subkontrak di luar daerah pabean. (4) Permohonan izin subkontrak luar daerah pabean sebagaimana dimaksud pada ayat (3) paling s edikit dilampiri dengan dokumen pendukung berupa kontrak dengan subkontraktor di luar daerah pabean. (5) Permohonan izin subkontrak luar daerah pabean sebagaimana dimaksud pada ayat (3) disampaikan secara elektronik melalui SKP atau disampaikan secara tert ulis kepada Kepala Kantor Wilayah atau Kepala KPU. (6) Atas permohonan izin subkontrak luar daerah pabean sebagaimana dimaksud pada ayat (3), Kepala Kantor Wilayah atau Kepala KPU memberikan persetujuan atau penolakan paling lambat: a. 5 (lima) jam kerja s etelah permohonan izin subkontrak luar daerah pabean diterima secara lengkap, dalam hal permohonan disampaikan secara elektronik; atau b. 3 (tiga) hari kerja setelah permohonan izin subkontrak luar daerah pabean diterima secara lengkap, dalam hal permohona n disampaikan secara www.peraturan.go.id 2022 , No.1076 - 27- tertulis. (7) Kegiatan subkontrak di luar daerah pabean diberitahukan dengan menggunakan pemberitahuan pabean ekspor dengan ketentuan sebagai berikut: a. kolom jenis ekspor diisi dengan jenis ekspor yang akan diimpor kembali; b. mencan tumkan nomor Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian; dan c. dilampiri dengan surat persetujuan izin subkontrak luar daerah pabean. (8) Terhadap barang ekspor untuk subkontrak di luar daerah pabean dilakukan pemeriksaan pa bean yang meliputi: a. penelitian dokumen; dan b. pemeriksaan fisik. (9) Tata cara penyampaian pemberitahuan pabean ekspor sebagaimana dimaksud pada ayat (7) dan persetujuan pengeluaran atas barang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai pengeluaran barang ekspor. (10) Barang hasil pekerjaan subkontrak sebagaimana dimaksud pada ayat (1) dapat diimpor kembali dengan ketentuan sebagai berikut: a. mendapat pembebasan Bea Masuk apabila Perusahaan KITE Pengembali an dapat membuktikan barang yang diimpor kembali merupakan barang yang disubkontrakkan ke luar daerah pabean; dan b. atas bagian -bagian (parts) yang ditambahkan serta biaya pengerjaannya termasuk ongkos angkutan dan asuransi dikenakan Bea Masuk dan/atau pa jak dalam rangka impor. (11) Untuk mendapatkan pembebasan Bea Masuk sebagaimana dimaksud pada ayat (10) huruf a, Perusahaan KITE Pengembalian mengajukan permohonan pembebasan Bea Masuk kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KPU yang www.peraturan.go.id 2022 , No.1076 -28- mener bitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian disertai dengan rincian jumlah dan jenis barang serta nilai pabean yang dimintakan pembebasan Bea Masuk, dan dilampiri dengan: a. dokumen pabean ekspor; b. invoice yang mencan tumkan harga bagian -bagian (parts) pengganti/yang ditambahkan dan/atau biaya perbaikan/pengerjaan; c. bill of lading, sea way bill, dan/atau air way bill pada saat ekspor dan impor; d. surat persetujuan subkontrak di luar daerah pabean sebagaimana dimaksud pada ayat (6); dan e. surat keterangan dari pihak terkait di luar negeri yang menjelaskan bahwa barang yang akan diimpor merupakan barang hasil kegiatan subkontrak. (12)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "barang yang akan diimpor merupakan barang hasil kegiatan subkontrak. (12) Permohonan pembebasan Bea Masuk sebagaimana dimaksud pada ayat (11) disampaikan secar a elektronik melalui SKP atau disampaikan secara tertulis kepada Kepala Kantor Wilayah atau Kepala KPU. (13) Atas permohonan pembebasan Bea Masuk sebagaimana dimaksud pada ayat (11), Kepala Kantor Wilayah atau Kepala KPU atas nama Menteri menerbitkan Keput usan Menteri mengenai pembebasan Bea Masuk atas impor kembali barang yang telah diekspor dalam rangka subkontrak luar daerah pabean atau surat penolakan paling lambat: a. 5 (lima) jam kerja setelah permohonan pembebasan Bea Masuk diterima secara lengkap, d alam hal permohonan pembebasan Bea Masuk disampaikan secara elektronik; atau b. 3 (tiga) hari kerja setelah permohonan pembebasan Bea Masuk diterima secara lengkap, dalam hal permohonan pembebasan Bea Masuk disampaikan secara tertulis. (14) Atas impor kemb ali hasil pengerjaan subkontrak di luar daerah pabean yang diberitahukan dengan menggunakan www.peraturan.go.id 2022 , No.1076 - 29- pemberitahuan pabean impor, berlaku ketentuan sebagai berikut: a. diberitahukan dengan menggunakan jenis pemberitahuan pabean impor untuk dipakai dengan jenis fasil itas impor untuk barang yang diimpor kembali dengan menggunakan fasilitas kemudahan impor tujuan ekspor; b. melampirkan surat persetujuan subkontrak di luar daerah pabean sebagaimana dimaksud pada ayat (6); c. mencantumkan nomor dan tanggal Keputusan Mente ri mengenai penetapan sebagai Perusahaan KITE Pengembalian; dan d. mencantumkan nomor dan tanggal Keputusan Menteri mengenai pembebasan Bea Masuk dan tidak dipungut PPN atau PPN dan PPnBM atas impor kembali barang yang telah diekspor dalam rangka subkontra k. (15) Terhadap impor kembali hasil pengerjaan subkontrak di luar daerah pabean dilakukan pemeriksaan pabean yang meliputi: a. penelitian dokumen; dan b. pemeriksaan fisik. (16) Dalam hal hasil pemeriksaan pabean sebagaimana dimaksud pada ayat (15) menun jukkan kesesuaian jumlah dan jenis barang yang diberitahukan, terhadap barang hasil subkontrak diperlakukan sesuai dengan ketentuan sebagaimana dimaksud pada ayat (10). (17) Dalam hal hasil pemeriksaan pabean sebagaimana dimaksud pada ayat (15) menunjukka n adanya ketidaksesuaian jumlah dan jenis barang yang diberitahukan, dilakukan penelitian lebih lanjut oleh unit pengawasan. (18) Surat permohonan izin subkontrak di luar daerah pabean, disampaikan dengan menggunakan contoh format sebagaimana tercantum dal am Lampiran huruf H yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2022 , No.1076 -30- Menteri ini. (19) Surat permohonan pembebasan Bea Masuk atas hasil kegiatan pengolahan, perakitan, atau pemasangan oleh penerima subkontrak di luar daerah pabean, disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V EKSPOR Pasal 15 (1) Barang dan Bahan yang Diolah, Dirakit, atau Dipasang menjadi Hasil Produksi yang akan di mintakan pengembalian Bea Masuk, harus diekspor sebelum jangka waktu realisasi ekspor sebagaimana dimaksud dalam Pasal 10 berakhir. (2) Ekspor sebagaimana dimaksud pada ayat (1) dapat dilaksanakan dengan cara: a. ekspor langsung ke luar daerah pabean; dan/ atau b. ekspor melalui Pusat Logistik Berikat. Pasal 16 (1) Atas ekspor sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a, Perusahaan KITE Pengembalian wajib: a. memberitahukan ekspor sebagai kategori ekspor dengan fasilitas KITE Pengembalian; dan b. mencantumkan nomor dan tanggal Keputusan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "fasilitas KITE Pengembalian; dan b. mencantumkan nomor dan tanggal Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian, pada pemberitahuan pabean ekspor. (2) Pemberitahuan pabean ekspor yang tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1) tidak dapat diguna kan untuk pengajuan permohonan pengembalian Bea Masuk. (3) Atas ekspor sebagaimana dimaksud dalam Pasal 15 ayat www.peraturan.go.id 2022 , No.1076 - 31- (2) huruf a, dapat dimintakan pengembalian Bea Masuk sepanjang telah diterbitkan laporan hasil penelitian rekonsiliasi ekspor. (4) Laporan hasil penelitian rekonsiliasi ekspor sebagaimana dimaksud pada ayat (3) diterbitkan oleh SKP. (5) Apabila dalam jangka waktu 7 (tujuh) hari setelah tanggal perkiraan ekspor, laporan hasil penelitian rekonsiliasi ekspor tidak terbit, Perusahaan KITE Pengembalian dapat mengajukan penerbitan laporan hasil penelitian rekonsiliasi ekspor dengan menginput data pemberitahuan pabean ekspor dan mengunggah dokumen pendukung pada SKP. (6) Pengajuan penerbitan laporan hasil penelitian rekonsiliasi ekspor sebagaimana dimaksu d pada ayat (5) dilakukan paling lambat 60 (enam puluh) hari terhitung setelah hari ke -7 (tujuh) setelah tanggal perkiraan ekspor. (7) Dokumen pendukung sebagaimana dimaksud pada ayat (5) berupa: a. persetujuan pembetulan pemberitahuan pabean ekspor, dalam hal dilakukan pembetulan pemberitahuan pabean ekspor; b. invoice; c. packing list; dan d. bill of lading, house bill of lading, dan/atau air way bill. (8) Kepala Kantor Wilayah atau Kepala KPU melakukan penelitian terhadap pengajuan penerbitan laporan has il penelitian rekonsiliasi ekspor sebagaimana dimaksud pada ayat (5). (9) Dalam hal hasil penelitian menunjukkan kesesuaian, diterbitkan laporan hasil penelitian rekonsiliasi ekspor melalui SKP dalam jangka waktu paling lambat 14 (empat belas) hari terhitu ng sejak tanggal dokumen diterima secara lengkap. (10) Dalam hal hasil penelitian menunjukkan ketidaksesuaian, pengajuan penerbitan laporan hasil www.peraturan.go.id 2022 , No.1076 -32- penelitian rekonsiliasi ekspor sebagaimana dimaksud pada ayat (5) dikembalikan melalui SKP dalam jangka waktu paling lambat 14 (empat belas) hari terhitung sejak tanggal dokumen diterima secara lengkap. Pasal 17 (1) Atas ekspor melalui Pusat Logistik Berikat sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b, Perusahaan KITE Pengembalian wajib: a. mencantumkan nomor dan tanggal Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian; dan b. mencantumkan Perusahaan KITE Pengembalian sebagai eksportir pada pemberitahuan pabean ekspor. (2) Pemberitahuan pabean ekspor yang tidak memenuhi ketentua n sebagaimana dimaksud pada ayat (1) tidak dapat digunakan untuk mengajukan permohonan pengembalian Bea Masuk. (3) Atas ekspor melalui Pusat Logistik Berikat sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b, dapat dimintakan pengembalian Bea Masuk dala m hal: a. Hasil Produksi telah dikeluarkan dari Pusat Logistik Berikat ke pelabuhan muat untuk diekspor; dan b. laporan hasil penelitian rekonsiliasi ekspor telah diterbitkan. (4) Laporan hasil penelitian rekonsiliasi ekspor sebagaimana dimaksud pada ayat (3) diterbitkan oleh SKP. (5) Apabila dalam jangka waktu 7 (tujuh) hari setelah tanggal perkiraan ekspor, laporan hasil penelitian rekonsiliasi ekspor tidak terbit, Perusahaan KITE Pengembalian dapat mengajukan penerbitan laporan hasil penelitian rekonsil iasi ekspor dengan menginput data pemberitahuan pabean ekspor dan mengunggah dokumen pendukung pada SKP. (6) Pengajuan penerbitan laporan hasil penelitian rekonsiliasi ekspor sebagaimana dimaksud pada ayat (5) www.peraturan.go.id 2022 , No.1076 - 33- dilakukan paling lambat 60 (enam puluh) hari",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "No.1076 - 33- dilakukan paling lambat 60 (enam puluh) hari t erhitung setelah hari ke -7 (tujuh) setelah tanggal perkiraan ekspor. (7) Dokumen pendukung sebagaimana dimaksud pada ayat (5) berupa: a. salinan pemberitahuan pabean ekspor melalui Pusat Logistik Berikat; b. salinan dokumen pemberitahuan penggabungan dan/a tau pemecahan barang ekspor dan/atau transhipment; c. salinan nota pelayanan ekspor; d. invoice; e. packing list; dan f. bill of lading, house bill of lading, atau air way bill. (8) Terhadap pengajuan penerbitan laporan hasil penelitian rekonsiliasi eksp or sebagaimana dimaksud pada ayat (5), Kepala Kantor Wilayah atau Kepala KPU melakukan penelitian. (9) Dalam hal hasil penelitian menunjukkan kesesuaian, diterbitkan laporan hasil penelitian rekonsiliasi ekspor melalui SKP dalam jangka waktu paling lambat 14 (empat belas) hari terhitung sejak tanggal dokumen diterima secara lengkap. (10) Dalam hal hasil penelitian menunjukkan ketidaksesuaian, pengajuan penerbitan laporan hasil penelitian rekonsiliasi ekspor sebagaimana dimaksud pada ayat (5) dikembalikan me lalui SKP dalam jangka waktu paling lambat 14 (empat belas) hari terhitung sejak tanggal dokumen diterima secara lengkap. (11) Ekspor sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yan g mengatur mengenai ekspor dan Pusat Logistik Berikat. www.peraturan.go.id 2022 , No.1076 -34- BAB VI PENGEMBALIAN BEA MASUK Bagian Pertama Permohonan Pengembalian Bea Masuk Pasal 18 (1) Pengembalian Bea Masuk merupakan pengembalian Bea Masuk atas Barang dan Bahan yang Diolah, Dirakit, atau Dipasang menjadi Hasil Produksi dan diekspor sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 15. (2) Pengembalian Bea Masuk dapat diberikan sepanjang Hasil Produksi yang dimintakan pengembalian Bea Masuk yang secara nyata telah diekspor sebelum jan gka waktu realisasi ekspor berakhir sebagaimana dimaksud dalam Pasal 10. (3) Pengembalian Bea Masuk diberikan sebesar Bea Masuk sebagaimana dimaksud dalam Pasal 2 ayat (3) terhadap Barang dan Bahan yang terkandung dalam Hasil Produksi yang telah diekspor. Pasal 19 (1) Untuk mendapatkan pengembalian Bea Masuk sebagaimana dimaksud dalam Pasal 18 ayat (1), Perusahaan KITE Pengembalian harus mengajukan surat permohonan pengembalian Bea Masuk disertai laporan penggunaan Ba rang dan Bahan yang dimintakan pengemba lian Bea Masuk kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (2) Permohonan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) diajukan paling lambat 6 (enam) bulan terhitung sejak tanggal laporan hasil penelitian rekonsiliasi ekspor sebagaimana dimaksud dalam Pasal 16 ayat (4), Pasal 16 ayat (9), Pasal 17 ayat (4), atau Pasal www.peraturan.go.id 2022 , No.1076 - 35- 17 ayat (9). (3) Dalam hal permohonan pengembalian Bea Masuk sebagaim ana dimaksud pada ayat (1) diajukan melebihi jangka waktu 6 (enam) bulan sebagaimana dimaksud pada ayat (2), permohonan pengembalian Bea Masuk ditolak. (4) Surat permohonan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) ditandatangani oleh: a. pimpinan Perusahaan KITE Pengembalian; atau b. pejabat yang diberikan kuasa oleh pimpinan Perusahaan KITE Pengembalian, dengan melampirkan surat kuasa. (5) Penyampaian permohonan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) dapat diproses apabi la telah mendapatkan register. (6) Surat permohonan pengembalian sebagaimana dimaksud pada ayat (1) disampaikan dengan menggunakan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "permohonan pengembalian sebagaimana dimaksud pada ayat (1) disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf J yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 20 (1) Laporan penggunaan Barang dan Bahan yang dimintakan pengembalian Bea Masuk sebagaimana dimaksud dalam Pasal 19 ayat (1) paling sedikit memuat informasi mengenai: a. Hasil Produksi serta pemakaian Barang dan Bahan (konversi); dan b. sisa pro ses produksi (scrap/waste). (2) Laporan penggunaan Barang dan Bahan yang dimintakan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) paling sedikit harus memenuhi ketentuan: a. kebenaran impor dan/atau pemasukan sebagaimana dimaksud dalam Pasal 9 ayat (1) dan/atau ayat (2); www.peraturan.go.id 2022 , No.1076 -36- b. kebenaran realisasi ekspor sebagaimana dimaksud dalam Pasal 15; dan c. Hasil Produksi memiliki nilai tambah. (3) Laporan penggunaan Barang dan Bahan yang dimintakan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) di lengkapi dengan data pada: a. pemberitahuan pabean impor atau pemberitahuan pabean pemasukan yang telah mendapatkan persetujuan pengeluaran dari Pejabat Bea dan Cukai; dan b. pemberitahuan pabean ekspor berupa: 1. pemberitahuan pabean ekspor; dan/atau 2. pemberitahuan pabean ekspor melalui Pusat Logistik Berikat yang dilengkapi dengan dokumen pemberitahuan penggabungan dan/atau pemecahan barang ekspor dan/atau transhipment, yang telah diterbitkan laporan hasil penelitian rekonsiliasi ekspor. Pasal 21 (1) Permohonan pengembalian Bea Masuk dan laporan penggunaan Barang dan Bahan yang dimintakan pengembalian Bea Masuk sebagaimana dimaksud dalam Pasal 19 ayat (1) disampaikan melalui SKP. (2) Dalam hal terdapat gangguan operasional pada SKP, permohonan pengembal ian Bea Masuk sebagaimana dimaksud dalam Pasal 19 ayat (1) beserta kelengkapannya dapat disampaikan melalui media penyimpanan elektronik. (3) Dalam hal permohonan pengembalian Bea Masuk tidak dapat disampaikan melalui media penyimpanan elektronik sebagaima na dimaksud pada ayat (2), permohonan pengembalian Bea Masuk beserta kelengkapannya disampaikan secara tertulis kepada Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan www.peraturan.go.id 2022 , No.1076 - 37- sebagai Perusahaan KITE Pengembalian. (4) Terhadap permohonan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1), SKP melakukan validasi terhadap kebenaran: a. impor dan/atau pemasukan; dan b. transaksi ekspor. (5) Terhadap permohonan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (2) d an ayat (3), Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian melakukan validasi terhadap kebenaran: a. impor dan/atau pemasukan; dan b. transaksi ekspor. (6) Dalam hal hasil v alidasi sebagaimana dimaksud pada ayat (4) atau ayat (5) menunjukkan kesesuaian, permohonan pengembalian Bea Masuk diberikan register. (7) Dalam hal hasil validasi sebagaimana dimaksud pada ayat (4) atau ayat (5) menunjukkan adanya ketidaksesuaian, permoho nan dikembalikan disertai dengan alasan. (8) Terhadap permohonan pengembalian Bea Masuk yang telah mendapatkan register sebagaimana dimaksud pada ayat (6), Kepala Kantor Wilayah atau Kepala KPU melakukan penelitian terhadap: a. pemenuhan jangka waktu reali sasi ekspor; b. nilai tambah atas Hasil Produksi dengan membandingkan nilai ekspor Hasil Produksi dan nilai impor Barang dan Bahan yang digunakan; dan c. hal lain yang diperlukan penelitian berdasarkan pertimbangan Kepala Kantor Wilayah atau Kepala KPU yan g menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "g menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (9) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (8) diperlukan informasi lebih lanjut, Kepala Kantor Wilayah atau Kepala KPU dapat meminta www.peraturan.go.id 2022 , No.1076 -38- konfirmasi atau data pendukung kepada Perusahaan KITE Pengembalian. (10) Dalam hal berdasarkan hasil penelitian terhadap nilai tambah sebagaimana dimaksud pada ayat (8) huruf b, nilai ekspor Hasil Produksi lebih kecil dibandingkan nilai impor Barang dan Baha n yang digunakan, Kepala Kantor Wilayah atau Kepala KPU meminta bukti berupa data pendukung yang menunjukkan adanya kondisi yang menyebabkan nilai ekspor lebih kecil dibanding nilai impor. (11) Perusahaan KITE Pengembalian harus memberikan konfirmasi atau data pendukung yang diminta sebagaimana dimaksud pada ayat (9) dan ayat (10) dan/atau perbaikan data paling lambat 7 (tujuh) hari kerja terhitung sejak tanggal permintaan. (12) Terhadap konfirmasi atau data pendukung sebagaimana dimaksud pada ayat (11), Ke pala Kantor Wilayah atau Kepala KPU melakukan: a. penelitian; dan/atau b. monitoring dan/atau evaluasi dalam hal diperlukan. (13) Dalam hal berdasarkan hasil penelitian dan/atau monitoring dan/atau evaluasi sebagaimana dimaksud pada ayat (12), ditemukan ni lai ekspor lebih kecil dari pada nilai impor disebabkan adanya penyalahgunaan fasilitas berupa kecurangan seperti penggantian Barang dan Bahan dengan barang lain, Barang dan Bahan yang diajukan dalam permohonan pengembalian Bea Masuk ditolak. (14) Dalam ha l Perusahaan KITE Pengembalian tidak menyampaikan konfirmasi atau data pendukung sebagaimana dimaksud pada ayat (11), penelitian tetap dilakukan berdasarkan data permohonan pengembalian Bea Masuk yang tersedia. Pasal 22 (1) Kepala Kantor Wilayah atau Kepa la KPU yang menerbitkan Keputusan Menteri mengenai penetapan www.peraturan.go.id 2022 , No.1076 - 39- sebagai Perusahaan KITE Pengembalian memberikan keputusan atas permohonan pengembalian Bea Masuk sebagaimana dimaksud dalam Pasal 19 ayat (1) paling lambat 20 (dua puluh) hari kerja terhitung sej ak tanggal register sebagaimana dimaksud dalam Pasal 21 ayat (6). (2) Keputusan atas permohonan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) berupa: a. menyetujui seluruhnya; b. menyetujui sebagian; atau c. menolak seluruhnya. (3) Terhadap pe rmohonan pengembalian Bea Masuk yang disetujui seluruhnya sebagaimana dimaksud pada ayat (2) huruf a, Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian: a. menyesuaikan saldo B arang dan Bahan; dan b. menerbitkan SKP -FPBM atas nama Menteri. (4) Terhadap permohonan pengembalian Bea Masuk yang disetujui sebagian sebagaimana dimaksud pada ayat (2) huruf b, Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri meng enai penetapan sebagai Perusahaan KITE Pengembalian: a. menyesuaikan saldo Barang dan Bahan atas saldo Barang dan Bahan yang disetujui; b. menerbitkan SKP -FPBM atas nama Menteri terhadap Barang dan Bahan yang disetujui; dan c. menerbitkan surat penolakan a tas nama Menteri disertai alasan terhadap Barang dan Bahan yang ditolak. (5) Penyesuaian saldo Barang dan Bahan sebagaimana dimaksud pada ayat (3) huruf a dan ayat (4) huruf a berdasarkan pemakaian Barang dan Bahan termasuk sisa proses produksinya. (6) Terhadap Barang dan Bahan yang Hasil Produksinya diekspor melebihi jangka waktu realisasi ekspor sebagaimana dimaksud dalam Pasal 10, tidak dapat diberikan pengembalian Bea Masuk.",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dimaksud dalam Pasal 10, tidak dapat diberikan pengembalian Bea Masuk. www.peraturan.go.id 2022 , No.1076 -40- (7) Terhadap Barang dan Bahan yang ditolak seluruh permohonan pengembaliannya s ebagaimana dimaksud pada ayat (2) huruf c, diterbitkan surat penolakan atas nama Menteri disertai alasan penolakan. (8) SKP-FPBM sebagaimana dimaksud pada ayat (3) huruf b atau ayat (4) huruf b digunakan sebagai dasar penerbitan SPMK -FPBM. (9) Terhadap per mohonan pengembalian Bea Masuk yang telah disetujui dan telah dibayar, apabila di kemudian hari ditemukan bukti bahwa tidak terdapat realisasi ekspor atau tidak terdapat Devisa Hasil Ekspor karena tidak ada transaksi ekspor, Perusahaan KITE Pengembalian wa jib melunasi: a. Bea Masuk; dan b. Bea Masuk Tambahan, dalam hal Barang dan Bahan yang diimpor atau dimasukkan dikenakan Bea Masuk Tambahan, yang telah dikembalikan. (10) Dalam hal di kemudian hari berdasarkan monitoring dan/atau evaluasi, dan/atau audit k epabeanan, ditemukan Barang dan Bahan yang telah diberikan pengembalian Bea Masuk namun tidak memenuhi ketentuan pemberian fasilitas KITE Pengembalian, Perusahaan KITE Pengembalian wajib melunasi: a. Bea Masuk; dan b. Bea Masuk Tambahan, dalam hal Barang d an Bahan yang diimpor atau dimasukkan dikenakan Bea Masuk Tambahan, yang telah dikembalikan. (11) Kewajiban pelunasan sebagaimana dimaksud pada ayat (9) atau ayat (10), dilaksanakan dengan mekanisme penetapan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai penetapan di bidang kepabeanan dan mekanisme penagihan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai penagihan di bidang kepabeanan. www.peraturan.go.id 2022 , No.1076 - 41- (12) Terhadap Barang dan Bahan yang ditolak permohonan pengembal iannya karena nilai ekspor lebih kecil dari pada nilai impor disebabkan adanya penyalahgunaan fasilitas berupa kecurangan berdasarkan hasil penelitian dan/atau monitoring dan/atau evaluasi Kepala Kantor Wilayah atau Kepala KPU sebagaimana dimaksud dalam Pasal 21 ayat (13), permohonan pengembalian Bea Masuk tidak dapat diajukan kembali. (13) Terhadap Barang dan Bahan yang ditolak permohonan pengembaliannya selain disebabkan nilai ekspor lebih kecil dari pada nilai impor sebagaimana dimaksud pada ayat (12), p ermohonan pengembalian Bea Masuk dapat diajukan kembali sepanjang jangka waktu penyampaian permohonan pengembalian Bea Masuk sebagaimana dimaksud dalam Pasal 19 ayat (2) belum berakhir. Pasal 23 (1) Lembar asli SKP -FPBM sebagaimana dimaksud dalam Pasal 22 ayat (3) huruf b atau ayat (4) huruf b disampaikan kepada Perusahaan KITE Pengembalian dan salinannya disampaikan kepada: a. Kepala Kantor Pelayanan Perbendaharaan Negara setempat; b. Direktur di lingkungan Direktorat Jenderal Bea dan Cukai yang mempunyai tugas menangani penerimaan, evaluasi implementasi penerimaan, dan penagihan; c. Kepala KPU atau Kepala Kantor Pabean tempat pemenuhan kewajiban pabean impor atau pemasukan; dan d. Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan SKP -FPBM. (2) Penyam paian salinan SKP -FPBM kepada Kepala Kantor Pelayanan Perbendaharaan Negara setempat sebagaimana dimaksud pada ayat (1) huruf a, disampaikan melalui KPU atau Kantor Pabean tempat pemenuhan kewajiban pabean impor sebagaimana www.peraturan.go.id 2022 , No.1076 -42- dimaksud pada ayat (1) huruf c u ntuk diajukan secara bersama pada saat pengajuan SPMK -FPBM. Bagian Ketiga Permohonan Pembayaran Pengembalian Bea Masuk Pasal 24 (1) Perusahaan KITE Pengembalian mengajukan permohonan pembayaran pengembalian Bea Masuk ke KPU atau Kantor Pabean",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "permohonan pembayaran pengembalian Bea Masuk ke KPU atau Kantor Pabean tempat peme nuhan kewajiban pabean impor berdasarkan SKP -FPBM sebagaimana dimaksud dalam Pasal 22 ayat (3) huruf b atau ayat (4) huruf b. (2) Permohonan pembayaran pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) ditandatangani oleh: a. pimpinan Perusahaan KI TE Pengembalian; atau b. pejabat yang diberikan kuasa oleh pimpinan Perusahaan KITE Pengembalian, dengan melampirkan surat kuasa. (3) Permohonan pembayaran pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) hanya untuk 1 (satu) SKP -FPBM. (4) Permoho nan pembayaran pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1), dilampiri dengan: a. asli SKP -FPBM yang diterima oleh Perusahaan KITE Pengembalian; b. surat pernyataan bahwa Bea Masuk yang dimintakan pengembalian belum pernah diberikan pengembali an Bea Masuk sebelumnya; dan c. surat keterangan dari bank yang menyatakan bahwa rekening penerima pengembalian masih aktif, dalam hal rekening belum terdaftar dalam Sistem Perbendaharaan dan Anggaran Negara. (5) Permohonan pembayaran pengembalian Bea Mas uk sebagaimana dimaksud pada ayat (1) dapat disampaikan secara elektronik. www.peraturan.go.id 2022 , No.1076 - 43- (6) Dalam hal permohonan pembayaran pengembalian Bea Masuk sebagaimana dimaksud pada ayat (1) tidak dapat disampaikan secara elektronik, permohonan disampaikan secara tertulis kepad a Kepala KPU atau Kepala Kantor Pabean tempat pemenuhan kewajiban pabean impor. (7) Surat permohonan pembayaran pengembalian sebagaimana dimaksud pada ayat (1) disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf K yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 25 (1) Kepala Kantor Pabean atau KPU melakukan penelitian formil dan materiil berdasarkan permohonan pembayaran pengembalian Bea Masuk sebagaimana dimaksud dalam Pasal 24 ayat (1). (2) Penelitian formil sebagaimana dimaksud pada ayat (1) meliputi penelitian terhadap: a. kesesuaian format dan pengisian surat permohonan; dan b. kelengkapan dokumen yang dipersyaratkan sebagaimana dimaksud dalam Pasal 24 ayat (4). (3) Berdasarkan hasil penelit ian formil sebagaimana dimaksud pada ayat (2), permohonan pembayaran pengembalian Bea Masuk: a. diberikan tanda terima, dalam hal permohonan telah memenuhi persyaratan sebagaimana dimaksud pada ayat (2); atau b. dikembalikan, dalam hal permohonan tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (2) dan dapat diajukan kembali setelah memenuhi kelengkapan persyaratan. (4) Penelitian materiil sebagaimana dimaksud pada ayat (1) meliputi: a. penelitian terhadap database pengembalian untuk mengetahui bah wa Bea Masuk yang dimintakan www.peraturan.go.id 2022 , No.1076 -44- pengembalian belum pernah diberikan pengembalian Bea Masuk sebelumnya; b. kebenaran dan kesesuaian data antara SKP -FPBM yang dilampirkan dengan salinan SKP -FPBM yang diterima oleh KPU atau Kantor Pabean tempat pemenuhan kewajib an pabean impor dan/atau data SKP-FPBM pada SKP; c. kesesuaian data pada rekening penerimaan pengembalian; dan d. Tunggakan Utang Perusahaan KITE Pengembalian. (5) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (4) Perusahaan KITE Pengembalian m emiliki Tunggakan Utang: a. pembayaran pengembalian Bea Masuk tidak dapat diproses sebelum Perusahaan KITE Pengembalian menyelesaikan Tunggakan Utang; dan b. Kepala KPU atau Kepala Kantor Pabean menerbitkan surat penolakan. (6) Dalam hal hasil penelitian s ebagaimana dimaksud pada ayat (1) menunjukkan adanya kesesuaian, Kepala KPU atau Kepala Kantor Pabean menerbitkan Surat Permintaan Pembayaran (SPP) paling lambat 3",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Kantor Pabean menerbitkan Surat Permintaan Pembayaran (SPP) paling lambat 3 (tiga) hari kerja terhitung sejak tanggal permohonan pembayaran pengembalian Bea Masuk diter ima secara lengkap. (7) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) menunjukkan adanya ketidaksesuaian, Kepala KPU atau Kepala Kantor Pabean meminta konfirmasi kepada Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menter i mengenai penetapan sebagai Perusahaan KITE Pengembalian paling lambat 3 (tiga) hari kerja terhitung sejak tanggal permohonan pembayaran pengembalian Bea Masuk diterima secara lengkap. (8) Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan M enteri mengenai penetapan sebagai Perusahaan KITE Pengembalian menyampaikan jawaban atas permintaan konfirmasi sebagaimana www.peraturan.go.id 2022 , No.1076 - 45- dimaksud pada ayat (7) paling lambat 3 (tiga) hari kerja terhitung sejak tanggal permintaan konfirmasi diterima secara lengkap. (9) Dalam hal jawaban atas konfirmasi sebagaimana dimaksud pada ayat (8) menyatakan adanya kesesuaian, Kepala KPU atau Kepala Kantor Pabean menerbitkan Surat Permintaan Pembayaran (SPP) dalam waktu paling lambat 3 (tiga) hari kerja terhitung sejak tanggal jawab an konfirmasi diterima secara lengkap. (10) Dalam hal jawaban atas konfirmasi sebagaimana dimaksud pada ayat (8) menyatakan adanya ketidaksesuaian, Kepala KPU atau Kepala Kantor Pabean menerbitkan surat penolakan paling lambat 3 (tiga) hari kerja terhitung sejak tanggal jawaban konfirmasi diterima secara lengkap. Pasal 26 (1) Berdasarkan Surat Permintaan Pembayaran (SPP) sebagaimana dimaksud dalam Pasal 25 ayat (6) atau ayat (9), Kepala KPU atau Kepala Kantor Pabean menerbitkan SPMK -FPBM paling lambat 3 (t iga) hari kerja terhitung sejak tanggal Surat Permintaan Pembayaran (SPP) diterbitkan. (2) SPMK -FPBM sebagaimana dimaksud pada ayat (1) diterbitkan dalam 5 (lima) rangkap dengan peruntukan: a. lembar ke -1 dan ke -2 untuk Kantor Pelayanan Perbendaharaan Neg ara; b. lembar ke -3 untuk Perusahaan KITE Pengembalian; c. lembar ke -4 untuk Kantor Wilayah atau KPU yang menerbitkan SKP -FPBM; dan d. lembar ke -5 sebagai arsip pada KPU atau Kantor Pabean yang menerbitkan SPMK -FPBM. (3) Lembar ke -1 dan ke -2 SPMK -FPBM seba gaimana dimaksud pada ayat (2) huruf a, disampaikan ke Kantor Pelayanan Perbendaharaan Negara secara langsung oleh KPU atau Kantor Pabean yang menerbitkan SPMK -FPBM paling lambat 2 (dua) hari kerja sejak tanggal SPMK - www.peraturan.go.id 2022 , No.1076 -46- FPBM diterbitkan. (4) Berdasarkan SPMK -FPBM sebagaimana dimaksud pada ayat (3), Kantor Pelayanan Perbendaharaan Negara menerbitkan Surat Perintah Pencairan Dana (SP2D) sesuai dengan ketentuan peraturan perundang - undangan. Pasal 27 (1) Penandatangan SKP -FPBM dan SPMK -FPBM tidak boleh dirangkap oleh 1 (satu) orang Pejabat Bea dan Cukai. (2) Spesimen tanda tangan Pejabat Bea dan Cukai penandatangan SKP -FPBM dan SPMK -FPBM disampaikan ke Kantor Pelayanan Perbendaharaan Negara setiap tahunnya atau setiap terdapat perubahan Pejabat Bea dan Cukai yang menandatangani SKP -FPBM dan/atau SPMK -FPBM. BAB VII MONITORING, EVALUASI, AUDIT DAN PENGAWASAN Bagian Kesatu Monitoring dan/atau Evaluasi Pasal 28 (1) Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai P erusahaan KITE Pengembalian dan/atau Kepala Kantor Pabean yang mengawasi lokasi pabrik atau lokasi kegiatan usaha Perusahaan KITE Pengembalian, melakukan monitoring dan/atau evaluasi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "lokasi kegiatan usaha Perusahaan KITE Pengembalian, melakukan monitoring dan/atau evaluasi terhadap pemberian fasilitas KITE Pengembalian secara periodik. (2) Kepal a Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian dan/atau Kepala Kantor Pabean yang mengawasi lokasi pabrik atau lokasi kegiatan usaha Perusahaan KITE Pengembalian, dapat melakukan monitoring secara khusus dengan tujuan www.peraturan.go.id 2022 , No.1076 - 47- tertentu terhadap pemberian fasilitas KITE Pengembalian berdasarkan manajemen risiko, selain kegiatan monitoring dan/atau evaluasi sebagaimana dimaksud pada ayat (1). (3) Untuk evaluasi kebijakan fasilitas KITE Pengem balian, Direktur yang melaksanakan tugas dan fungsi di bidang fasilitas kepabeanan pada Direktorat Jenderal Bea dan Cukai dapat melakukan monitoring dan/atau evaluasi terhadap pemberian fasilitas KITE Pengembalian. (4) Perusahaan KITE Pengembalian wajib me nyerahkan dokumen dan/atau data yang diperlukan dalam pelaksanaan monitoring dan/atau evaluasi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3). (5) Dalam hal Perusahaan KITE Pengembalian: a. tidak bersedia untuk dilakukan monitoring dan/atau eva luasi sebagaimana dimaksud pada ayat (1), ayat (2) dan ayat (3); dan/atau b. tidak menyerahkan dokumen dan/atau data sebagaimana dimaksud pada ayat (5), fasilitas KITE Pengembalian dibekukan. (6) Hasil monitoring dan/atau evaluasi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3): a. disampaikan kepada unit yang melaksanakan tugas dan fungsi di bidang audit kepabeanan dan/atau unit yang melaksanakan tugas dan fungsi di bidang pengawasan kepabeanan sebagai informasi awal; b. digunakan sebagai dasa r untuk melakukan asistensi, pembinaan, apresiasi, pembekuan, dan/atau pencabutan fasilitas KITE Pengembalian; dan/atau c. digunakan sebagai dasar penetapan pejabat untuk melakukan penagihan Bea Masuk yang telah dikembalikan atas Barang dan Bahan yang tida k memenuhi ketentuan fasilitas KITE Pengembalian. (7) Kepala Kantor Wilayah atau Kepala KPU menerbitkan surat penetapan pabean sebagai dasar penagihan atas kewajiban pelunasan sebagaimana dimaksud pada ayat www.peraturan.go.id 2022 , No.1076 -48- (6) huruf c sesuai dengan ketentuan peraturan perundang -undangan. (8) Perusahaan KITE Pengembalian dapat melakukan kegiatan monitoring mandiri sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai monitoring dan evaluasi terhadap penerima fasilitas kemudahan impor tujuan ekspor. (9) Kegiatan monitoring dan/atau evaluasi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai monitoring dan evaluasi terhadap penerima fasilitas kemudahan impor t ujuan ekspor. Bagian Kedua Audit Kepabeanan Pasal 29 (1) Untuk menguji kepatuhan Perusahaan KITE Pengembalian atas ketentuan penggunaan fasilitas sebagaimana dimaksud dalam Pasal 2, dilakukan audit kepabeanan. (2) Pelaksanaan kegiatan audit kepabeanan se bagaimana dimaksud pada ayat (1) dapat meliputi penelusuran Barang dan Bahan ke perusahaan penerima subkontrak. (3) Pelaksanaan kegiatan audit kepabeanan sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a. pemenuhan prosedur ekspor dan realisasi ekspor dalam hal sudah dilakukan ekspor; dan b. pemakaian jumlah Barang dan Bahan yang dimintakan pengembalian Bea Masuk. (4) Hasil audit kepabeanan disampaikan kepada Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penet apan sebagai Perusahaan KITE Pengembalian. (5) Hasil audit kepabeanan sebagaimana dimaksud pada ayat (4), paling sedikit harus memuat rincian mengenai www.peraturan.go.id 2022 , No.1076 - 49- Barang dan Bahan yang telah",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "2022 , No.1076 - 49- Barang dan Bahan yang telah dilakukan ekspor sebagaimana dimaksud dalam Pasal 15 disertai pemberitahuan p abean impor dan/atau pemberitahuan pabean pemasukan yang digunakan. (6) Dalam hal berdasarkan hasil audit kepabeanan sebagaimana dimaksud pada ayat (1) ditemukan Barang dan Bahan yang diberikan pengembalian Bea Masuk tidak memenuhi ketentuan pemberian fasi litas KITE Pengembalian, Perusahaan KITE Pengembalian wajib melunasi: a. Bea Masuk; dan b. Bea Masuk Tambahan dalam hal Barang dan Bahan yang diimpor atau dimasukkan dikenakan Bea Masuk Tambahan, yang telah dikembalikan. (7) Terhadap hasil temuan sebagaima na dimaksud pada ayat (6) dapat diserahkan kepada unit pengawasan untuk dilakukan penelitian dan diproses lebih lanjut sesuai dengan ketentuan peraturan perundangan -undangan di bidang kepabeanan. (8) Pelaksanaan audit kepabeanan terhadap Perusahaan KITE Pe ngembalian dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai audit kepabeanan. Bagian Ketiga Pengawasan Pasal 30 (1) Pengawasan terhadap Perusahaan KITE Pengembalian dilakukan oleh: a. Kantor Wilayah atau KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian; dan b. Kantor Wilayah dan Kantor Pabean, atau KPU yang mengawasi lokasi pabrik atau lokasi kegiatan usaha Perusahaan KITE Pengembalian. www.peraturan.go.id 2022 , No.1076 -50- (2) Untuk keperluan pengawasan fa silitas KITE Pengembalian, Direktur yang melaksanakan tugas dan fungsi di bidang pengawasan pada Direktorat Jenderal Bea dan Cukai melakukan pemeriksaan dan/atau pengawasan terhadap pemberian fasilitas KITE Pengembalian. (3) Pemeriksaan dan/atau pengawasan terhadap Barang dan Bahan yang diimpor atau dimasukkan dengan menggunakan fasilitas KITE Pengembalian dapat dilakukan oleh Direktorat Jenderal Pajak dengan berkoordinasi dengan Direktorat Jenderal Bea dan Cukai. BAB VIII PEMBEKUAN DAN PENCABUTAN Bagian Kesatu Pembekuan Pasal 31 (1) Fasilitas KITE Pengembalian dibekukan apabila Perusahaan KITE Pengembalian: a. ditemukan data yang tidak sesuai dengan data pada Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian; b. tidak memenuhi ket entuan pembongkaran dan/atau penyimpanan Barang dan Bahan serta Hasil Produksi sebagaimana dimaksud dalam Pasal 11 ayat (1) dan/atau ayat (2), paling lama 6 (enam) bulan berdasarkan pertimbangan manajemen risiko Kepala Kantor Wilayah atau Kepala KPU; c. tidak memenuhi ketentuan subkontrak sebagaimana dimaksud dalam Pasal 13, paling lama 6 (enam) bulan berdasarkan pertimbangan manajemen risiko Kepala Kantor Wilayah atau Kepala KPU; d. tidak bersedia untuk dilakukan monitoring dan/atau evaluasi sebagaimana di maksud dalam www.peraturan.go.id 2022 , No.1076 - 51- Pasal 28 ayat (1), (2), dan ayat (3); e. tidak menyerahkan dokumen dan/atau data yang diperlukan dalam pelaksanaan monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 28 ayat (4); f. tidak memasang papan nama sebagaimana dimaksud dalam Pa sal 7 ayat (1); g. tidak melakukan penatausahaan Barang dan Bahan asal fasilitas KITE Pengembalian sebagaimana dimaksud dalam Pasal 7 ayat (2); h. tidak menyerahkan laporan sebagaimana dimaksud dalam Pasal 7 ayat (3); i. tidak mendayagunakan sistem informa si persediaan berbasis komputer (IT Inventory) sebagaimana dimaksud dalam Pasal 6 huruf a; j. tidak mendayagunakan closed circuit television (CCTV) sebagaimana dimaksud dalam Pasal 6 huruf b; k. diduga melakukan tindak pidana di bidang perpajakan, kepabean an, dan/atau cukai dengan bukti permulaan yang cukup berdasarkan rekomendasi penyidik; dan/atau l. Perusahaan KITE Pengembalian berubah",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "cukup berdasarkan rekomendasi penyidik; dan/atau l. Perusahaan KITE Pengembalian berubah status menjadi Pengusaha Kawasan Berikat atau Pengusaha di Kawasan Berikat dan permohonan izin Kawasan Berikat telah dis etujui. (2) Dalam hal fasilitas KITE Pengembalian dibekukan sebagaimana dimaksud pada ayat (1), atas impor dan/atau pemasukan Barang dan Bahan tidak diberikan fasilitas KITE Pengembalian sejak tanggal pembekuan. (3) Pembekuan sebagaimana dimaksud pada ayat (1) tidak menghilangkan hak Perusahaan KITE Pengembalian untuk melakukan kegiatan kepabeanan lain dan kewajiban sebagai Perusahaan KITE Pengembalian. Pasal 32 (1) Fasilitas KITE Pengembalian yang dibekukan www.peraturan.go.id 2022 , No.1076 -52- sebagaimana dimaksud dalam Pasal 31 ayat (1) hur uf a dapat diberlakukan kembali, dalam hal Perusahaan KITE Pengembalian telah mengajukan permohonan dan/atau pemberitahuan perubahan data secara lengkap, dan telah diberikan persetujuan oleh Kepala Kantor Wilayah atau Kepala KPU. (2) Fasilitas KITE Pengemb alian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf b dan huruf c, dapat diberlakukan kembali setelah waktu pembekuan berakhir. (3) Fasilitas KITE Pengembalian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf d dapat di berlakukan kembali, dalam hal Perusahaan KITE Pengembalian telah dilakukan monitoring dan/atau evaluasi atau menyerahkan surat pernyataan bersedia dilakukan monitoring dan/atau evaluasi. (4) Fasilitas KITE Pengembalian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf e dapat diberlakukan kembali, dalam hal Perusahaan KITE Pengembalian telah menyerahkan dokumen dan/atau data yang diperlukan dalam pelaksanaan monitoring dan/atau evaluasi sebagaimana dimaksud dalam Pasal 28 ayat (4); (5) Fasilitas KITE Pengembalian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf f dapat diberlakukan kembali, dalam hal Perusahaan KITE Pengembalian telah memasang papan nama sebagaimana dimaksud dalam Pasal 7 ayat (1). (6) Fasilitas KITE Pengemb alian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf g dapat diberlakukan kembali, dalam hal Perusahaan KITE Pengembalian telah melakukan penatausahaan barang asal fasilitas KITE Pengembalian sebagaimana dimaksud dalam Pasal 7 ayat (2). (7) Fasilitas KITE Pengembalian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf h dapat diberlakukan kembali, dalam hal Perusahaan KITE www.peraturan.go.id 2022 , No.1076 - 53- Pengembalian telah menyerahkan laporan sebagaimana dimaksud dalam Pasal 7 ayat (3). (8) Fasilitas KITE Pengembalian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf i dapat diberlakukan kembali, dalam hal Perusahaan KITE Pengembalian telah mendayagunakan sistem informasi persediaan berbasis komputer (IT Inventory) sebagaimana dimaksud dala m Pasal 6 huruf a. (9) Fasilitas KITE Pengembalian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf j dapat diberlakukan kembali, dalam hal Perusahaan KITE Pengembalian telah mendayagunakan closed circuit television (CCTV) sebagaimana dima ksud dalam Pasal 6 huruf b. (10) Fasilitas KITE Pengembalian yang dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf k dapat diberlakukan kembali, dalam hal Perusahaan KITE Pengembalian tidak terbukti melakukan tindak pidana berdasarkan rekomenda si penyidik atau putusan pengadilan yang telah memiliki kekuatan hukum tetap. Bagian Kedua Pencabutan Pasal 33 (1) Fasilitas KITE Pengembalian dicabut dalam hal Perusahaan KITE Pengembalian: a. tidak melakukan kegiatan ekspor Hasil Produksi dengan menggu nakan fasilitas KITE Pengembalian: 1. dalam waktu 2 (dua) tahun",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "nakan fasilitas KITE Pengembalian: 1. dalam waktu 2 (dua) tahun berturut -turut terhitung sejak ekspor fasilitas KITE Pengembalian terakhir, dalam hal tidak terdapat perpanjangan jangka waktu realisasi ekspor; atau 2. dalam waktu 3 (tiga) tahun berturut -turut terhitung sejak ekspor fasilitas KITE Pengembalian terakhir, dalam hal terdapat www.peraturan.go.id 2022 , No.1076 -54- perpanjangan jangka waktu realisasi ekspor. b. tidak mengajukan permohonan dan/atau pemberitahuan perubahan data kepada Kepala Kantor Wilayah atau Kepala KPU sebagaimana dimaksud dalam Pasal 8 dalam waktu paling lambat 60 (enam puluh) hari sejak tanggal fasilitas KITE Pengembalian dibekukan sebagaimana dimaksud dalam Pasal 31 ayat (1) huruf a; c. diterbitkan surat paksa karena ada tagihan yang tidak dilunasi; d. terbukti tela h melakukan tindak pidana di bidang kepabeanan dan/atau perpajakan berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; e. berubah status menjadi pengusaha Kawasan Berikat atau pengusaha di Kawasan Berikat, setelah permohonan pengembali an Bea Masuk mendapatkan keputusan pengembalian Bea Masuk; f. dinyatakan pailit berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; g. tidak lagi memenuhi kriteria untuk memperoleh fasilitas KITE Pengembalian sebagaimana dimaksud dalam Pasal 3; h. direkomendasikan untuk dicabut berdasarkan hasil monitoring, evaluasi, dan/atau audit karena tidak memenuhi ketentuan sebagai Perusahaan KITE Pengembalian; dan/atau i. mengajukan permohonan untuk dilakukan pencabutan fasilitas KITE Pengembalia n. (2) Dalam proses pencabutan fasilitas KITE Pengembalian sebagaimana dimaksud pada ayat (1), Perusahaan KITE Pengembalian dapat: a. terlebih dahulu dilakukan monitoring dan/atau evaluasi oleh Kepala Kantor Wilayah atau Kepala KPU; atau b. dilakukan audi t kepabeanan. (3) Dalam hal fasilitas KITE Pengembalian dicabut, berlaku www.peraturan.go.id 2022 , No.1076 - 55- ketentuan sebagai berikut: a. permohonan pengembalian yang telah diajukan sebelum pencabutan fasilitas KITE Pengembalian, diselesaikan sesuai dengan ketentuan peraturan perundang -unda ngan mengenai penyelesaian atas permohonan pengembalian Bea Masuk; dan b. tidak dapat mengajukan permohonan pengembalian Bea Masuk. (4) Dalam hal fasilitas KITE Pengembalian dicabut, badan usaha wajib melunasi seluruh pungutan negara untuk impor yang terut ang sesuai dengan ketentuan peraturan perundang -undangan di bidang kepabeanan dan perpajakan. BAB IX PERUBAHAN STATUS MENJADI PENGUSAHA KAWASAN BERIKAT ATAU PENGUSAHA DI KAWASAN BERIKAT Pasal 34 (1) Dalam hal Perusahaan KITE Pengembalian akan berubah status menjadi pengusaha Kawasan Berikat atau pengusaha di Kawasan Berikat, Perusahaan KITE Pengembalian mengajukan permohonan izin Kawasan Berikat kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KPU. (2) Dalam hal permohonan izin Kawasan Berikat di setujui, Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian membekukan fasilitas KITE Pengembalian. (3) Atas Barang dan Bahan yang telah diekspor sebelum ditetapkan sebagai Kawas an Berikat, Perusahaan KITE Pengembalian dapat mengajukan permohonan pengembalian Bea Masuk sepanjang jangka waktu penyampaian permohonan pengembalian Bea Masuk sebagaimana dimaksud dalam Pasal 19 ayat (2) belum berakhir. www.peraturan.go.id 2022 , No.1076 -56- (4) Kepala Kantor Wilayah atau Kep ala KPU atas nama Menteri melakukan pencabutan terhadap Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian, dalam hal seluruh permohonan pengembalian Bea Masuk sebagaimana dimaksud pada ayat (3) telah mendapatkan keputusan. (5) Reali sasi ekspor yang telah dilakukan oleh Perusahaan KITE Pengembalian",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "Reali sasi ekspor yang telah dilakukan oleh Perusahaan KITE Pengembalian dapat diperhitungkan dalam penentuan batas penjualan Hasil Produksi dari Kawasan Berikat ke tempat lain dalam daerah pabean. BAB X IMPOR KEMBALI HASIL PRODUKSI Pasal 35 (1) Hasil Produksi yang telah diekspor dapat diimpor kembali karena alasan tertentu dengan persetujuan Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (2) Impor kembali atas Hasil Produksi seb agaimana dimaksud pada ayat (1), merupakan pemasukan kembali ke dalam daerah pabean atas Hasil Produksi yang sebelumnya diekspor yang tidak mengalami proses pengerjaan atau penyempurnaan apapun. (3) Alasan tertentu sebagaimana dimaksud pada ayat (1), antar a lain: a. diimpor kembali untuk diperbaiki (rework); b. ditolak oleh pembeli di luar negeri; atau c. terjadi kondisi kahar (force majeure) di negara tujuan ekspor. (4) Hasil Produksi yang diekspor dapat diajukan untuk diimpor kembali sebagaimana dimaksud pada ayat (1) paling lambat 6 (enam) bulan terhitung sejak tanggal pemberitahuan pabean ekspor. (5) Hasil Produksi yang diimpor kembali sebagaimana dimaksud pada ayat (1) wajib diekspor kembali dalam www.peraturan.go.id 2022 , No.1076 - 57- waktu paling lambat 3 (tiga) bulan terhitung sejak tangg al pemberitahuan pabean impor kembali dan dapat diperpanjang paling lama 3 (tiga) bulan sesuai dengan persetujuan Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. Pasal 36 (1) Untuk mendapatkan persetujuan sebagaimana dimaksud dalam Pasal 35 ayat (1), Perusahaan KITE Pengembalian mengajukan permohonan kepada Menteri melalui Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian. (2) Permohonan sebagaimana dimaksud pada ayat (1) disertai dengan: a. alasan dilakukannya impor kembali Hasil Produksi disertai bukti pendukung; b. rincian jumlah dan jenis barang serta nilai pabean Hasil Produksi yang diimpor kem bali; c. rincian jumlah dan jenis barang serta nilai pabean Barang dan Bahan yang diolah menjadi Hasil Produksi yang diimpor kembali; d. pemberitahuan pabean ekspor atas Hasil Produksi yang diimpor kembali; dan e. pemberitahuan pabean impor atas Barang dan Bahan yang diolah menjadi Hasil Produksi yang diimpor kembali. (3) Permohonan sebagaimana dimaksud pada ayat (1) disampaikan secara elektronik melalui SKP atau secara tertulis kepada Kepala Kantor Wilayah atau Kepala KPU. (4) Kepala Kantor Wilayah atau Ke pala KPU memberikan persetujuan atau penolakan atas permohonan sebagaimana dimaksud pada ayat (1) paling lama: a. 5 (lima) jam kerja setelah permohonan diterima secara lengkap, dalam hal permohonan disampaikan secara elektronik; atau www.peraturan.go.id 2022 , No.1076 -58- b. 3 (tiga) hari kerja sejak permohonan diterima secara lengkap, dalam hal permohonan disampaikan secara tertulis. (5) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) disetujui, Kepala Kantor Wilayah atau Kepala KPU atas nama Menteri menerbitkan: a. Keputusan Menteri me ngenai pembebasan Bea Masuk dan tidak dipungut pajak dalam rangka impor dalam hal permohonan pengembalian Bea Masuk atas Barang dan Bahan belum disetujui; atau b. surat persetujuan impor kembali, dalam hal permohonan pengembalian Bea Masuk atas Barang dan Bahan telah disetujui. (6) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) ditolak, Kepala Kantor Wilayah atau Kepala",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dimaksud pada ayat (1) ditolak, Kepala Kantor Wilayah atau Kepala KPU menerbitkan surat pemberitahuan penolakan dengan menyebutkan alasan penolakan. (7) Dalam hal telah diterbitkan Keputusan Mente ri mengenai pembebasan Bea Masuk dan tidak dipungut pajak dalam rangka impor sebagaimana dimaksud pada ayat (5) huruf a, waktu penyampaian permohonan pengembalian Bea Masuk diperpanjang paling lama sampai dengan berakhirnya batas waktu ekspor kembali sebag aimana dimaksud dalam Pasal 35 ayat (5) ditambah 60 (enam puluh) hari. (8) Surat permohonan sebagaimana dimaksud pada ayat (1), disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf L yang merupakan bagian tidak terpisahka n dalam Peraturan Menteri ini. Pasal 37 (1) Terhadap Hasil Produksi yang akan dilakukan impor kembali sebagaimana dimaksud dalam Pasal 35 ayat (1) yang permohonan pengembalian Bea Masuknya telah disetujui, pada saat impor kembali Hasil Produksi www.peraturan.go.id 2022 , No.1076 - 59- berlaku ke tentuan sebagai berikut: a. Perusahaan KITE Pengembalian wajib: 1. menyerahkan jaminan sebesar Bea Masuk serta pajak dalam rangka impor berdasarkan tarif dan nilai barang atas barang yang diimpor kembali; dan 2. melampirkan surat persetujuan sebagaimana dimaksud dalam Pasal 36 ayat (5) huruf b; b. dilakukan pemeriksaan pabean; dan c. impor kembali dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai pengeluaran barang impor untuk dipakai. (2) Terhadap Hasil Produksi yang akan dilakuka n impor kembali sebagaimana dimaksud dalam Pasal 35 ayat (1) yang permohonan pengembalian Bea Masuknya belum disetujui, pada saat impor kembali Hasil Produksi berlaku ketentuan sebagai berikut: a. diberikan pembebasan Bea Masuk serta tidak dipungut pajak d alam rangka impor; b. Perusahaan KITE Pengembalian wajib melampirkan Keputusan Menteri mengenai pembebasan Bea Masuk dan tidak dipungut pajak dalam rangka impor sebagaimana dimaksud dalam Pasal 36 ayat (5) huruf a; c. dilakukan pemeriksaan pabean meliputi penelitian dokumen dan pemeriksaan fisik; dan d. impor kembali dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai pengeluaran barang impor untuk dipakai. Pasal 38 (1) Ekspor kembali sebagaimana dimaksud dalam Pasal 35 ayat (5) atas Hasil Produksi yang diimpor kembali sebagaimana dimaksud dalam Pasal 37 ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan ketentuan perundang -undangan mengenai ekspor. (2) Perusahaan KITE Pengembalian wajib menyampaikan www.peraturan.go.id 2022 , No.1076 -60- pemberitahuan pa bean ekspor dengan jenis reekspor dalam rangka fasilitas KITE Pengembalian. Pasal 39 (1) Perusahaan KITE Pengembalian wajib menyampaikan laporan realisasi atas ekspor kembali sebagaimana dimaksud dalam Pasal 35 ayat (5) disertai dengan dokumen pendukung k epada Kepala Kantor Wilayah atau Kepala KPU yang menerbitkan Keputusan Menteri mengenai penetapan sebagai Perusahaan KITE Pengembalian, paling lambat 30 (tiga puluh) hari sejak tanggal berakhirnya batas waktu ekspor kembali. (2) Atas laporan realisasi eks por yang disampaikan sebagaimana dimaksud pada ayat (1), Kepala Kantor Wilayah atau Kepala KPU melakukan penelitian dan memberikan persetujuan atau penolakan paling lambat 3 (tiga) hari kerja sejak laporan realisasi ekspor diterima secara lengkap. (3) Laporan realisasi ekspor disetujui apabila dapat dibuktikan bahwa barang yang diekspor kembali merupakan Hasil Produksi yang diimpor kembali. (4) Dalam hal laporan realisasi ekspor disetujui, berlaku ketentuan sebagai berikut: a. jaminan dikembalikan, dalam h al barang",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ketentuan sebagai berikut: a. jaminan dikembalikan, dalam h al barang yang diekspor kembali merupakan Hasil Produksi yang diimpor kembali sebagaimana dimaksud dalam Pasal 37 ayat (1); atau b. persetujuan tersebut menjadi dasar dalam penelitian permohonan pengembalian Bea Masuk, dalam hal barang yang diekspor kembal i merupakan Hasil Produksi yang diimpor kembali sebagaimana dimaksud dalam Pasal 37 ayat (2). (5) Dalam hal laporan realisasi ekspor ditolak, berlaku ketentuan sebagai berikut: a. Perusahaan KITE Pengembalian wajib melunasi Bea Masuk dan pajak dalam rangka impor yang terutang, dalam hal barang yang diekspor kembali www.peraturan.go.id 2022 , No.1076 - 61- merupakan Hasil Produksi yang diimpor kembali sebagaimana dimaksud dalam Pasal 37 ayat (1); atau b. penolakan tersebut menjadi dasar dalam penelitian permohonan pengembalian Bea Masuk, dalam hal barang yang diekspor kembali merupakan Hasil Produksi yang diimpor kembali sebagaimana dimaksud dalam Pasal 37 ayat (2). (6) Dalam hal Perusahaan KITE Pengembalian tidak melakukan ekspor kembali sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 35 a yat (5) atau tidak menyampaikan laporan realisasi ekspor sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1), berlaku ketentuan sebagai berikut: a. apabila permohonan pengembalian Bea Masuk atas Hasil Produksi yang diimpor kembali sebagaimana dimaks ud dalam Pasal 37 ayat (1) telah disetujui, Perusahaan KITE Pengembalian wajib melunasi Bea Masuk, dan pajak dalam rangka impor yang terutang; atau b. apabila permohonan pengembalian Bea Masuk atas Hasil Produksi yang diimpor kembali sebagaimana dimaksud d alam Pasal 37 ayat (2) belum disetujui, permohonan pengembalian Bea Masuk yang diajukan ditolak. (7) Kepala Kantor Wilayah atau Kepala KPU menerbitkan surat penetapan pabean sebagai dasar penagihan atas kewajiban pelunasan sebagaimana dimaksud pada ayat (5) huruf a dan ayat (6) huruf a sesuai dengan ketentuan peraturan perundang -undangan. (8) Pajak dalam rangka impor berupa PPN atau PPN dan PPnBM yang dilunasi sebagaimana dimaksud pada ayat (5) huruf a dan ayat (6) huruf a, tidak dapat dikreditkan. (9) Laporan realisasi ekspor kembali sebagaimana dimaksud pada ayat (1), disampaikan dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf M yang merupakan bagian tidak terpisahkan dalam www.peraturan.go.id 2022 , No.1076 -62- Peraturan Menteri ini. Pasal 40 (1) Perusahaan KITE Pe ngembalian dapat mengajukan permohonan pengembalian Bea Masuk setelah ekspor kembali sebagaimana dimaksud dalam Pasal 35 ayat (5) atas Hasil Produksi yang diimpor kembali sebagaimana dimaksud dalam Pasal 37 ayat (2) yang belum diajukan permohonan pengembal ian Bea Masuk. (2) Permohonan pengembalian Bea Masuk diajukan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 20 dengan melampirkan dokumen pendukung tambahan berupa: a. pemberitahuan pabean impor kembali Hasil Produksi; b. pemberitahuan pabean e kspor kembali Hasil Produksi; dan c. surat persetujuan atau penolakan atas laporan realisasi ekspor kembali Hasil Produksi. BAB XI KETENTUAN LAIN -LAIN Pasal 41 (1) Impor Barang dan Bahan berupa barang kena cukai, dilaksanakan sesuai dengan ketentuan pera turan perundang -undangan mengenai cukai. (2) Ekspor Hasil Produksi yang dikenakan bea keluar, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai pemungutan bea keluar. Pasal 42 Sistem informasi persediaan berbasis komputer (IT Inve ntory) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d dapat",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf d dapat diakses oleh Direktorat Jenderal Pajak dengan terlebih dahulu berkoordinasi dengan Direktorat Jenderal Bea dan Cukai. www.peraturan.go.id 2022 , No.1076 - 63- Pasal 43 Perusahaan KITE Pengembalian dapat memanfaatkan fasilitas Kawas an Berikat, sepanjang lokasi pabrik yang ditetapkan sebagai Kawasan Berikat berbeda dengan lokasi pabrik yang memperoleh fasilitas KITE Pengembalian. Pasal 44 (1) Kegiatan pelayanan fasilitas KITE Pengembalian dilakukan menggunakan SKP. (2) Dalam hal SKP mengalami gangguan operasional atau tidak berfungsi berdasarkan penetapan Direktorat Jenderal Bea dan Cukai, pelayanan fasilitas KITE Pengembalian dilaksanakan secara manual. Pasal 45 Pemasukan Barang dan Bahan dari Kawasan Bebas, KEK, dan/atau kawasan ek onomi lainnya yang ditetapkan oleh pemerintah sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d, huruf e, dan huruf f, dapat dilaksanakan setelah SKP terkait kegiatan tersebut telah terhubung dengan SKP fasilitas KITE Pengembalian. Pasal 46 (1) Pelayana n pemberian fasilitas KITE Pengembalian dilakukan oleh Kantor Wilayah atau KPU yang mengawasi lokasi pabrik atau lokasi kegiatan usaha Perusahaan KITE Pengembalian. (2) Direktur Jenderal dapat menentukan Kantor Wilayah atau KPU lain untuk melakukan pelayan an pemberian fasilitas KITE Pengembalian. Pasal 47 Ketentuan mengenai petunjuk teknis pelaksanaan KITE Pengembalian ditetapkan oleh Direktur Jenderal. www.peraturan.go.id 2022 , No.1076 -64- BAB XII KETENTUAN PERALIHAN Pasal 48 Pada saat Peraturan Menteri ini berlaku: 1. terhadap Perusahaan K ITE Pengembalian yang telah ditetapkan berdasarkan Peraturan Menteri Keuangan Nomor 161/PMK.04/2018 tentang Pengembalian Bea Masuk atas Impor Barang dan Bahan untuk Diolah, Dirakit, atau Dipasang pada Barang lain dengan Tujuan untuk Diekspor (Berita Negara Republik Indonesia Tahun 2018 Nomor 1670), berlaku ketentuan sebagai berikut: a. tetap diberikan fasilitas KITE Pengembalian berdasarkan Peraturan Menteri ini; b. sistem informasi persediaan berbasis komputer (IT Inventory) yang dimiliki harus sudah dapat diakses oleh Direktorat Jenderal Bea dan Cukai secara daring (online) paling lambat 1 (satu) tahun terhitung sejak tanggal penetapan sebagai Perusahaan KITE Pengembalian; c. dalam hal ketentuan sebagaimana dimaksud dalam angka 2 belum terpenuhi, Perusahaa n KITE Pengembalian dibekukan sampai dengan sistem informasi persediaan berbasis komputer (IT Inventory) yang dimiliki dapat diakses oleh Direktorat Jenderal Bea dan Cukai secara daring (online); dan d. harus memiliki closed circuit television (CCTV) sebag aimana dimaksud dalam Pasal 3 ayat (1) huruf e dan mendayagunakan closed circuit television (CCTV) sebagaimana dimaksud dalam Pasal 6 huruf b, dalam waktu paling lambat 6 (enam) bulan sejak Peraturan Menteri ini mulai berlaku; 2. jangka waktu pelaksanaan k etentuan terkait permohonan pengembalian Bea Masuk meliputi penyampaian, pemeriksaan, dan penetapan keputusan www.peraturan.go.id 2022 , No.1076 - 65- atas permohonan pengembalian Bea Masuk Perusahaan KITE Pengembalian pada: a. Kantor Wilayah Direktorat Jenderal Bea dan Cukai Banten dan Kantor Wi layah Direktorat Jenderal Bea dan Cukai di luar Pulau Jawa; b. Kantor Wilayah Direktorat Jenderal Bea dan Cukai Jakarta; c. Kantor Wilayah Direktorat Jenderal Bea dan Cukai Jawa Barat dan Kantor Wilayah Direktorat Jenderal Bea dan Cukai Jawa Tengah dan DIY ; dan d. Kantor Wilayah Direktorat Jenderal Bea dan Cukai Jawa Timur I dan Kantor Wilayah Direktorat Jenderal Bea dan Cukai Jawa Timur II,",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Kantor Wilayah Direktorat Jenderal Bea dan Cukai Jawa Timur II, sesuai dengan Peraturan Menteri Keuangan Nomor 161/PMK.04/2018 tentang Pengembalian Bea Masuk atas Impor Barang dan B ahan untuk Diolah, Dirakit, atau Dipasang pada Barang lain dengan Tujuan untuk Diekspor (Berita Negara Republik Indonesia Tahun 2018 Nomor 1670), sebagaimana tercantum dalam Lampiran huruf N yang merupakan bagian tidak terpisahkan dari Peraturan Menteri in i; dan 3. dalam hal sistem aplikasi perizinan Direktorat Jenderal Bea dan Cukai dalam kerangka online single submission belum tersedia, kegiatan pengajuan permohonan fasilitas KITE Pengembalian dilakukan menggunakan sistem Indonesia National Single Window. BAB XIII KETENTUAN PENUTUP Pasal 49 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 161/PMK.04/2018 tentang Pengembalian Bea Masuk atas Impor Barang dan Bahan untuk Diolah, Dirakit, atau Dipasang pada Barang lain denga n Tujuan untuk Diekspor (Berita Negara Republik Indonesia Tahun 2018 Nomor 1670); www.peraturan.go.id 2022 , No.1076 -66- dan b. ketentuan Pasal 17, Pasal 18, Pasal 19 dan Pasal 20 Peraturan Menteri Keuangan Nomor 29/PMK.04/2018 tentang Percepatan Perizinan Kepabeanan dan Cukai dalam rangka Kem udahan Berusaha (Berita Negara Republik Indonesia Tahun 2018 Nomor 415), dicabut dan dinyataka n tidak berlaku Pasal 50 Peraturan Menteri ini mulai berlaku pada tanggal 1 November 2022. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratur an Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 21 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022 , No.1076 - 67- www.peraturan.go.id 2022 , No.1076 -68- www.peraturan.go.id 2022 , No.1076 - 69- www.peraturan.go.id 2022 , No.1076 -70- www.peraturan.go.id 2022 , No.1076 - 71- www.peraturan.go.id 2022 , No.1076 -72- www.peraturan.go.id 2022 , No.1076 - 73- www.peraturan.go.id 2022 , No.1076 -74- www.peraturan.go.id 2022 , No.1076 - 75- www.peraturan.go.id 2022 , No.1076 -76- www.peraturan.go.id 2022 , No.1076 - 77- www.peraturan.go.id 2022 , No.1076 -78- www.peraturan.go.id 2022 , No.1076 - 79- www.peraturan.go.id 2022 , No.1076 -80- www.peraturan.go.id 2022 , No.1076 - 81- www.peraturan.go.id 2022 , No.1076 -82- www.peraturan.go.id 2022 , No.1076 - 83- www.peraturan.go.id 2022 , No.1076 -84- www.peraturan.go.id 2022 , No.1076 - 85- www.peraturan.go.id 2022 , No.1076 -86- www.peraturan.go.id 2022 , No.1076 - 87- www.peraturan.go.id 2022 , No.1076 -88- www.peraturan.go.id 2022 , No.1076 - 89- www.peraturan.go.id 2022 , No.1076 -90- www.peraturan.go.id 2022 , No.1076 - 91- www.peraturan.go.id 2022 , No.1076 -92- www.peraturan.go.id 2022 , No.1076 - 93- www.peraturan.go.id 2022 , No.1076 -94- www.peraturan.go.id 2022 , No.1076 - 95- www.peraturan.go.id 2022 , No.1076 -96- www.peraturan.go.id 2022 , No.1076 - 97- www.peraturan.go.id 2022 , No.1076 -98- www.peraturan.go.id 2022 , No.1076 - 99- www.peraturan.go.id 2022 , No.1076 -100 - www.peraturan.go.id 2022 , No.1076 - 101 - www.peraturan.go.id 2022 , No.1076 -102 - www.peraturan.go.id 2022 , No.1076 - 103 - www.peraturan.go.id 2022 , No.1076 -104 - www.peraturan.go.id 2022 , No.1076 - 105 - www.peraturan.go.id 2022 , No.1076 -106 - www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}