{
  "source": "downloaded_pdfs/bn1069-2016.pdf",
  "processed_date": "2025-04-23T10:06:10.144228",
  "document_info": {
    "title": "BN 1069-2016.doc"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1069, 2016 KEMENHUB. Keamanan Penerbangan Nasional. Program. Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 90 TAHUN 2016 2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 127 TAHUN 2015 TENTANG PROGRAM KEAMANAN PENERBANGAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai keamanan penerbangan telah diatur dengan Peraturan Menteri Perhubungan Nomor PM 127 Tahun 2015 tentang Program Keamanan Penerbangan Nasional; b. bahwa dalam perkembangan pelaksanaan keamanan penerbangan diperlukan penyempurnaan terhadap Peraturan Menteri Perhubungan Nomor PM 127 Tahun 2015 tentang Program Keamanan Penerbangan Nasional; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 127 Tahun 2015 tentang Program Keamanan Penerbangan Nasional; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesi Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); www.peraturan.go.id 2016, No.1069 -2- 2. Peraturan Pemerintah Nomor 40 Tahun 2012 tentang Pembangunan dan Pelestarian Lingkungan Hidup Bandar Udara (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5295); 3. Peraturan Pemerintah Nomor 77 Tahun 2012 tentang Perusahaan Umum (Perum) Lembaga Penyelenggaraan Navigasi Penerbangan Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 176); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor KM 48 Tahun 2002 tentang Penyelenggaraan Bandar Udara Umum; 7. Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2011 tentang Organisasi dan Tata Kerja Kantor Otoritas Bandar Udara; 8. Peraturan Menteri Perhubungan Nomor PM 22 Tahun 2015 tentang Peningkatan Fungsi Pengendalian dan Pengawasan Oleh Kantor Otoritas Bandar Udara (Berita Negara Republik Indonesia Tahun 2015 Nomor 215); 9. Peraturan Menteri Perhubungan Nomor PM 30 Tahun 2015 tentang Pengenaan Sanksi Administratif Terhadap Pelanggaran Peraturan Perundang-undangan di Bidang Penerbangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 286); 10. Peraturan Menteri Perhubungan Nomor PM 59 Tahun 2015 tentang Kriteria, Tugas, Dan Wewenang Inspektur Penerbangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 409); 11. Peraturan Menteri Perhubungan Nomor PM 92 Tahun 2015 tentang Program Pengawasan Keamanan Penerbangan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 765); www.peraturan.go.id 2016, No.1069 -3- 12. Peraturan Menteri Perhubungan Nomor PM 127 Tahun 2015 tentang Program Keamanan Penerbangan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 1288); 13. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN NOMOR PM 127 TAHUN 2015 TENTANG PROGRAM KEAMANAN PENERBANGAN NASIONAL. Pasal I Beberapa ketentuan dalam Lampiran I dan Lampiran II Peraturan Menteri Perhubungan Nomor PM 127 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Lampiran II Peraturan Menteri Perhubungan Nomor PM 127 Tahun 2015 tentang Program Keamanan Penerbangan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 1288), diubah sebagai berikut: 1. Ketentuan Lampiran I Bab II ditambahkan 1 (satu) angka yaitu angka 50 yang berbunyi sebagai berikut: 50. Badan hukum lainnya yang melakukan kegiatan keamanan penerbangan adalah badan hukum yang kegiatannya berkaitan dengan keamanan penerbangan, antara lain: a. Regulated agent; b. Known consignor; c. Independent Surveyor; d. Catering operator; www.peraturan.go.id 2016, No.1069 -4- e. Warehouse operator; f. Ground Handling; dan g. Lembaga Penyelenggara Pendidikan dan Pelatihan Keamanan Penerbangan. 2. Ketentuan Butir 3.2.2 huruf m dalam Lampiran I Bab III diubah sehingga Butir 3.2.2 berbunyi sebagai berikut: 3.2.2 Dalam melaksanakan tanggung jawab Keamanan Penerbangan di Indonesia sebagaimana dimaksud pada butir 3.2.1 berwenang untuk: a. menyusun, melaksanakan, mempertahankan dan mengevaluasi Program Keamanan Penerbangan Nasional; b. menentukan dan membagi tugas-tugas pelaksanaan Program Keamanan Penerbangan Nasional; c. membuat dan mengevaluasi tata cara koordinasi antar instansi terkait dengan pelaksanaan, pemeliharaan dan pengembangan Program Keamanan Penerbangan Nasional; d. menjaga efektifitas Program Keamanan Penerbangan Nasional, (meninjau atau mengevaluasi prosedur pengamanan sesuai tindak gangguan melawan hukum dan mengambil langkah-langkah perbaikan sehingga kelemahan muncul tidak terulang kembali) dan melakukan amandemen apabila diperlukan; e. menyusun dan menetapkan pedoman penyusunan Program Keamanan Bandar Udara, Program Keamanan Angkutan Udara, Program Keamanan Kargo dan Pos dan Program Keamanan Penyelenggara Pelayanan Navigasi Penerbangan yang merupakan bagian dari Program Keamanan Penerbangan Nasional; www.peraturan.go.id 2016, No.1069 -5- f. meneliti, mengesahkan, dan mengawasi pelaksanaan Program Keamanan Bandar Udara, Program Keamanan Angkutan Udara, Program Keamanan Kargo dan Pos dan Program Keamanan Penyelenggara Pelayanan Navigasi Penerbangan yang mengacu kepada Program Keamanan Penerbangan Nasional; g. memastikan tersedianya sumber daya pendukung dan fasilitas yang diperlukan dalam pelayanan keamanan penerbangan di bandar udara; h. menjamin persyaratan desain bandar udara yang mencakup arsitektur dan infrastruktur untuk pelaksanaan prosedur keamanan yang tertuang dalam Program Keamanan Penerbangan Nasional secara optimal dan terpadu dalam perancangan dan pembangunan fasilitas baru serta peningkatan fasilitas yang tersedia; i. menyusun, melaksanakan, mempertahankan dan mengevaluasi program pendidikan dan pelatihan keamanan penerbangan nasional j. menyusun, melaksanakan, mempertahankan dan mengevaluasi program pengawasan keamanan penerbangan nasional; k. menyusun, melaksanakan, mempertahankan dan mengevaluasi program penanggulangan keadaan darurat keamanan penerbangan nasional; l. melakukan penilaian tingkat ancaman keamanan penerbangan secara terus menerus serta menetapkan, melaksanakan prosedur dan kebijakan untuk penyesuaian Program Keamanan Penerbangan Nasional berdasarkan penilaian resiko; m. melakukan tindakan korektif dan memberikan sanksi administratif sesuai dengan ketentuan www.peraturan.go.id 2016, No.1069 -6- peraturan perundang-undangan kepada Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan, dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan yang tidak memenuhi ketentuan keamanan penerbangan; dan n. menyusun, mengevaluasi, menyempurnakan dan menetapkan peraturan-peraturan yang berkaitan dengan keamanan penerbangan. 3. Ketentuan Butir 3.3.2 huruf f Lampiran I Bab III diubah sehingga butir 3.3.2 berbunyi sebagai berikut: 3.3.2 Dalam melaksanakan tugas dan tanggung jawab keamanan penerbangan sebagaimana dimaksud pada butir 3.3.1 berwenang untuk: a. mengkoordinasikan kegiatan pemerintahan di bandar udara; b. mengendalikan dan mengawasi pelaksanaan ketentuan keamanan penerbangan di bandar udara;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengendalikan dan mengawasi pelaksanaan ketentuan keamanan penerbangan di bandar udara; c. mengendalikan dan mengawasi pelaksanaan standar kinerja operasional keamanan penerbangan di bandar udara; d. menyusun, menetapkan prosedur dan menerbitkan izin masuk Daerah Keamanan Terbatas di bandar udara; e. membentuk komite keamanan bandar udara secara aktif dan memastikan komite keamanan bandar udara melaksanakan pertemuan rutin serta berperan aktif di dalam pelaksanaan keamanan penerbangan; f. melakukan tindakan korektif kepada Badan Usaha Bandar Udara, Unit Penyelenggara Bandar Udara, Badan Usaha Angkutan Udara, www.peraturan.go.id 2016, No.1069 -7- Penyelenggara Pelayanan Navigasi Penerbangan, dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan yang tidak memenuhi ketentuan Keamanan Penerbangan sesuai dengan ketentuan peraturan perundang- undangan; dan g. melaporkan kegiatan pengawasan dan pengendalian terhadap pelaksanaan keamanan penerbangan di wilayah kerjanya kepada Direktur Jenderal setiap 1 (satu) bulan. 4. Ketentuan Butir 4.1.1 huruf c angka 3 dalam Lampiran I Bab IV diubah sehingga huruf c berbunyi sebagai berikut: 4.1.1 tingkat nasional c. Komite Nasional Keamanan Penerbangan mempunyai tugas sebagai berikut: 1. memberikan saran tentang pelaksanaan kebijakan dan langkah-langkah keamanan penerbangan nasional untuk mengantisipasi ancaman terhadap penerbangan dan fasilitasnya; 2. melakukan koordinasi antar instansi terkait dalam pelaksanaan Program Keamanan Penerbangan Nasional dengan memperhatikan jenis dan tingkat ancaman; 3. memberikan dukungan informasi penilaian tingkat ancaman Keamanan Penerbangan kepada Kepala Kantor, Kepala Bandar Udara, Pimpinan Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan dan/atau badan hukum lainnya yang melakukan kegiatan keamanan penerbangan; 4. memberikan saran dan masukan, mengusulkan kebijakan baru untuk www.peraturan.go.id 2016, No.1069 -8- perubahan program keamanan penerbangan nasional; 5. mempertahankan pelaksanaan langkah- langkah keamanan penerbangan secara konstan dan memberikan rekomendasi terkait perubahan guna menanggapi adanya informasi ancaman baru, mengembangkan teknik dan teknologi keamanan penerbangan dan faktor lainnya; 6. meninjau kembali rekomendasi yang disampaikan oleh komite keamanan bandara dan komite terkait lainnya; 7. menindaklanjuti laporan permasalahan keamanan penerbangan yang disampaikan oleh anggota komite nasional keamanan penerbangan dan komite keamanan bandar udara; 8. memberikan saran masukan terkait dengan rancangan pembangunan bandar udara baru atau pengembangan fasilitas bandar udara yang telah ada; 9. mempertimbangkan cara-cara bekerjasama dengan organisasi internasional atau negara lain untuk mencapai standar keamanan penerbangan minimal yang bertujuan meningkatkan keamanan penerbangan sipil secara keseluruhan; dan 10. dalam hal terjadi insiden, komite mempersiapkan dan melaksanakan: a) perundingan, baik dalam pembajakan maupun penyanderaan; b) pengusulan suatu naskah khusus untuk pengiriman pasukan dalam hal penanggulangan; dan www.peraturan.go.id 2016, No.1069 -9- c) kerjasama antar negara/perwakilan negara asing dalam hal koordinasi atau meminta bantuan. 5. Ketentuan Butir 5.2.4 dalam Lampiran I Bab V diubah sehingga Butir 5.2.4 berbunyi sebagai berikut: 5.2.4 Daerah Keamanan Terbatas sebagaimana dimaksud pada butir 5.2.1 harus dilindungi secara fisik untuk mencegah masuknya orang, kendaraan, barang bawaan, kargo dan pos serta hewan yang dapat membahayakan keamanan dan keselamatan penerbangan. 6. Ketentuan Butir 5.8.3 dalam Lampiran I Bab V diubah sehingga Butir 5.8.3 berbunyi sebagai berikut: 5.8.3 prosedur pemeriksaan keamanan terhadap kendaraan sebagaimana dimaksud pada butir 5.8.1 dilakukan terhadap: a. kendaraan; b. muatan kendaraan kecuali: 1) muatan kendaraan yang telah dilakukan pemeriksaan oleh regulated agent , known consignor, dan independent surveyor; dan 2) muatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "agent , known consignor, dan independent surveyor; dan 2) muatan kendaraan catering yang berasal dari luar daerah keamanan terbatas yang badan usahanya telah memiliki prosedur keamanan penerbangan yang telah melalui proses validasi oleh Badan Usaha Bandar Udara atau Unit Penyelenggara Bandar Udara sesuai dengan program keamanan bandar udara. c. orang dan barang bawaannya. 7. Ketentuan Butir 5.8.5 dalam Lampiran I Bab V diubah sehingga Butir 5.8.5 berbunyi sebagai berikut: www.peraturan.go.id 2016, No.1069 -10- 5.8.5 izin masuk sebagaimana dimaksud pada butir 5.8.1 harus ditempatkan di kaca depan kendaraan sebelah kanan yang mudah terlihat dan terbaca. 8. Ketentuan Butir 6.2.5 dalam Lampiran I Bab VI diubah sehingga Butir 6.2.5 berbunyi sebagai berikut: 6.2.5 peralatan yang digunakan untuk pemeriksaan keamanan harus dilakukan pengujian kinerja operasi sebelum dioperasikan minimal 1 (satu) kali dalam sehari oleh personel keamanan penerbangan. 9. Di antara Butir 6.4.4 dan Butir 6.4.5 Lampiran I Bab VI disisipkan satu butir yaitu Butir 6.4.4A yang berbunyi sebagai berikut: 6.4.4A Setiap personel pesawat udara, orang yang bekerja di bandar udara, orang selain penumpang dan barang bawaannya yang masuk ke Daerah Keamanan Terbatas dilakukan pemeriksaan keamanan secara acak ( random ) dan tidak terduga (unpredictable ) 10% dari pemeriksaan keamanan yang telah dilakukan. 10. Ketentuan Butir 6.4.5 dalam Lampiran I Bab VI diubah sehingga Butir 6.4.5 berbunyi sebagai berikut: 6.4.5 Personel pesawat udara, orang yang bekerja dan orang selain penumpang di Bandar Udara yang membawa barang dilarang ( prohibited items) sebagaimana dimaksud dalam lampiran II huruf F dan barang berbahaya ( dangerous goods ) yang dapat dibawa oleh penumpang dan personel pesawat udara sebagaimana dimaksud dalam lampiran II huruf G, harus memenuhi ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.1069 -11- 11. Ketentuan Butir 6.4.6 dalam Lampiran I Bab VI diubah sehingga Butir 6.4.6 berbunyi sebagai berikut: 6.4.6 Barang dilarang (p rohibited items ) sebagaimana dimaksud dalam butir 6.4.5 yang dibawa masuk ke Daerah Keamanan Terbatas harus dicatat dan dicocokkan pada saat keluar. 12. Butir 6.4.7 dalam Lampiran I Bab VI dihapus. 13. Di antara Butir 6.11.3 dan Butir 6.11.4 dalam Lampiran I Bab VI disisipkan satu butir yaitu Butir 6.11.3A sehingga berbunyi sebagai berikut: 6.11.3A Setiap bagasi tercatat yang telah dilakukan pemeriksaan keamanan dengan non-multi-level hold baggage screening system (HBS) harus dilakukan pemeriksaan secara acak ( random ) dan tidak terduga ( unpredictable ), dengan ketentuan: a. dalam kondisi normal, sekurang-kurangnya 10% secara manual atau menggunakan pendeteksi bahan peledak ( explosive trace detector /ETD); dan b. dalam kondisi ancaman meningkat presentase pemeriksaan keamanan acak (random ) ditingkatkan sesuai tingkat ancaman yang dihadapi. 14. Ketentuan Butir 7.1 Lampiran I Bab VII diubah sehingga Butir 7.1 berbunyi sebagai berikut: 7.1 Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan dalam melakukan www.peraturan.go.id 2016, No.1069 -12- pemeriksaan Keamanan dengan menggunakan peralatan harus memenuhi kebutuhan fasilitas keamanan sesuai dengan ketentuan. 15. Di antara Butir 7.3 dan Butir 7.4 dalam Lampiran I Bab VII disisipkan satu butir yaitu Butir 7.3A yang berbunyi sebagai berikut:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "disisipkan satu butir yaitu Butir 7.3A yang berbunyi sebagai berikut: 7.3A Fasilitas keamanan penerbangan sebagaimana dimaksud pada butir 7.3 huruf a, harus digunakan untuk pemeriksaan bagasi tercatat dan barang bawaan yang dicurigai ( suspect ) yang akan naik ke pesawat udara pada Bandar Udara Internasional. 16. Ketentuan Butir 7.4 dalam Lampiran I Bab VII diubah sehingga Butir 7.4 berbunyi sebagai berikut: 7.4 Fasilitas keamanan penerbangan sebagaimana dimaksud pada butir 7.3 huruf b, harus digunakan untuk pemeriksaan bagasi tercatat pada bandar udara internasional dan paling sedikit menggunakan: a. teknologi multi view yang dilengkapi dengan automatic threat detection ; atau b. teknologi yang memiliki kemampuan system pendeteksi bahan peledak secara otomatis (automatic explosive detection system ). 17. Ketentuan Butir 7.5 dalam Lampiran I Bab VII diubah sehingga Butir 7.5 berbunyi sebagai berikut: 7.5 Fasilitas keamanan penerbangan sebagaimana dimaksud pada Butir 7.3 huruf c harus digunakan untuk pemeriksaan khusus atau setiap orang yang dicurigai ( suspect ) yang akan masuk ke daerah steril bandar udara pada penerbangan www.peraturan.go.id 2016, No.1069 -13- internasional dengan menggunakan teknologi milimeter wave (body inspection machine). 18. Ketentuan Butir 8.1.3 dalam Lampiran I Bab VIII diubah sehingga Butir 8.1.3 berbunyi sebagai berikut: 8.1.3 Personel sebagaimana dimaksud pada butir 8.1.2 huruf b dan c harus pegawai tetap pada Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan. 19. Ketentuan Butir 8.2.1 dalam Lampiran I Bab VIII diubah sehingga Butir 8.2.1 berbunyi sebagai berikut: 8.2.1 Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan harus melakukan seleksi dan pemeriksaan latar belakang (background check ) terhadap calon personel di bidang keamanan penerbangan. 20. Ketentuan Butir 8.2.2 dalam Lampiran I Bab VIII diubah sehingga Butir 8.2.2 berbunyi sebagai berikut: 8.2.2 Seleksi sebagaimana dimaksud pada butir 8.2.1 harus ditetapkan berdasarkan kriteria antara lain: a. batasan usia minimal; b. batasan pendidikan formal; c. memenuhi persyaratan kesehatan; dan d. memiliki bukti pemeriksaan tingkat emosi stabil. www.peraturan.go.id 2016, No.1069 -14- 21. Ketentuan Butir 8.2.3 dalam Lampiran I Bab VIII diubah sehingga Butir 8.2.3 berbunyi sebagai berikut: 8.2.3 Pemeriksaan latar belakang ( background check ) sebagaimana dimaksud pada butir 8.2.1 meliputi: a. surat keterangan Catatan Kepolisian/SKCK (criminal record ); dan b. daftar riwayat hidup. 22. Ketentuan Lampiran I Bab VIII ditambahkan Butir 8.2.5 dan Butir 8.2.6 yang berbunyi sebagai berikut: 8.2.5 Calon personel di bidang keamanan penerbangan dinyatakan tidak lulus seleksi apabila tidak memenuhi kriteria sebagaimana dimaksud pada butir 8.2.2 dan gagal dalam pemeriksaan latar belakang (background check) sebagaimana dimaksud pada butir 8.2.3. 8.2.6 Calon personel di bidang keamanan penerbangan dinyatakan gagal dalam pemeriksaan latar belakang (background check) sebagaimana dimaksud pada butir 8.2.5 antara lain: a. terlibat kriminal b. melakukan pemalsuan dokumen; c. memberikan informasi / data palsu; atau d. terlibat organisasi terlarang. 23. Butir 8.3.4 dalam Lampiran I Bab VIII dihapus. 24. Ketentuan Butir 8.3.5 dalam Lampiran I Bab VIII diubah sehingga Butir 8.3.5 berbunyi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Lampiran I Bab VIII diubah sehingga Butir 8.3.5 berbunyi sebagai berikut: 8.3.5 Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan, dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan wajib menyusun, www.peraturan.go.id 2016, No.1069 -15- melaksanakan, menetapkan, mengembangkan dan mengevaluasi program pendidikan dan pelatihan keamanan penerbangan internal mengacu pada Program Keamanan Penerbangan Nasional dan Program Pendidikan dan Pelatihan Keamanan Penerbangan Nasional. 25. Ketentuan Butir 9.1.1 dalam Lampiran I Bab IX diubah sehingga Butir 9.1.1 berbunyi sebagai berikut: 9.1.1 Dalam rangka penanggulangan tindakan melawan hukum, setiap Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan harus mempunyai program penanggulangan keadaan darurat keamanan penerbangan (contingency plans). 26. Ketentuan Butir 9.1.2 dalam Lampiran I Bab IX diubah sehingga Butir 9.1.2 berbunyi sebagai berikut: 9.1.2 Program penanggulangan keadaan darurat keamanan penerbangan (contingency plans) sebagaimana dimaksud pada butir 9.1.1 merupakan bagian dari Program Keamanan Penerbangannya. 27. Ketentuan Lampiran I Bab IX ditambahkan Butir 9.7.4 dan Butir 9.7.5 yang berbunyi sebagai berikut: 9.7.4 Tenaga spesialis/ahli sebagaimana dimaksud pada Butir 9.7.2 harus datang sesegera mungkin di bandar udara dengan memenuhi waktu tanggap (response time) dalam menanggulangi tindakan melawan hukum. www.peraturan.go.id 2016, No.1069 -16- 9.7.5 Waktu tanggap (response time) sebagaimana dimaksud pada Butir 9.7.4, harus ditentukan dan dicantumkan dalam program penanggulangan keadaan darurat keamanan penerbangan bandar udara (airport contingency plan) 28. Ketentuan Butir 10.8 dalam Lampiran I Bab X diubah sehingga Butir 10.8 berbunyi sebagai berikut: 10.8 Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara dan Badan Usaha Angkutan Udara dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan harus membentuk unit kerja mandiri (independen) yang bertanggung jawab dalam pengawasan keamanan penerbangan dan terpisah dari unit yang bertanggung jawab melaksanakan operasional keamanan penerbangan. 29. Di antara Butir 10.8 dan Butir 10.9 dalam Lampiran I Bab X disisipkan satu butir yaitu Butir 10.8.A yang berbunyi sebagai berikut: 10.8.A unit kerja mandiri (independen) sebagaimana dimaksud butir 10.8 harus melaporkan hasil pengawasan keamanan penerbangan internal kepada pimpinan Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara dan Badan Usaha Angkutan Udara atau badan hukum lainnya yang melakukan kegiatan keamanan penerbangan 30. Ketentuan Butir 10.17 dalam Lampiran I Bab X diubah Butir 10.17 pada Lampiran I Bab X sehingga Butir 10.17 berbunyi sebagai berikut: www.peraturan.go.id 2016, No.1069 -17- 10.17 Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, Penyelenggara Pelayanan Navigasi Penerbangan, dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan wajib melakukan pengawasan internal secara reguler dan hasil serta tindak lanjut pelaksanaan pengawasan internal harus dibuat, disusun, didokumentasikan dan dilaporkan kepada Direktur Jenderal. 31. Ketentuan Lampiran I Bab XII diubah sehingga Lampiran I Bab XII berbunyi sebagai berikut: Unit Penyelenggara Bandar Udara, Badan Usaha Bandar Udara, Badan Usaha Angkutan Udara, dan badan hukum lainnya yang melakukan kegiatan keamanan penerbangan bertanggung jawab terhadap pembiayaan dalam rangka pemenuhan kebutuhan prosedur, sumber daya manusia, dan fasilitas yang memadai serta kebutuhan lain di bidang keamanan penerbangan. 32. Judul",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "memadai serta kebutuhan lain di bidang keamanan penerbangan. 32. Judul Lampiran II huruf G diubah sehingga Lampiran II huruf G berbunyi sebagai berikut: G. DAFTAR BARANG BERBAHAYA ( DANGEROUS GOODS ) YANG DAPAT DIBAWA OLEH PENUMPANG DAN PERSONEL PESAWAT UDARA. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1069 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juli 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 5 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}