{
  "source": "downloaded_pdfs/bn1040-2016.pdf",
  "processed_date": "2025-04-23T10:06:05.973303",
  "document_info": {
    "title": "Microsoft Word - BN 1040-2016"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1040, 2016 KEMENKEU. LPG Tabung 3 Kg. Dana Subsidi. Tata Cara. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 116/PMK.02/2016 TENTANG TATA CARA PENYEDIAAN ANGGARAN, PENGHITUNGAN, PEMBAYARAN, DAN PERTANGGUNGJAWABAN DANA SUBSIDI LIQUEFIED PETROLEUM GAS (LPG) TABUNG 3 KILOGRAM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meringankan beban masyarakat, telah dialokasikan dana subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram dalam Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Negara-Perubahan; b.bahwa berdasarkan ketentuan Pasal 98 Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang mengatur lebih lanjut pelaksanaan anggaran bagian anggaran bendahara umum negara untuk belanja subsidi; c.bahwa berdasarkan Peraturan Presiden Nomor 104 Tahun 2007 tentang Penyediaan, Pendistribusian dan Penetapan Harga Liquefied Petroleum Gas Tabung 3 Kilogram, Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram didistribusikan kepada rumah tangga dan usaha mikro; www.peraturan.go.id 2016, No. 1040-2- d.bahwa berdasarkan ketentuan Pasal 9 Peraturan Presiden Nomor 126 Tahun 2015 tentang Penyediaan, Pendistribusian dan Penetapan Harga Liquefied Petroleum Gas untuk Kapal Perikanan Bagi Nelayan Kecil, diatur bahwa ketentuan mengenai tata carapenyediaan anggaran, penghitungan, pembayaran, dan pertanggungjawaban subsidi Liquefied Petroleum Gas untuk kapal perikanan bagi nelayan kecil diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara; e.bahwa dalam rangka penyempurnaan pengaturan tata cara penyediaan anggaran, penghitungan, pembayaran dan pertanggungjawaban dana subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram yang sebelumnya telah diatur dalam Peraturan Menteri Keuangan Nomor 218/PMK.02/2011 tentang Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, dan Pertanggungjawaban Subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Keuangan Nomor 3/PMK.02/2015 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 218/PMK.02/2011 tentang Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, dan Pertanggungjawaban Subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram, perlu mengatur kembali tata cara penyediaan anggaran, penghitungan, pembayaran dan pertanggungjawaban dana subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram; f.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf e, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, dan Pertanggungjawaban Dana Subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram; www.peraturan.go.id 2016, No. 1040-3- Mengingat : 1. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 2.Peraturan Presiden Nomor 104 Tahun 2007 tentang Penyediaan, Pendistribusian, dan Penetapan Harga Liquefied Petroleum Gas Tabung 3 Kilogram; 3.Peraturan Presiden Nomor 126 Tahun 2015 tentang Penyediaan, Pendistribusian dan Penetapan Harga Liquefied Petroleum Gas untuk Kapal Perikanan bagi Nelayan Kecil (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 254); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN ANGGARAN, PENGHITUNGAN, PEMBAYARAN, DAN PERTANGGUNGJAWABAN DANA SUBSIDI LIQUEFIED PETROLEUM GAS (LPG) TABUNG 3 KILOGRAM. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Liquefied Petroleum Gas yang selanjutnya disingkat LPG adalah gas hidrokarbon yang dicairkan dengan tekanan untuk memudahkan penyimpanan, pengangkutan, dan penanganannya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang dicairkan dengan tekanan untuk memudahkan penyimpanan, pengangkutan, dan penanganannya yang pada dasarnya terdiri atas propana, butana, atau campuran keduanya. 2.LPG Tabung 3 Kilogram yang selanjutnya disebut LPG Tabung 3 Kg adalah LPG yang diisikan ke dalam tabung dengan berat isi 3 Kilogram. 3.Harga Patokan adalah harga yang didasarkan pada harga indeks pasar LPG yang berlaku pada bulan yang bersangkutan ditambah biaya distribusi termasuk handling dan margin usaha yang wajar. 4.Badan Usaha adalah perusahaan berbentuk badan hukum yang menjalankan jenis usaha bersifat tetap, terus menerus, dan didirikan sesuai dengan peraturan www.peraturan.go.id 2016, No. 1040-4- perundang-undangan serta bekerja dan berkedudukan dalam wilayah Negara Kesatuan Republik Indonesia yang mendapat penugasan dari Pemerintah untuk melaksanakan kegiatan penyediaan dan pendistribusian LPG Tabung 3 Kg sesuai dengan peraturan perundang- undangan. 5.Konsumen LPG Tabung 3 Kg adalah rumah tangga, usaha mikro, dan kapal perikanan bagi nelayan kecil sesuai dengan ketentuan peraturan perundang- undangan. 6.Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA adalah pejabat pada satuan kerja dari masing-masing Pembantu Pengguna Anggaran Bendahara Umum Negara baik di kantor pusat maupun daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari Bagian Anggaran Bendahara Umum Negara. 7.Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disebut DIPA adalah dokumen pelaksanaan anggaran yang disusun oleh KPA. Pasal 2 (1)Dalam rangka meringankan beban masyarakat, telah disediakan dana Subsidi LPG Tabung 3 Kg. (2)Tata cara penyediaan dana Subsidi LPG Tabung 3 Kg mengacu pada Peraturan Menteri Keuangan mengenai tata cara perencanaan, penelaahan, dan penetapan alokasi anggaran bagian anggaran bendahara umum negara, dan pengesahan daftar isian pelaksanaan anggaran bendahara umum negara. Pasal 3 (1)Dana subsidi LPG Tabung 3 Kg dialokasikan dalam Anggaran Pendapatan dan Belanja Negara (APBN) dan/atau APBN Perubahan. www.peraturan.go.id 2016, No. 1040-5- (2)Berdasarkan alokasi dana sebagaimana dimaksud pada ayat (1), diterbitkan DIPA BUN sesuai ketentuan dalam Peraturan Menteri Keuangan mengenai tata cara perencanaan, penelaahan dan penetapan alokasi anggaran bagian anggaran bendahara umum negara, dan pengesahan daftar isian pelaksanaan anggaran bendahara umum negara. Pasal 4 (1)Dalam rangka pelaksanaan anggaran subsidi LPG Tabung 3 Kg, Menteri Keuangan selaku Pengguna Anggaran Bendahara Umum Negara menunjuk Direktur Penerimaan Negara Bukan Pajak sebagai KPA. (2)KPA sebagaimana dimaksud pada ayat (1) menerbitkan keputusan untuk menunjuk: a.pejabat yang diberi kewenangan untuk mengambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja negara; b.pejabat yang diberi kewenangan untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah membayar; dan c.bendahara pengeluaran, apabila diperlukan. (3)Salinan surat keputusan sebagaimana dimaksud pada ayat (2) disampaikan kepada Kepala Kantor Pelayanan Perbendaharaan Negara mitra kerja. Pasal 5 Dalam hal pagu DIPA atas belanja subsidi LPG Tabung 3 Kg yang ditetapkan dalam 1 (satu) tahun anggaran yang mengacu pada APBN dan/atau APBN-Perubahan tidak mencukupi kebutuhan subsidi LPG Tabung 3 Kg dalam tahun anggaran berjalan, dapat ditambah pagunya melalui mekanisme revisi anggaran setelah mendapat persetujuan Menteri Keuangan sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No. 1040-6- Pasal 6 (1)Subsidi LPG Tabung 3 Kg diberikan kepada Konsumen Pengguna LPG Tabung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "LPG Tabung 3 Kg diberikan kepada Konsumen Pengguna LPG Tabung 3 Kg sesuai dengan ketentuan peraturan perundang-undangan. (2)Pemberian subsidi LPG Tabung 3 Kg kepada Konsumen Pengguna LPG Tabung 3 Kg sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pemerintah melalui Badan Usaha. Pasal 7 (1)Subsidi LPG Tabung 3 Kg terdiri dari subsidi harga dan Pajak Pertambahan Nilai (PPN) atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah sebagaimana ditetapkan dalam APBN dan/atau APBN-Perubahan. (2)Subsidi harga dihitung berdasarkan perkalian antara subsidi LPG Tabung 3 Kg per kilogram dengan volume LPG Tabung 3 Kg per kilogram yang diserahkan kepada Konsumen Pengguna LPG Tabung 3 Kg pada titik serah yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. (3)Subsidi harga sebagaimana dimaksud pada ayat (2) dihitung dengan formula sebagai berikut: SH = SHKg x V SHKg = [(HJE LPG – PPN – MA) – HP LPG] Keterangan: SH = subsidi harga SHKg = subsidi harga per kilogram V = volume LPG Tabung 3 Kg (Kg) HJE LPG = Harga jual eceran LPG Tabung 3 Kg (Rp/Kg) PPN = Pajak Pertambahan Nilai (Rp/Kg) MA = Margin Agen (Rp/Kg) HP LPG = Harga Patokan LPG Tabung 3 Kg (Rp/Kg) (4)Subsidi harga per kilogram sebagaimana dimaksud pada ayat (2) merupakan pengeluaran negara untuk Konsumen Pengguna LPG Tabung 3 Kg melalui Badan Usaha atas penyerahan LPG Tabung 3 Kg yang dihitung www.peraturan.go.id 2016, No. 1040-7- dari selisih kurang antara harga jual eceran per kilogram LPG Tabung 3 Kg setelah dikurangi PPN dan margin agen yang digunakan dalam perhitungan subsidi LPG Tabung 3 Kg dalam APBN dan/atau APBN-Perubahan tahun anggaran yang bersangkutan dengan Harga Patokan per kilogram LPG Tabung 3 Kg. (5)Harga jual eceran per kilogram LPG Tabung 3 Kg merupakan harga jual eceran per kilogram LPG Tabung 3 Kg di dalam negeri yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. (6)Harga Patokan per kilogram LPG Tabung 3 Kg dihitung sesuai dengan ketentuan peraturan perundang- undangan. (7)Di dalam Harga Patokan per kilogram LPG Tabung 3 Kg sebagaimana dimaksud pada ayat (6) termasuk margin. (8)Besaran margin sebagaimana dimaksud pada ayat (7) diberikan kepada Badan Usaha sesuai dengan ketentuan peraturan perundang-undangan. (9)PPN atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah sebagaimana dimaksud pada ayat (1) dihitung berdasarkan selisih kurang antara harga jual eceran per kilogram LPG Tabung 3 Kg setelah dikurangi PPN dan margin agen yang digunakan dalam perhitungan subsidi LPG Tabung 3 Kg dalam APBN dan/atau APBN-Perubahan tahun anggaran yang bersangkutan dengan Harga Patokan per kilogram LPG Tabung 3 Kg. Pasal 8 (1)Harga Patokan tahun berjalan ditetapkan oleh Kementerian Energi dan Sumber Daya Mineral paling lambat akhir bulan Januari tahun berjalan. (2)Dalam hal Harga Patokan sebagaimana dimaksud pada ayat (1) belum ditetapkan, KPA dapat melakukan penghitungan dan pembayaran subsidi LPG Tabung 3 Kg dengan menggunakan dasar Harga Patokan tahun lalu www.peraturan.go.id 2016, No. 1040-8- dan/atau yang ditetapkan dalam Undang-Undang APBN dan/atau APBN-Perubahan. (3)Penghitungan dan pembayaran subsidi LPG Tabung 3 Kg yang telah dilakukan sebagaimana dimaksud pada ayat (2) akan dikoreksi sesuai dengan Harga Patokan yang ditetapkan oleh Energi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "akan dikoreksi sesuai dengan Harga Patokan yang ditetapkan oleh Energi dan Sumber Daya Mineral. Pasal 9 (1)Direksi Badan Usaha setiap bulan mengajukan permintaan pembayaran dana subsidi LPG Tabung 3 Kg kepada KPA. (2)Permintaan pembayaran dana subsidi LPG Tabung 3 Kg untuk 1 (satu) bulan dapat disampaikan pada tanggal 1 (satu) bulan berikutnya. (3)Permintaan pembayaran dana subsidi LPG Tabung 3 Kg sebagaimana dimaksud pada ayat (1) harus disertai dengan data pendukung secara lengkap yang terdiri atas: a.laporan volume penyerahan LPG Tabung 3 Kg kepada Konsumen Pengguna LPG Tabung 3 Kg di dalam negeri; b.harga indeks pasar LPG; c.Harga Patokan LPG Tabung 3 Kg; d.kurs beli Bank Indonesia sebagaimana ditetapkan dalam ketentuan peraturan perundang-undangan; e.faktur pajak atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah yang ditagihkan kepada KPA; f.perhitungan jumlah subsidi LPG Tabung 3 Kg berdasarkan data sebagaimana dimaksud pada huruf a sampai denganhuruf e. Pasal 10 (1)Berdasarkan permintaan pembayaran dana subsidi LPG Tabung 3 Kg sebagaimana dimaksud dalam Pasal 9 ayat (1), KPA melakukan penelitian dan verifikasi atas data pendukung sebagaimana dimaksud dalam Pasal 9 ayat (3). www.peraturan.go.id 2016, No. 1040-9- (2)Dalam rangka penelitian dan verifikasi sebagaimana dimaksud pada ayat (1), data pendukung berupa volume pendistribusian LPG Tabung 3 Kg didasarkan pada hasil verifikasi Kementerian Energi dan Sumber Daya Mineral c.q Direktorat Jenderal Minyak dan Gas Bumi. (3)Hasil verifikasi sebagaimana dimaksud pada ayat (2) harus disampaikan kepada KPA setiap bulan paling lambat tanggal 18 bulan berikutnya. (4)Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (2) belum diterima sampai dengan tanggal 18 sebagaimana dimaksud pada ayat (3), KPA tidak dapat memproses penyelesaian pembayaran dana subsidi LPG Tabung 3 Kg. (5)Dalam hal data yang disampaikan sebagaimana dimaksud dalam Pasal 9 ayat (3) dianggap kurang lengkap atau tidak diyakini kebenarannya, KPA dapat melakukan penelitian langsung ke unit sumber data. (6)Dalam melakukan penelitian dan verifikasi sebagaimana dimaksud pada ayat (1), KPA dapat membentuk tim. Pasal 11 (1)Jumlah subsidi harga yang dapat dibayar untuk setiap bulannya kepada Badan Usaha paling tinggi sebesar 95% (sembilan puluh lima persen) dari hasil perhitungan verifikasi. (2)Jumlah PPN atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah yang dapat dibayar untuk setiap bulannya sebesar 100% (seratus persen) dari hasil perhitungan verifikasi. Pasal 12 (1)Dalam hal jumlah subsidi hasil verifikasi berbeda dengan jumlah permintaan pembayaran yang diajukan oleh Badan Usaha sebagaimana dimaksud dalam Pasal 9 ayat (1), Badan Usaha wajib menerbitkan faktur pajak pengganti sesuai dengan jumlah berdasarkan hasil verifikasi. www.peraturan.go.id 2016, No. 1040-10- (2)Badan Usaha menerbitkan Surat Setoran Pajak sesuai dengan jumlah subsidi berdasarkan hasil verifikasi. (3)Faktur pajak pengganti sebagaimana dimaksud pada ayat (1) dan Surat Setoran Pajak sebagaimana dimaksud pada ayat (2) disampaikan oleh Badan Usaha kepada KPA. Pasal 13 (1)Berdasarkan hasil penelitian dan verifikasi sebagaimana dimaksud dalam Pasal 10 ayat (1) dan jumlah subsidi LPG Tabung 3 Kg yang dapat dibayarkan sebagaimana dimaksud dalam Pasal 11, pejabat penandatangan surat perintah membayar membuat, menandatangani, dan menyampaikan surat perintah membayar ke Kantor Pelayanan Perbendaharaan Negara mitra kerja sesuai dengan ketentuan peraturan perundang-undangan. (2)PPN atas penyerahan LPG",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kerja sesuai dengan ketentuan peraturan perundang-undangan. (2)PPN atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah sebagaimana dimaksud dalam Pasal 7 ayat (9) dipungut pada saat pembayaran atas subsidi harga dengan cara pemotongan langsung dari tagihan Badan Usaha pada surat perintah membayar yang berkenaan. Pasal 14 (1)Koreksi terhadap jumlah subsidi LPG Tabung 3 Kg yang telah dibayar kepada Badan Usaha sebagaimana dimaksud dalam Pasal 13 dilakukan secara triwulanan. (2)Badan Usaha menyampaikan permintaan koreksi pembayaran subsidi LPG Tabung 3 Kg secara triwulanan sebagaimana dimaksud pada ayat (1) disertai dengan data pendukung sebagaimana dimaksud dalam Pasal 9 ayat (3) kepada KPA. (3)Berdasarkan permintaan koreksi pembayaran sebagaimana dimaksud pada ayat (2), KPA melakukan penelitian dan verifikasi sesuai dengan pelaksanaan penelitian dan verifikasi sebagaimana dimaksud dalam Pasal 10. www.peraturan.go.id 2016, No. 1040-11- (4)Hasil penelitian dan verifikasi sebagaimana dimaksud pada ayat (3), digunakan sebagai dasar koreksi pembayaran subsidi LPG Tabung 3 Kg. (5)Koreksi pembayaran subsidi LPG Tabung 3 Kg sebagaimana dimaksud pada ayat (4), diperhitungkan pada pembayaran subsidi LPG Tabung 3 Kg bulan berikutnya. (6)Pembayaran subsidi harga berdasarkan perhitungan subsidi LPG Tabung 3 Kg yang telah dikoreksi sebagaimana dimaksud pada ayat (5) merupakan pembayaran 100% (seratus persen). (7)Pembayaran atas koreksi pembayaran subsidi LPG Tabung 3 Kg sebagaimana dimaksud pada ayat (6) dilakukan dengan mekanisme pembayaran subsidi LPG Tabung 3 Kg sebagaimana diatur dalam Pasal 12 dan Pasal 13. Pasal 15 Pembayaran subsidi harga kepada Badan Usaha sebagaimana dimaksud dalam Pasal 11 ayat (1) dan Pasal 14 ayat (6) dapat diperhitungkan dengan kewajiban Badan Usaha kepada Pemerintah. Pasal 16 (1)Sisa anggaran subsidi LPG Tabung 3 Kg yang belum dapat dibayarkan sampai dengan akhir Desember tahun berjalan sebagai akibat dari belum dapat dilakukannya verifikasi atas dokumen sebagaimana dimaksud dalam Pasal 9 ayat (3), disimpan pada Rekening Dana Cadangan sesuai dengan ketentuan peraturan perundang- undangan. (2)Penyimpanan dana pada Rekening Dana Cadangan sebagaimana dimaksud pada ayat (1), paling tinggi sebesar sisa pagu DIPA untuk dana subsidi LPG Tabung 3 Kg. (3)Penyimpanan dan pencairan dana pada Rekening Dana Cadangan sebagaimana dimaksud pada ayat (1) dan www.peraturan.go.id 2016, No. 1040-12- ayat (2) dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai tata cara penyimpanan dan pencairan dana cadangan. Pasal 17 (1)Dalam hal terdapat penerimaan negara yang berasal dari hasil penjualan LPG Tabung 3 Kg, Badan Usaha wajib menyetor hasil penjualan tersebut ke Kas Negara sebagai pendapatan bersih hasil penjualan LPG Tabung 3 Kg. (2)Pendapatan bersih sebagaimana dimaksud pada ayat (1) merupakan selisih lebih antara harga jual eceran per kilogram LPG Tabung 3 Kg setelah dikurangi PPN dan margin agen yang digunakan dalam perhitungan subsidi LPG Tabung 3 Kg dalam APBN dan/atau APBN-Perubahan tahun anggaran yang bersangkutan dengan Harga Patokan per kilogram LPG Tabung 3 Kg dikalikan dengan volume LPG Tabung 3 Kg per kilogram yang diserahkan kepada Konsumen Pengguna LPG Tabung 3 Kg pada titik serah yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 18 Pembayaran subsidi LPG Tabung 3 Kg sebagaimana dimaksud dalam Pasal 11, Pasal 14 ayat (6), dan Pasal 15 serta pendapatan bersih hasil penjualan LPG Tabung 3",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 15 serta pendapatan bersih hasil penjualan LPG Tabung 3 Kg sebagaimana dimaksud dalam Pasal 17 bersifat sementara. Pasal 19 (1)Pembayaran dana subsidi LPG Tabung 3 Kg dan pendapatan bersih hasil penjualan LPG Tabung 3 Kg diperiksa oleh pemeriksa yang berwenang sesuai dengan ketentuan peraturan perundang-undangan. (2)Laporan hasil pemeriksaan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Keuangan. (3)Besarnya subsidi LPG Tabung 3 Kg dan pendapatan bersih hasil penjualan LPG Tabung 3 Kg dalam 1 (satu) www.peraturan.go.id 2016, No. 1040-13- tahun anggaran secara final didasarkan pada laporan hasil pemeriksaan sebagaimana dimaksud pada ayat (2). Pasal 20 (1)Dalam hal terdapat selisih kurang pembayaran dana subsidi LPG Tabung 3 Kg antara yang telah dibayar kepada Badan Usaha dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 19, kekurangan pembayaran tersebut akan dibayarkan kepada Badan Usaha sepanjang telah dianggarkan dalam APBN dan/atau APBN-Perubahan. (2)Dalam hal dana kekurangan pembayaran sebagaimana dimaksud pada ayat (1) belum dianggarkan pada tahun berjalan, dana tersebut dapat diusulkan untuk dianggarkan dalam APBN dan/atau APBN-Perubahan tahun anggaran berikutnya. (3)Dalam hal terdapat selisih lebih pembayaran dana subsidi LPG Tabung 3 Kg antara yang telah dibayar kepada Badan Usaha dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 19, kelebihan pembayaran tersebut harus segera disetor ke Kas Negara oleh Badan Usaha. Pasal 21 (1)Dalam hal terdapat selisih kurang pembayaran PPN atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah yang telah dibayar kepada Direktorat Jenderal Pajak dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 19, selisih kurang pembayaran PPN atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah dibayarkan oleh KPA kepada Direktorat Jenderal Pajak sesuai dengan ketentuan peraturan perundang-undangan sepanjang dana subsidi PPN tersebut telah dianggarkan dalam APBN dan/atau APBN-Perubahan. (2)Dalam hal dana kekurangan pembayaran sebagaimana dimaksud pada ayat (1) belum dianggarkan pada tahun www.peraturan.go.id 2016, No. 1040-14- anggaran berjalan, dana tersebut dapat diusulkan untuk dianggarkan dalam APBN dan/atau APBN-Perubahan tahun anggaran berikutnya. (3)Dalam hal terdapat selisih lebih pembayaran PPN atas penyerahan LPG Tabung 3 Kg oleh Badan Usaha kepada Pemerintah yang telah dibayar kepada Direktorat Jenderal Pajak dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 19, kelebihan pembayaran tersebut harus dipindahbukukan dari rekening penerimaan pajak ke rekening Kas Negara sesuai dengan ketentuan peraturan perundang-undangan. Pasal 22 Dalam hal terdapat penerbitan surat tagihan pajak dan/atau surat ketetapan pajak untuk menagih pokok pajak dan/atau sanksi administrasi sebagai akibat koreksi sebagaimana dimaksud dalam Pasal 12 atau koreksi oleh pemeriksa yang berwenang sesuai dengan ketentuan peraturan perundang- undangan, tata cara pembayaran atas surat tagihan pajak dan/atau surat ketetapan pajak mengacu pada ketentuan peraturan perundang-undangan di bidang perpajakan. Pasal 23 (1)Atas selisih kurang pembayaran subsidi harga antara yang telah dibayar kepada Badan Usaha dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 19, Badan Usaha menerbitkan tagihan disertai faktur pajak sebesar selisih antara hasil pemeriksaan dengan hasil verifikasi sebagaimana dimaksud dalam Pasal 11 dan Pasal 14 ayat (6). (2)Atas selisih lebih pembayaran subsidi harga antara yang telah dibayar kepada Badan Usaha dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 19, Badan Usaha menerbitkan nota retur sebesar selisih antara hasil audit",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Badan Usaha menerbitkan nota retur sebesar selisih antara hasil audit dengan hasil verifikasi sebagaimana dimaksud dalam Pasal 11 dan Pasal 14 ayat (6). www.peraturan.go.id 2016, No. 1040-15- Pasal 24 Badan Usaha bertanggungjawab secara formal dan material atas pelaksanaan dan penggunaan dana subsidi harga. Pasal 25 KPA bertanggung jawab atas penyaluran dana Subsidi LPG Tabung 3 Kg kepada Badan Usaha. Pasal 26 KPA menyelenggarakan akuntansi dan pelaporan sesuai dengan mengenai sistem akuntansi dan pelaporan keuangan belanja subsidi. Pasal 27 Instansi yang bidang tugasnya melakukan pembinaan, pengawasan penyediaan, pencampuran dan pendistribusian LPG Tabung 3 Kg bertanggung jawab atas ketepatan sasaran pendistribusian kepada konsumen pengguna berdasarkan kewenangan masing-masing sesuai dengan ketentuan peraturan perundang-undangan. Pasal 28 Ketentuan lebih lanjut mengenai tata cara dan prosedur permintaan pembayaran, verifikasi dan laporan pertanggungjawaban Badan Usaha kepada KPA diatur oleh KPA. Pasal 29 Peraturan Menteri ini berlaku sepanjang dana subsidi LPG Tabung 3 Kg masih dialokasikan dalam APBN dan/atau APBN-Perubahan. Pasal 30 Pada saat Peraturan Menteri Keuangan ini mulai berlaku, Peraturan Menteri Keuangan Nomor 218/PMK.02/2011 tentang Tata Cara Penyediaan Anggaran, Penghitungan, www.peraturan.go.id 2016, No. 1040-16- Pembayaran, dan Pertanggungjawaban Subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Keuangan Nomor 3/PMK.02/2015 tentang Perubahan Kedua Atas Peraturan Menteri Keuangan Nomor 218/PMK.02/2011 tentang Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, Dan Pertanggungjawaban Subsidi Liquefied Petroleum Gas (LPG) Tabung 3 Kilogram, dicabut dan dinyatakan tidak berlaku. Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1040-17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Juli 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 15 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}