{
  "source": "downloaded_pdfs/bn107-2023.pdf",
  "processed_date": "2025-04-20T20:03:39.375613",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.107, 2023 KEMENKO-EKON. Kredit Usaha Alat Mesin Pertanian . Pedoman Pelaksanaan . PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA NOMOR 3 TAHUN 2023 TENTANG PEDOMAN PELAKSANAA N KREDIT USAHA ALAT DAN MESIN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kapasitas daya saing usaha mikro dan kecil pada sektor pertanian dan menjaga ketahanan pangan nasional serta penyerapan tenaga kerja, maka diperlukan perluasan akses pembiayaan utama nya bagi petani; b. bahwa pemerintah sesuai dengan kewenangannya berkewajiban memberikan insentif kepada petani yang mampu mempertahankan lahan budi daya p ertanian yang salah satunya berupa penyediaan sarana budi daya pertanian dan prasarana budi daya pertanian serta penyediaan bantuan modal atau kredit usaha; c. bahwa berdasarkan rapat koordinasi Komite Kebijakan Pembiayaan bagi U saha Mikro, Kecil, dan Menenga h pada tanggal 28 November 2022 , perlu dibentuk skema kredit/pembiayaan bersubsidi baru untuk pengadaan alat dan mesin pertanian demi meningkatkan produkti vitas dan kesejahteraan petani ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, h uruf b, dan huruf c perlu menetapkan Peraturan Menteri Koordinator Bidang Perekonomian selaku Ketua Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah tentang Pedoman Pelaksanaan Kredit Usaha Alat dan Mesin Pertanian; Mengingat : 1. Pasal 1 7 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Unda ng Nomor 22 Tahun 2019 tentang Sistem Budi Daya Pertanian Berkelanjutan (Lembaran Negara www.peraturan.go.id 2023 , No.107 -2- Republik Indonesia Nomor 6412); 4. Peraturan Presiden Nomor 37 Tahun 2020 tentang Kementerian Koordinator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 64); 5. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Koordinator bidang Perekonomian (Berita Negara Republik Indonesia Tahun 2021 Nomor 1223); 6. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2022 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat (Berita Negara Republik Indonesia Tahun 2022 Nomor 77) sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2023 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Perekonomian Nomor 1 Tahun 2022 tentang Pedoman Pelaksanaan Kredit Usaha Rakyat (Berita Negara Republik Indonesia Tahun 2023 Nomor 105 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN TENT ANG PEDOMAN PELAKSANAAN KREDIT USAHA ALAT DAN MESIN PERTANIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Pertanian adalah kegiatan mengelola sumber daya alam hayati dengan bantuan teknologi, modal, tenaga kerja, dan manajemen untuk menghasilkan komoditas pertanian mencakup tanaman pangan, hortikultura, perkebunan, dan/atau peternakan dalam suatu agroekosistem. 2. Tanaman adalah sumber daya alam nabati yang dibudidayakan mencakup tanaman semusim dan tahunan. 3. Lahan adalah bagian daratan dari permukaan bumi sebagai lingkungan fisik yang meliputi tanah beserta segenap faktor yang mempengaruhi penggunaannya seperti iklim, relief, aspek geologi, dan hidrologi, baik yang terbentuk secara alami maupun akibat pengaruh manusia. 4. Alat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang terbentuk secara alami maupun akibat pengaruh manusia. 4. Alat dan Mesin Pertanian yang selanjutnya disebut Alsintan adalah peralatan yang dioperasikan dengan motor penggerak ataupun tanpa motor penggerak untuk kegiatan budi daya Pertanian . 5. Kredit Usaha Alat dan Mesin Pertanian yang selanjutnya disebut Kredit Alsintan adalah kredit/pembiayaan investasi yang dikhususkan untuk pembelian Alat dan Mesin Pertanian yang diusahakan sebagai taksi Alat dan Mesin Pertanian yang diberikan oleh penyalur Kredit www.peraturan.go.id 2023 , No.107 -3- Alsintan kepada penerima Kredit Alsintan yang memperoleh s ubsidi bunga dari Pemerintah. 6. Penerima Kredit Alat dan Mesin Pertanian yang selanjutnya disebut Penerima Kredit Alsintan adalah pelaku usaha individu/perseorangan, badan usaha dan/atau kelompok usaha yang produktif, layak dan bergerak di sektor usaha Perta nian, serta memenuhi syarat yang ditetapkan. 7. Taksi Alsintan adalah kegiatan model tata kelola usaha jasa Alsintan dengan sistem jasa sewa atau kepemilikan Alsintan dengan dukungan pemanfaatan teknologi informasi untuk penguatan usaha/bisnis kelembagaan pengelola Alsintan. 8. Petani adalah warga negara Indonesia perseorangan dan/atau beserta keluarganya yang melakukan usaha tani di bidang Tanaman pangan, hortikulura, perkebunan, dan/atau peternakan. 9. Penyalur Kredit Alsintan adalah lembaga keuangan atau koperas i yang ditunjuk untuk menyalurkan k redit usaha rakyat. 10. Penjaminan adalah kegiatan pemberian jaminan atas pemenuhan kewajiban finansial debitur Kredit Alsintan oleh perusahaan Penjamin Kredit Alsintan baik berdasarkan prinsip konvensional maupun syariah. 11. Penjamin Kredit Alsintan adalah perusah aan Penjaminan dan perusahaan lain yang telah ditunjuk sebagai perusahaan penjamin kredit usaha rakyat . 12. Suku Bunga/Marjin adalah tingkat bunga/marjin yang dikenakan dalam pemberian Kredit Alsintan . 13. Subsidi Bunga/Subsid i Marjin adalah selisih antara tingkat bunga/marjin yang diterima oleh Penyalur Kredit Alsintan dengan tingkat bunga/marjin yang dibebankan kepada Penerima Kredit Alsintan . 14. Marjin untuk Akad Syariah yang selanjutnya disebut Marjin adalah besaran keuntungan atau istilah lain sesuai akad syariah yaitu imbalan bagi hasil atau lainnya yang ditetapkan dalam rangka pemberian Kredit Alsintan syariah. 15. Kelompok Usaha adalah kumpulan pelaku usaha yang dibentuk berdasarkan kesamaan kepentingan, kondisi lingkungan (sos ial, ekonomi, sumber daya, tempat) dan/atau keakraban untuk meningkatkan dan mengembangkan usaha anggota. 16. Sistem Informasi Kredit Program yang selanjutnya disingkat SIKP adalah sistem informasi elektronik yang digunakan untuk menatausahakan dan menyediakan informasi penyaluran kredit program. 17. Nomor Induk Kependudukan, selanjutnya disingkat NIK, adalah nomor identitas penduduk yang bersifat unik atau khas, tunggal , dan melekat pada seseorang yang terdaftar sebagai penduduk Indonesia. 18. Kartu Tanda Penduduk Ele ktronik yang selanjutnya disingkat KTP -el adalah kartu tanda penduduk yang dilengkapi cip yang merupakan identitas resmi penduduk sebagai bukti diri yang diterbitkan oleh Instansi www.peraturan.go.id 2023 , No.107 -4- Pelaksana. 19. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah bukti registrasi/pendaftaran pelaku usaha untuk melakukan kegiatan usaha dan sebagai identitas bagi Pelaku Usaha dalam pelaksanaan kegiatan usahanya. 20. Kredit Usaha Rakyat yang selanjutnya disingkat KUR adalah kredit/pembiayaan modal kerja dan/atau investasi kepad a debitur individu/perseorangan, badan usaha dan/atau Kelompok Usaha yang produktif dan layak namun belum memiliki agunan tambahan atau agunan tambahan belum cukup. Pasal 2 Pelaksanaan Kredit Alsintan bertujuan untuk: a. meningkatkan pendapatan dan taraf hid",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kredit Alsintan bertujuan untuk: a. meningkatkan pendapatan dan taraf hid up Petani; b. meningkatkan kualitas dan kuantitas hasil produksi Petani demi menjaga ketahanan pangan nasional; dan c. mendorong pemanfaatan teknologi dalam proses produksi sektor Pertanian yang berguna untuk efisiensi waktu dan biaya produksi. BAB II Pelaksana an Kredit Alsintan Bagian Kesatu Umum Pasal 3 (1) Kredit Alsintan digunakan untuk pembelian Alsintan yang diusahakan sebagai Taksi Alsintan pada tahapan pra panen, panen, dan pasca panen. (2) Penerima Kredit Alsintan sebagaimana dimaksud pada ayat (1), harus me miliki mitra Petani binaan dan/atau memiliki pola kemitraan dengan Petani. Bagian Kedua Penerima Kredit Alsintan Pasal 4 Penerima Kredit Alsintan terdiri atas: a. usaha mikro, kecil, dan menengah yang berada di sektor Pertanian; b. usaha mikro, kecil, dan mene ngah dari anggota keluarga dari karyawan/karyawati yang berpenghasilan tetap; c. usaha mikro, kecil, dan menengah bukan Aparatur Sipil Negara, Tentara Nasional Indonesia, dan Kepolisian Negara Republik Indonesia; atau d. Kelompok Usaha mikro, kecil, dan menengah yang berupa gabungan kelompok tani. Pasal 5 Calon Penerima Kredit Alsintan harus memenuhi persyaratan sebagai berikut: a. tidak sedang menerima KUR atau kredit program pemerintah dengan tujuan produktif; www.peraturan.go.id 2023 , No.107 -5- b. hanya dapat menerima Kredit Alsintan satu kali; dan/ atau c. belum pernah menerima kredit investasi/modal kerja komersial kecuali: 1. kredit konsumsi untuk keperluan rumah tangga; 2. kredit skema/skala ultra mikro atau sejenisnya; dan/atau 3. pinjaman pada perusahaan layanan pendanaan bersama berbasis teknologi informas i atau perusahaan pembiayaan berbasis digital. Pasal 6 (1) Calon Penerima Kredit Alsintan dapat sedang menerima kredit secara bersamaan dengan kolektibilitas lancar yaitu: a. kredit kepemilikan rumah; b. kredit atau leasing kendaraan bermotor roda dua untuk tujuan produktif; c. kredit dengan jaminan surat keputusan pensiun; d. kartu kredit; e. kredit resi gudang; dan/atau f. kredit konsumsi untuk keperluan rumah tangga dari bank maupun lembaga keuangan non -bank sesuai dengan definisi pada peraturan perundang - undangan. (2) Pemberian kredit secara bersamaan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan penilaian objektif Penyalur Kredit Alsintan. (3) Pemberian kredit secara bersamaan sebagaimana dimaksud pada ayat (1) dapat dilakukan berdasarkan pada kemampuan membayar calon Pe nerima Kredit Alsintan dan prinsip kehati -hatian Penyalur Kredit Alsintan. Pasal 7 Ketentuan lebih lanjut mengenai kriteria dan persyaratan calon Penerima Kredit Alsintan termasuk gabungan kelompok tani, pola kemitraan dengan Petani, jenis Alsintan, serta sasaran dan target program Taksi Alsintan, diatur dengan peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang Pertanian. Bagian Ketiga Penyalur Kredit Alsintan Pasal 8 (1) Penyalur Kredit Alsintan terdiri atas lembaga keuangan atau koperas i yang telah ditunjuk sebagai penyalur KUR. (2) Penyalur Kredit Alsintan sebagaimana dimaksud pada ayat (1) harus memiliki plafon penyaluran skema KUR kecil dan tidak dalam posisi diberhentikan sementara. (3) Penyalur Kredit Alsintan sebagaimana dimaksud pada ayat (2) mengajukan plafon Kredit Alsintan kepada Sekretariat Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah . www.peraturan.go.id 2023 , No.107 -6- Pasal 9 Penyalur Kredit Alsintan menggunakan dana yang bersumber dari dana lembaga keuangan dan koperasi yang menjadi Penyalur Kr edit Alsintan. Pasal 10 Penyalur Kredit Alsintan melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyalur Kr edit Alsintan. Pasal 10 Penyalur Kredit Alsintan melakukan pemeriksaan calon Penerima Kredit Alsintan melalui sistem layanan informasi keuangan. Pasal 11 (1) Penyalur Kredit Alsintan menyalurkan Kredit Alsintan berdasarkan pada basis data yang tercantum dala m SIKP. (2) SIKP sebagaimana dimaksud pada ayat (1) mengacu kepada basis data dari: a. kementerian/lembaga teknis; b. pemerintah daerah; c. Penyalur Kredit Alsintan; dan d. Penjamin Kredit Alsintan . (3) SIKP sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh ment eri yang menyelenggarakan urusan pemerintahan di bidang keuangan. Bagian Keempat Penjamin Kredit Alsintan Pasal 12 (1) Penjamin Kredit Alsintan melakukan Penjaminan Kredit Alsintan berdasarkan perjanjian kerja sama dengan Penyalur Kredit Alsintan. (2) lmbal jas a Penjaminan bagi Penjamin Kredit Alsintan berdasarkan profil risiko sesuai dengan perjanjian kerja sama dengan Penyalur Kredit Alsintan. (3) lmbal jasa Penjaminan sebagaimana dimaksud pada ayat (2) menjadi bagian komponen dalam Subsidi Bunga/Subsidi Marjin. Bagian Kelima Agunan Pokok Pasal 13 (1) Agunan pokok Kredit Alsintan berupa Alsintan yang dibiayai oleh Kredit Alsintan. (2) Agunan pokok sebagaimana dimaksud pada ayat (1) harus merupakan Alsintan yang sesuai dengan spesifikasi yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang Pertanian. (3) Agunan pokok sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan perlengkapan dalam rangka mitigasi risiko penggunaan Alsintan. (4) Perlengkapan sebagaimana dimaksud pada ayat (3) paling sedik it berupa alat pemantau posisi ( global positioning system ) dan alat pemantau waktu www.peraturan.go.id 2023 , No.107 -7- penggunaan ( hour meter ). Bagian Keenam Subsidi Bunga/Subsidi Marjin Pasal 14 (1) Pemerintah memberikan Subsidi Bunga/Subsidi Marjin Penyaluran Kredit Alsintan sebesar selisih antara tingkat bunga/marjin yang diterima oleh Penyalur Kredit Alsintan dengan tingkat bunga/marjin yang dibebankan kepada Penerima Kredit Alsintan. (2) Besaran Subsidi Bunga/Subsidi Marjin sebagaimana dimaksud pada ayat (1) ditetapkan oleh menteri yang menye lenggarakan urusan pemerintahan di bidang keuangan. (3) Ketentuan mengenai mekanisme dan tata cara pembayaran Subsidi Bunga/Subsidi Marjin Kredit Alsintan diatur oleh kuasa pengguna anggaran Kredit Alsintan sesuai dengan ketentuan peraturan perundang - undangan. BAB III PENYALURAN KREDIT ALSINTAN Pasal 15 Kredit Alsintan disalurkan oleh Penyalur Kredit Alsintan kepada Penerima Kredit Alsintan secara langsung. Pasal 16 (1) Kredit Alsintan sebagaimana dimaksud dalam Pasal 15 diberikan kepada Penerima Kredit Alsint an dengan jumlah kredit/pembiayaan di atas Rp500.000.000,00 (lima ratus juta rupiah) sampai dengan Rp2.000.000.000,00 (dua miliar rupiah). (2) Suku Bunga/Marjin Kredit Alsintan sebesar 3% (tiga persen) efektif per tahun atau disesuaikan dengan Suku Bunga/Marji n flat/anuitas yang setara. (3) Penerima Kredit Alsintan dapat menyediakan uang muka (down payment ) untuk pembelian Alsintan paling banyak sebesar 10% (sepuluh persen) dari harga perolehan Alsintan. (4) Jangka waktu Kredit Alsintan paling lama 5 (lima) tahun, dengan grace period sesuai dengan penilaian objektif Penyalur Kredit Alsintan. (5) Penerima Kredit Alsintan dapat melakukan pembayaran pokok dan Suku Bunga/Marjin Kredit Alsintan secara angsuran periodik sesuai dengan kesepakatan antara Penerima Kredit Alsintan d an Penyalur Kredit Alsintan dengan memerhatikan kebutuhan skema pembayaran. (6) Penerima Kredit Alsintan yang mengalami kredit bermasalah dapat direstrukturisasi sesuai ketentuan yang berlaku di Penyalur Kredit Alsintan. www.peraturan.go.id 2023 , No.107 -8- BAB IV",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyalur Kredit Alsintan. www.peraturan.go.id 2023 , No.107 -8- BAB IV PELAPORAN Pasal 17 (1) Penyalur K redit Alsintan melaporkan pelaksanaan Penyaluran Kredit Alsintan kepada Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah secara berkala setiap bulan paling lama tanggal 10 (sepuluh) bulan berikutnya. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan oleh kantor pusat Penyalur Kredit Alsintan melalui SIKP. (3) Laporan sebagaimana dimaksud pada ayat (2) juga disampaikan secara tertulis dan/atau secara online kepada Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah melalui dep uti bidang koordinasi yang menyelenggarakan urusan pemerintahan di bidang ekonomi makro dan keuangan pada kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi perekonomian. (4) Penyampaian laporan secara tertulis dan/atau secara online sebagaimana dimaksud pada ayat (3) mengacu kepada format laporan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. (5) Laporan sebagaimana dimaksud pada ayat (3) ditembuskan kepada: a. direktur jend eral yang menyelenggarakan urusan pemerintahan di bidang perbendaharaan pada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan; dan b. direktur jenderal yang menyelenggarakan urusan pemerintahan di bidang prasarana dan sarana pertanian pada kementerian yang menyelenggarakan urusan pemerintahan di bidang pertanian. (6) Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah dapat meminta laporan tambahan kepada Penyalur Kredit Alsintan dan/atau Penjamin Kredit Alsintan dalam hal d ata/informasi yang diperlukan tidak tersedia dalam SIKP. BAB V PEMBINAAN DAN PENGAWASAN Pasal 18 Pembinaan dan pengawasan pelaksanaan Kredit Alsintan dilakukan oleh Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah. Pasal 19 Pengawasan s ebagaimana dimaksud dalam Pasal 18 dilakukan dengan cara melakukan monitoring dan evaluasi terhadap pelaksanaan dan kinerja Kredit Alsintan paling sedikit 1 (satu) kali dalam 6 (enam) bulan. www.peraturan.go.id 2023 , No.107 -9- BAB VI FORUM PENGAWASAN KREDIT ALSINTAN Pasal 20 (1) Dalam rangka e fektivitas pengawasan pelaksanaan Kredit Alsintan sebagaimana dimaksud dalam Pasal 19, dibentuk Forum Koordinasi Pengawasan Kredit Alsintan yang selanjutnya disebut Forum Pengawasan. (2) Forum Pengawasan sebagaimana dimaksud pada ayat (1) beranggotakan: a. Koordi nator: badan yang menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan dan pembangunan nasional; b. Anggota: 1. aparat pengawas internal pemerintah pada kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi perekonomian; 2. apara t pengawas internal pemerintah pada kementerian yang menyelenggarakan urusan pemerintahan di bidang koperasi dan usaha kecil dan menengah; 3. aparat pengawas internal pemerintah pada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan; 4. aparat pengawas internal pemerintah pada kementerian yang menyelenggarakan urusan pemerintahan di bidang Pertanian; 5. lembaga yang menyelenggarakan urusan pemerintahan di bidang pengaturan dan pengawasan sektor jasa keuangan. (3) Forum Pengawasan sebagaimana dima ksud pada ayat (1) dapat melibatkan kementerian/lembaga teknis lainnya dan/atau satuan kerja audit internal Penyalur Kredit Alsintan dan Penjamin Kredit Alsintan. (4) Forum Pengawasan sebagaimana dimaksud pada ayat (1) melakukan rapat paling sedikit 1 (satu) k ali dalam l (satu) tahun untuk membahas pengawasan pelaksanaan Kredit Alsintan. (5) Forum Pengawasan menyusun ruang lingkup, uraian pekerjaan, tata tertib, simpulan, dan keputusan rapat penyelenggaraan Forum Koordinasi Pengawasan Kredit Alsintan. (6) Simpulan dan keputusan rapat Forum Pengawasan sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Kredit Alsintan. (6) Simpulan dan keputusan rapat Forum Pengawasan sebagaimana dimaksud pada ayat (5) disampaikan secara tertulis kepada Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah. (7) Forum Pengawasan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Menter i Koordinator Bidang Perekonomian. Pasal 21 (1) Dalam hal laporan forum pengawasan mengindikasikan adanya penyimpangan yang material, Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah www.peraturan.go.id 2023 , No.107 -10- menugaskan badan yang menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan dan pembangunan nasional untuk melakukan audit tujuan tertentu yang berkoordinasi dengan lembaga yang menyelenggarakan urusan pemerintahan di bidang pengaturan dan pengawasan sektor jasa keuangan . (2) Kriteria pengawasan tujuan te rtentu sebagaimana dimaksud pada ayat (1) dituangkan dalam kerangka acuan. Pasal 22 Tingkat keberhasilan pelaksanaan Kredit Alsintan dinilai dari nilai realisasi kredit dan tingkat kredit/pembiayaan bermasalah ( non performing loan ) pada tahun berjalan. Pasal 23 (1) Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah berdasarkan laporan lembaga yang menyelenggarakan urusan pemerintahan di bidang pengaturan dan pengawasan sektor jasa keuangan , menghentikan Penyaluran Kredit Alsintan dalam hal Penyalur Kredit Alsintan memiliki tingkat kredit/pembiayaan bermasalah ( non performing loan ) di atas 5% (lima persen) selama 6 (enam) bulan secara berturut -turut. (2) Penghentian Penyaluran Kredit Alsintan sebagaimana dimaksud pada ayat (1) disampaikan secara ter tulis kepada Penyalur Kredit Alsintan dengan tembusan kepada lembaga yang menyelenggarakan urusan pemerintahan di bidang pengaturan dan pengawasan sektor jasa keuangan. (3) Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah dapat memberikan pers etujuan kembali kepada Penyalur Kredit Alsintan untuk menyalurkan Kredit Alsintan yang dihentikan sebagaimana dimaksud pada ayat (1) dalam hal tingkat kredit/pembiayaan bermasalah ( non performing loan ) Penyalur Kredit Alsintan telah menurun menjadi di bawa h 5% (lima persen) selama 3 (tiga) bulan berturut -turut dan mendapatkan rekomendasi dari lembaga yang menyelenggarakan urusan pemerintahan di bidang pengaturan dan pengawasan sektor jasa keuangan. Pasal 24 (1) Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kec il, dan Menengah dan/atau lembaga yang menyelenggarakan urusan pemerintahan di bidang pengaturan dan pengawasan sektor jasa keuangan memberikan teguran tertulis kepada Penyalur Kredit Alsintan yang melakukan tindakan tidak sesuai dengan ketentuan Peraturan Menteri Koordinator ini. (2) Dalam hal teguran tertulis sebagaimana dimaksud pada ayat (1) tidak ditindaklanjuti dalam waktu 2 (dua) bulan, Komite Kebijakan Pembiayaan bagi Usaha Mikro, Kecil, dan Menengah dapat menghentikan kepesertaan www.peraturan.go.id 2023 , No.107 -11- Penyalur Kredit Alsint an. BAB VII KETENTUAN PENUTUP Pasal 25 Hal yang bersifat teknis yang diperlukan dalam rangka pelaksanaan Peraturan Menteri Koordinator ini diatur oleh menteri yang menyelenggarakan urusan pemerintahan di bidang Pertanian. Pasal 26 Peraturan Menteri Koo rdinator ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Januari 2023 MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, ttd. AIRLANGGA HARTARTO Diundangkan di Jakarta pada tanggal 27 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd.ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}