{
  "source": "downloaded_pdfs/bn1072-2012.pdf",
  "processed_date": "2025-04-24T17:16:27.513307",
  "document_info": {
    "title": "BN 1072-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1072, 2012 KEMENTERIAN PERINDUSTRIAN. Lembaga Penilaian Kesesuaian. SNI. Kakao Bubuk. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 100/M-IND/PER/10/2012 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KAKAO BUBUK SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia (SNI) Kakao Bubuk yang diberlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 45/M-IND/PER/5/2009 sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 60/M- IND/PER/6/2010, sesuai dengan ketentuan peraturan perundang-undangan telah dilakukan evaluasi terhadap Lembaga Penilaian Kesesuaian terkait, yang ditunjuk dengan Peraturan Menteri Perindustrian Nomor 75/M-IND/PER/10/2010; b. bahwa sesuai dengan hasil evaluasi, perlu menunjuk dan menetapkan Lembaga Sertifikasi Produk dan Laboratorium Penguji sebagaimana tercantum dalam Lampiran Peraturan Menteri ini sebagai Lembaga Penilaian Kesesuaian untuk melaksanakan sertifikasi dan pengujian mutu Kakao Bubuk; www.djpp.depkumham.go.id 2012, No.1072 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Penunjukan Lembaga Penilaian Kesesuaian Dalam Rangka Pemberlakuan Dan Pengawasan Standar Nasional Indonesia (SNI) Kakao Bubuk Secara Wajib; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3274); 2. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 3330); 3. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 4. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 5. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 91 Tahun 2011; 6. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 7. Keputusan Presiden Republik Indonesia Nomor 78 Tahun 2001 tentang Komite Akreditasi Nasional; 8. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode Tahun 2009-2014 sebagaimana www.djpp.depkumham.go.id 2012, No.1072 3 telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 59/P Tahun 2011; 9. Peraturan Menteri Perindustrian Nomor 45/M- IND/PER/-5/2009 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Kakao Bubuk Secara Wajib sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perindustrian Nomor 60/M-IND/PER/6/2010; 10. Peraturan Menteri Perindustrian Nomor 86/M- IND/PER/-9/2009 tentang Standar Nasional Indonesia Bidang Industri; 11. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/-10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KAKAO BUBUK SECARA WAJIB. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KAKAO BUBUK SECARA WAJIB. Pasal 1 Menunjuk: a. Lembaga Sertifikasi Produk (LSPro) yang telah terakreditasi sebagaimana tercantum pada huruf A Lampiran Peraturan Menteri ini untuk melaksanakan Sertifikasi SNI Kakao Bubuk; dan b. Laboratorium Penguji yang telah terakreditasi sebagaimana tercantum pada huruf B Lampiran Peraturan Menteri ini untuk melaksanakan pengujian Kakao Bubuk. Pasal 2 LSPro dan Laboratorium Penguji sebagaimana dimaksud dalam Pasal 1 harus melaporkan hasil kinerja sertifikasi dan pengujian kepada Direktur Jenderal Industri Agro dan Kepala Badan Pengkajian Kebijakan, Iklim, dan Mutu Industri. Pasal 3 Kepala Badan Pengkajian Kebijakan, Iklim, dan Mutu Industri melakukan monitoring dan evaluasi terhadap LSPro dan Laboratorium Penguji yang ditunjuk sebagaimana dimaksud dalam Pasal 1. www.djpp.depkumham.go.id 2012, No.1072 4 Pasal 4 Pada saat Peraturan Menteri ini diundangkan, Peraturan Menteri Perindustrian Nomor 75/M-IND/PER/10/2010 dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Oktober 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 31 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012, No.1072 5 LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 100/M-IND/PER/10/2012 TENTANG PERATURAN MENTERI PERINDUSTRIAN TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KAKAO BUBUK SECARA WAJIB. A. LEMBAGA SERTIFIKASI PRODUK YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KAKAO BUBUK (SNI 3747:2009) SECARA WAJIB. NO NAMA LEMBAGA ALAMAT 1 2 3 1 LSPro Pustan-Kementerian Perindustrian Gedung Kementerian Perindustrian Lt 21, Jl. Jend Gatot Subroto Kav 52-53 Jakarta Telp. (021) 5255509 Pes. 2357, 5265285 Fax. (021) 5265285 2 LSPro ABI Pro-Kementerian Perindustrian Jl. Ir. H. Juanda No. 11 Bogor – 16122 Telp. (0251) 324068, 323339 Fax. (0251) 323339 3 LSPro Chempack-Kementerian Perindustrian Jl. Balai Kimia No. 1, Pekayon, Pasar Rebo Jakarta – 13069 Telp. (021) 8717438, 8710630 Fax. (021) 8714928 4 LSPro BPSMB-LT, Balai Pengujian Sertifikasi Mutu Barang dan Lembaga Tembakau Surabaya Jl. Gayung Kebonsari Dalam No. 12 A Surabaya - 60235 Telp. (031) 8280762, 8280753 Fax. (031) 8294291 www.djpp.depkumham.go.id 2012, No.1072 6 B. LABORATORIUM PENGUJI YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KAKAO BUBUK (SNI 3747:2009) SECARA WAJIB. NO NAMA LEMBAGA ALAMAT 1 2 3 1 Laboratorium Penguji Balai Besar Industri Agro (BBIA) - Kementerian Perindustrian Ir. H. Juanda 11, Bogor 16122 Telp. (0251) 324068, 323339 Fax. (0251) 323339 2 Laboratorium Penguji Balai Pengujian Mutu Barang (BPMB) - Kementerian Perdagangan Jl. Raya Bogor Km. 26, Ciracas Jakarta 13740 Telp. (021) 8710321-23 Fax. (021) 8710478 3 Laboratorium Penguji Balai Besar Kimia Kemasan (BBKK) – Kementerian Perindustrian Jl. Balai Kimia No. 1, Pekayon Pasar Rebo, Kotak Pos 6916 JATPK, Jakarta 13069 Telp. (021) 8717438 Fax. (021) 8714928 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA MOHAMAD S. HIDAYAT www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}