{
  "source": "downloaded_pdfs/bn109-2009.pdf",
  "processed_date": "2025-04-24T17:38:32.025003",
  "document_info": {
    "title": "BN 109-2009.doc"
  },
  "total_pages": 116,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.109, 2009 DEPARTEMEN KEHUTANAN. Rencana Teknik. Rehabilitasi Hutan. DAS. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR : P.32/MENHUT-II/2009 TENTANG TATA CARA PENYUSUNAN RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN DAERAH ALIRAN SUNGAI (RTkRHL-DAS) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 13 ayat (5) Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan, perlu menetapkan Peraturan Menteri Kehutanan tentang Tata Cara Penyusunan Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTkRHL- DAS); Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2009, No.109 2 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintah Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah, terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Peraturan Pemerintah Nomor 35 Tahun 2002 tentang Dana Reboisasi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4207), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 58 Tahun 2007 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 131, Tambahan Lembaran Negara Republik Indonesia Nomor 4776); 4. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor 4453); 5. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453); 6. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 7. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 2009, No.109 3 8. Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 4947); 9. Keputusan Presiden Nomor 187/M Tahun 2004 tentang Pembentukan Kabinet Indonesia Bersatu, sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 31/P Tahun 2007; 10. Peraturan Presiden Nomor 9 Tahun 2005 tentang Kedudukan, Tugas, Fungsi, Susunan Organisasi dan Tata Kerja Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 20 Tahun 2008; 11. Peraturan Presiden Nomor 10 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 20 Tahun 2008; 11. Peraturan Presiden Nomor 10 Tahun 2005 tentang Unit Organisasi dan Tugas Eselon I Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 50 Tahun 2008; 12. Peraturan Menteri Kehutanan Nomor P.13/Menhut- II/2005 tentang Struktur Organisasi dan Tata Kerja Departemen Kehutanan, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Kehutanan Nomor P. 64/Menhut-II/2008 (Berita Negara Republik Indonesia Tahun 2008 Nomor 80); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG TATA CARA PENYUSUNAN RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN DAERAH ALIRAN SUNGAI (RTkRHL-DAS). Pasal 1 Peraturan Menteri Kehutanan tentang Tata Cara Penyusunan Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTkRHL-DAS) adalah sebagaimana tercantum dalam Lampiran Peraturan Menteri Kehutanan ini. Pasal 2 Peraturan Menteri Kehutanan ini menjadi pedoman bagi Direktorat Jenderal Rehabilitasi Lahan dan Perhutanan Sosial dan Unit Pelaksana Teknis dalam menyusun RTkRHL-DAS. 2009, No.109 4 Pasal 3 Peraturan Menteri Kehutanan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Kehutanan ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Mei 2009 MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN Diundangkan di Jakarta pada tanggal 15 Mei 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.109 5 LAMPIRAN PERATURAN MENTERI KEHUTANAN NOMOR : P. 32/MENHUT-II/2009 TANGGAL : 11 Mei 2009 TENTANG TATA CARA PENYUSUNAN RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN DAERAH ALIRAN SUNGAI (RTkRHL-DAS) 2009, No.109 6 BAB I PENDAHULUAN A. Latar Belakang Pemanfaatan sumberdaya alam yang berupa hutan, tanah dan air sebagai salah satu modal dasar pembangunan nasional, harus dilaksanakan sebaik-baiknya berdasarkan azas kelestarian, keserasian dan azas pemanfaatan yang optimal, yang dapat memberikan manfaat ekonomi, ekologi dan sosial secara seimbang. Penggunaan/pemanfaatan hutan dan lahan yang tidak sesuai dengan kaidah-kaidah konservasi dan melampaui kemampuan daya dukungnya, akan menyebabkan terjadinya lahan kritis. Disamping itu perilaku masyarakat yang belum mendukung konservasi seperti illegal loging dan penyerobotan lahan hutan akan menyebabkan deforestasi dan memacu terjadinya bencana alam banjir dan tanah longsor pada musim penghujan, kebakaran dan kekeringan pada musim kemarau ,serta pencemaran air sungai, pendangkalan waduk, abrasi pantai, dan tidak berfungsinya sarana pengairan sebagai akibat sedimentasi yang berlebihan. Untuk menghindari hal tersebut di atas perlu dilakukan upaya rehabilitasi hutan dan lahan kritis, dan pengembangan fungsi Daerah Aliran Sungai terus ditingkatkan dan disempurnakan. Rehabilitasi hutan dan lahan kritis dimaksudkan untuk memulihkan kesuburan tanah, melindungi tata air, dan kelestarian daya dukung lingkungan. Dalam rangka pemanfaatan sumberdaya alam baik berupa hutan, tanah dan air perlu direncanakan dan dikelola secara tepat melalui suatu sistem pengelolaan Daerah Aliran Sungai (DAS). Salah satu upaya pokok dalam pengelolaan DAS adalah berupa pengaturan penggunaan lahan dan usaha-usaha rehabilitasi hutan serta konservasi tanah. Dari aspek perencanaan ditempuh melalui penyempurnaan sistem, teknik dan pendekatan perwilayahnya. Untuk perencanaan secara teknik diperlukan Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTkRHL-DAS). Berdasarkan RTkRHL-DAS ini diharapkan akan dapat menjadi acuan pelaksanaan rehabilitasi secara umum dan dapat membantu dalam penyusunan Rencana Pengelolaan Rehabilitasi di dalam kawasan Hutan (RPRH) dan Rencana Pengelolaan Rehabilitasi di Lahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam kawasan Hutan (RPRH) dan Rencana Pengelolaan Rehabilitasi di Lahan (RPRL), yang kemudian akan ditindak lanjuti dengan penyusunan Rencana Tahunan Rehabilitasi Hutan dan Lahan (RTn RHL), sesuai dengan amanat dalam Peraturan Pemerintah No. 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan. 2009, No.109 7 B. Maksud, Tujuan dan Sasaran Maksud penyusunan Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTkRHL-DAS) adalah menyediakan suatu rencana dasar dalam pelaksanaan kegiatan Rehabilitasi Hutan dan Lahan yang didasarkan kepada kondisi fisik, sosial ekonomi dan budaya, dan selanjutnya dipergunakan sebagai dasar dalam penyusunan RPRH dan RPRL. Tujuan penyusunan RTkRHL-DAS adalah memberikan acuan agar RHL dapat dilaksanakan secara tepat, mantap dan terarah. Dengan tersusunnya RTkRHL-DAS diharapkan penentukan lokasi, volume dan jenis kegiatan, rencana pendanaan, proyeksi personil, dukungan teknologi, penempatan alat-alat pemantauan kegiatan pada tingkat kecamatan/desa dan lintas sektoral dapat ditentukan dengan mudah dan tepat. Sasaran RTkRHL-DAS tersebut adalah : 1. Menentukan lokasi, luas dan tingkat kekritisan lahan menurut permasalahan utama yang ditemui pada DAS / Sub DAS sehingga dapat ditentukan cara, jenis dan prioritas penanganannya. 2. Memberikan pertimbangan teknis, sosial ekonomi dan lingkungan dalam menentukan prioritas kegiatan RHL sesuai dengan prinsip-prinsip pengelolaan DAS yang benar. C. Kegunaan dan Manfaat Dalam melaksanakan kegiatan RHL maka perencanaan merupakan tahapan awal yang harus dilalui. Perencanaan RHL sebagaimana diamanatkan dalam Peraturan Pemerintah No. 76 Tahun 2008 (Pasal 12) terdiri atas : 1. Rencana Teknis Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTkRHL- DAS). 2. Rencana Pengelolaan Rehabilitasi Hutan dan Lahan (RPRHL). 3. Rencana Tahunan Rehabilitasi Hutan dan Lahan (RTnRHL) Berdasarkan hierarki perencanaan RHL tersebut, maka dokumen RTkRHL-DAS sangat bermanfaat dan dipergunakan : 1. Sebagai petunjuk dalam : a. Menyiapkan arahan kegiatan RHL dalam menyusun Rencana Pengelolaan Rehabilitasi di dalam kawasan Hutan (RPRH) dan di Lahan (RPRL). b. Memilih dan menentukan lokasi prioritas untuk kegiatan RHL serta memberikan rekomendasi teknis berbagai jenis kegiatan yang mungkin untuk dilaksanakan. c. Memperkirakan volume dan kebutuhan sumberdaya (manusia, biaya dan sarana/prasarana fisik) dalam melaksanakan RHL DAS. 2. Sebagai dasar dan kerangka kerja dalam memantau dan mengevaluasi hasil dan dampak kegiatan RHL pada DAS/Sub DAS yang bersangkutan. 2009, No.109 8 D. Ruang Lingkup Sesuai ketentuan yang diatur dalam Pasal 13 Ayat (5) Peraturan Pemerintah Nomor 76 Tahun 2008, maka Tata Cara Penyusunan RTk-RHL DAS mengatur antara lain metode, teknik dan prosedur penyusunan, penilaian dan pengesahan serta jangka waktu berlakunya RTk-RHL-DAS. Buku Tata Cara Penyusunan RTk-RHL DAS ini pada dasarnya telah disusun mencakup ke-empat substansi diatas. Namun untuk memudahkan memahami tata cara penyusunan RTk-RHL DAS ini maka susunan buku ini diatur seperti pada Daftar Isi. Pada prinsipnya RTkRHL-DAS disusun untuk setiap wilayah pengelolaan DAS, dan harus sudah selesai pada tahun 2009. Namun dengan memperhatikan berbagai kendala dan permasalahan (keterbatasan biaya, waktu, sarana prasarana, dan kesiapan SDM), maka penyusunannya ditempuh melalui 2 cara / pendekatan, yaitu RTkRHL DAS Semi Detail dan RTkRHL DAS Detail. Berkaitan dengan Surat Edaran Direktur Jenderal RLPS Nomor SE.01/V-SET/2009 tentang Tata Cara Penyusunan RTkRHL DAS, maka BPDAS tetap dapat menyusun RTkRHL-DAS Semi Detail dengan berpedoman pada Surat Edaran dan selanjutnya menyesuaikan dengan Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dengan berpedoman pada Surat Edaran dan selanjutnya menyesuaikan dengan Peraturan Menteri Kehutanan ini, dengan beberapa penyempurnaan. Adapun secara umum substansi RTkRHL Semi Detail dan RTkRHL Detail adalah sebagai berikut: 1). RTkRHL Semi Detail Disusun untuk seluruh Wilayah DAS / DAS/ Sub DAS secara serentak dengan pendekatan teknis / biofisik dan data yang ada di BPDAS. Mekanisme dan penyusunannya diuraikan pada Bab VIII 2). RTkRHL Detail Disusun untuk setiap Sub DAS / DAS / Wilayah DAS secara bertahap dengan memperhatikan / mempertimbangkan urutan prioritas, luas dan dana. Pendekatan yang digunakan dalam penyusunannya adalah dengan mendasrkan pada aspek biofisik, sosial ekonomi dan budaya masyarakat setempat. Aspek biofisik, digunakan sebagai dasar perencanaan terutama pada suatu bidang lahan didasarkan pada permasalahan utama yang telah atau sedang berjalan (misalnya banjir atau fluktuasi aliran sungai yang besar, erosi dan sedimentasi, makin luasnya lahan kritis dan menurunnya produktivitas lahan dan/atau kesuburan tanah) dan tingkat kekritisan lahan terhadap masing-masing masalah tersebut. Jika permasalahan utamanya pengendalian banjir dan peningkatan potensi air, maka perlu dilakukan analisis terhadap tingkat kekritisan peresapan air hujan kedalam tanah atau tingkat kekritisan daerah resapannya, sementara jika masalah utamanya erosi dan sedimentasi, maka perlu dianalisis tingkat erosi dan tingkat bahaya erosinya (TBE). Jika dirasakan luas lahan kritis semakin meningkat, maka perlu dilakukan kaji ulang terhadap area dan penyebaran lahan kritis tersebut, sementara untuk permasalahan yang berkaitan dengan menurunnya produktivitas lahan perlu didukung dengan analisis kemampuan dan kesesuaian penggunaan lahan. 2009, No.109 9 Sedangkan aspek sosial ekonomi dan budaya masyarakat yang diperlukan dalam pemilihan teknik RHL DAS yang akan direkomendasikan meliputi tekanan penduduk, kegiatan dasar wilayah, pendapatan petani, keadaan tenaga kerja, perkembangan penduduk dan tenaga kerja, pusat pertumbuhan wilayah, disamping mempertimbangkan tanggapan/respon masyarakat serta adat kebiasaan masyarakat dalam kaitannya dengan upaya RHL. Informasi tersebut selanjutnya digunakan untuk evaluasi kondisi sosial ekonomi wilayah yang bersangkutan ke dalam tiga indikator, yaitu : tingkat ketergantungan penduduk terhadap lahan, tingkat adopsi petani terhadap teknologi baru yang diperkenalkan (kemampuan dan kemauan), dan keberadaan serta aktifitas kelembagaan yang ada untuk mendukung pertanian lahan kering. Keseluruhan hasil rekomendasi RHL tersebut dianalisa dengan cara menghitung besarnya NPV (Net Present Value), IRR (Internal Rate of Return), dan BCR (Benefit Cost Ratio) untuk menghitung tingkat kelayakan ekonominya. Pendekatan penyusunannya digambarkan dalam bentuk diagram alir di bawah ini, sedangkan garis besar langkah-langkah penyusunan RTkRHL-DAS ditunjukkan pada Tabel 1. 2009, No.109 10 2009, No.109 11 Tabel 1 Langkah-langkah yang diperlukan dalam Penyusunan RTkRHL-DAS 1. Persiapan • Pembentukan Tim Penyusunan • Penyiapan peta dasar • Desiminasi kepada Tim Penyusunan • Persiapan sarana prasarana dan peta • Study pustaka • Perumusan masalah utama 2. Pengumpulan dan penyusunan data dan pemetaan • Pengumpulan informasi/data biofisik. • Pengumpulan informasi/data sosial ekonomi budaya. • Menyiapkan peta bentuk lahan. • Menyiapkan peta lereng. • Menyiapkan peta penutupan lahan. • Menyiapkan dan menyajikan data hujan secara spasial. • Menyiapkan peta tanah. • Menyiapkan peta kedalaman tanah. • Menyiapkan peta status lahan/fungsi lahan. • Menyusun peta status sosio ekonomi. • Memetakan morfo-erosi (longsoran, jurang, tebing, dsb.) • Memetakan lahan kritis (opsional). • Memetakan kenampakan erosi/erosion feature (opsional)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Memetakan lahan kritis (opsional). • Memetakan kenampakan erosi/erosion feature (opsional) • Memetakan kekritisan peresapan lahan terhadap hujan (opsional). • Memetakan faktor pengelolaan tanaman. • Memetakan faktor upaya konservasi • Memetakan kesesuaian jenis tanaman (Zonasi tanaman) 3. Pengolahan dan Analisa (Integrasi dan Interpretasi data) • Membuat peta satuan lahan dengan menggunakan data lereng, bentuk lahan dan penutupan lahan. • Menentukan tingkat erosi dengan USLE berdasarkan data hujan, sifat tanah, panjang dan kemiringan lereng, pengelolaan tanaman dan pengelolaan konservasi tanah. • Menentukan Tingkat Bahaya Erosi (TBE) dengan menggunakan data kedalaman tanah dan tingkat erosi. • Menambahkan bahaya erosi longsoran, jurang dan tebing sungai pada peta yang menunjukan tingkat risiko erosi. • Menentukan kemampuan penggunaan lahan (KPL) berdasarkan data lereng kedalaman tanah dan erosi (opsional). • Mengevaluasi keberadaan lahan kritis (opsional). • Mengevaluasi kekritisan peresapan lahan terhadap hujan (opsional). 2009, No.109 12 4. Perencanaan RTk RHL • Menyusun rencana : ­ Pemulihan hutan dan lahan ­ Pengendalian erosi dan sedimentasi ­ Pengembangan sumberdaya air ­ Pengembangan kelembagaan D. Pengertian 1. DAS (Daerah Aliran Sungai) adalah suatu wilayah daratan yang merupakan satu kesatuan dengan sungai dan anak-anak sungainya, yang berfungsi menampung, menyimpan dan mengalirkan air yang berasal dari curah hujan ke danau atau ke laut secara alami, yang batas di darat merupakan pemisah topografis dan batas di laut sampai dengan daerah perairan yang masih terpengaruh aktivitas daratan. 2. Sub DAS adalah bagian dari DAS yang menerima air hujan dan mengalirkannya melalui anak sungai ke sungai utama. Setiap DAS terbagi habis ke dalam Sub DAS – Sub DAS. 3. Pengelolaan DAS adalah upaya dalam mengelola hubungan timbal balik antara sumber daya alam dengan sumber daya manusia di dalam DAS dan segala aktivitasnya untuk mewujudkan kemanfaatan sumber daya alam bagi kepentingan pembangunan dan kelestarian ekosistim DAS serta kesejahteraan masyarakat. 4. Pengelolaan DAS Terpadu adalah rangkaian upaya perumusan tujuan, sinkronisasi program, pelaksanaan dan pengendalian pengelolaan sumberdaya DAS lintas para pemangku kepentingan secara partisipatif berdasarkan kajian kondisi biofisik, ekonomi, sosial, politik dan kelembagaan guna mewujudkan tujuan pengelolaan DAS. 5. DAS Prioritas adalah DAS yang berdasarkan kondisi lahan, hidrologi, sosek, investasi dan kebijaksanaan pembangunan wilayah tersebut perlu diberikan prioritas dalam penanganannya. 6. RTRWP (Rencana Tata Ruang Wilayah Provinsi) adalah struktur dan pola pemanfaatan ruang yang diinginkan di masa yang akan datang yang paling tepat untuk mewujudkan tujuan pembangunan di suatu wilayah provinsi. 7. RTRWK (Rencana Tata Ruang Wilayah Kabupaten/Kota) adalah struktur dan pola pemanfaatan ruang yang diinginkan di masa yang akan datang yang paling tepat untuk mewujudkan tujuan pembangunan di suatu wilayah kabupaten/kota. 8. Pola Umum, Kriteria dan Standar RHL adalah pedoman dalam rangka rehabilitasi hutan dan lahan bagi Pemerintah, Pemerintah Daerah dan Masyarakat. 9. Tata Air DAS adalah hubungan kesatuan individual unsur-unsur hidrologis yang meliputi hujan, aliran sungai, peresapan dan evapotranspirasi dan unsur lainnya yang mempengaruhi neraca air suatu DAS. 10. Kawasan Hutan adalah wilayah tertentu yang ditunjuk dan atau ditetapkan oleh pemerintah untuk dipertahankan keberadaannya sebagai kawasan hutan tetap. 11. Kawasan Lindung adalah kawasan yang ditetapkan dengan fungsi utama melindungi kelestarian lingkungan hidup yang mencakup sumberdaya alam,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "fungsi utama melindungi kelestarian lingkungan hidup yang mencakup sumberdaya alam, sumberdaya buatan 2009, No.109 13 dan nilai sejarah serta budaya bangsa guna kepentingan pembangunan berkelanjutan. Ruang lingkup kawasan lindung meliputi kawasan yang memberikan perlindungan kawasan bawahnya, kawasan perlindungan setempat, kawasan suaka alam dan kawasan rawan bencana alam. 12. Kawasan Budidaya adalah wilayah yang ditetapkan dengan fungsi utama untuk dibudidayakan atas dasar kondisi dan potensi sumber daya alam, sumberdaya manusia dan sumberdaya buatan. 13. Kawasan Budidaya Tanaman Tahunan adalah kawasan budidaya yang diusahakan dengan tanaman tahunan, seperti hutan produksi tetap, perkebunan, tanaman buah- buahan dan lain sebagainya. 14. Kawasan Budidaya Tanaman Setahun/Semusim adalah kawasan budidaya yang diusahakan dengan tanaman setahun/semusim terutama tanaman pangan. 15. Rehabilitasi Hutan dan Lahan (RHL) adalah upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi hutan dan lahan sehingga daya dukung, produktivitas dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. 16. Konservasi Tanah adalah upaya mempertahankan, merehabilitasi dan meningkatkan daya guna lahan sesuai peruntukannya. 17. Reboisasi adalah upaya tanam menanam dalam rangka rehabilitasi lahan kritis di dalam kawasan hutan. 18. Penghijauan adalah upaya pemulihan atau perbaikan kembali keadaan lahan kritis di luar kawasan hutan melalui kegiatan tanam menanam dan bangunan konservasi tanah agar dapat berfungsi sebagai media produksi dan sebagai media pengatur tata air yang baik, serta upaya mempertahankan dan meningkatkan dayaguna lahan sesuai dengan peruntukannya. 19. Daerah Tangkapan Air (DTA) atau Catchment Area adalah suatu wilayah daratan yang menerima air hujan, menampung, dan mengalirkannya melalui satu outlet/tempat/peruntukan, misalnya Daerah Tangkapan Air Waduk Gajah Mungkur, dan lain-lainnya. 20. Lahan Kritis adalah lahan di dalam maupun di luar kawasan hutan yang telah mengalami kerusakan, sehingga kehilangan atau berkurang fungsinya sampai pada batas yang ditentukan atau diharapkan. 21. Dam pengendali adalah bendungan kecil yang dapat menampung air (tidak lolos air) dengan konstruksi lapisan kedap air, urugan tanah homogen, beton (tipe busur) untuk pengendalian erosi, sedimentasi, banjir, dan irigasi serta air minum dan dibangun pada alur sungai/anak sungai dengan tinggi maksimal 8 meter. 22. Dam penahan adalah bendungan kecil yang lolos air dengan konstruksi bronjong batu atau trucuk bambu/kayu yang dibuat pada alur sungai / jurang dengan tinggi maksimal 4 meter yang berfungsi untuk mengendalikan/mengendapkan sedimentasi/erosi dan aliran permukaan ( run-off ). 23. Embung air adalah bangunan penampung air berbentuk kolam yang berfungsi untuk menampung air hujan/air limpasan atau air rembesan pada lahan tadah hujan yang berguna sebagai sumber air untuk memenuhi kebutuhan pada musim kemarau. 2009, No.109 14 24. Sumur resapan adalah salah satu rekayasa teknik konservasi air yang dibuat sedemikian rupa menyerupai sumur pada daerah pemukiman dengan kedalaman tertentu yang berfungsi sebagai tempat menampung air hujan dan meresapkannya ke dalam tanah. 25. Hutan rakyat adalah hutan yang tumbuh di atas tanah yang dibebani hak milik maupun hak lainnya di luar kawasan hutan dengan ketentuan luas minimum 0,25 ha, penutupan tajuk tanaman kayu-kayuan dan tanaman lainnya lebih dari 50 %. 26. Tata Air DAS adalah hubungan, kesatuan individual unsur-unsur hidrologis yang meliputi hujan, aliran permukaan dan aliran sungai, peresapan, aliran air tanah dan evapotranspirasi dan unsur lainnya yang mempengaruhi neraca",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "air tanah dan evapotranspirasi dan unsur lainnya yang mempengaruhi neraca air suatu DAS. E. Prosedur Penyusunan Rencana Teknik Rehabilitasi Hutan dan Lahan (RTk RHL) merupakan rencana indikatif kegiatan RHL yang disusun berdasarkan kondisi boifisik dan sosial ekonomi serta budaya masyarakat setempat dalam satuan unit ekosistem DAS / Sub DAS atau wilayah DAS. Sebagai acuan dalam penyusunannya adalah : 1. Rencana Kehutanan Nasional 2. Rencana Tata Ruang 3. Rencana Pengelolaan DAS Terpadu 4. Rencana Pengelolaan Sumber Daya Air Untuk penyusunannya dilaksanakan oleh suatu Tim (Tim Pengarah dan Tim Pelaksana) yang melibatkan berbagai sektor / instansi, Perguruan Tinggi, LSM dan unsur terkait lainnya, dengan ketentuan sebagai berikut : 1. Sub DAS / DAS / Wilayah DAS yang berada dalam satu wilayah administrasi Kabupaten / Kota. - Tim Penyusunan ditetapkan dengan Keputusan Bupati / Walikota - Tim Penyusun terdiri dari Tim Pengarah dan Tim Pelaksana - Tim Pengarah diketuai oleh Bupati / Walikota - Tim Pelaksana diketuai oleh Kepala Bappeda Kabupaten / Kota, dengan Anggota seluruh Dinas / instansi yang terkait, para pakar dari Perguruan Tinggi / LSM. - Sekretaris Tim adalah Kepala BPDAS. 2. Sub DAS / DAS / Wilayah DAS Lintas Kabupaten / Kota - Tim Penyusunan ditetapkan dengan Keputusan Gubernur atau Bupati / Walikota yang wilayahnya berada pada Sub DAS / DAS / Wilayah DAS yang disusun RTk RHL secara dominan - Tim Penyusun terdiri dari Tim Pengarah dan Tim Pelaksana/ - Tim Pengarah diketuai oleh Gubernur atau Bupati / Walikota yang bersangkutan 2009, No.109 15 - Tim Pelaksana diketuai oleh Kepala Bappeda Provinsi atau Kepala Bappeda Kabupaten / Kota yang bersangkutan dengan Anggota seluruh Dinas / instansi yang terkait, para pakar dari Perguruan Tinggi / LSM. - Sekretaris Tim adalah Kepala BPDAS yang bersangkutan. 3. Sub DAS / DAS / Wilayah DAS Lintas Provinsi - Tim Penyusunan ditetapkan dengan Keputusan Bersama Gubernur yang bersangkutan atau oleh Gubernur yang wilayahnya berada pada Sub DAS / DAS / Wilayah DAS yang disusun RTk RHL secara dominan. - Tim Penyusun terdiri dari Tim Pengarah dan Tim Pelaksana. - Tim Pengarah diketuai oleh Gubernur yang bersangkutan. - Tim Pelaksana diketuai oleh Kepala Bappeda Provinsi yang bersangkutan dengan Anggota seluruh Dinas / instansi yang terkait, para pakar dari Perguruan Tinggi / LSM yang terkait. - Sekretaris Tim adalah Kepala BPDAS yang bersangkutan. RTk RHL yang telah disusun oleh Tim diadakan penilaian oleh Direktur Bina Rehabilitasi Hutan dan Lahan, dan disahkan oleh Direktur Jenderal Rehabilitasi Lahan dan Perhutanan Sosial (RLPS) F. Jangka Waktu RTk RHL merupakan rencana jangka menengah dan disusun untuk jangka waktu 15 ( lima belas ) tahun. Setelahnya dapat diadakan penyusunan ulang / review dengan memperhatikan perubahan kondisi biofisik maupun sosial ekonomi budaya masyarakat. 2009, No.109 16 BAB II PERSIAPAN Setelah Tim Penyusun dibentuk seperti ketentuan yang telah diuraikan pada Bab I huruf F, maka langkah selanjutnya yang perlu dipersiapkan adalah : A. Penyiapan Peta Dasar Peta dasar yang dimaksud adalah peta lokasi Sub DAS/DAS/Wilayah DAS yang menjadi sasaran penyusunan RTk RHL, yang memuat batas-batas administrasi pemerintahan (propinsi, kabupaten/kota, kecamatan dan desa),",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang memuat batas-batas administrasi pemerintahan (propinsi, kabupaten/kota, kecamatan dan desa), dengan skala 1 : 50.000. Dengan adanya berbagai kendala, maka lokasi yang dijadikan sasaran penyusunan RTk RHL didasarkan kepada urutan prioritas Sub DAS dalam DAS Prioritas / Wilayah DAS Prioritas. Urutan DAS Prioritas/Wilayah DAS Prioritas dan Sub DAS Prioritas dimaksud sesuai dengan yang telah ditetapkan. Dalam hal belum ditetapkan Urutan DAS / Wilayah DAS / Sub DAS Prioritas, maka terlebih dahulu ditetapkan urutan prioritasnya sesuai dengan pedoman yang berlaku. Wilayah DAS yang menjadi sasaran Penyusunan RTk RHL adalah apabila terdapat beberapa DAS kecil yang layak dijadikan satuan unit perencanaan maupun pengelolaan. Gabungan dari beberapa DAS kecil menjadi satu kesatuan unit perencanaan dan pengelolaan dimaksud dapat juga berupa ekosistem pulau kecil. B. Diseminasi Desiminasi perlu dilakukan kepada seluruh Tim penyusun dengan maksud untuk menyampaikan : - Apa itu RTk RHL - Untuk apa disusun - Bagaimana menyusunnya - Dimana disusun - Kapan (Tata Waktu) penyusunan Materi desiminasi dipersiapkan dan dipaparkan oleh Kepala BPDAS. Dengan Desiminasi diharapkan ada persamaan presepsi diantara Tim Penyusun. C. Penyiapan Sarana Prsarana Sarana dan Prasarana yang diperlukan dalam penyusunan RTk-RHL adalah 1. Perangkat komputer yang mendukung GIS 2. GPS 3. Sofwate GIS dan Remote Sensing 4. Peta Tematik yang dibutuhkan dalam format digital 5. Meja digitizer (optional) 6. Citra Landsat/Alos. 7. Citra SRTM (Survey Radar Tematik Map) 8. Peta-peta : - Peta Tanah - Peta Geologi - Peta RBI digital - Peta Lahan Kritis 2009, No.109 17 - Peta DAS Prioritas - Peta Fungsi Kawasan Hutan - Peta Morfologi DAS / Geomorfologi - Peta RTRW (optional) - Peta Hidrologi - Peta Landuse (up to date) - Peta Administrasi (Desa, Kecamatan, Kabupaten). - Peta Rawan Bencana - Peta Zonasi Tanaman - Peta Sumber Mata Air - Dan lain – lain. D. Studi Pustaka Mempelajari dan menggali berbagai laporan, buku referensi, peraturan dan perundang- undangan yang relevan harus dilakukan agar rekomendasi kegiatan yang akan disampaikan dapat diterima dan telah cukup mengantisipasi terhadap situasi dan konidisi di daerah, antara lain mengenai : 1. Rencana Kehutanan Nasional 2. Rencana Tata Ruang 3. Rencana Pengelolaan DAS Terpadu 4. Rencana Pengelolaan Sunber Daya Air Ke-empat rencana tersebut di atas merupakan acuan didalam penyusunan RTk RHL. Data dan informasi yang diperlukan dari keempat rencana tersebut antara lain adalah : - Kebijakan Rehabilitasi Hutan dan Lahan secara Nasional - Arahan penggunaan lahan atau tata ruang - Arahan pengembangan kawasan lindung - Arahan pengembangan kawasan budidaya - Arahan pengembangan sumber daya air - Arahan konservasi tanah dan air - Arahan pengembangan kawasan konservasi - Arahan pengembangan kelembagaan dan pemberdayaan masyarakat - Data dan informasi lain yang relevan Dalam hal rencana tersebut di atas belum tersusun maka untuk arahan penggunaan lahan / tata ruang dapat diperoleh dari Pola RLKT yang pernah disusun atau menyusun kembali berdasarkan Surat Keputusan Menteri Pertanian Nomor : 837/Kpts/Um/11/1980, tentang Kriteria dan Tata cara Penetapan Hutan Lindung. Sedangkan untuk data atau informasi lainnya diupayakan dari sumber lain. Disamping studi pustaka terhadap ke-empat rencana tersebut perlu juga mempelajari : 1. Peraturan Perundangan yang terkait",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tersebut perlu juga mempelajari : 1. Peraturan Perundangan yang terkait (Undang-Undang, Peraturan Pemerintah, Keptusan/Peraturan Menteri, Peraturan Daerah dan lain-lain). 2. Rencana pembangunan sektoral 3. Pola umum, kriteria dan standar yang berkaitan dengan RHL. 4. Hasil study dan lain-lain. 2009, No.109 18 E. Perumusan Permasalahan Utama Disamping permasalah umum yang berkaitan dengan upaya pengelolaan DAS, maka di setiap DAS/Sub DAS perlu diketahui masalah utama yang telah atau sedang terjadi secara spesifik. Dalam hal ini informasi yang relevan dapat bersumber dari laporan- laporan dan bahan pustaka yang telah dipelajari, maka perlu dilakukan komunikasi atau konsultasi terbatas dengan instansi-instansi terkait, dengan nara sumber/pakar/perguruan tinggi setempat, dan juga peninjauan lapangan pendahuluan untuk memperoleh gambaran permasalahan utama tersebut. Berikut ini, disajikan tabel (Tabel 2) yaitu penyederhanaan pengelompokkan masalah utama yang sering dihadapi disetiap DAS/Sub DAS. Tabel 2 Pokok masalah dan alternatif metode penyusunan RTkRHL-DAS. KELOMPOK POKOK MASALAH TUJUAN RHL PENDEKATAN/ANALISIS DAN PEDOMAN RTk RHL KELUARAN DARI RTk RHL Hidrologi Fluktuasi aliran sungai (KRS besar, nisbah Qmx/Qmn juga besar) Pengendalian banjir dan meningkatkan potensi air Tingkat kekritisan peresapan air hujan ke dalam tanah (IV) Ø Peta Tk. Kekritisan daerah resapan Ø Peta RHL Tingkat erosi dan sedimentasi yang tinggi Pengendalian erosi dan sedimentasi Pemetaan/Pengamatan erosi dan TBE (I) Ø Peta TBE Ø Peta RHL Luas lahan kritis meningkat Rehabilitasi lahan kritis Pemetaan lahan kritis (II) Ø Peta lahan kritis Ø Peta RHL Lahan Menurunnya produktivitas lahan /kesuburan Peningkatan produktivitas lahan Pemetaan kemampuan dan kesesuaian lahan / LUC (III) Ø Peta LUC Ø Peta RHL Sosial Ekonomi Budaya Daya dukung ekonomi rendah Pengembangan Sosial Ekonomi Analisa Ekonomi mikro usaha tani (V) Ø Indikator Sosek Ø Rekomendasi RHL logis Keterangan Metodologi : (I) Pemetaan/pengamatan erosi, penggunaan perhitungan TBE dengan USLE dan kedalaman tanah. (II) Identifikasi dan penggunaan kriteria penentuan lahan kritis. (III) Analisa klasifikasi kemampuan dan kesesuaian lahan berdasarkan cakupan pemanfaatan lahan (IV) Identifikasi dan penggunaan kriteria kekritisan daerah resapan (peresapan air hujan potensial & aktual) (V) Kontribusi pendapatan dari usahatani terhadap pendapatan total. 2009, No.109 19 BAB III PENGUMPULAN DATA A. Data Biofisik Pengumpulan data biofisik diarahkan untuk mendapatkan informasi mengenai keadaan lahan, data/peta untuk membuat unit lahan dan data untuk membuat berbagai peta kekritisan lahan sesuai dengan permasalahan utama yang dihadapi mencakup : 1. Jenis informasi mengenai keadaan umum lahan meliputi : a. Letak, luas dan bentuk DAS b. Iklim c. Tanah, geologi dan geomorfologi d. Tingkat kerusakan lahan e. Topografi f. Penggunaan lahan baik yang ada maupun yang direncanakan (apabila tersedia) g. Keadaan vegetasi/liputan lahan h. Hidrologi dan prasarana pengairan i. Mata Air 2. Data / Peta untuk membuat unit lahan meliputi : a. Peta geomorfologi (dari penafsiran peta topografi dan geologi b. Peta kelas kelerengan (data sekunder atau analisis peta topografi) c. Peta liputan lahan (dari interpretasi citra landsat, dan/atau peta rupa bumi atau tataguna lahan yang terbaru). 3. Jenis data yang dikumpulkan untuk membuat peta kekritisan lahan meliputi : a. Data hujan ± 10 tahun terakhir dari stasiun yang mewakili DAS / Sub DAS yang bersangkutan. Data ini terutama digunakan untuk menetapkan nilai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "DAS yang bersangkutan. Data ini terutama digunakan untuk menetapkan nilai erosivitas hujan (R). Jenis data hujan yang dikumpulkan tergantung ketersediaan data dan pendekatan perhitungan yang akan digunakan (paling sedikit memuat curah hujan dan jumlah hari hujan bulanan maupun tahunan). b. Data tanah, yang digunakan untuk menetapkan nilai erodibilitas tanah (K), tingkat permeabilitas dan/atau infiltrasi, sifat-sifat tanah yang mencirikan tingkat kemampuannya. Jenis data yang perlu dikumpulkan tergantung ketersediaan data dan pendekatan perhitungan yang akan digunakan. c. Data panjang dan kemiringan lereng yang dipergunakan untuk menetapkan indeks panjang dan kemiringan lereng (LS). d. Data pengelolaan tanaman dan praktek konservasi tanah yang dipergunakan untuk menetapkan nilai indeks pengelolaan tanaman dan praktek konservasi tanah (CP), juga tingkat infiltrasi aktual. 4. Data Pendukung, antara lain meliputi : a. Jeluk mempan dan/atau kedalaman efektif tanah b. Sedimentasi c. Debit minimum, debit maksimum, rata-rata dan debit banjir atau puncak d. Data intensifikasi pertanian tanaman pangan, perkebunan, perikanan dan peternakan. 2009, No.109 20 B. Data Sosial Ekonomi Data yang diperlukan untuk mendapatkan informasi keadaan sosial ekonomi suatu wilayah dapat berupa data primer atau data sekunder. Data sekunder yang digunakan adalah data sosial ekonomi pada tahun pelaksanaan penyusunan RTk RHL- DAS, yang meliputi : 1. Data Primer Data ini diperoleh melalui wawancara petani responden, dimana jumlah respondennya ditentukan secara acak berlapis pergolongan petani ( stratified random sampling procedure ) seperti yang dicontohkan pada lampiran 5. Data dan informasi yang dihimpun meliputi : a. Identitas petani b. Jumlah keluarga per kepala keluarga c. Pendidikan masing-masing anggota keluarga d. Umur masing-masing anggota keluarga e. Mata pencaharian keluarga f. Pendapatan keluarga (Pendapatan pokok, pendapatan sampingan, dan lain- lain). g. Pemilikan lahan dan status pemilikan lahan h. Hasil usaha tani i. Pengeluaran keluarga j. Pendapatan petani k. Tingkat adopsi petani terhadap teknologi RHL 2. Data Sekunder a. Kependudukan Data kependudukan yang dimaksud terdiri dari : Ø Jumlah penduduk (orang) dicatat berdasarkan kelas umur Ø Pertambahan penduduk (%) Ø Kepadatan penduduk (orang/Km² atau orang/Ha) yang dikenal kepadatan penduduk geografis dan kepadatan penduduk agraris Ø Ukuran besarnya keluarga (orang/KK) Ø Jumlah penduduk menurut Tingkat Pendidikan Ø Jumlah penduduk berdasarkan jenis kelamin b. Mata pencaharian c. Pendapatan Penduduk d. Luas Pemilikan Lahan Luas pemilikan lahan penting diketahui, karena merupakan salah satu faktor penduga terhadap besarnya pendapatan petani rata-rata. Luas pemilikan lahan dibedakan menjadi : sawah dan lahan kering (tegal, kebun dan pekarangan). e. Pola Usaha Tani dan Produksi Pertanian Dalam hal ini dihimpun gambaran luas panen, besarnya produksi rata-rata, untuk setiap pola usaha tani dibedakan sebagai berikut : Ø Usaha tani tanaman pangan di sawah, tegal dan pekarangan dengan data yang dihimpun adalah : 2009, No.109 21 • Luas panen setiap komoditi • Produksi rata-rata/Ha • Besarnya biaya produksi yang meliputi biaya/upah pengadaan pembelian saprodi/bahan Ø Usaha konservasi perkebunan rakyat dengan data yang dihimpun adalah : • Luas usaha tani • Jenis tanaman • Produksi rata-rata • Besarnya hasil • Harga hasil terakhir Ø Usaha tani peternakan dengan data yang dihimpun adalah : • Jenis ternak • Jumlah setiap jenis ternak • Cara pemeliharaan f. Keadaan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "• Jumlah setiap jenis ternak • Cara pemeliharaan f. Keadaan Tenaga Kerja Tenaga atau angkatan kerja yang dimaksud adalah setiap penduduk yang berusia antara 16 – 55 tahun baik laki-laki maupun perempuan. Data keadaan tenaga kerja ini dapat dihimpun dari data statistik yang terdapat di Departemen Tenaga Kerja atau kantor-kantor Kecamatan/ Kabupaten setempat. g. Tingkat Upah dan Harga Ø Upah tenaga kerja (harian atau bulanan) : Informasi tentang besarnya upah (harian dan bulanan) tenaga ini diperlukan dalam perhitungan pembiayaan program/proyek. Dalam pelaksanaan dipisahkan dalam tukang (skilled labour), pembantu tukang dan pekerja biasa. Ø Keadaan harga dan bahan : Harga barang dan bahan yang dibutuhkan perlu diketahui sebagai dasar perhitungan besarnya pembiayaan program/proyek. h. Sarana dan Prasarana Perekonomian Ø Perhubungan Data yang dihimpun adalah : panjang jalan yang dikelompokkan dalam jalan aspal, jalan yang diperkeras dengan batu, jalan tanah. Dari transportasi perlu dihimpun jumlah dan jenis kendaraan bermotor yang ada. Ø Prasarana perekonomian Data yang dihimpun meliputi : jumlah bank dan jenis-jenisnya, jumlah pasar dan jenis-jenisnya dan jumlah koperasi. Ø Prasarana penyuluhan Data yang dihimpun meliputi jumlah media penyuluhan, dan tenaga penyuluh. Ø Prasarana lainnya Prasarana lain yang dimaksud adalah jenis-jenis sarana prasarana perekonomian yang ada dan belum tercakup dalam kategori-kategori di atas. 2009, No.109 22 i. Sarana dan prasarana pendidikan Data yang dihimpun meliputi jumlah sekolah/perguruan tinggi yang ada. j. Sarana dan prasarana ksehatan Data yang dihimpuan adalah tempat-tempat layanan kesehatan yang ada (rumah sakit, puskesmas, dll). 3. Data Kelembagaan Kelembagaan yang mantap ditentukan oleh sumber daya manusia yang kompeten, organisasi yang efektif menurut kewenangan masing – masing dan tata hubungan kerja yang profesional. Data dan informasi kelembagaan yang perlu dihimpun meliputi / mencakup : a. Kompetensi, kesesuaian pendidikan dan pengelaman kerja, SDM di bidang perencanaan, pelaksanaan, monitoring dan evaluasi b. Ada tidaknya sistem insentif / disinsentif c. Kewenangan organisasi pelaksanaan dalam RHL (pemerintah, pemerintah daerah, kelembagaan masyarakat) d. Sistem pengendalian RHL e. Peran para pihak dalam pengendalian RHL f. Ada tidaknya konflik dengan nilai – nilai adat g. Peraturan perundangan h. Dana pendamping dari APBD i. Tata hubungan kerja para pihak j. Kelompok tani Ø Keberadaan Ø Efektifitas Ø Pranata Sosial 2009, No.109 23 BAB IV PENGOLAHAN DAN ANALISA DATA Pengolahan data pada hakekatnya merupakan pekerjaan menyusun dan merangkaikan berbagai macam dan jenis data sehingga keragaannya lebih teratur, mudah dibaca dan difahami dan ditafsirkan serta selanjutnya dapat dimanfaatkan sesuai dengan fungsi dan klasifikasi data tersebut untuk dapat dipakai sebagai pendukung analisa kondisi maupun pengambilan keputusan terhadap rekomendasi/arahan rehabilitasi hutan dan lahan. Kegiatan pengolahan data meliputi : a. Klasifikasi data menurut sifat data (biofisik, sosial ekonomi) b. Tabulasi data c. Penjumlahan, perhitungan dan lain-lain d. Pengikhtisaran data Sedangkan yang dimaksud dengan analisa data adalah pekerjaan yang mengkaji dua atau lebih jenis data untuk memperoleh informasi. A. Data Biofisik 1. Pembuatan Peta Unit Lahan Salah satu teknik untuk menggambarkan unsur-unsur unit lahan ke dalam satu kesatuan pemetaan adalah dengan metode tumpang tindih (overlay) secara digital. Dengan metode ini skala peta yang ditumpang tindihkan harus sama/seragam. Skala peta yang disarankan sekurang-kurangnya adalah",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "ditumpang tindihkan harus sama/seragam. Skala peta yang disarankan sekurang-kurangnya adalah 1 : 50.000 dan unit terkecil pada peta yang dapat diabaikan apabila luasnya kurang dari 1 (satu) cm2. Peta-peta yang digunakan untuk pembuatan peta unit lahan adalah : - Peta bentuk lahan (dalam hal ini diambil peta geomorpologi) - Peta kemiringan lereng - Peta penggunaan lahan (interpretasi citra satelit) Pembuatan peta unit lahan dilakukan dengan overlay (menggunakan GIS) dari peta-peta tersebut dia atas, dengan metode intersect. Setelah diperoleh poligon hasil intersect, maka langkah selanjutnya adalah pemberian nomor dan simbol (kode) unit lahan sesuai dengan kaidah pemetaan. Pemberian kode tersebut adalah dengan menuliskan terlebih dahulu kode penggunaan lahan diikuti dengan kode bentuk lahan dan kemiringan lereng. Contoh : KC-Lb II : menunjukkan bahwa unit lahan tersebut adalah jenis penggunaan lahan kebun campuran, lereng bawah pada kelas lereng II. Dari hasil overlay dapat diperoleh juga luasan setiap poligon unit lahan pada proyeksi universsal tranverse Mercartor (UTM) sesuai dengan zonanya.. Untuk poligon dengan luasan sangat kecil (< 1 Ha) maka dapat digabungkan dengan poligon terekat dengan eliminate. 2009, No.109 24 (1) Peta Unit Bentuk Lahan Kelas bentuk lahan menjelaskan jenis-jenis terain yang dapat dipetakan yang ditentukan oleh gabungan karakteristik lereng, relief, pola pengaliran dan jenis batuan Desaunettes (1977) memberikan katalog bentuk lahan di Indonesia yang kemudian dijadikan dasar klasifikasi bentuk lahan, termasuk klasifikasi yang pernah dibuat oleh Kucera (1988). Selanjutnya klasifikasi dari Kucera ini dapat dipakai didalam penyusunan rencana teknik rehabilitasi hutan dan lahan (RTkRHL- DAS) seperti disajikan pada lampiran 1. Mengingat klasifikasi tersebut tidak memasukkan semua jenis batuan, maka sebaiknya dilengkapi dengan informasi jenis batuan yang datanya dapat diperoleh dari peta geologi dan/atau peta tanah, ataupun langsung hasil pengamatan di lapangan. Oleh karena itu, disarankan agar dibuat Sistem Bentuk Lahan untuk jenis-jenis batuan penting lainnya seperti lempung (claystones), batuan lanau (siltstones) dan batuan lumpur (mudstones), batuan pasir (sandstones), krikil (gravel), serta batuan metamorf yang penting lainnya. Setiap sistem bentuk lahan baru harus dibagi lagi menjadi sub sistem misalnya sub sistem plato (plateau sub system), sub sistem perbukitan (hill subsystem) dan sub sistem pegunungan (mountain subsystem). Apabila tim penyusun kurang memahami bentuk lahan, jenis-jenis batuan dan geomorfologi dalam pembuatan peta bentuk lahan, maka sebagai pengganti dapat digunakan peta tanah. Dengan menyatukan informasi lereng dan bentuk lahan (atau klasifikasi tanah) akan memungkinkan untuk mulai menentukan satuan lahan, yang kemudian akan dibagi lagi berdasarkan penutup lahan. (2) Pembuatan peta lereng Untuk menyiapkan peta lereng terdapat tiga pilihan yang dapat dilakukan yaitu : - Menggunakan dan jika perlu memperbaharui peta lereng yang ada - Menyiapkan peta lereng dari informasi kontur pada peta topografi, - Menyiapkan peta lereng dengan menggunakan GIS a. Menggunakan peta lereng buatan instansi lain Apabila tersedia peta lereng yang ada, peta tersebut dapat digunakan dengan cara informasi lereng yang diberikan diperiksa dengan teliti dan diperbarui seperlunya. Perbandingan visual dengan informasi kontur pada peta topografi, serta interpretasi foto udara dan pengecekan di lapangan dapat digunakan untuk memeriksa dan memperbaiki informasi lereng. Jika ternyata peta lereng tersebut kurang banyak menyajikan informasi lereng yang diperlukan dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 6
      }
    },
    {
      "text": "lereng tersebut kurang banyak menyajikan informasi lereng yang diperlukan dalam penyusunan RTkRHL-DAS, maka harus disiapkan peta-peta lereng yang baru. b. Menyiapkan peta lereng dari informasi kontur Peta lereng dapat disiapkan dari informasi garis kontur yang ada pada peta toografi dengan cara menghitung kemiringan lereng menggunakan rumus sederhana sebagai berikut : 2009, No.109 25 S = Dimana : S = kemiringan lereng (%) IC = interval kontur (m) D = jarak antar garis kontur pada peta (cm) SK = penyebut skala peta topografi yang dianalisis Contoh : 1. Peta topografi yang dianalisis berskala 1 : 50.000 atau SK = 50.000 Interval kontur atau IC = 25 meter Jarak antar kontur atau D = 2 centimeter Maka : S = S = 2,5 % 2. Peta topografi yang dianalisis berskala 1 : 10.000 atau SK = 10.000 Interval kontur atau IC = 5 meter Jarak antar kontur atau ID = 2 centimeter Maka : S = S = 5 % Jika digunakan peta topografi berskala 1 : 50.000 dan ineterval konturnya 25 meter, maka untuk menentukan kemiringan lereng pada setiap unit lahan atau sel dapat menggunakan pedoman yang dimuat pada Tabel 3 berikut : Tabel 3 Klas kemiringan lereng berdasarkan peta topografi berskala 1 : 50.000 dan interval kontur 25 meter Kelas lereng Kemiringan lereng (%) Jumlah kontur tiap cm Jarak antara garis kontur (mm) I 0 – 3 < 1 > 16,7 II 3 – 8 1 – 2 6,2 – 16,7 III 8 – 15 2 – 3 3,3 – 6,2 IV 15 – 25 3 – 5 2,0 – 3,3 V 25 – 40 5 – 8 1,2 – 2,0 VI > 40 > 8 < 1,2 IC ------------------- x 100 (D/100) x SK 25 ------------------------ x 100 (2/100) x 50.000 5 ------------------------ x 100 (2/100) x 10.000 2009, No.109 26 c. Menyiapkan peta lereng dengan menggunakan GIS Pembuatan peta lereng secara digital dapat dilakukan dengan menggunakan peta kontur digital, dengan tahapan sebagai berikut : - Peta kontur digtal diubah/dikonversi menjadi DEM (Digital Elevation Model) raster. - DEM diolah menggunakan Spatial Analysis diturunkan menjadi peta lereng yang masih didalam format Raster. - Peta lereng Raster kemudian direklasifikasi menurut kelas lereng yang sudah ditentukan - Peta hasil reklasifikasi kemudian dikonversi menjadi vektor. - Peta lereng vektor dihaluskan menggunakan analisis Smooth line dan smooth poligon atau on screen digitation. (3) Penyiapan Peta Penutup Lahan Dengan mencatat penutup lahan akan memberi informasi tentang liputan lahan yang ada dan termasuk juga tataguna lahannya. Hal ini menjadi indikasi vegetasi alami dan modifikasi penutup lahan, dan menjadi dasar untuk menentukan perubahan tataguna lahan dan dampak konservasi tanah. Sebagian besar klasifikasi penutup lahan/vegetasi didasarkan pada klasifikasi penutup lahan/tataguna lahan menurut Malingreau dan Christiani (1981). Namun untuk kepentingan penyusunan RTk RHL ini disarankan menggunakan klasifikasi Balsem dan Buurman (1989) yang dirasakan lebih sederhana dan pemberian kode yang relatif mudah. Klasifikasi Balsem dan Buurman tersebut dimuat pada lampiran 2. Peta penutup lahan dapat pula dibuat dengan menggunakan peta penutup lahan/vegetasi atau tataguna lahan yang didapat dari instansi lain,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "penutup lahan/vegetasi atau tataguna lahan yang didapat dari instansi lain, ditambah IFU dan kerja lapangan untuk memeriksa dan memperbarui informasinya. Jika tidak memungkinkan, peta vegetasi dapat dibuat dengan IFU dari pasangan stereo foto udara bersama-sama dengan kerja lapangan. 2. Penyiapan Informasi Curah Hujan Harus diusahakan untuk mendapat sebanyak mungkin informasi curah hujan dari seluruh instansi yang mengoperasikan stasiun cuaca atau pengamat dan pencatat curah hujan. Perlu disiapkan satu peta yang menunjukan lokasi stasiun-stasiun pencatat hujan. Dari stasiun cuaca harus didapat data curah hujan tabular. Informasi curah hujan sebagai berikut : jumlah curah hujan bulanan rata-rata, banyaknya hari hujan rata- rata dalam satu bulan, dan curah hujan harian rata-rata untuk bulan tertentu diperlukan untuk menghitung erosivitas hujan bulanan rata-rata ataupun erosivitas hujan tahunan (dengan metode Bols atapun Lenvain). Diperlukan juga data jangka panjang, sekurang-kurangnya selama 10 tahun dan akan lebih baik jika lebih dari 20 tahun. Apabila data curah hujan antar stasiun cuaca tersebut memberi indikasi tipe hujan orografis, maka segera dibuat pemetaan curah hujan dengan menggunakan sistem 2009, No.109 27 isohyet, sementara kalau curah hujan tidak bertipe orografis atau penyebarannya acak, haruslah segera dibuat peta jaring-jaring Theisen. 3. Penyiapan Peta Lahan Informasi tentang tanah yang utama diperlukan untuk penyusunan RTkRHL-DAS adalah data tentang tekstur tanah, struktur tanah, permeabilitas tanah, persentase kandungan bahan organik dan ciri-ciri tanah yang berkaitan dengan erodibilitas dan kemampuan tanah. Ada tiga pilihan untuk menyiapkan peta tanah tersebut tergantung pada informasi tanah yang tersedia : - menggunakan peta tanah yang ada dengan skala 1 : 25.000 atau 1 : 50.000. - menggunakan peta tanah yang ada dengan skala 1 : 100.000 atau dengan skala tinjau yang kurang detil. Dalam hal ini peta tanah tidak boleh diperbesar menjadi skala 1 : 25.000 atau 1 : 50.000 karena satuan tanah akan menjadi terlalu besar dan informasinya menjadi tidak sesuai. Dengan menggunakan informasi peta tanah tinjau sebagai petunjuk satuan pemetaan tanah harus dipelajari, dikenali karakteristiknya dan posisinya pada bentang lahan, kemudian informasi tersebut digunakan untuk memetakan kembali tanah secara lebih terinci pada skala yang dibutuhkan untuk RTkRHL-DAS dengan dibantu melalui interpretasi foto udara dan kerja lapangan. - Apabila tidak tersedia peta tanah, atau tim penyusun tidak memiliki kemampuan untuk menginterpretasi kembali informasi tanah dalam skala tinjau menjadi skala yang diperlukan untuk RTk RHL , tidaklah perlu menyiapkan peta tanah, melainkan informasi fisik tanah yang relevan yang diperlukan untuk setiap satuan atau unit lahan diperoleh melalui kerja lapangan. 4. Penyiapan Peta Kedalaman Tanah Kedalaman tanah dan kemiringan lereng merupakan dua faktor biofisik paling penting yang menjadi bahan pertimbangan dalam menentukan rekomendasi RHL. Kedua-duanya (lereng dan kedalaman tanah) menentukan kelayakan pembuatan teras dan jenis teras yang dapat dibangun. Kedalaman tanah penting dalam menentukan tingkat bahaya erosi (TBE) serta menentukan kemampuan penggunaan lahan (KPL) dan identifikasi hutan dan lahan kritis. Kelas kedalaman tanah > 90 cm, 60 – 90 cm, 30 – 60 cm dan < 30 cm diperlukan untuk menentukan TBE, sedangkan kelas kedalaman tanah 10 – 15 cm dan < 10 cm penting untuk menentukan upaya konservasi tanah dan pilihan tataguna",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "cm penting untuk menentukan upaya konservasi tanah dan pilihan tataguna lahan. Dalam kaitannya dengan RTkRHL-DAS kedalaman tanah merupakan ”kedalaman perakaran efektif” atau ”kedalaman tanah efektif”, dan karenanya mencakup tanah pedologis serta batuan lapuk, rempah volkanik dan endapan penutup lainnya. Klasifikasi kedalaman tanah yang akan digunakan diberikan pada tabel berikut : 2009, No.109 28 Tabel 4 Klasifikasi kedalaman tanah Kelas Deskripsi Kedalaman tanah (cm) 0 Dalam > 90 1 cukup dalam 60 – 90 2 cukup dangkal 30 – 60 3 Dangkal 15 – 30 4 sangat dangkal 10 – 15 5 dangkal sekali < 10 Ada 3 (tiga) pilihan untuk mendapatkan informasi kedalaman tanah : 1). Dengan memnggunakan peta tanah yang ada dengan skala 1 : 25.000 atau 1 : 50.000 ; gunakan informasi kedalaman tanah yang mungkin dijelaskan secara tertulis pada setiap satuan pemetaan tanah 2). Jika telah dibuat peta tanah yang baru melalui interpretasi kembali peta-peta skala tinjau, dengan kerja lapangan memungkinkan untuk menentukan kedalaman tanah rata-rata setiap satuan pemetaan tanah. 3). Jika tidak tersedia informasi kedalaman tanah; data kedalaman tanah untuk setiap satuan lahan didapatkan dari kerja lapangan. 5. Penyiapan Peta Status Lahan dan Fungsi Lahan Dengan menggunakan informasi dari RTRW Propinsi/Kabupaten/Kota dan peta kawasan hutan disiapkan peta status lahan dan fungsi lahan dengan menggunakan kategori berikut : Status lahan - hutan - perkebunan - lahan milik Fungsi lahan - Kawasan lindung - Kawasan budidaya Informasi Status Lahan dan Fungsi Lahan tersebut kemudian harus digambarkan batas-batasnya di dalam satu peta. 6. Pemetaan Pengelolaan Tanaman Setelah peta status lahan ditumpang tindihkan dengan peta liputan lahan atau vegetasi/tanaman, dilakukan pengecekan lapangan, kemudian pada masing-masing satuan lahan tersebut ditambahkan notasi berupa indeks pengelolaan tanaman yang sering disebut dengan nilai ”C” Besarnya nilai C ini dapat dilihat pada Tabel 14 pada Sub Bab tentang Perhitungan Tingkat Bahaya Erosi. 2009, No.109 29 7. Pemetaan Pengelolaan Konservasi Seperti halnya pemetaan pengelolaan tanaman, jika memungkinkan dilakukan IFU dan pada saat yang sama dilakukan pengecekan lapangan, kemudian pada masing- masing satuan lahan tersebut ditambahkan notasi berupa indeks pengelolaan konservasi yang sering disebut dengan nilai ”P” Besarnya nilai P ini dapat dilihat pada Tabel 15 pada Sub Bab tentang Perhitungan Tingkat Bahaya Erosi. B. Data Sosial Ekonomi 1. Aspek yang ditelaah a. Satuan Pengamatan Satuan pengamatan aspek sosial ekonomi adalah sesuai dengan sasaran lokasi penyusunan RTk RHL (Sub DAS / DAS) dan dijabarkan secara rinci sampai tingkat desa. b. Satuan analisa Satuan analisa untuk variabel-variabel yang tidak homogen digunakan metoda skoring sedang variabel-variabel yang homogen digunakan satuan kuantatif. c. Parameter analisa Sejumlah parameter sosial ekonomi dicatat untuk membantu dalam pemilihan upaya RHL yang tepat, serta memberi pertimbangan sosial dan ekonomi untuk kegiatan RHL. Indeks sosial ekonomi berikut ini dihitung dengan menggunakan rumus dan metoda khusus dan dicantumkan dalam bentuk kode pada peta sosial ekonomi. - tekanan penduduk - kegiatan dasar wilayah - pendapatan petani - perkembangan penduduk dan kesejahteraan - pusat pertumbuhan wilayah - kepadatan tenaga kerja d. Tujuan analisa Memberikan informasi pelengkap atau indikatif untuk menunjukan karakteristik sosial ekonomi DAS, juga sebagai bahan pelengkap untuk",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "menunjukan karakteristik sosial ekonomi DAS, juga sebagai bahan pelengkap untuk menyusun rencana kerja yang sifatnya non-teknis dan penting sebagai bahan justifikasi dalam penentuan bentuk kegiatan di daerah. 2. Metode Analisa Metode analisa yang digunakan adalah dengan pendekatan statistik dan rumus- rumus empiris yang pernah dikembangkan oleh para ahli sebelumnya. (1) Tekanan Penduduk Tekanan penduduk adalah indeks yang dimaksudkan untuk menghitung dampak penduduk di lahan pertanian terhadap lahan tersebut. Makin besar jumlah penduduk makin besar pula kebutuhan akan sumberdaya, sehingga tekanan terhadap sumberdaya juga meningkat. Dengan kualitas penduduk yang rendah, 2009, No.109 30 kenaikan tekanan terhadap sumberdaya akan meningkat sebanding dengan kenaikan jumlah penduduk. Salah satu permasalahan kependudukan adalah ledakan penduduk yang akan dapat berakibat timbulnya permasalahan pemukiman, lapangan kerja, pendidikan, pangan dan gizi, kesehatan dan mutu lingkungan. Tekanan penduduk dapat dihitung, dengan menggunakan rumus sebagai berikut (Otto Soemarwoto, 1984) TP = Z x dimana : TP = indeks tekanan penduduk Z = luas lahan minimal per petani untuk dapat hidup layak f = proporsi petani dalam populasi P 0 = jumlah penduduk pada waktu t = 0 r = tingkat pertumbuhan penduduk rata-rata per tahun t = rentang waktu dalam tahun (5) L = total luas wilayah lahan pertanian Hasil perhitungan tersebut diinterpretasikan sebagai berikut : • TP < 1, lahan masih dapat menampung lebih banyak penduduk petani • TP > 1, tekanan penduduk melebihi kapasitas lahan Sebagai catatan besarnya nilai Z adalah luas lahan yang mampu memberikan hasil seberat 640 kg ekuivalen beras/tahun. Diantara cara-cara untuk menurunkan tekanan penduduk adalah dengan memperkecil nilai Z yaitu melalui intensifikasi agar produktivitas tanah akan lebih tinggi sehingga luas lahan minimal untuk hidup layak dapat dipersempit. Apabila memungkinkan dapat pula secara ekstensifikasi pada tanah-tanah yang selama ini kurang produktif. Setelah tekanan penduduk pada lahan diketahui, dapat pula dipilih kegiatan yang menunjang rehabilitasi hutan dan lahan yang juga memperhitungkan hal ini. Apabila TP > 1 ada beberapa pilihan, misalnya menganjurkan petani pindah ke sektor lain seperti industri, mencari penghasilan di luar usahatani, menganjurkan transmigrasi, atau memusatkan pada pengendalian populasi melalui keluarga berencana. (2) Kegiatan dasar wilayah Indeks ini digunakan untuk menentukan sektor ekonomi yang paling berpengaruh terhadap penduduk di wilayah tertentu. Rumus yang digunakan adalah sebagai berikut : LQi = f P0 (1 + r ) t ---------------- L Mi / M ---------------- Ri / R 2009, No.109 31 Dimana : LQi = koefisien lokasi Mi = jumlah tenaga kerja yang terlibat di dalam sektor i pada satu wilayah pengamatan M = jumlah tenaga kerja yang ada di satu wilayah pengamatan tersebut Ri = jumlah tenaga kerja yang terlibat dalam sektor i pada seluruh wilayah pengamatan R = jumlah tenaga kerja yang ada di seluruh wilayah pengamatan R = R 1 + R 2 + R 3 LQi dapat bernilai < 1 atau > 1. Misalnya jika nilai LQ untuk sektor pertanian ternyata > 1 ini berarti sektor pertanian sangat penting dan masyarakat sangat tergantung pada sektor tersebut. Dengan mengetahui kegiatan dasar/ketergantungan penduduk kepada sektor tertentu maka dapat direncanakan perlakukan-perlakuan yang diperlukan sebagai contoh",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "sektor tertentu maka dapat direncanakan perlakukan-perlakuan yang diperlukan sebagai contoh untuk sektor pertanian tentunya yang berkaitan dengan pertanian seperti sarana pertanian antara lain bangunan pengairan, sarana perhubungan untuk kelancaran pengangkutan hasil bumi (jalan dan sebagainya), bantuan modal untuk KUD dsb-nya. Demikian pula dengan mengkaitkan kegiatan dasar/ketergantungan pada suatu sektor dengan tingkat pendidikan masyarakat setempat (jumlah penduduk untuk setiap strata pendidikan dan jumlah penduduk yang masih buta huruf) dapat digunakan untuk menentukan upaya peningkatan kualitas sumberdaya manusia (SDM) baik jenis-jenis pelatihan maupun penyuluhan dan bimbingan yang diperlukan. (3) Tingkat pendapatan petani Sebagai tolok ukur kesejahteraan petani, jumlah pendapatan petani dihitung dari gabungan yang diperoleh dari hasil usaha tani dan hasil usaha di luar usahatani dibagi jumlah anggota keluarga yang ada dalam tanggungannya. Tingkat pendapatan petani digunakan untuk menentukan apakah bantuan yang diberikan kepada petani sebaiknya berupa bantuan penuh dari pemerintah, subsidi atau pemberian kredit, atau petani dapat menangung seluruh biaya. Untuk mendapatkan gambaran tingkat pendapatan per kapita dalam perhitungan ini diuraikan pengertian-pengertian sebagai berikut : a. Pendapatan usaha tani : Pendapatan petani terdiri sebagian pendapatan kotor yang karena tenaga keluarga dan kehidupannya memimpin dan sebagian bunga dari keluarga sendiri yang dipergunakan didalam usahatani menjadi hak dari keluarga (Sudarsono Hadisaputro). Pendapatan petani dapat diperhitungkan dengan mengurangi pendapatan kotor dengan harga alat-alat luar dan bunga modal dari luar. Yang dimaksud pendapatan kotor adalah seluruh pendapatan yang diperoleh dari semua cabang dari sumber didalam usahatani selama satu tahun yang dapat diperhitungkan 2009, No.109 32 dari hasil penjualan, penukaran atau penafsiran kembali. Biaya-biaya alat-alat luar semua pengorbanan yang diberikan oleh usaha tani untuk memperoleh pendapatan kotor, kecuali bunga seluruh aktiva yang digunakan dan biaya untuk kegiatan si pengusaha (keuntungan pengusaha) upah tenaga sendiri. b. Pendapatan luar usaha tani Pendapatan luar usaha tani dimaksudkan adalah tambahan penghasilan/ pendapatan dari usaha di luar usaha tani mereka. Pendapatan dari luar usahatani didapat dari hasil sampingan ataupun pemberian dari pihak lain yang sifatnya tidak tetap atau pendapatan tak terduga. c. Pendapatan per kapita Pendapatan per kapita dihitung dengan menjumlahkan pendapatan usaha tani/tahun, pendapatan sampingan per tahun dan pendapatan tak terduga dalam satu keluarga/tahun dibagi jumlah anggota keluarga yang ada dalam tanggungannya. Untuk mengetahui tingkat pendapatan petani dari sejumlah sampel petani dapat disederhanakan secara singkat sebagai berikut : Penghasilan dari usaha tani = Rp. A Biaya produksi usaha tani = Rp. B ----------------------- (1) Pendapatan usahatani/tahun = Rp. (A – B) (2) Penghasilan sampingan = Rp. A 1 (3) Penghasilan dari ternak = Rp. A 2 (4) Penghasilan dari lain-lain = Rp. A 3 Pendapatan diluar usaha tani/tahun = Rp. (A 1+A2+A3) Pendapatan petani/tahun = Rp. (A-B) + Rp. (A 1+A2+A3) Rp. (A-B) + Rp. (A 1+A2+A3) Pendapatan petani per kapita/tahun = ---------------------------------- jumlah anggota keluarga Tingkat pendapatan petani dipergunakan untuk menentukan tingkat kesejahteraan petani. Dengan demikian dapat dijadikan pedoman/dasar dalam pemberian bantuan kepada petani setempat, apakah diberikan dalam bentuk bantuan penuh, subsidi atau cukup dengan pemberian kredit. 2009, No.109 33 (4) Analisa Perkembangan Penduduk dan Kesejahteraan Analisa perkembangan penduduk dan kesejahteraan diharapkan memberikan informasi tingkat perkembangan penduduk dan tingkat",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "dan kesejahteraan diharapkan memberikan informasi tingkat perkembangan penduduk dan tingkat kesejahteraan pada masing- masing wilayah yang diamati. Dengan informasi tersebut dapat untuk mengetahui dan memberi gambaran homogenitas dari wilayah yang diamati secara menyeluruh. Untuk membantu dalam analisa dipergunakan Tabel 5 seperti berikut : Tabel 5 Analisa Perkembangan Penduduk dan Kesejahteraan No. Wilayah Parameter (dengan skor) Kependudukan & Kesejahteraan A B C D Z A B C Jumlah Skor Rata-rata Skor (M) Variasi (S) M + S 1. 2. 3. 4. dst I II III .... .... 1 2 1 3 2 1 3 3 .................... ............................ .......................................... .......... .......... .......... .......... ........... .......... .......... .......... .......... ........... .......... .......... .......... .......... ........... .......... .......... .......... .......... ........... Keterangan: A, B, C, D, ..........dst merupakan parameter yang ditemukan berdasarkan tujuan dan keterkaitannya dalam perkembangan dan tingkat kesejahteraan penduduk. Parameter yang banyak terkait dalam perkembangan penduduk dan kesejahteraan antara lain : - jumlah penduduk - tingkat pertumbuhan penduduk - rasio jenis kelamin - kepadatan penduduk - jumlah tenaga kerja produktif bruto - kepadatan tenaga kerja produktif - pendapatan per kapita Setiap parameter yang dipakai diberikan nilai skor. Skor ditentukan pada masing- masing parameter berdasarkan besarnya nilai parameter yang ada dan dibagi menjadi 5 kelas. Salah satu pendekatan penentuan kisaran skor (lebar atau interval kelas) dengan menggunakan rumus : Nilai tertinggi – Nilai terendah Lebar kelas (d) = ------------------------------------- Jumlah kelas Jumlah skor merupakan jumlah dari nilai skor pada parameter yang diamati. Rata- rata skor (M) merupakan rata-rata dari sebaran skor pada parameter yang diamati dan (S) adalah Varian dari jumlah skor dari perhitungan sejumlah skor dalam parameter-parameter tersebut. Dengan melihat (M + S) dari perhitungan di atas pada masing-masing wilayah dapat diklasifikasi/ digolongkan dalam kelas-kelas interval yang mempunyai banyak persamaan (homogenitas tinggi). Apabila perhitungan (M + S) digolongkan dalam lima kelas, maka akan terlihat lima 2009, No.109 34 golongan homogenitas perkembangan penduduk dan kesejahteraan yang terdiri dari beberapa wilayah yang mempunyai kelas yang sama. (5) Analisa Pusat Pertumbuhan Wilayah Analisis pusat pertumbuhan wilayah dapat untuk memberikan gambaran dan informasi perkembangan wilayah yang lain dalam satu kesatuan wilayah administratif. Parameter yang digunakan pada analisa ini adalah fungsi pelayanan di wilayah yang diamati seperti : - prasarana ekonomi (bank, pasar, dll) - prasarana komunikasi - pendidikan - kesehatan - transportasi Satuan parameter yang digunakan adalah nilai skor dengan penentuan angka skor 1 apabila pada wilayah yang ditinjau terdapat fungsi pelayanan, misal di wilayah tersebut terdapat pasar, maka diberi nilai skor 1, tetapi apabila di wilayah tersebut tidak terdapat pasar, maka nilai skornya adalah 0 (nol). Perhitungan nilai jumlah skor pada masing-masing wilayah yang diamati dapat memberikan gambaran relatif tentang perbandingan pusat pertumbuhan wilayah yang satu dengan yang lain. Dengan cara tersebut maka sebagian wilayah dengan jumlah skor besar berarti semakin tinggi fungsi pelayanan di wilayah tersebut, sehingga dapat merupakan pusat pertumbuhan dan perkembangan wilayah di sekitarnya. Untuk mempermudah dan menyederhanakan dapat digunakan Tabel 6 sebagai berikut : Tabel 6 Analisa Pusat Pertumbuhan Wilayah Skor fungsi pelayanan No. Desa / Wilayah Pasar Transport Koperasi dll",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "fungsi pelayanan No. Desa / Wilayah Pasar Transport Koperasi dll Jumlah Skor 1 2 3 N Sardonoharjo ............ ............ Sukoharjo 1 .... .... 1 0 .... .... 1 1 .... .... 0 1 .... .... 1 3 .... .... 3 Keterangan : 1) Pasar : ada : tidak Skor : 1 : 0 2) Transport : ada : tidak Skor : 1 : 0 (6) Kerapatan Tenaga Kerja Untuk mengetahui gambaran jumlah tenaga kerja yang produktif tersedia dalam wilayah didapatkan dari perhitungan jumlah penduduk yang berusia antara 16 s/d 55 tahun. Klasifikasi umur tersebut dikategorikan sebagai angkatan kerja produktif, 2009, No.109 35 sedang yang berumur di bawah 16 tahun dan di atas 55 tahun dikategorikan sebagai angkatan kerja tidak produktif. Karena keadaan tersebut berada dalam satu wilayah maka tenaga kerja tidak produktif sebagai konsumtif menjadi beban tanggungan tenaga kerja produktif untuk menompang kehidupannya. Untuk melihat besarnya beban tanggungan tersebut dapat didekati dengan rumus : Jumlah tenaga tidak produktif Beban tanggungan = ------------------------------------ Tenaga Produktif Jumlah tenaga produktif Misal hasil perhitungan diperoleh nilai beban tanggungan sebesar 0,95 atau 95% ini berarti setiap 100 tenaga kerja produktif menopang kehidupan 95 orang tenaga tidak produktif disamping dirinya sendiri. Sedangkan untuk mengetahui kerapatan tenaga kerja dalam satu wilayah (geografis) dan agraris dapat didekati dengan rumus : Jumlah tenaga kerja produktif Kerapatan tenaga kerja = ------------------------------------ (geografis) Luas wilayah (Km2) Jumlah tenaga kerja produktif Kerapatan tenaga kerja = ------------------------------------ (agraris) Luas tanah pertanian (Ha) Disamping dapat mengetahui kerapatan tenaga kerja dapat dibandingkan dengan kepadatan penduduk secara keseluruhan yaitu dengan pendekatan sebagai berikut : Jumlah penduduk kepadatan penduduk = ----------------------- (geografis) Luas wilayah (Km2) Jumlah penduduk Kepadatan penduduk = ------------------------------- (agraris) Luas tanah pertanian (Ha) Dengan perhitungan-perhitungan di atas memberi gambaran kondisi kepadatan penduduk, tersedianya tenaga kerja, kerapatan tenaga dalam satu wilayah yang diamati sehingga dapat untuk mempertimbangkan potensi tenaga yang ada. 2009, No.109 36 (7) Peta Keadaan Sosial Ekonomi Berbagai informasi dari hasil analisa di depan telah dapat memberikan gambaran secara jelas keadaan sosial ekonomi yang erat kaitannya dengan upaya rehabilitasi hutan dan lahan. Untuk mempermudah informasi dalam penentuan rencana RHL yang bersifat teknis, perlu informasi-informasi tersebut digambarkan dalam bentuk peta sosial ekonomi. Variabel-variabel yang perlu digambarkan dalam peta sosial ekonomi adalah variabel-variabel dasar sosial ekonomi setempat karena variabel ini mempengaruhi kegiatan yang bersifat sosial ekonomi. Adapun variabel dasar sosial ekonomi masyarakat yang perlu dipetakan adalah : - tekanan penduduk (TP) - kegiatan dasar wilayah (ketergantungan terhadap sumber pendapatan) (LQ) - pendapatan petani (P) Disamping itu perlu dipetakan pula Variabel penunjang yaitu : - pusat pertumbuhan wilayah (T) - perkembangan penduduk dan kesejahteraan (L) - kerapatan tenaga kerja (TK) Secara sederhana variabel sosial ekonomi dapat dituliskan pada peta sebagai berikut : TP; LQ; P ------------ TK; T; L 2009, No.109 37 BAB V IDENTIFIKASI TINGKAT KEKRITISAN LAHAN Tergantung kepada permasalahan utama yang sedang dihadapi atau telah terjadi di wilayah DAS / Sub DAS yang disusun RTk RHL-nya, maka identifikasi tingkat kekritisan lahan dilakukan dengan cara-cara sebagai berikut : A. Perhitungan Tingkat Bahaya Erosi Tingkat Bahaya",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "sebagai berikut : A. Perhitungan Tingkat Bahaya Erosi Tingkat Bahaya Erosi (TBE) dapat dihitung dengan cara membandingkan tingkat erosi di suatu satuan lahan (land unit) dan kedalaman tanah efektif pada satuan lahan tersebut. Dalam hal ini tingkat erosi dihitung dengan menghitung perkiraan rata-rata tanah hilang tahunan akibat erosi lapis dan alur yang dihitung dengan rumus Universal Soil Loss Equation (USLE). 1. Perhitungan Tingkat Erosi dengan rumus USLE Rumus USLE dapat dinyatakan sebagai A = R x K x LS x C x P Dimana : A = jumlah tanah hilang (ton/ha/tahun) R = erosivitas curah hujan tahunan rata-rata (biasanya dinyatakan sebagai energi dampak curah hujan (MJ/ha) x Intensitas hujan maksimal selama 30 menit (mm/jam) K = indeks erodibilitas tanah (ton x ha x jam) dibagi oleh (ha x mega joule x mm) LS = indeks panjang dan kemiringan lereng C = indeks pengelolaan tanaman P = indeks upaya konservasi tanah Rincian bagaimana menentukan indeks-indeks tersebut diberikan pada butir-butir (1) sampai dengan (5) berikut. Disarankan agar tiap-tiap indeks ditetapkan secara individual untuk tiap satuan lahan yang sudah dibuat sebelumnya. (a) Indeks erosivitas curah hujan (R) Indeks erosivitas curah hujan ditentukan untuk setiap satuan lahan tersebut di atas. Data curah hujan jarang didapat di daerah tangkapan air, terutama data tentang intensitas dan lama hujan, serta frekuensi terjadinya hujan. Timbul permasalahan dalam ekstrapolasi data curah hujan dari stasiun cuaca di daerah hilir dan penerapan data tersebut sehubungan dengan perbedaan curah hujan di daerah hulu. Indeks erosivitas curah hujan EI 30 umumnya diterima karena mempunyai korelasi terbaik dengan tanah hilang di Indonesia. Metode RTkRHL-DAS menetapkan R yang setara dengan EI 30 yang merupakan indeks erosivitas Wiscmeiers. Pada USLE, E mengacu pada energi kinetis badai dan I 30 adalah intensitas curah hujan maksimum selama 30 menit pada saat badai. 2009, No.109 38 Metode penghitungan erosivitas curah hujan tergantung pada jenis data curah hujan yang tersedia. Disarankan agar menggunakan rumus Bols jika diketahui jumlah curah hujan bulanan rata-rata, jumlah hari hujan dalam bulan tertentu, dan curah hujan harian rata-rata maksimal pada bulan tertentu. Rumus Lenvain digunakan apabila hanya tersedia data curah hujan bulanan rata-rata. Rumus Bols Disarankan agar menggunakan rumus Bols apabila memungkinkan. Rumus Bols memerlukan data jumlah curah hujan bulanan rata-rata, jumlah hari hujan bulanan rata-rata, dan curah hujan harian rata-rata maksimal pada bulan tertentu dengan rumus sebagai berikut : Rm = 6,119 x (Rain) m 1,21 x (Days) m 0,47 x (Max P) m 0,53 Dimana : R m = erosivitas curah hujan bulanan rata-rata (EI 30) (Rain) m = jumlah curah hujan bulanan rata-rata dalam cm (Days) m = jumlah hari hujan bulanan rata-rata pada bulan tertentu (Max P) m = curah hujan harian rata-rata maksimal pada bulan tertentu dalam cm 12 dan R = ∑ m=1 (Rm) dimana : R = erosivitas curah hujan tahunan rata-rata = jumlah R m selama 12 bulan Perlu diperhatikan bahwa rumus Bols menggunakan data jangka panjang curah hujan bulanan rata-rata sedikitnya untuk 10 tahun dan akan lebih baik jika lebih dari 20 tahun. Rumus Bols ini",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "lebih baik jika lebih dari 20 tahun. Rumus Bols ini dibuat untuk Jawa dan Madura dan karena itu mungkin tidak sesuai untuk daerah lain di Indonesia, terutama daerah yang beriklim lebih kering. Alternatif termudah untuk Jawa dan Madura adalah menggunakan peta Bols (Bols 1978). Terutama apabila tidak tersedia data jangka panjang. Rumus Lenvain Rumus Lenvain digunakan apabila hanya tersedia data curah hujan tahunan rata- rata. Rumusnya adalah sebagaib berikut : Rm = 2,21 (Rain) m 1,36 Dimana : R m = erosivitas curah hujan bulanan (Rain) m = curah hujan bulanan dalam cm 12 dan R = ∑ m=1 (Rm) = jumlah R m selama 12 bulan 2009, No.109 39 Perlu diperhatikan bahwa curah hujan bulanan rata-rata yang digunakan adalah data jangka panjang: minimal 10 tahun dan akan lebih baik jika 20 tahun atau lebih. Disarankan agar tidak menghitung R tahunan dari catatan curah hujan harian, sebab akan dibutuhkan catatan curah hujan dalam waktu yang panjang yang akan membuat perhitungan menjadi berlebihan. (b) Indeks erodibilitas tanah (K) Faktor erodibilitas tanah adalah indeks kuantitatif kerentanan tanah terhadap erosi air. Faktor K merupakan tanah hilang tahunan rata-rata dalam ton/ha/satuan EI 30 seperti yang dihitung dari tanah hilang pada plot-plot sepanjang 22.1 m di lahan kosong dan diolah sejajar dengan lereng 9%. Nilai yang dihitung berdasarkan percobaan berkisar antara 0.00 untuk tanah yang paling resistan hingga 0.69 untuk tanah yang paling mudah tererosi. Sifat-sifat fisik tanah seperti tekstur, persentase bahan organik, struktur, dan permeabilitas sangat berpengaruh pada erodibilitas tanah. Umumnya tanah dengan erodibilitas rendah mempunyai proporsi pasir halus dan debu rendah, kandungan bahan organik yang tinggi, struktur yang baik dan tingkat infiltrasi yang tinggi. Indeks erodibilitas tanah ini ditentukan untuk tiap satuan lahan. Indeks ini memerlukan data ukuran partikel tanah, % bahan organik, struktur tanah dan permeabilitas tanah. Data tersebut didapat dari hasil analisis laboratorium contoh- contoh tanah yang diambil di lapangan, atau dari data dalam laporan survai tanah yang dilampirkan pada peta tanah. Disarankan agar diambil beberapa contoh tanah untuk tiap satuan pemetaan dan hasilnya dibuat rata-rata. Apabila tersedia peta tanah yang dapat diandalkan jumlah contoh harus dikurangi dan peta tersebut akan membantu dalam ekstrapolasi data tanah ke satuan lainnya dengan satuan lahan yang sama (satuan pemetaan). Nomograf Apabila memungkinkan disarankan agar menggunakan nomograf (Gambar) Pada umumnya nilai K yang ditentukan dengan nomograf cukup mendekati nilai aktual yang didapat di lapangan, dimana nilai nomograf terbesar sekitar 25% dari nilai aktual (Utomo 1989). Nomograf tersebut diambil dari arnoldus (1977) yang berasal dari Wischmeier et al (1971), dan telah dimodifikasi sesuai dengan spesifikasi dari Hamer (1980). Struktur tanah, tingkat permeabilitas dan bahan organik (Wischmeier and Smith, 1978) digunakan dalam nomograf. 2009, No.109 40 Gambar 2 Nomograf Erodibilitas Tanah 2009, No.109 41 Contoh 1 (metode yang lebih akurat) Data yang tersedia adalah sebagai berikut : - kelas tekstur tanah : % debu, % pasir sangat halus (atau % debu dan pasir sangat halus) dan % pasir, - % bahan organik - struktur tanah, dan - permeabilitas tanah Penggunaan nomograf adalah sebagai berikut : - persentase",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "permeabilitas tanah Penggunaan nomograf adalah sebagai berikut : - persentase debu dan pasir sangat halus ditetapkan pada titik yang bersesuaian pada sumbu tegak sebelah kiri dari nomograf - ditarik garis horisontal hingga memotong garis yang menunjukan persentase pasir - dari titik perpotongan ini tarik garis vertikal hingga memotong persentase bahan organik - dari titik perpotongan ini tarik garis horisontal ke kanan hingga memotong kelas struktur tanah (Tabel 7) - dari titik perpotongan ini tarik garis vertikal hingga memotong kelas permeabilitas tanah (Tabel 8) - dari titik perpotongan ini tarik garis horisontal ke kiri hingga memotong skala indeks erodibilitas (K) Contoh penggunaannya sebagai berikut : % debu dan pasir halus = 65 % % pasir = 5 % % bahan organik = 3 % struktur tanah, granuler halus 2 permeabilitas tanah, lambat sampai sedang 4 Dengan mengikuti arah garis hitam putus-putus didapat erodibilitas tanah (nilai K) sebesar 0,40 Contoh 2 (metode perkiraan) Data yang tersedia adalah : - kelas tekstur tanah : misalnya lempung berat, lempung sedang, lempung pasiran, lempung ringan - % bahan organik - struktur tanah - permeabilitas tanah Penggunaan nomograf adalah sebagai berikut : - lihat Tabel 9 untuk mendapat nilai tekstur tanah. Tetapkan pada titik yang bersesuaian pada sumbu horisontal di bagian kiri dari nomograf - dari titik ini ditarik garis vertikal hingga memotong % bahan organik pada nomograf 2009, No.109 42 - dari titik perpotongan ini tarik garis horisontal ke kanan hingga memotong kelas struktur tanah (Tabel 7) - dari titik perpotongan ini tarik garis vertikal ke bawah hingga memotong kelas permeabilitas tanah (Tabel 8) - dari titik perpotongan ini tarik garis horisontal ke kiri hingga memotong skala indeks erodibilitas (K) Contoh penggunaannya sebagai berikut : Tekstur : geluh debuan = 68 % % bahan organik = 3 % struktur tanah, granuler halus : 2 permeabilitas tanah, lambat hingga sedang : 4 Dengan mengikuti arah garis hitam putus-putus didapat erodibilitas tanah (nilai K) sebesar 0,58 Rumus K yang disesuaikan Sebagai alternatif kedua selain menggunakan nomograf, dapat juga digunakan rumus K yang disesuaikan (Hamer 1981). Informasi yang dibutuhkan adalah % debu, % pasir sangat halus dan % lempung, namun rumus ini disarankan tidak digunakan untuk tanah dengan kandungan debu atau lempung yang tinggi (> 70%). Oleh karena itu disarankan agar menggunakan rumus berikut ini : K = {2,71 x 10-4 x (12 – OM) x M 1,14 + 4,20 x (s-2) + 3,23 x (p-3) } / 100 dimana : K = faktor erodibilitas tanah, dalam satuan SI (metrik) ton.ha.jam/(ha.MJ.mm) OM = persentase bahan organik s = kelas struktur tanah (berdasarkan USDA Soil Survey Manual 1951) p = kelas permeabilitas tanah (berdasarkan USDA Soil Survey Manual 1951) M = (% debu + % pasir sangat halus) x (100 - % lempung) Contoh penggunaan rumus K yang dimodifikasi untuk menentukan erodibilitas tanah (K) adalah sebagai berikut : Data yang tersedia : - % debu + pasir sangat halus: 50 - % lempung : 20 - % karbon organik : 3 % - OM : 3 x 1,274 =",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": ": 3 % - OM : 3 x 1,274 = 5,17% - struktur tanah s : granule halus : 2 (Tabel 7) - permeabilitas tanah p : sedang sampai lambat 4 (tabel 8) K = {2,71 x M 1,14 (10-4) (12 – OM) + 4,20 x (s-2) + 3,23 x (p-3) } ----------------------------------------------------------------------------- 100 2009, No.109 43 K = {2,71 x (50 x 80) 1,14 (10-4) (12 – 5,17) + 4,20 x (2-2) + 3,23 x (4-3) } ------------------------------------------------------------------------------------- 100 K = {2,71 x (12775) (10-4) (6,83) + 4,20 x (0) + 3,23 x (1) } --------------------------------------------------------------------- 100 K = 34620 (10-4) (6,83) + (0) + 3,23 ---------------------------------------------------------- 100 K = {23,64 + 3,23 } ------------------- 100 K = {26,87} --------- 100 K = 0,27 Nilai M dapat juga diestimasi secara kasar dari tabel 10 apabila yang diketahui hanya kelas tekstur tanah. Penggunaan nilai M untuk rumus K dalam tabel ini merupakan metode yang kurang akurat yang hanya digunakan apabila distribusi besaran butiran tidak diketahui. Tabel 7 Nilai struktur tanah Structure Struktur Nilai Very fine granular Granuler sangat halus 1 Fine granular Granuler halus 2 Medium, coarse granular Granuler kasar 3 Blocky, palty, massive Gumpal, lempeng, pejal 4 Tabel 8 Nilai permeabilitas tanah (dari USDA 1951) Permeability Class Kelas permeabilitas (cm/jam) Nilai Rapid Cepat > 12,7 1 Moderate to rapid Sedang sampai cepat 6,3 – 12,7 2 Moderate Sedang 2,0 – 6,3 3 Moderate to slow Sedang sampai lambat 0,5 – 2,0 4 Slow Lambat 0,125 – 0,5 5 Very slow Sangat lambat <0.125 6 2009, No.109 44 Tabel 9 Nilai tekstur tanah yang digunakan pada nomograf Texture tekstur Nilai Heavy clay Lempung berat 2 Medium clay Lempung sedang 15 Sandy clay Lempung pasiran 16 Light clay Lempung ringan 20 Silty cay Lempung debuan 23 Sandy clay loam Geluh lempung pasiran 26 Clay loam Geluh lempung 33 Silty clay loam Geluh lempung debuan 38 Sand Pasir 43 Sandy loam Geluh pasiran 45 Loamy sand Pasir geluhan 45 Loam Geluh 46 Silty loam Geluh debuan 68 Silt Debu 74 Tabel 10 Nilai M dari kelas tekstur tanah yang digunakan untuk rumus K Texture class (USDA) Kelas tekstur (USDA) M Value (Nilai M) Sandy clay Lempung pasiran 1215 Light clay Lempung ringan 1685 Sandy clay loam Geluh lempung pasiran 2160 Silty clay Lempung debuan 2510 Clay loam Geluh lempungan 2830 Sand Pasir 3035 Loamy sand Pasir geluhan 3245 Silty clay loam Geluh lempung debuan 3770 Sandy loam Geluh pasiran 4005 Loam Geluh 4390 Silt loam Geluh debuan 6330 Silt Debu 8245 Disarankan agar tidak menggunakan 2 (dua) metode ini : 1. metode perkiraan, apabila yang diketahui hanya kelas tekstur tanah, dan 2. perkiraan rumus Hammer yang menggunakan 1/3 dari fraksi pasir untuk menentukan fraksi pasir sangat halus. (c) Faktor panjang dan kemiringan lereng (LS) Faktor panjang dan kemiringan lereng merupakan sumber terjadinya kesalahan yang terbesar jika diterapkan dalam rumus USLE pada metodologi RTk RHL. Hal ini disebabkan oleh penggunaan peta dengan skala 1 : 25.000 atau 1 : 50.000 untuk mendapatkan nilai",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "1 : 25.000 atau 1 : 50.000 untuk mendapatkan nilai panjang dan kemiringan lereng. Peta lereng yang digunakan sebagai dasar untuk menentukan satuan lahan, memberi informasi lereng yang 2009, No.109 45 terlalu umum untuk digunakan dalam rumus USLE, terutama jika informasi tersebut dihitung dari informasi kontur. Panjang lereng harus ditentukan di lapangan. L merupakan panjang lereng dari batas atas lapangan (misalnya batas lapangan bervegetasi) hingga ke titik dimana aliran air terkonsentrasi pada saluran di lapangan, jurang atau sungai, atau titik dimana mulai terjadi deposisi. Nilai panjang rata-rata dan nilai kemiringan lereng dapat digunakan untuk satu satuan lahan yang tidak banyak mempunyai variasi. Perlu ditekankan bahwa informasi kemiringan lereng dan panjang lereng yang lebih diandalkan diperoleh dari pengukuran lereng di lapangan yang kemudian dibagi lagi seperti yang diperlukan tiap satuan lahan, menjadi satuan lahan yang lebih kecil dan terinci, berdasarkan kemiringan lereng dan panjang lereng. Yang terpenting yaitu informasi lereng harus dipetakan secara terinci. Menentukan kemiringan lereng rata-rata (S) dalam % dan panjang lereng rata-rata di lapangan (L) untuk lahan pertanian kurang lebih dalam satuan lahan yang sama. Informasi tersebut dapat digunakan untuk menghitung nilai LS pada nomograf yang dimodifikasi (Gambar 3) berdasarkan rumus McCool (SWCS 1993). Penggunaan nomograf LS adalah sebagai berikut : - panjang lereng (L) ditetapkan pada titik yang sesuai pada sumber horisontal nomograf - ditarik garis vertikal hingga memotong garis yang menunjukan kemiringan lereng (S) - dari titik perpotongan ini tarik garis horisontal hingga memotong sumbu vertikal dimana nilai LS dapat dibaca Disarankan agar menggunakan nomograf LS. LS untuk RTkRHL-DAS dapat juga dihitung dengan dua rumus yang penggunaannya tergantung pada kemiringan lereng lebih besar atau kurang dari 22%. Karena rumus kedua menggunakan kemiringan lereng dalam derajat bukannya dalam prosentase, penggunaan rumus- rumus tersebut mungkin akan membingungkan dan rumit sehingga penggunannya tidak disarankan. Ø Lereng < 22% Untuk lereng <22% rumusnya adalah : LS = √ { (La) x (1,38 + 0,965 s + 0,138 s2) / 100 } Dimana : La = panjang lereng aktual dalam m. S = kemiringan lereng dalam % dibagi seratus. Rumus ini merupakan penyederhanaan rumus Wishmeier and Smith (1978) Ø Lereng > 22% Untuk lereng > 22% digunakan rumus Gregory : LS = (La / 2,21)m x C x Cos (s d)1.503 x {0,5 x sin (sd)1.249 + sin (sd)2,249 } 2009, No.109 46 Dimana : s d = kemiringan lereng dalam derajat C = konstanta (34,7046) m = 0,5 jika panjang lereng dihitung dari peta topografi berskala 1 : 50.000, maka digunakan rumus Eyles (1968) sebagai berikut : 1 Lo = ----- 2D dimana : Lo = panjang lereng (m) D = kerapatan pengaliran aktual yang dihitung dengan rumus : D = 1,35 d + 0,26 s + 2,80 dimana : D = kerapatan pengaliran (drainase) aktual (km/km2) d = kerapatan drainase hasil perhitungan dari peta topografi (km/km2) s = kemiringan lereng rata-rata (%) Cara Eyles tersebut digunakan karena perhitungan kerapatan drainase yang hanya berdasarkan peta topografi, khususnya untuk daerah pegunungan akan memberikan hasil yang kurang mewakili keadaan sebenarnya di lapangan.",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "akan memberikan hasil yang kurang mewakili keadaan sebenarnya di lapangan. Berdasarkan penelitian yang ia lakukan di daerah pegunungan di Malaysia, diketahui bahwa kerapatan drainase yang dihitung dengan peta dan yang dihitung aktual di lapangan terdapat penyimpangan sekitar 4,6 sampai 5,4 untuk satuan unit DTA yang sama. Jika besarnya panjang lereng telah diketahui, maka nilai faktor panjang lereng L dapat dihitung dengan persamaan : Lo L = √ ------, dengan 22 L = nilai faktor panjang lereng (unit metrik) Lo = panjang lereng (m) Hasil perhitungan nilai faktor panjang lereng dengan rumus tersebut dapat dilihat pada Tabel 11 berikut : Tabel 11 Nilai faktor panjang lereng (L) dan klas drainase Klas Drainase Rata-rata panjang lereng (m) Nilai L A B C D 50 75 150 300 1,5 1,8 2,7 3,7 2009, No.109 47 Nilai faktor kemiringan lereng (S) dapat dihitung dengan cara empiris dan estimasi (Eppink, 1979) yang dinyatakan dalam bentuk persamaan berikut: S = (s/9) 1,4 , dengan s = kemiringan lereng (%) Berdasarkan kelas kemiringan lereng, besarnya nilai tersebut dihitung dan dimuat pada Tabel 12 berikut : Tabel 12 Nilai Faktor Kemiringan Lereng (S) Klas lereng Kemiringan (%) Rata-rata Nilai S I II III IV V VI 0 – 3 3 – 8 8 – 15 15 – 25 25 – 40 40 – 65 0,1 0,5 1,4 3,1 6,1 11,9 Gambar 3 Nomograf LS 2009, No.109 48 (d) Indeks pengelolaan tanaman (C). Faktor C ditunjukan sebagai angka perbandingan yang berhubungan dengan tanah hilang tahunan pada areal yang bervegetasi dengan areal yang sama jika areal tersebut kosong dan ditanami secara teratur. Semakin baik perlindungan permukaan tanah oleh tanaman pangan/vegetasi semakin rendah tingkat erosi. Nilai faktor C berkisar antara 0,001 pada hutan tak terganggu hingga 1,0 pada tanah kosong. Informasi penutup lahan yang digunakan untuk menentukan satuan peta tidak cukup terinci untuk digunakan sebagai indeks pengelolaan tanaman. Hal yang sangat penting adalah memetakan faktor C serinci mungkin . Hal ini dilakukan dengan menggunakan satuan lahan yang lebih terinci yang dibagi lagi berdasarkan kemiringan dan panjang lereng. Informasi tentang vegetasi penutup lahan yang ada, harus dicek secara intensif dan dipetakan lebih terinci dengan menggunakan interpretasi foto udara dan kerja lapangan. Indeks pengelolaan tanaman umum diberikan pada Tabel 13 dan 14. Nilai C rata-rata ditentukan untuk tiap satuan lahan dengan mempertimbangkan areal yang ditutup oleh tiap jenis tanaman/vegetasi. Tabel 13 Indeks pengelolaan tanaman (nilai C) untuk pertanaman tunggal Crop Jenis Tanaman C Irrigated rice Padi sawah 0,01 Sugar cane Tebu 0,2 – 0,3* Upland rice Padi gogo (lahan kering) 0,53 Maize Jagung 0,64 Sorghum Sorgum 0,35 Soybean Kedelai 0,4 Groundnuts / peanuts Kacang tanah 0,4 Mung bean kacang hijau 0,35 Cowpea Kacang tunggak 0,3 Pigeon pea Kacang gude 0,3 Cassava Ubi kayu 0,7 Taro / yam Talas 0,7 Potatoes up and down the slope Kentang ditanam searah lereng 0,9 Potatoes along the contour Kentang ditanam menurut kontur 0,35 Sweet potatoes Ubi jalar 0,4 Cotton Kapas 0,7 Tobacco Tembakau 0,4 – 06* Ginger, other root spices, vetiver Jahe dan sejenisnya 0,8 Chili, onion,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "other root spices, vetiver Jahe dan sejenisnya 0,8 Chili, onion, other vegetables Cabe, bawang, sayuran lain 0,7 Pineapple Nanas 0,4 Bananas Pisang 0,4 Tea Teh 0,35 Cashew nuts, low ground cover^ Jambu mete 0,5 Coffee, low ground cover^ Kopi 0,6 Cocoa, low ground cover^ Coklat 0,8 Coconut, low ground cover^ Kelapa 0,7 Oil palm, low ground cover^ Kepala sawit 0,5 Clove, low ground cover^ Cengkeh 0,5 2009, No.109 49 Rubber, low ground cover Karet 0,6 – 0,75* Citronella Serai wangi 0,45 Brachiaria decumbens grass, year 1 Rumput Brachiaria decumbens tahun 1 0,29 Brachiaria decumbens grass, year 2 Rumput Brachiaria decumbens tahun 2 0,02 Elephant grass ( Pennnisetum purpureum ) year 1 Rumput gajah, tahun 1 0,5 Elephant grass ( Pennnisetum purpureum ) year 2 Rumput gajah, tahun 2 0,1 Pasture (open grassland), good cover Padang rumput (permanen) bagus 0,04 Pasture (open grassland), poor cover Padang rumput (permanen) jelek 0,4 Alang-alang, permanent Alang-alang, permanen 0,02 Alang-alang, burnt annually Alang-alang, dibakar sekali setiap tahun 0,1 Bare soil, untilled; badland Tanah kosong, tak diolah 0,95 Bare soil, tilled Tanah kosong diolah 1,0 Shifting cultivation Ladang berpindah 0,4 Trees planted for Reforestation, year 1 Pohon reboisasi, tahun 1 0,32 Trees planted for Reforestation, year 2 Pohon reboisasi, tahun 2 0,1 Estate crops, good ground cover Tanaman perkebunan, tanah ditutup dengan bagus 0,1 Estate crops, poor ground cover Tanaman perkebunan, tanah berpenutupan jelek 0,5 Shrub land, undisturbed Semak tak terganggu 0,01 Forest, undisturbed, sparse litter Hutan tak terganggu, sedikit seresah 0,005 Forest, undisturbed, good litter Hutan tak terganggu, banyak seresah 0,001 Ket : * Nilai lebih rendah untuk produksi perkebunan. ^ Nilai berasal dari Vis.’ 87 diasumsikan penutup tanah yang rendah . Tabel 14 Indeks pengelolaan tanaman (nilai C) untuk penanaman tumpang sari dan pergiliran tanaman. Crop management Pengelolaan tanaman C Cassava + soybean Ubi kayu + kedelai 0,3 Cassava + peanut Ubi kayu + kacang tanah 0,26 Cassava + maize – groundnut Ubi kayu + jagung – kacang tanah 0,45 Upland rice + maize Padi gogo + jagung 0,5 Upland rice + sorghum Padi gogo + sorgum 0,3 Upland rice – soybean Padi gogo – kedelai 0,55 Upland rice – pigeon pea Padi gogo – kacang gude 0,45 Upland rice – cow pea Padi gogo – kacang tunggak 0,50 Peanuts – mung bean Kacang tanah – kacang hijau 0,45 Peanuts – pigeon pea Kacang tanah – kacang gude 0,40 2009, No.109 50 Maize + beans/peanuts jagung + kacang-kacangan / kc. tanah 0,40 Maize + sweet potato Jagung + ubi jalar 0,40 Maize + upland rice + cassava – soybean / peanuts Jagung + padi gogo + ubi kayu – kedelai / kacang tanah 0,35 Upland rice – maize – peanut Padi gogo – jagung – kacang tanah 0,45 Sorghum – sorghum Sorgum – sorgum 0,45 Mixed garden, multi storey, dense Kebun campuran, rapat 0,1 Mixed garden, cassava, soybean Kebun campuran, ubi kayu + kedelai 0,2 Mixed garden, pigeon pea + peanut (sparse) Kebun campuran, kacang gude + kacang tanah (jarang) 0,4 Catatan : (+)",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "kacang gude + kacang tanah (jarang) 0,4 Catatan : (+) = tumpang tindih ; (-) = pergiliran tanaman (e) Faktor upaya pengelolaan konservasi (P) Nilai P didapat dari Tabel 14 yang menyajikan nilai P untuk upaya konservasi tanah yang terbatas. Tabel 15 Indeks konservasi tanah (nilai P) Soil Conservation Measure Teknik Konservasi Tanah P Bench terrace, good Teras bangku, baik 0,04 Bench terrace, average Teras bangku, sedang 0,15 Bench terrace, poor Teras bangku, jelek 0,40 Traditional terrace Teras tradisional 0,35 Ridge terrace, good Teras gulud, baik 0,15 Hillside terrace, field pits Hillside ditch atau filed pits 0,30 Contour cropping, slope 1-3% Kontur cropping kemiringan 1-3% 0,4 Contour cropping, slope 3-8% Kontur cropping kemiringan 3-8% 0,5 Contour cropping, slope 8-15% Kontur cropping kemiringan 8-15% 0,6 Contour cropping, slope 15-25% Kontur cropping kemiringan 15-25% 0,8 Contour cropping, slope >25% Kontur cropping kemiringan >25% 0,9 Permanent grass strips, good, close intervals Strip rumput permanen, baik, rapat dan berlajur 0,04 Permanent grass strips, poor Strip rumput permanen jelek 0,4 Strip crotolaria Strip crotolaria 0,5 Mulch, rice straw, 6 t/ha/yr Mulsa jerami sebanyak 6 t/ha/th 0,15 Mulch, rice straw, 3 t/ha/yr Mulsa jerami sebanyak 3 t/ha/th 0,25 Mulch, rice straw, 1 t/ha/yr Mulsa jerami sebanyak 1 t/ha/th 0,60 Mulch, mize straw, 6 t/ha/yr Mulsa jagung, 3 t/ha/th 0,35 Mulch, Crotolaria, 3 t/ha/yr Mulsa Crotolaria, 3 t/ha/th 0,50 Mulch, peanut Mulsa kacang tanah 0,75 High beds (for vegetables) Bedengan untuk sayuran 0,15 Petunjuk untuk menentukan faktor Upaya Pengelolaan Konservasi (P) Penting sekali untuk mencatat data faktor P yang akurat dan terinci. Hal ini harus dilakukan dengan menggunakan satuan lahan baru yang sebelumnya telah dibagi lagi berdasarkan kemiringan dan panjang lereng yang kemudian akan dibagi berdasarkan informasi penutup vegetatif (faktor C). Faktor P harus dipetakan secara terinci dengan interpretasi foto udara dan/atau kerja lapangan. 2009, No.109 51 Foto-foto udara yang digunakan untuk pemetaan RTkRHL-DAS hendaknya berskala 1 : 20.000 hingga 1 : 30.000. Skala ini memungkinkkan untuk mengidentifikasi dan memetakan lokasi teras serta keadaan (jenis dan mutu teras) dalam rangka upaya RHL yang ada pada waktu pemotretan, namun, sangat sulit atau tidak mungkin melihat teras-teras tersebut jika ada cukup banyak pepohonan. Identifikasi beberapa jenis pepohonan upaya RHL vegetatif mungkin untuk dilakukan, namun upaya RHL dan rerumputan serta mulsa (mulch) akan sulit diinterpretasikan tanpa pengecekan di lapangan. Sebagai petunjuk umum, lahan yang digunakan untuk lahan basah dan sawah irigasi dan tadah hujan dianggap mempunyai teras dengan kondisi yang baik. Teras dengan kondisi yang baik dengan jelas akan menunjukkan talud teras yang memisahkan tiap tapak teras. Pada foto-foto udara hitam putih, warna yang lebih gelap (tergantung pada musim) menunjukkan permukaan air pada teras, dan karenanya menunjukkan teras yang baik. Biasanya ada hubungan antara lereng dan kondisi teras. Pada lereng yang lebih besar dari 65% kondisi teras biasanya memburuk akibat bertambahnya sudut lereng dan mungkin terjadinya peningkatan proporsi teras yang terputus-putus. Perkiraan kondisi teras sementara berdasarkan IFU harus didukung dengan pengecekan di lapangan. Meskipun perkiraan pendahuluan kondisi teras dibuat berdasarkan IFU, perkiraan final kondisi teras harus berdasarkan pemeriksaan di lapangan.",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "IFU, perkiraan final kondisi teras harus berdasarkan pemeriksaan di lapangan. Apabila para pembuat peta memiliki pemahaman kondisi lapangan yang sangat baik hal ini akan membantu menentukan hubungan antara kondisi teras di lapangan harus menjadi bagian dari pengecekan multi-faktor kedalaman tanah, kemiringan dan panjang lereng, erosi, penutup lahan, dan lain-lain di lapangan untuk tiap satuan lahan. Kriteria untuk menentukan kondisi teras Kriteria berikut ini digunakan untuk menentukan kondisi teras (Tabel 16) : - stabilitas talud teras - tapak teras mempunyai bentuk dan kemiringan yang benar - pembuangan air dari teras yang memadai Stabilitas talud teras ditentukan oleh faktor-faktor berikut ini : - apakah tapak teras miring keluar atau tidak - apakah bibir teras dirawat dengan baik sehingga jika terjadi limpahan air dari tapak teras dan pada talud, tidak membahayakan talud - talud tidak berumput permanen - tanah bertekstur pasiran - teras berada pada lereng >65% Talud teras terbuat dari batu dianggap stabil karena dirawat dengan baik. Teras dengan kondisi yang baik mempunyai saluran teras dan bangunan terjunan yang dirancang sesuai kebutuhan dan dirawat baik untuk mengalirkan air ke saluran pembuangan dimana air dapat dibuang tanpa menyebabkan erosi. Daftar faktor-faktor dalam menentukan kondisi teras diberikan pada Tabel 16. 2009, No.109 52 Tabel 16 Daftar faktor-faktor yang membantu menentukan kondisi teras Faktor Kondisi teras baik Kondisi teras jelek Apakah talud teras stabil Ya Tidak Apakah bentuk dan kemiringan tapak teras sesuai dengan jenis teras Ya Tidak Apakah ada sistem drainase yang dirancang dan dirawat dengan baik untuk membuang air dari teras tanpa menyebabkan erosi? Ya Tidak 2. Menentukan dan Memetakan Tingkat Bahaya Erosi Perkiraan erosi tahunan rata-rata dan kedalaman tanah dipertimbangkan untuk menentukan Tingkat Bahaya Erosi untuk setiap ’satuan lahan’. Kelas Tingkat Bahaya Erosi diberikan pada tiap ’satuan lahan’ dengan ’matriks’ atau ’nomograf’ sederhana (Gambar 4) dengan menggunakan informasi kedalaman tanah dan perkiraan erosi tahunan dari USLE. Penggunaan nomograf adalah sebagai berikut : - kedalaman tanah rata-rata untuk satuan lahan ditetapkan pada titik yang bersesuaian pada sumbu horisontal nomograf. - tanah hilang tahunan rata-rata untuk satuan lahan ditetapkan pada titik yang bersesuaian pada sumbu vertikal nomograf - tarik garis vertikal ke atas dari titik kedalaman tanah tersebut hingga memotong garis horisontal yang ditarik dari titik tanah hilang - titik perpotongan tersebut menunjukan kelas TBE untuk satuan lahan yang bersangkutan Kelas TBE dapat juga ditentukan dengan menggunakan matriks yang disajikan pada Tabel 17 berikut ini : Tabel 17 Kelas Tingkat Bahaya Erosi Kelas Erosi I II III IV V Erosi (ton/ha/tahunan) Solum Tanah (cm) < 15 15 – 60 60 – 180 180 – 480 > 480 Dalam > 90 SR 0 R I S II B III SB IV Sedang 60 – 90 R I S II B III SB IV SB IV Dangkal 30 – 60 S II B III SB IV SB IV SB IV Sangat Dangkal <30 B III SB IV SB IV SB IV SB IV 2009, No.109 53 Keterangan : 0 – SR = Sangat Ringan I – R = Ringan II – S = Sedang III -",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "R = Ringan II – S = Sedang III - B = Berat IV - SB = Sangat Berat Peta tingkat bahaya erosi dibuat berdasarkan TBE tersebut. Teknik pelaksanaan pemetaan TBE dengan cara menumpang tindihkan peta tingkat bahaya erosi (USLE) dan peta kedalaman solum tanah ataupun langsung mencantumkan TBE pada setiap satuan lahan yang TBE-nya telah dievaluasi dengan menggunakan nomograf ataupun matriks di atas. 3. Penambahan jenis erosi lain pada peta TBE Batas-batas yang menunjukan lokasi erosi longsoran, jurang dan tebing sungai bersama dengan informasi bahaya erosi, dengan hati-hati dipindahkan ke peta TBE sementara, yang telah disiapkan untuk erosi lapis dan alur. Peta TBE final meskipun utamanya menunjukan informasi TBE yang berkaitan dengan erosi lapis dan alur, akan mencakup satuan peta terpisah (poligon) yang menunjukan lokasi erosi longsoran, jurang dan tebing sungai. Hal ini ditunjukan dengan simbol L (longsoran), J (jurang), dan T (tebing sungai). Peta ini diwarnai dengan lima warna yang berbeda, yang menunjukan sangat ringan,ringan, sedang, berat, sangat berat untuk menunjukan TBE keseluruhan untuk semua jenis erosi. Erosi longsoran Dalam konteks RTk, longsor adalah istilah untuk seluruh bentuk erosi gerakan massa, termasuk erosi tanah longsor, jatuhan, aliran tanah dan slump. Hanya bekas longsor tanpa vegetasi yang dipetakan. Penentuan tingkat erosi longsoran berdasarkan pada persentase areal erosi longsoran pada satuan peta (Tabel 18). Erosi Jurang Jurang adalah saluran dengan kedalaman lebih dari 300 mm, yang terkikis air dan tidak dapat diperbaiki melalui upaya pengolahan normal. Yang dapat dilakukan adalah memetakan jurang besar aktif yang nampak pada foto udara. Jurang yang tererosi tersebut mempunyai panjang 50 m atau lebih, kedalaman > 8 m, dan lebar > 5 m. Jurang ini ditandai dengan erosi aktif pada pangkal jurang yang disebabkan oleh aliran air dan saluran drainase, tepi jurang yang curam dan deposisi material tererosi di dasar jurang atau hilir. Penentuan tingkat erosi jurang berdasarkan pada persentase areal erosi jurang yang aktif pada satuan peta (Tabel 18). Erosi tebing sungai Erosi tebing sungai adalah pengikisan material oleh air dari tebing kali atau sungai. Erosi ini dikenali sebagai areal yang tandus (tanpa vegetasi), atau 2009, No.109 54 karena adanya erosi longsoran dan slump disepanjang tebing sungai. Penentuan tingkat erosi tebing sungai berdasarkan pada persentase areal erosi tebing sungai yang aktif pada satuan peta (Tabel 19). Prosedur Pemetaan erosi longsoran, jurang dan tebing sungai dilakukan pada foto-foto udara melalui IFU dan kerja lapangan. Berikut ini adalah metodologi dalam menentukan tingkat erosi longsoran jurang dan tebing sungai. Apabila lokasi erosi individu (misalnya longsoran yang sangat besar) cukup luas. Batas satuan peta dapat digambarkan di sekeliling areal yang tererosi oleh longsoran pada foto-foto udara, seperti pada contoh 1. Gambar 5. Dalam hal ini areal erosi saat ini atau erosi aktif terjadi di seluruh peta unit, oleh karena itu tingkat erosinya sangat berat. Bila terjadi sejumlah longsoran kecil yang menyebar pada areal yang lebih luas, seperti pada contoh 2, Gambar 5, di sekeliling areal longsor digambar garis batas. Dengan menggunakan IFU, total areal erosi longsoran saat ini secara visual ditentukan sebagai persentase dari total areal satuan peta.",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "secara visual ditentukan sebagai persentase dari total areal satuan peta. Tingkat erosi longsoran akan dicatat sebagai sangat ringan, ringan, sedang, berat atau sangat berat tergantung pada persentase areal satuan peta yang mengalami erosi. Pada contoh 2 (Gambar 5), empat longsoran merupakan areal sebesar antara 20% dan 40% dari areal satuan peta. Tingkat erosi longsoran semacam ini termasuk berat. Tabel 18 Petunjuk dalam menunjukkan tingkat erosi longsoran dan jurang Simbol Description Deskripsi Petunjuk 0 Very slight Sangat ringan < 5% satuan peta 1 Slight Ringan < 10% satuan peta 2 Moderate Sedang 10 – 20% satuan peta 3 Severe Berat 20 – 40 % satuan peta 4 Extreme Sangat berat > 40% satuan peta Tabel 19 Petunjuk dalam menentukan tingkat erosi tebing sungai Simbol Description Deskripsi Petunjuk 0 Very slight Sangat ringan 1 Slight Ringan < 5% satuan peta 2 Moderate Sedang 5 - 10% satuan peta 3 Severe Berat 10 – 20 % satuan peta 4 Extreme Sangat berat > 20% satuan peta 2009, No.109 55 Gambar 4 Nomograf untuk menentukan Tingkat Bahaya Erosi 2009, No.109 56 Contoh 1 Contoh 2 Gambar 5 Cara menentukan penyebaran longsoran, erosi parit dan erosi jurang berdasarkan interprestasi foto udara (IFU) batas satuan peta longsor Longsoran menurutp > 40% satuan peta Erosi longsoran sangat berat Gambar batas satuan peta sekitar 4 longsoran Longsoran menutup 20% hingga 40% Satuan peta. Erosi longsoran berat 2009, No.109 57 B. Penilaian Lahan Kritis (opsional) Pada hakekatnya RHL juga ditujukan untuk mengurangi atau menanggulangi lahan kritis di dalam DAS/ Sub DAS. Oleh karena itu RTkRHL-DAS juga dapat disusun berdasarkan identifikasi dimana dan berapa luas lahan kritis tersebut dengan menggunakan kriteria yang telah dibakukan yang artinya dengan sifat kriteria yang obyektif, sederhana serta mempertimbangkan data pendukung yang tersedia di lapangan. 1. Metode Penilaian Lahan Kritis Metode penilaian lahan kritis mengacu pada definisi lahan kritis yaitu sebagai lahan yang telah mengalami kerusakan, sehingga kehilangan atau berkurang fungsinya sampai pada batas yang ditentukan atau diharapkan baik yang berada di dalam maupun diluar kawasan hutan. Sasaran penilaian adalah lahan-lahan dengan fungsi lahan yang ada kaitannya dengan kegiatan reboisasi dan penghijauan, yaitu fungsi kawasan lindung bagi hutan lindung dan fungsi lindung di luar kawasan hutan, serta fungsi kawasan budidaya untuk usaha pertanian. Selanjutnya untuk masing-masing fungsi lahan, ditentukan kriteria/faktor pendukungnya yang terbagi lagi kedalam beberapa kelas. Untuk penilaiannya, pada masing-masing kelas diberi bobot, besaran serta skoring. Jumlah total skor dikalikan bobot masing-masing merupakan klas kekritisan lahan masing-masing kawasan, yang dimuat pada Tabel 20, 21, dan Tabel 22. (a) Fungsi Kawasan Lindung Kriteria yang digunakan adalah penutupan lahan, kelerengan lapangan, erosi dan manajemen . Penutupan lahan dinilai berdasarkan persentase penutupan oleh tajuk pohon. Tingkat erosi diukur berdasarkan kerusakan/hilangnya lapisan tanah, baik untuk tanah dalam maupun tanah dangkal. Sedangkan yang dimaksud dengan manajemen untuk hutan lindung adalah ada atau tidak adanya usaha pengamanan hutan yang meliputi pembuatan tata batas kawasan, pos pengamanan, terdapatnya jagawana dan pelaksanaan penyuluhan kepada pengamanan, terdapatnya jagawana dan pelaksananaan penyuluhan kepada masyarakat. Sementara manajemen pada kawasan lindung di luar kawasan hutan adalah",
      "metadata": {
        "page_start": 9,
        "page_end": 11
      }
    },
    {
      "text": "Sementara manajemen pada kawasan lindung di luar kawasan hutan adalah ada atau tidak adanya penerapan teknologi konservasi tanah. Secara rinci kriteria ini disajikan pada Tabel 24 dan Tabel 25. (b) Fungsi Kawasan Budidaya Untuk Usaha Pertanian. Kriteria yang digunakan adalah produktivitas lahan, kelerengan lapangan, kenampakan erosi, penutupan oleh batu-batuan dan manajemen . Produktivitas dihitung berdasarkan ratio terhadap produksi komoditi umum optimal pada pengelolaan tradisional, sedangkan manajemen dinilai berdasarkan usaha penerapan teknologi konservasi tanah pada setiap unit lahan. Rinciannya disajikan pada Tabel 24. 2009, No.109 58 2. Tingkat Kekritisan Lahan Klasifikasi tingkat kekritisan lahan untuk masing-masing kawasan adalah seperti pada ketiga tabel berikut : Tabel 20 Klasifikasi kekritisan lahan di Kawasan Hutan Lindung. No. Tingkat Kekritisan Lahan Besarnya Nilai 1. Sangat kritis 120 – 180 2. Kritis 181 – 270 3. Agak kritis 271 – 360 4. Potensial kritis 361 – 450 5. Tidak kritis 451 – 500 Tabel 21 Klasifikasi kekritisan lahan di Kawasan Budidaya Untuk Usaha Pertanian No. Tingkat Kekritisan Lahan Besarnya Nilai 1. Sangat kritis 115 – 200 2. Kritis 201 – 275 3. Agak kritis 276 – 350 4. Potensial kritis 351 – 425 5. Tidak kritis 426 – 500 Tabel 22 Klasifikasi kekritisan lahan pada Kawasan Lindung di Luar Kawasan Hutan. No. Tingkat Kekritisan Lahan Besarnya Nilai 1. Sangat kritis 110 – 200 2. Kritis 201 – 275 3. Agak kritis 276 – 350 4. Potensial kritis 351 – 425 5. Tidak kritis 426 – 500 Tabel 23 Kriteria Lahan Kritis Kawasan Hutan Lindung No. Kriteria (% bobot) Kelas Besaran/diskripsi Skor Keterangan 1. Penutupan lahan (50) 1. Sangat baik 2. Baik 3. Sedang 4. Buruk 5. Sangat buruk > 80 % 61 – 80% 41- 60% 21 – 40% < 20% 5 4 3 2 1 Dinilai berdasarkan prosentase penutupan tajuk pohon 2. Lereng (20) 1. Datar 2. Landai 3. Agak curam 4. Curam 5. Sangat curam Ø > 8 % 8 – 15% 16 - 25% 26 – 40% < 40% 5 4 3 2 1 3. Erosi (20) 1. Ringan - Tanah dalam : kurang dari 25% lapisan tanah atas hilang/atau erosi alur pada jarak 20-50 m. - Tanah dangkal : kurang dari 25% lapisan tanah atas hilang dan/atau erosi alur pada jarak > 50 m. 5 2009, No.109 59 2. Sedang - Tanah dalam : 25-75% lapisan tanah atas hilang/atau erosi alur pada jarak kurang dari 20 m. - Tanah dangkal : 25-50% lapisan tanah atas hilang dan/atau erosi alur dengan jakak 20-50 m. 4 3. Berat - Tanah dalam : lebih dari 75% lapisan tanah atas hilang/atau erosi parit dengan jarak 20-50 m. - Tanah dangkal : 50-75% lapisan tanah atas hilang. 3 4. Sangat berat - Tanah dalam : Semua lapisan tanah atas hilang > 25% lapisan tanah bawah dan/atau erosi parit dengan kedalaman sedang pada jarak kurang dari 20 m. - Tanah dangkal : 75% lapisan tanah atas hilang, sebagian lapisan tanah bawah telah tererosi. 2 4. Manajemen (10) 1. Baik 2. sedang 3. buruk Lengkap *) Tidak lengkap Tidak",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Baik 2. sedang 3. buruk Lengkap *) Tidak lengkap Tidak ada 5 3 1 *) – Tata batas kawasan ada. - Pengawasan ada. - Penyuluhan dilaksanakan. Tabel 24 Kriteria Lahan Kritis Kawasan Budidaya untuk Usaha Pertanian. No. Kriteria (% bobot) Kelas Besaran/diskripsi Skor Keterangan 1. Produk- tivitas *) (30) 1. Sangat tinggi 2. Tinggi 3. Sedang 4. Rendah 5. Sangat rendah > 80 % 61 – 80% 41- 60% 21 – 40% < 20% 5 4 3 2 1 *) Dinilai berdasarkan ratio terhadap produksi komoditi umum optimal pada pengelolaan tradisional. 2. Lereng (20) 1. Datar 2. Landai 3. Agak curam 4. Curam 5. Sangat curam < 8 % 8 – 15% 16 - 25% 26 – 40% > 40% 5 4 3 2 1 3. Erosi (15) 1. Ringan - Tanah dalam : kurang dari 25% lapisan tanah atas hilang/atau erosi alur pada jarak 20-50 m. - Tanah dangkal : kurang dari 25% lapisan tanah atas hilang dan/atau erosi alur pada jarak > 50 m. 5 2. Sedang - Tanah dalam : 25 -75% lapisan 4 2009, No.109 60 tanah atas hilang/atau erosi alur pada jarak kurang dari 20 m. - Tanah dangkal : 25-50% lapisan tanah atas hilang dan/atau erosi alur dengan jarak 20-50 m. 3. Berat - Tanah dalam : lebih dari 75% lapisan tanah atas hilang/atau erosi parit dengan jarak 20-50 m - Tanah dangkal : 50-75% lapisan tanah atas hilang. 3 4. Sangat berat - Tanah dalam : Semua lapisan tanah atas hilang > 25% lapisan tanah bawah dan/atau erosi parit dengan kedalaman sedang pada jarak kurang dari 20 m. - Tanah dangkal : > 75% lapisan tanah atas telah hilang, sebagian lapisan tanah bawah telah tererosi. 2 4. Batu- batuan (5) 1. Sedikit 2. Sedang 3. Banyak • < 10% Permukaan lahan tertutup batuan • 10-30% Permukaan lahan tertutup batuan • > 30% Permukaan lahan tertutup batuan 5 3 1 5. Manajemen (30) 1. Baik 2. Sedang 3. buruk • Penerapan teknologi konservasi tanah lengkap sesuai petunjuk teknis • Tidak lengkap atau tidak dipelihara • Tidak ada 5 3 1 Tabel 25 Kriteria Lahan Kritis Kawasan Lindung di Luar Kawasan Hutan. No. Kriteria (% bobot) Kelas Besaran/diskripsi Skor Keterangan 1. Penutupan lahan (50) 1. Sangat baik 2. Baik 3. Sedang 4. Buruk 5. Sangat buruk > 80 % 62 – 80% 42 - 60% 22 – 40% < 20% 5 4 3 2 1 Dinilai berdasarkan prosentase penutupan tajuk pohon 2. Lereng (20) 1. Datar 2. Landai 3. Agak curam 4. Curam 5. Sangat curam Ø < 8 % 9 – 15% 17 - 25% 27 – 40% > 40% 5 4 3 2 1 3. Erosi (20) 1. Ringan - Tanah dalam : kurang dari 25% lapisan tanah atas hilang/atau erosi alur pada jarak 20-50 m. - Tanah dangkal : kurang dari 25% lapisan tanah atas hilang dan/atau erosi alur pada jakak > 50 m. 5 2. Sedang - Tanah dalam : 25-75% lapisan tanah atas hilang dan/atau erosi alur pada jarak kurang",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "lapisan tanah atas hilang dan/atau erosi alur pada jarak kurang dari 20 m. 4 2009, No.109 61 - Tanah dangkal : 25-50% lapisan tanah atas hilang dan/atau erosi alur dengan jarak 20-50 m. 3. Berat - Tanah dalam : lebih dari 75% lapisan tanah atas hilang/atau erosi parit dengan jarak 20-50 m. - Tanah dangkal : 50-75% lapisan tanah atas hilang. 3 4. Sangat berat - Tanah dalam : Semua lapisan tanah atas hilang > 25% lapisan tanah bawah dan/atau erosi parit dengan kedalaman sedang pada jarak kurang dari 20 m. - Tanah dangkal : > 75% lapisan tanah atas hilang, sebagian lapisan tanah bawah telah tererosi. 2 4. Manajemen (30) 1. Baik 2. sedang 3. buruk Lengkap *) Tidak lengkap Tidak ada 5 3 1 C. Kemampuan Penggunaan Lahan (opsional) Lahan kritis dapat juga ditentukan dengan menggunakan sistem Kemampuan Penggunaan lahan (KPL) pada klasifikasi lahan (Klingebiel and Montgomery, 1961), yang khusus dikembangkan untuk keperluan konservasi tanah. Ikhtisar dan klasifkasi tersebut diberikan pada lampiran 3, dan penjelasan lebih rinci tentang penggunaannnya di Indonesia diberikan dalam Fletcher and Gibb (1990). Pada klasifikasi KPL, KPL kelas VII dan VIII dianggap lahan kritis. Pembatas – pembatas fisik pada lahan kelas VII dan VIII dianggap kritis mencakup : ­ Tingkat erosi saat ini yang berat dan sangat berat ­ Efek dari erosi terdahulu yang berat dan sangat berat (degradasi lahan) ­ Lereng sangat curam ­ Tanah yang sangat dangkal dan tidak ada 1. Penggunaan Tabel Keputusan dalam menentukan KPL Dengan menggunakan informasi tentang bahaya erosi, lereng dan kedalaman tanah, dapat ditentukan perkiraan pendahuluan kelas dan subkelas kemampuan penggunaan lahan (KPL) pada tingkat RTk dengan menggunakan Tabel Keputusan (Lampiran 4). Struktur Tabel Keputusan adalah sebagai berikut : Kolom 1 : Lereng Lereng ditunjukan dengan simbol kelas lereng A hingga H, kisaran lereng tiap kelas ditunjukan pada tabel 3. 2009, No.109 62 Kolom 2 : Kedalaman tanah Kedalaman tanah (kedalaman pengakaran tanaman efektif) ditunjukan dengan simbol 0 hingga 5 pada tabel 4. Kolom 3 : Erosi Bahaya Erosi ditunjukan dengan simbol 0 hingga 4 pada tabel 17, 18 dan gambar 5. Kolom 4 : Kemampuan Penggunaan Lahan (KPL) Tabel Keputusan (lampiran 4) menggolongkan lahan ke dalam kelas dan subkelas. 2. Kelas KPL yang ditunjukan dengan angka Romawi I hingga VIII, menunjukan tingkat pembatas – pembatas fisik Subkelas KPL menunjukan pembatas fisik yang dominan . Hal ini ditunjukan dengan huruf : • e (erosi) • s (pembatas tanah. Yang paling umum adalah kedalaman tanah, namun dapat juga berupa pembatas tanah fisik atau kimia) • g (gradien lereng) D. Penilaian Kekritisan Daerah Resapan (Opsional) 1. Teknik Identifikasi Daerah Resapan. Jika masalah utama yang sedang berjalan atau telah terjadi di DAS/Sub DAS yang bersangkutan adalah besarnya fluktuasi aliran, misalnya banjir yang tinggi dan kekeringan maka dipandang perlu untuk dilakukan penilaian tentang tingkat kekritisan peresapan daerah resapan terhadap air hujan. Paradigma yang digunakan adalah semakin besar tingkat resapan (infiltrasi) maka semakin kecil tingkat air larian, sehingga debit banjir dapat menurun dan sebaliknya aliran dasar (base-flow) dapat naik, demikian pula cadangan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "dan sebaliknya aliran dasar (base-flow) dapat naik, demikian pula cadangan air tanahnya. Teknik Identifikasi daerah resapan dapat dilakukan seperti halnya mengevaluasi lahan , yang dalam hal ini dapat didekati dengan metode penumpang-tindihan peta atau map over-lay (McHard,1971; Carpenter, 1979). Untuk daerah resapan yang tidak terlalu luas atau sedang metode tersebut dapat dikerjakan secara manual. Untuk daerah yang sangat luas diperlukan sistem digital dengan bantuan komputer. GIS (Geographical Information System) dapat membantu teknik digital tersebut. Ukuran luas daerah juga menentukan peta dasar yang digunakan, apakah cukup merujuk kepada peta topografi, perlu foto udara atau bahkan citra satelit. Untuk melestarikan simpanan air tanah, maka tingkat infiltrasi air hujan ke dalam tanah merupakan faktor yang sangat penting. Tingkat peresapan atau infiltrasi tergantung pada : curah hujan, persentase runoff, tipe tanah, kemiringan lereng, tipe vegetasi dan penggunaan lahan. Aspek – aspek ini perlu terlebih dahulu disajikan dalam bentuk peta-peta, kemudian diklasifikasikan sesuai dengan kategori yang gayut, yaitu : • Peta penyebaran hujan • Peta jenis tanah • Peta kemiringan lereng • Peta penggunaan lahan 2009, No.109 63 Peta penyebaran hujan, jenis tanah atau batuan dan peta kemiringan lereng masing- masing ditransform dalam bentuk peta potensi infiltrasi. Ketiga aspek ini memberikan indeks tingkat infiltrasi potensial yang alami. Bentuk penggunaan lahan merupakan aspek di bawah pengaruh kegiatan manusia, mempunyai implikasi yang berbeda terhadap infiltrasi. Jika aspek alami mencerminkan kondisi ”potensial”, maka aspek penggunaan lahan mencerminkan kondisi ”aktual”. Dengan cara menumpang-tindihkan resultante (yang sudah ditransformasi dalam bentuk nilai tingkat infiltrasi) aspek alami dan aspek aktual (pengaruh manusia), maka dapat dibuat peta hasil overlay yang baru. Cara lain adalah mengkombinasikan aspek- aspek tersebut maka daerah-daerah mana yang rawan atau kritis dan daerah-daerah mana yang tidak kritis dapat teridentifikasi. Demikian pula dengan menggunakan matriks-nya, maka faktor penyebabnya juga dapat dievaluasi. 2. Teknik Penentuan Klasifikasi Tingkat infiltrasi Sebagaimana dijelaskan di atas, bahwa komponen lingkungan yang dipakai untuk pengkajian daerah resapan terdiri dari kemiringan lereng, jenis tanah/batuan, hujan dan penggunaan lahan. Keempat-empat komponen ini dijadikan dasar dalam menilai daerah resapan, yang dalam hal ini ditransform terlebih dahulu ke dalam nilai-nilai tingkat infiltrasi potensial dan nilai tingkat infiltrasi aktual-nya. Adapun besarnya nilai transformasi tersebut dapat dinyatakan secara kuantitatif atau secara kualitatif sebagai-berikut: (a) Topografi Dari peta topografi dapat dihitung dan diubah menjadi peta (kemiringan) lereng, yang kemudian dapat ditransform berdasarkan pengaruhnya terhadap tingkat peresapan (infiltrasi) sebagai berikut : Tabel 26 Hubungan kemiringan lereng dan tingkat infiltrasi. Tranform nilai faktor Klas Lereng ( %) Deskripsi Infiltasi (fc) Notasi I < 8 Datar > 0,80 a II 8 - 15 Landai 0,70 – 0,80 b III 15 - 25 Bergelombang 0,50 – 0,70 c IV 25 – 40 Curam 0,20 – 0,50 d V > 40 Sangat curam < 0,20 e Sumber : Chow, 1968 (b) Tanah Dalam hal ini perlu dilakukan pengujian kharateristik tanah dan geohidrologi, yang selanjutnya ditransformasi berdasarkan hubungannya dengan infiltrasi (permeabilitas tanah) dengan klasifikasi sebagai-berikut : 2009, No.109 64 Tabel 27 Hubungan permeabilitas tanah dan nilai infiltrasi. Tranform nilai faktor Klas Deskripsi Permeabilitas (cm/jam) Infiltasi (fc) Notasi I Cepat >",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "Klas Deskripsi Permeabilitas (cm/jam) Infiltasi (fc) Notasi I Cepat > 12,7 > 0,45 a II Agak cepat 6,3 – 12,7 0,20 – 0,45 b III Sedang 2,0 – 6,3 0,10 – 0,20 c IV Agak lambat 0,5 – 2,0 0,04 – 0,10 d V Lambat < 0,5 < 0,04 e Sumber : USDA, 1951, Hamer, 1978 Tabel 28 Potensi infiltrasi untuk setiap jenis tanah KLASIFIKASI Parameter Klas Deskripsi Notasi Jenis tanah I Besar a Andosol hitam II Agak besar b Andosol coklat III Sedang c Regosol IV Agak kecil d Latosol Infiltrasi V Kecil e Aluvial (c) Curah hujan Secara potensial, infiltrasi akan lebih besar untuk hujan dengan periode waktu terjadinya lebih panjang. Sehubungan dengan kondisi yang demikian maka dalam kaitannya dengan infiltrasi ini, faktor hujan dikembangkan sebagai faktor ”hujan infiltrasi” atau disingkat ”RD” yaitu jumlah hujan tahunan X jumlah hari hujan/100. Hasil perhitungan nilai RD tersebut dalam kaitannya dengan potensial infiltrasinya dapat dilkasifikasikan sebagai-berikut : Tabel 29 Klasifikasi nilai ”hujan infiltrasi” RD Klas Deskripsi Nilai ”hujan infiltrasi” RD Notasi I Rendah < 2500 a II Sedang 2500 – 3500 b III Agak besar 3500 – 4500 c IV Besar 4500 – 5500 d V Sangat besar > 5500 e Sumber : Wischmeier, 1958, Chow, 1968, Wiersum & Supriyo Ambar, 1980 (d) Tipe penggunaan lahan Penggunaan lahan , khususnya tipe vegetasi penutup berpengaruh terhadap infiltrasi lewat tiga bentuk, yaitu : perakaran dan pori-pori memperbesar permeabilitas tanah, vegetasi menahan run-off dan vegetasi mengurangi jumlah air perkolasi melalui transpirasi. Vegetasi juga mempengaruhi erosi melalui beberapa proses. Tajuk pohon mengubah tenaga erosivitas jatuhan hujan yaitu mengubah kecepatan dan ukuran butir tetes hujan. Faktor-faktor yang berperan antara lain tinggi tajuk, tebal tajuk, kelebatan, serasah yang dihasilkan, rerumputan dan herba sebagai penutup tanah. Mengingat peran vegetasi dan/atau penggunaan lahan tersebut, maka dalam kaitannya dengan nilai tingkat infiltrasi aktual secara kualitatif dapat dibuat klasifikasi sebagai-berikut : 2009, No.109 65 Tabel 30 Nilai tingkat infiltrasi aktual Klasifikasi Parameter Klas Deskripsi Notasi Tipe Penggunaan Lahan infiltrasi I Besar A Hutan lebat II Agak besar B Hutan produksi, perkebunan III Sedang C Semak, padang rumput IV Agak kecil D Hortikultura (landai) V Kecil E Pemukiman, sawah Sumber : Chow, 1968; Suwardjo, 1975;Wiersum & Ambar, 1980;S. Ambar, 1986 (e) Klasifikasi Kondisi Daerah Resapan Setelah dilakukan transformasi nilai-nilai dan pengkajian terhadap komponen- komponen tersebut di atas, maka kondisi daerah resapan dapat dilkasifikasi, yaitu dengan membandingkan antara nilai infiltrasi potensial dengan nilai infiltrasi aktual dan juga nilai erosi aktualnya. Adapun kriteria yang dipakai adalah sebagai-berikut : I Kondisi Baik , yaitu jika nilai infiltrasi aktual lebih besar dibanding nilai infiltrasi potensial, misalnya dari e menjadi A, atau dari d menjadi B dan seterusnya. II Kondisi Normal Alami, yaitu jika nilai infiltrasi aktual sama atau tetap seperti nilai infiltrasi potensialnya, misalnya dari b menjadi B, atau dari c menjadi C dan seterusnya. III Kondisi Mulai Kritis, yaitu jika nilai infiltrasi aktual sudah turun setingkat dari nilai infiltrasi potensialnya, misalnya dari a menjadi B, atau dari c menjadi D dan seterusnya. IV Kondisi Agak",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "atau dari c menjadi D dan seterusnya. IV Kondisi Agak Kritis, yaitu jika nilai infiltrasi aktual sudah turun dua tingkat dari nilai infiltrasi potensialnya, misalnya dari a menjadi C, atau dari b menjadi D dan seterusnya. V Kondisi Kritis, yaitu jika nilai infiltrasi aktual sudah turun tiga tingkat dari nilai infiltrasi potensialnya, misalnya dari a menjadi D, atau dari b menjadi E. VI Kondisi sangat Kritis, yaitu jika nilai infiltrasi aktual berubah dari sangat besar menjadi sangat kecil, misalnya dari a menjadi E. Cara identifikasi kharakteristik hingga penentuan klas kondisi daerah resapan ini selengkapnya ditunjukan pada Gambar 6. 2009, No.109 66 Gambar 6 Garis Besar pendekatan Penyusunan Model Pengkajian Daerah Resapan 2009, No.109 67 E. Penilaian Aspek Sosial Ekonomi Aspek sosial ekonomi perlu diperhitungkan karena dapat menjadi alat untuk memperkirakan berapa kuat dukungan faktor-faktor sosial ekonomi terhadap upaya- upaya RHL. Semakin besar dukungan tersebut, maka semakin besar pula peluang untuk keberhasilan RHL tersebut. Berdasarkan pendekatan deterministik dengan peluang yang besar, maka terdapat tiga aspek sosial ekonomi yang penting keterkaitannya dengan RHL di suatu wilayah, khususnya di wilayah hamparan usaha tani. Ketiga aspek tersebut adalah : - Tingkat ketergantungan penduduk / petani terhadap lahan (pertanian) - Tingkat adopsi / respons petani terhadap teknologi baru usaha tani konservasi - Keberadaan dan aktifitas kelembagaan yang ada untuk mendukung pertanian konservasi lahan kering 1. Metode Penilaian Sosial Ekonomi Langkah pertama dilakukan identifikasi parameter-parameter masing-masing aspek tersebut yang dapat digunakan untuk menunjukan tingkat ketergantungan penduduk / petani pelaksana program RHL terhadap lahan pertanian. Setelah parameter dan indikator masing-masing parameter ditentukan kemudian ditentukan sistem pemberian angka (scoring) dan pembobotan (weighting) untuk masing- masing aspek dan parameter tersebut. Nilai (value) masing-masing aspek dihitung dengan prinsip nilai rata-rata tertimbang terhadap populasi pendukung. Tingkat dukungan aspek sosial ekonomi terhadap R HL adalah jumlah total nilai dari ketiga-tiga aspek tersebut di atas. (a). Komponen / aspek, parameter dan pembobotan Berikut ini adalah komponen, parameter dan sistem pembobotan yang digunakan di dalam mengevaluasi aspek sosial ekonomi tersebut sebagai berikut : Tabel 31 Komponen Sosial Ekonomi dan pembobotan No Komponen/Aspek % Bobot Parameter/indikator % Bobot I Tingkat ketergantungan penduduk/petani terhadap lahan (pertanian) 50 1. Luas pemilikan lahan 2. Satuan pemilikan lahan 3. Diversifikasi mata pencaharian 4. Distribusi / alokasi waktu kerja 5. Tradisi/kebiasan khusus 20 10 8 7 5 II Tingkat adopsi petani terhadap teknologi baru yang diperkenalkan 30 1. Teknik vegetatif 2. Teknik mekanik/sipil 18 12 III Keberadaan dan aktifitas kelembagaan yang ada 20 1. Bentuk dan fungsi 2. Aktifitas 8 12 2009, No.109 68 (b). Klasifikasi parameter dan skoring Masing-masing parameter / indikator dibagi ke dalam 5 (lima) kelas secara ordinal dan diberi skor dari yang terendah adalah 10 dan yang tertinggi diberi skor 50. 2. Penentuan Peringkat Dukungan Aspek Sosial Ekonomi Karena seluruh parameter dibuat jumlah kelas yang sama (5 klas) dan masing- masing diberi skor ordinal, yaitu paling rendah 10 dan tertinggi 50, maka jumlah skor dengan perhitungan rata-rata tertimbang (total weighted mean) juga akan menghasilkan rentangan nilai yang sama dengan rentangan skor tersebut. Dengan demikian dapat dibuat",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "yang sama dengan rentangan skor tersebut. Dengan demikian dapat dibuat peringkat dukungan aspek sosial ekonomi berdasarkan nilai total tersebut sebagai-berikut : Tabel 32 Peringkat Dukungan Aspek Sosial Ekonomi Peringkat Total Nilai Dukungan Arti Dukungan I II III IV V 40 – 50 30 - 40 20 – 30 10 – 20 < 10 Sangat Kuat Kuat Sedang Kurang Sangat kurang 3. Cara Perhitungan Nilai Aspek Sosial Ekonomi Untuk memperjelas terhadap cara perhitungan nilai dukungan aspek sosial ekonomi tersebut dapat diikuti melalui tabel 33 berikut : Tabel 33 Rincian perhitungan nilai dukungan aspek sosial ekonomi No Kriteria (% bobot) Sub Kriteria (% Bobot) Klasifikasidan besaran Skor Populasi untuk setiap klas Nilai (2x4x5) JUmlah Nilai {∑(6)/ ∑P}x(2) 1. Luas pemilikan lahan (20) Sangat kecil (<0,25 ha) Kecil (0,25-0,50 ha) Sedang (0,5-0,75 ha) Luas (0,75-1,00 ha) Sangat luas (>1,00 ha) 10 20 30 40 50 P1.1.1 P1.1.2 P1.1.3 P1.1.4 P1.1.5 2. Status pemilikan lahan (10) Gadai Sakap Maro Sewa Milik 10 20 30 40 50 P1.2.1 P1.2.2 P1.2.3 P1.2.4 P1.2.5 3.Diversifi kasi mata pencahari an (8) Pegawai Dagang/Pengrajin Buruhtani musiman Buruhtani Petani milik 10 20 30 40 50 P1.3.1 P1.3.2 P1.3.3 P1.3.4 P1.3.5 4.Distribusi alokasi waktu kerja (7) Buruh (bangunan dll) Perdagangan Beternak/kayu bakar/rumput Bertani sebagian Bertani penuh 10 20 30 40 50 P1.4.1 P1.4.2 P1.4.3 P1.4.4 P1.4.5 I. Tingkat ketergantu ngan penduduk terhadap lahan (50) 5.Tradisi/ Perantau 10 P1.5.1 2009, No.109 69 kebiasaan khusus (5) Pelajo Pengrajin Tani musiman Tani menetap 20 30 40 50 P1.5.2 P1.5.3 P1.5.4 P1.5.5 1. Teknik vegetatif (18) Tn.acakan Sistem tanam dalam jalur Sistem tanam menurut kontur (t.musiman) Sistem tanam menurut kontur (t.campuran) Hutan rakyat 10 20 30 40 50 P2.1.1 P2.1.2 P2.1.3 P2.1.4 P2.1.5 II. Tingkat adopsi petani terhadap teknologi baru konservasi (30) 2. Teknik Mekanik/ sipil (12) Tak berteras Teras saja Teras+saluran pembuangan Teras+sal.pembuangan +trucuk Teras+sal.pembuangan +trucuk+dam pengendali 10 20 30 40 50 P2.2.1 P2.2.2 P2.2.3 P2.2.4 P2.2.5 1. Bentuk & Fungsi (8) Nihil Buruk Sedang Bagus Sangat bagus 10 20 30 40 50 P3.1.1 P3.1.2 P3.1.3 P3.1.4 P3.1.5 III. Keberada an dan aktivitas kelembaga an yang ada (20) 2. Aktivitas (12) Tidak ada Tidak aktif Cukup aktif Aktif Sangat aktif 10 20 30 40 50 P3.2.1 P3.2.2 P3.2.3 P3.2.4 P3.2.5 2009, No.109 70 BAB VI RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN DAS Tujuan utama RTkRHL-DAS adalah memberikan rekomendasi berupa arahan pilihan rehabilitasi hutan dan lahan terhadap lahan kritis, masing-masing sesuai dengan permasalahan yang dihadapi oleh DAS / Sub DAS yang bersangkutan. Oleh karena itu dalam merencanakan RHL, selain mempertimbangkan kekritisan lahan yang telah dikaji dari segi geo–biofisikal, juga mempertimbangkan kelayakannya dari segi sosial ekonomi dan budaya masyarakat yang bersangkutan. Sebagaimana yang diamanatkan dalam Peraturan Pemerintah Nomor 76 Tahun 2008 bahwa RTkRHL-DAS paling sedikit memuat rencana pemulihan hutan dan lahan, pengendalian erosi dan sedimentasi, pengembangan sumber daya air dan kelembagaan. A. Rencana Pemulihan Hutan dan Lahan Rehabilitasi Hutan dan Lahan mencakup 3 (tiga) aspek kegiatan yaitu upaya untuk memulihkan, mempertahankan dan meningkatkan fungsinya. Rencana pemulihan hutan dan lahan lebih diarahkan untuk aspek memulihkan kondisi hutan",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "hutan dan lahan lebih diarahkan untuk aspek memulihkan kondisi hutan dan lahan sehingga dapat berfungsi kembali dalam mendukung sistem penyangga kehidupan. Kegiatan utama lebih mengarah kepada kegiatan – kegiatan vegetatif baik di luar maupun di dalam kawasan hutan (lindung, produksi dan konservasi). Kegiatan vegetatif / tanam-menanam di dalam kawasan hutan meliputi reboisasi atau pengkayaan tanaman. Reboisasi atau pengkayaan tanaman di dalam kawasan hutan lindung dalam kerangka pemulihan hutan ditujukan untuk memulihkan fungsi pokok sebagai perlindungan sistem penyangga kehidupan dan memulihkan kesuburan tanah. Reboisasi atau pengkayaan tanaman di dalam kawasan hutan produksi ditujukan untuk meningkatkan produktivitas kawasan hutan produksi, sedangkan reboisasi atau pengkayaan di dalam kawasan hutan konservasi ditujukan untuk pemulihan habitat dan peningkatan keanekaragaman hayati. Pemulihan lahan secara vegetatif (di luar kawasan hutan) dilakukan dengan penanaman secara total pada lahan yang terlantar, lahan kosong (penghijauan) maupun pengkayaan tanaman pada lahan-lahan yang menurut pertimbangan teknis maupun sosial-ekonomis masih perlu diperkaya dengan tanaman tahunan. Baik penghijauan maupun pengkayaan tanaman ditujukan untuk memulihkan dan meningkatkan produktivitas lahan sehingga dapat berfungsi secara optimal. Upaya pemulihan hutan dan lahan melalui kegiatan tanam-menanam (vegetatif) diharapkan akan meningkatkan penutupan lahan oleh vegetasi berdasarkan kesesuaian penggunaan lahan. Oleh sebab itu dengan kegiatan vegetatif yang direncanakan perlu dihitung baik Indek Penutupan Lahan (IPL) dan Kesesuaian 2009, No.109 71 Penggunaan Lahan (KPL) pada saat disusun RTkRHL-DAS dan kondisi harapan beberapa tahun ke depan sesuai jangka waktu RTkRHL-DAS, dengan menggunakan cara perhitungan sebagai berikut : 1). Indek Penutupan Lahan (IPL) LVP IPL = ------ X 100 % L Keterangan : IPL = Indek Penutupan Lahan LPV = Luas Lahan bervegetasi permanen L = Luas DAS / Sub DAS Standar nilai dari IPL tersebut adalah : § Baik ; apabila IPL > 75 % § Sedang ; apabila IPL 30 – 75 % § Kurang ; apabila IPL < 30 % 2). Kesesuaian Penggunaan Lahan (KPL) LPS KPL = ------- X 100 % L Keterangan : KPL = Kesesuaian Penggunaan Lahan LPS = Luas Penggunaan Lahan yang sesuai L = Luas DAS / Sub DAS Standar nilai dari KPL tersebut adalah : § Baik ; apabila KPL > 75 % § Sedang ; apabila KPL 40 – 75 % § Kurang ; apabila KPL < 40 % Indikator lain yang digunakan untuk mengukur keberhasilan upaya pemulihan hutan dan lahan adalah menurunnya lahan kritis sehingga perlu adanya target penurunan luasan lahan kritis pada akhir tahun ke-15 sesuai dengan berakhirnya jangka waktu RTkRHL-DAS. 2009, No.109 72 B. Pengendalian Erosi dan Sedimentasi Pengendalian erosi dan sedimentasi dilakukan dengan penerapan teknik konservasi tanah baik secara vegetatif (reboisasi dan penghijauan) maupun sipil teknis. Kegiatan vegetatif (reboisasi dan penghijauan) di dalam kerangka untuk pemulihan hutan dan lahan sebagaimana diuraikan pada bagian A di atas juga berfungsi untuk pengendalian erosi dan sedimentasi, namun dampak dan manfaatnya memerlukan waktu beberapa tahun. Oleh karenanya apabila masalah utama yang ditemukan di suatu daerah adalah erosi, sedimentasi dan banjir, maka pengendaliannya perlu dibarengi dengan penerapan teknik konservasi tanah secara sipil teknis. Penerapan teknik konservasi tanah secara vegetatif dapat berupa vegetasi tetap, budidaya tanaman",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "konservasi tanah secara vegetatif dapat berupa vegetasi tetap, budidaya tanaman lorong, strip rumput dan lain-lain. Penerapan teknik konservasi tanah secara sipil teknis berupa pembuatan bangunan dam pengendali, dam penahan, terasering, saluran pembuangan air, sumur resapan, embung, rorak (parit buntu), biopori dan lain-lain. Teknik konservasi tanah tertentu dapat dilakukan di dalam kawasan hutan dengan memperhatikan kondisi fisik lapangan, fungsi hutan dan fungsi dari bangunan sipil teknisnya. Dengan upaya tersebut di atas tentunya harus dihitung kondisi harapan ke depan melalui pendekatan dengan perhitungan Tingkat Bahaya Erosi (TBE). Dengan demikian dapat diketahui TBE sesuai kondisi saat disusunnya RTK RHL dan kondisi harapan (15 tahun yang akan datang). C. Pengembangan Sumber Daya Air Pengembangan sumber daya air adalah upaya peningkatan pemanfaatan fungsi sumber daya air guna memenuhi kebutuhan air baku untuk berbagai keperluan. Dalam penyusunan RTkRHL-DAS ini pengembangan sumber daya air lebih ditekankan kepada bagaimana upaya pengendalian tata air DAS dan konservasi air. Pengendalian tata air DAS antara lain ditujukan untuk memperbaiki angka Koefisien Rejim Sungai (KRS). KRS adalah perbandingan antara debit maksimum dan debit minimum dari sungai yang bersangkutan. Sedangkan konservasi air ditujukan untuk memelihara keberadaan dan ketersediaan air sesuai fungsi dan manfaatnya. Dalam konteks Rehabilitasi Hutan dan Lahan, konservasi air diupayakan dengan menyimpan air yang berlebihan pada saat hujan untuk dapat digunakan pada saat diperlukan. Dengan demikian upaya pengendalian tata air DAS dan konservasi air pada prinsipnya adalah memperkecil surface run of dan memperbesar infiltrasi air hujan dengan membuat embung, sumur resapan dan lubang biopori. Disamping kegiatan tersebut di atas konservasi air dilakukan juga melalui perlindungan dan pelestarian mata air dengan penanganan di daerah tangkapannya maupun pada radius 200 meter di sekeliling mata air. Standar nilai KRS setiap sungai bervariasi, namun untuk acuan dapat digunakan standar umum sebagai berikut : 2009, No.109 73 § Baik ; apabila KRS < 50 § Sedang ; apabila KRS 50 – 120 § Jelek ; apabila KRS > 120 Untuk mengetahui bagaimana dampak RHL yang akan dilaksanakan maka nilai KRS pada saat penyusunan RTk RHL perlu dihitung. Demikian juga perlu disajikan data kondisi mata air saat ini untuk kemudian dibandingkan setelah dilaksanakan kegiatan. D. Rencana Kegiatan RHL Rencana kegiatan RHL dirinci menurut jenis perlakuan, baik yang bersifat teknis maupun non-teknis dan seluruh kegiatan yang disarankan, kemudian diproyeksikan berdasarkan asas prioritas untuk setiap tahun selama lima belas tahun rencana pelaksanaan. Rencana kegiatan tersebut tidak hanya yang berkaitan dengan rehabilitasi tetapi juga kegiatan pemeliharaan dalam arti upaya mempertahankan hal- hal yang sudah baik. Lokasi pemasangan Stasiun Pengamat Arus Sungai (SPAS) agar diproyeksikan pada peta RTkRHL-DAS yang nantinya digunakan untuk monitoring dan evaluasi tata air DAS. Demikian juga informasi letak lokasi sumber mata air yang telah di identifikasi dan di inventarisasi juga diproyeksikan pada peta RTkRHL-DAS yang dapat digunakan untuk pengembangan sumber mata air. Tahapan pelaksanaan kegiatan RHL dituangkan dalam daftar dan peta rencana kegiatan dari tahun pertama sampai tahun ke lima belas, dimulai dari kegiatan pada unit – unit lahan yang mempunyai prioritas tinggi untuk tahun 1 dan seterusnya. Tahapan pelaksanaan kegiatan tersebut sesuai dengan rekomendasi teknis RHL",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "seterusnya. Tahapan pelaksanaan kegiatan tersebut sesuai dengan rekomendasi teknis RHL untuk setiap unit lahan. Lokasi sumber mata air juga perlu diproyeksikan dalam peta RTkRHL-DAS. E. Analisa Program / Proyek Analisa program / proyek dimaksudkan untuk menentukan sampai seberapa besar suatu proyek (program kegiatan) dapat memberikan manfaat yang lebih besar dari biaya (investasi) yang diperlukan dari sudut ekonomi maupun perbaikan kondisi lingkungan. Analisa program/proyek tersebut merupakan alat bagi pembuat keputusan untuk menetapkan layak atau tidaknya apabila program/proyek dilaksanakan. Keuntungan atau manfaat dari program/proyek dapat berupa keuntungan langsung, atau tidak langsung dan tidak dapat dinilai dengan uang (intangable), misalnya perbaikan lingkungan hidup, perbaikan iklim mikro, meningkatkan stabilitas nasional dan sebagainya. a. Kelayakan Ekonomi Dalam penyusunan RTkRHL-DAS, pendekatan kelayakan ekonomi digunakan untuk menilai kegiatan atau program RHL tersebut, dengan cara menghitung: • Net Present Value (NPV) • Internal Rate of Return (IRR) • Benefit Cost Ratio (BCR) 2009, No.109 74 (1) Net Present Value (NPV) NPV merupakan selisih antara “present value benefit” dan “present value” dari biaya yang dinyatakan dengan rumus : n (Bt - Ct ) NPV = ∑ ----------- t-i ( 1 + i )t dimana : t = umur proyek i = tingkat bunga Bt = benefit (manfaat proyek) pada tahun t Ct = cost ratio (biaya) pada tahun t Bila nilai à NPV < 1 dan positif berarti proyek dapat dilaksanakan, karena akan memberikan manfaat. à NPV = 0, berarti proyek tersebut mengembalikan persis sebesar biaya (cost) yang dilakukan, à NPV < 0 maka proyek tidak akan memberikan manfaat sehingga tidak layak untuk dilaksanakan. (2) Internal Rate of Return (IRR) Nilai IRR adalah nilai discount rate ( i ) sehingga NPV program/proyek sama dengan nol. NPV dapat dinyatakan dengan persamaan : n Bt - Ct NPV = ∑ -------------- = 0 t-i ( 1 + IRR ) t Bila nilai IRR > sosial discount rate, maka program/proyek layak dilaksanakan dan bila nilai IRR < sosial discount rate,maka program/proyek tidak layak dilaksanakan. (3) Benefit Cost Ratio (B/C) Benefit Cost Ratio adalah perbandingan antara benefit dan cost yang sudah disesuaikan dengan nilai sekarang (present value). B/C ratio dapat dinyatakan dengan persamaan : n Bt ∑ ----------- t-i ( l + t ) t B/C = ------------------- n Ct ∑ ----------- t-i ( 1 + i ) t Apabila nilai B/C > 1, program/proyek layak untuk dilaksanakan Apabila nilai B/C < 1, program/proyek tidak layak untuk dilaksanakan 2009, No.109 75 Untuk mendukung analisa program/proyek RTkRHL-DAS diperlukan data dan informasi yang mendukung dalam analisa tersebut, antara lain : 1. Uraian kegiatan RTkRHL-DAS secara keseluruhan (di dalam DAS ). 2. Perincian biaya tiap tahun untuk masing-masing usulan kegiatan RTkRHL-DAS yang disarankan. 3. Perincian nilai tiap tahun untuk setiap jenis usaha tani musiman, tahunan dan kombinasinya dalam RTkRHL-DAS yang disarankan. Tabel 34 : Upaya Rehabilitasi Hutan dan Lahan secara Vegetatif Simbol Soil conservation measures Teknis Konservasi Tanah Lereng ( % ) Kedalaman tanah min (cm) V1 Pasture or grassland Penanaman rumput semua > 15 V2 Multiple cropping includingcrop rotation, relay cropping, mixed cropping and intercropping",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Multiple cropping includingcrop rotation, relay cropping, mixed cropping and intercropping Pertanaman campuran termasuk pergiliran tanaman, tumpang gilir, pertanaman campuran, tumpang sari < 60 > 15 V3 contour cropping strip cropping alley cropping Penanaman menurut kontur Penanaman menurut strip Pertanaman lorong < 40 > 15 V4 Reduced tillage includingminimum tillage and no-till (zero tillage) Pengolahan tanah minimum tanpa olah tanah < 60 > 15 V5 Grass strip/barrier Strip rumput < 60 > 15 V6 Cover cropping Penanaman penutup tanah < 60 > 15 V7 Organic matter management including use of mulch, and incorporation of compost, animal manure, green manure and crop residues Manajemen bahan organic termasuk mulsa, pencampuran kompos, pupuk kandang, pupuk hijau dan sisa tanaman < 60 > 15 V8 Hedge row, live fence Tanaman pagar, pagar hidup < 60 > 15 V9 Protection forest including recreational forest and Forest Park and Forest Reserves Hutan lindung Hutan Kemasyarakatan Hutan Suaka Alam dan Hutan Wisata > 80 > 15 V10 Protection forest including Limited production forest and community forest Hutan Produksi termasuk Hutan Produksi terbatas dan Hutan Rakyat < 60 > 15 V11 Permanent vegetation crops including industrial and estate crops, orchards Vegetasi permanent termasuk tanaman industri, perkebunan,kebun < 60 > 15 V12 Agroforestry including mixed gardens and home gardens Agroforestry termasuk kebun campuran, kebun rumah < 80 > 15 V13 Replanting of clear felled forest semua > 15 V14 Regeneration of clear felled forest Suksesi alami semua > 15 2009, No.109 76 V15 Protection of rivers and springs Perlindungan sungai dan mata air semua > 15 V16 Silvopasture silvopasture < 80 > 15 V17 Planting of trees, shrubs and grasses primarily for soil conservation purposes semua > 15 Tabel 35 : Upaya Rehabilitasi Hutan dan Lahan SecaraTeknik Sipil Simbol Soil conservation measures Teknis Konservasi Tanah Kisaran Lereng ( % ) Kedalaman tanah min (cm) T1 Ridge terrace including graded contour bund Teras guludan termasuk pematang kontur 15 - 60 > 30 T2 Credit terrace Teras kredit 5 - 30 > 30 T3 Bench terrce including level bench terrace, reserve sloping bench terrace, forward sloping bench terrace, garden terrace, stone wall terrace, interrupted bench terrace Teras bangku termasuk teras bangku datar, teras bangku belakang, teras bangku miring, teras kebun, teras bangku putus 10 - 40 > 30 T4 Individual terrace Teras individu 15 - 60 > 30 T5 Hillside ditch or interception ditch Teras gunung atau saluran pengelak 10 - 60 > 15 T6 Waterway Saluran pembuangan air(SPA) > 15 T7 Trash line Barisan sisa tanaman 8 - 30 > 15 T8 Silt pit witch or without slot mulch Rorak, mulsa vertikal > 15 T9 Drop structure usually of stone or bamboo supported by grasses ( as part of water disposal in a terrace system) Bangunan terjunan biasanya bangunan terjunan dari batu atau bambu > 8 > 15 T10 Sediment control including check dams and detention dams kontrol sedimen termasuk dam pengendali dan dam penahan > 0 T11 Gully control including gully head structures (flumes and chutes), check dams Sumbat jurang",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "gully head structures (flumes and chutes), check dams Sumbat jurang termasuk gully hed structures > 10 T12 Flood, control and/or river bank protection > 0 T13 Road protection > 0 T14 Control of erosion and run off from settlement areas including use of soak pits, absorption well, drop structures drains > 15 2009, No.109 77 Tabel 36 : Kegiatan RHL yang direkomedasikan Lereng Kedalaman (%) tanah min F.L. F.P. FBT FBS F.L. F.P. FBT FBS 0 - 15 M.D S,B,SB T (1,2,6,7,8) T(1,2,3,6,7,8) T(1,2,3,6,7, T(1,2,6,7,8, T(1,2,4,6, T(1,2,6,7,8 T(1,2,3,6,7, T(1,2,3, 6,7, V (1,2,4,9,10 V(4,6,12,16) 8,9) 9) 7,8) V(4,9,10,11, 8,9) 8,9) 14) V(2,3,4,5,6, V(2,3,4,5,6, V(4,11,14) 12,14 V(2,3,4,5,6, V(2,3,4,5,6, 7,12) 7) 7,9,10,12) 7) 15 -25 M.D S,B,SB T(1,2,4,6,7) T(1,2,3,4,6,7, T(1,2,3,4,6, T(1,2,3,6,7, T(1,2,4,6, T(1,2,4,6, T(1,2,3,4.6, T(1,2,3,5,6, V(4,9,10,11, 8) 7,8,9) 8,9) 7,8) 7,8) 7,8,9) 7,8,9) 12,14) V(4,6,9,10,12, V(2,3,4,5,6, V(2,3,4,5,6, V(4,9,10,11, V(4,9,10,11, V(2,3,4,5,6, V(2,3,4,5,6, 16) 7,12) 7) 12) 12) 7,9,10,12) 7) 25 - 40 M.D S,B,SB T(1,2,4,6,7,8) T(1,2,3,6,7,8) T(1,2,3,4,6, T(1,3,6,7,8, T(1,2,4,6, T(1,2,3,4,6, T(1,2,3,4.6, T(1,3,6,7,8, V(4,9,10,11, 7,8,9) 9) 7,8) 7,8) 7,8,9) 9) 12,14,16) V(4,6,10,12, V(2,3,4,6,7, V(2,3,4,6,7) V(4,9,10,12) V(9,10,11, V(2,3,4,5,6, V(2,3,4,6,7) 16) 12) 12,14) 7,9,10,12) > 40 M.D S,B,SB T(1,4,6) T(1,4,6,9) T(1,4,6,9) T(1,4,6,9) T(1,6) T(1,6) T(1,4,6,9) T(1,4,6,9) V(9,10,11,12, V(6,9,10,12, V(2,3,6,7, V(2,3,6,7) V(9,10,11, V(9,10,11, V(2,3,6,7, V(2,3,6,7, 14,16) 16) 12) 14) 12,14) 12) 12) 0 - 15 S S,B,SB T(1,2,6,7,8) T(1,2,4,6,7,8) T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, V(4,9,10,11, V(1,4,6,9,10, 8,9) 8,9) 8,) 8,) 8,9) 8,9) 12,14) 12,16) V(1,2,3,4,5, V(2,3,4,5,6, V(4,9,10,11, V(4,9,10,11, V(1,2,3,4,6, V(2,3,4,5,6, 6,7,12,16) 7) 14) 12,14) 7,12,16) 7) 15 -25 S S,B,SB T(1,2,4,6,7,8) T(1,2,4,6,7,8) T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, V(4,10,11,12, V(1,4,6,9,10, 8,9) 8,9) 8) 8) 8,9) 8,9) 14) 12,16) V(1,2,3,4,5, V(1,2,3,4,5, V(4,11,14) V(4,9,10,11, V(1,2,3,4,6, V(2,3,4,5,6, 6,7,12,16) 6,7,12,16) 12,14) 7,12) 7) 25 - 40 S S,B,SB T(1,2,4,6,7,8) T(1,2,4,6,7,8) T(1,2,4,6,7, T(1,2,4,6,7, T(1,2,4,6,7, T(1,4,6,7,8) T(1,2,4,6,7, T(1,2,4,6,7, V(4,10,11,12, V(1,4,6,9,10, 8,9) 8,9) 8) V(1,4,9,10, 8,9) 8,9) 14,16) 12,16) V(1,2,3,4,5, V(1,2,3,4,6, V(4,11,14) 11,14,16) V(1,2,3,4,6, V(2,3,4,6,7) 6,7,12,16) 7,12,16) 7,9,10,12) > 40 S S,B,SB T(1,4,6) T(1,4,6,9) T(1,4,6,9) T(1,4,6,9) T(1,4,6) T(1,4,6) T(1,4,6) T(1,4,6,9) V(9,10,11,12, V(1,6,9,10,12, V(1,2,3,5,6, V(1,2,3,5,6, V(11,14) V(1,4,9,10, V(1,2,3,6,7, V(1,2,3,6,7, 14,16) 16,) 7,12,16) 7,12,16) 11,12,14,16) 12,16) 12,16) > 40 semua tanah V(9,10,17) V(9,10,11,12, V(11,12,16) V(12,16) V(11,14) V(10,11,12, V(11,12,16) V(7,8,12,16) longsor 14,17) 13,14,17) semua semua tebing T12 T12 T12 T12 T12 T12 T12 T12 sungai V17 V17 V17 V17 V17 V17 V17 V17 semua semua jurang T11 T11 T11 T11 T11 T11 T11 T11 V17 V17 V17 V17 V17 V17 V17 V17 > 15 semua pemuki T15 T15 T15 T15 T15 T15 T15 T15 man V5 V5 V5 V5 V5 V5 V5 V5 Fungsi Lahan Erosi FL : Fungsi Lindung S : 15 - 30 cm Untuk lapis dan alur FP : Fungsi Penyangga M : 30 - 60 cm S : Sedang FBT : Fungsi Budidaya Tahun D : > 60 cm B : Berat FBS : Fungsi Budidaya Semusim SB : Sangat BeratCatatan Kedalaman TanahErosi Tekanan Penduduk Tekanan Penduduk RendahRLKT yang direkomendasikan Dalam menentukan kegiatan RHL yang direkomendasikan juga memperhatikan Peraturan Menteri Kehutanan Nomor P.70/Menhut-II/2008. 2009, No.109 78 F. Pengembangan Kelembagaan Pengembangan kelembagaan diarahkan agar pelaksanaan RHL : - Perencaan : pelaksanaan dan pengendalian RHL",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "pelaksanaan RHL : - Perencaan : pelaksanaan dan pengendalian RHL dilaksanakan oleh tenaga yang kompeten. - Organisasi Pemerintahan pelaksanaan RHL sesuai dengan fungsi dan kewenangannya. Berdasarkan Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah dan Pemerintahan Daerah Kabupaten / Kota, bahwa Kehutanan merupakan urusan pilihan. Urusan pilihan adalah urusan pemerintahan yang secara nyata ada dan berpotensi untuk meningkatkan kesejahteraan masyarakat sesuai dengan kondisi kekhasan dan potensi unggulan daerah yang bersangkutan. Dalam hal ini perlu dinventarisasi, karena berhubungan dengan sistem penyelenggaraan RHL - Adanya organisasi masyarakat / kelompok tani yang dilengkapi dengan pranata sosial. - Adanya kelembagaan antar stakeholder yang representatif. - Tata hubungan kerja antar unit kerja dan pelaksanaannya dilakukan sesuai ketentuan. 2009, No.109 79 BAB VII PENYUSUNAN NASKAH Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTkRHL-DAS) disajikan dalam bentuk buku dengan ketentuan sebagai berikut : 1. Judul Buku : RENCANA TEKNIS REHABILITASI HUTAN DAN LAHAN Sub DAS / DAS / Wilayah DAS :……… 2. Disajikan dalam tiga (3) Buku yang terpisah, yang terdiri dari : a. Buku I : Buku Utama Buku ini memuat uraian kegiatan operasional RHL-DAS dalam suatu wilayah administratif dan sekurang-kurangnya sampai tingkat Kecamatan/Desa. Disamping itu buku ini supaya dilengkapi Peta Situasi sebagai petunjuk lokasi serta dilampiri Peta RTkRHL-DAS skala 1 : 50.000. b. Buku II : Lampiran Data Buku ini memuat rumus-rumus/ pendekatan yang digunakan dengan data pendukungnya yang mendasari dalam penyusunan RTkRHL-DAS. c. Buku III : Lampiran Peta Buku ini memuat peta-peta yang dipergunakan/menjadi dasar untuk menyusun RTkRHL-DAS. 3. Kerangka (outline) Buku I seperti contoh pada lampiran 7 4. Sampul buku berupa kertas manila berwarna kuning dengan huruf dicetak, seperti contoh pada lampiran 8 5. isi buku I diketik/dicetak dengan baik dengan persyaratan sebagai berikut : - Kertas HVS ukuran kuarto - Jarak ketik 2 spasi - Setiap Bab diketik pada halaman baru - Jarak ketikan dari ujung kertas : + sebelah kiri : 5 Cm + sebelah atas : 4 Cm + sebelah kanan : 2 Cm + sebelah bawah : 2,5 Cm 6. Buku I dan buku II mempunyai daftar isi masing-masing 7. Jenis-jenis peta yang harus dihimpun dalam buku III adalah sebagai berikut: a) Peta Geomorfologi b) Peta Erositivitas Hujan (R) c) Peta Erodibilitas Tanah (K) (mencakup jeluk tanah) d) Peta Kelas Kemiringan e) Peta Indeks Panjang dan Kemiringan Lereng (LS) f) Peta Penggunaan Lahan (mencakup nilai CP) g) Peta Unit Lahan h) Peta Bahaya Erosi (BE) 2009, No.109 80 i) Peta Tingkat Bahaya Erosi (TBE) j) Peta Arahan Penggunaan Lahan k) Peta Kekritisan Daerah Resapan (opsional) l) Peta Sosial Ekonomi m) Peta Rencana RHL n) Peta Administrasi o) Peta Geologi p) Peta RTRWP/K q) Peta Arahan Penggunaan Lahan r) Peta kawasan hutan s) Peta lokasi sumber mata air t) Peta Kemampuan/Kesesuaian lahan u) Peta zonasi tanaman v) Peta lain yang dianggap perlu 8. Naskah rencana ditulis dengan menggunakan bahasa Indonesia yang baik dan benar. Kalimat supaya tidak terlalu panjang, jelas dan mudah dimengerti, dan bilamana perlu dilengkapi dengan tabel, histogram dan sebagainya.",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "dimengerti, dan bilamana perlu dilengkapi dengan tabel, histogram dan sebagainya. 9. Penyajian data/peta supaya mencantumkan sumbernya dan tahunnya secara jelas sesuai aturan yang berlaku. 2009, No.109 81 BAB VIII METODE PENYUSUNAN RTkRHL-DAS SEMI DETAIL A. Bagan Alir Penyusunan RTk-RHL DAS Penyusunan RTk-RHL DAS Semi Detail dimulai dengan analisis peta-peta input untuk menghasilkan peta unit lahan (Land Mapping Unit/LMU). LMU adalah satuan lahan terkecil yang mempunyai kesamaan kondisi bio fisiknya. LMU ini selanjutnya dioverlaykan dengan Peta Administrasi untuk mengetahui sebaran LMU pada wilayah administrasi untuk mempermudah pemerintah daerah dalam menentukan lokasi RHL dalam penyusunan Rencana Pengelolaan RHL (RPRHL). Setelah dihasilkan peta LMU, selanjutnya dilakukan koreksi melalui ceking lapangan (ground check ). Ceking lapangan ini diutamakan pada unsur-unsur biofisik yang menentukan lahan kritis antara lain liputan lahan, kondisi batuan, morfoerosi, vegetasi dominan dan lain sebagainya. Hasil ceking lapangan selanjutnya untuk mengoreksi peta LMU. Setelah peta LMU disiapkan sebagaimana diuraikan diatas, BPDAS menyiapkan instrumen Matriks Rencana Teknik (MRT) RHL DAS di wilayahnya berdasarkan hasil survey lapangan. Survey lapangan ini dimaksudkan untuk mengidentifikasi dan menginventarisasi berbagai model RHL di dalam dan di luar kawasan hutan yang telah diterapkan di wilayah DAS tersebut. Disamping itu perumusan MRT-RHL DAS juga tetap mempertimbangkan kaidah-kaidah teknis RHL sesuai dengan PP.76/2008 dan Permenhut P. 70/Menhut-II/2008. MRT-RHL DAS ini selanjutnya diolah dalam bentuk aplikasi matematis untuk mempermudah dalam pengolahan peta Rencana Teknik RHL DAS menggunakan perangkat GIS. Tahap selanjutnya adalah menganalisis peta LMU dengan MRT-RHL DAS. Tahap analisis ini adalah tahap yang sangat menentukan pelaksanaan penyusunan RTk-RHL DAS ini karena analisis ini akan menghasilkan output peta-peta RTk-RHL DAS berikut data numerik hasil analisa. Setelah proses analisis selesai maka tahap selanjutnya adalah penyusunan naskah buku RTk-RHL DAS berikut data-data dan peta-peta hasil analisis. Bahan penyusunan naskah RTk-RHL DAS adalah hasil analisis peta-peta tersebut dan hasil survey lapangan (data sekunder) mengenai kondisi umum biofisik dan sosial ekonomi DAS pada tingkat kedalaman data adalah semi detail atau tingkat kabupaten. Hasil survey kelembagaan dihimpun dan dianalisa untuk melengkapi naskah buku RTk-RHL DAS. Naskah buku RTk-RHL DAS berikut data dan peta ini selanjutnya disahkan oleh Dirjen RLPS setelah dinilai oleh Direktur Bina RHL, yang sebelumnya diadakan pembahasan bersama instansi / para pihak terkait. RTk-RHL DAS Semi Detail ini sifatnya sementara sehingga jangka waktu berlakunya pada prinsipnya sama dengan RTk-RHL DAS Detail yaitu 15 (lima belas) tahun, namun 2009, No.109 82 tidak menutup kemungkinan sebelum mencapai 15 tahun disusul dengan penyusunan RTk-RHL DAS Detail. Gambar 7. Bagan Alir Penyusunan RTkRHL-DAS SEMI DETAIL 1 : 50.000 Tdk Sesuai Sesuai Data Numerik PETA DIGITAL LAHAN KRITIS PETA DIGITAL DAS PRIORITAS PETA DIGITAL KAWASAN HUTAN PETA DIGITAL MORFOLOGI DAS (HULU-TENGAH- HILIR) overlay Land Mapping Unit (LMU) Review Batas DAS Peta Administratif Digital (Desa/Kec./Kab./Prop.) Land Mapping Unit (LMU) - Tingkat DAS /Sub DAS - Tingkat Desa Pengumpulan dan Pengolahan Data Kondisi Umum Biofisik dan Sosial Ekonomi DAS overlay ANALISIS MATRIKS RENCANA TEKNIK (MRT) RHL DAS CITRA SRTM PETA BENTUK LAHAN DELINEASI SELEKSI LMU DELETE LMU TERPILIH CEK LAPANGAN HASIL CEK LAPANGAN PETA RENCANA TEKNIK RHL DAS Penyusunan Naskah RTkRHL DAS",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "LAPANGAN PETA RENCANA TEKNIK RHL DAS Penyusunan Naskah RTkRHL DAS Survey Pengumpulan dan Pengolahan Data Kelembagaan DATA DAN INFORMASI (PETA) DAS/SWP DAS 2009, No.109 83 B. Persiapan Sebelum pelaksanaan penyusunan RTk-RHL DAS, terlebih dahulu perlu dilakukan persiapan yang meliputi penyiapan bahan-peralatan, sumberdaya manusia serta pembentukan Tim Penyusun RTk-RHL DAS. 1. Bahan dan Peralatan Sebelum pelaksanaan penyusunan RTk-RHL DAS maka BPDAS perlu menyiapkan bahan-bahan serta peralatan antara lain sebagai berikut: - Bahan : Peta digital – Lahan Kritis, Kawasan Hutan, DAS Prioritas, Peta Morfologi DAS, Peta Administrasi, Citra SRTM ( Suttle Radar for Topographic Mission ), Peta Bentuk Lahan, Peta Tata Ruang, Review Batas DAS. - HardWare – Komputer GIS (CPU, Monitor, Plotter, Printer) - SoftWare – Minimal ARC VIEW 3.1 , atau ARC GIS 9.0, Global Mapper 10. 2. Penyiapan SDM Tenaga-tenaga teknis minimal yang harus ada untuk menyusun RTk-RHL DAS Semi Detail ini adalah sebagai berikut: - Tenaga GIS yang menguasai program ArcView dan atau ArcGIS. - Tenaga teknis yang mampu mengidentifikasi model-model/pola usahatani konservasi di lapangan untuk dijadikan dasar penentuan arahan RHL - Tenaga teknis yang mampu mengolah data umum biofisik dan sosek RTk-RHL DAS. - Tenaga teknis penyusun naskah RTk-RHL DAS. 3. Pembentukan Tim Penyusun RTk-RHL DAS Untuk melaksanakan penyusunan RTk-RHL DAS, maka BPDAS membentuk Tim yang disesuaikan dengan kondisi di daerah antara lain: - Tim Pemetaan/GIS. Tim ini bertanggung-jawab dalam pekerjaan kartografi dan proses analisis peta-peta digital. Disamping itu Tim juga melakukan pelaksanaan ground-check hasil pemetaan tersebut; - Tim Survey. Tim ini bertanggung jawab dalam proses pengumpulan dan pengolahan data sekunder (kondisi umum Biofisik dan Sosial Ekonomi DAS). Disamping itu Tim ini juga yang melakukan survey lapangan tentang model- model RHL untuk dasar perumusan Matriks Rencana Teknik (MRT) RHL DAS; dan juga survey kelembagaan. - Tim Penyusun Naskah RTkRHL DAS. Tim ini bertugas menyusun naskah Buku I, II dan III. 4. Penyiapan Administrasi Dalam pelaksanaan survey lapangan perlu disiapkan surat-surat ijin dan permohonan data/informasi kepada instansi-instansi terkait untuk pengumpulan data. Disamping itu untuk memperlancar pelaksanaan ground check di lapangan perlu disiapkan pula surat ijin kepada instansi terkait di daerah. 2009, No.109 84 C. Teknik Kartografi Penyusunan Land Mapping Unit Penyusunan land mapping unit atau satuan lahan untuk sasaran indikatif Rencana Teknik Rehabilitasi Hutan dan Lahan Daerah Aliran Sungai (RTkRHL-DAS) semi detail secara sederhana terdiri dari tahapan-tahapan sebagai berikut: 1. Penyiapan Peta Input (Peta Lahan Kritis, Peta DAS Prioritas, Peta Fungsi Kawasan Hutan) 2. Delineasi Peta Morfologi DAS 3. Tumpang susun ( overlay ) 4. Kodifikasi satuan lahan 5. Penelusuran ( Query ) Tahapan-tahapan ini merupakan satu kesatuan yang tidak dapat dilewatkan setiap tahapannya. 1. Penyiapan Peta Input Penyiapan peta input adalah upaya untuk memperoleh keseragaman format peta berupa: a. Sistem Proyeksi dan Datum. Datum adalah parameter yang digunakan untuk mendefinisikan bentuk dan ukuran elipsoid referensi. Parameter-parameter ini selanjutnya digunakan untuk pendefinisian koordinat, serta kedudukan dan orientasinya dalam ruang di muka bumi. Setiap negara menggunakan suatu sistem datum geodetik masing-masing yang ditetapkan menjadi dasar acuan pemetaan nasional. Datum yang digunakan adalah WGS1984, sistem datum WGS 1984 ini",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "Datum yang digunakan adalah WGS1984, sistem datum WGS 1984 ini merupakan sistem datum yang umumnya digunakan dalam GPS navigasi saat ini. Datum WGS 1984 dikendalikan National Imagery and Mapping (NIMA). Proyeksi adalah suatu cara dalam usaha menyajikan dari suatu bentuk yang mempunyai dimensi tertentu ke dimensi lainnya. Dalam hal ini adalah dari bentuk matematis bumi (Elipsoid atau Elip 3 dimensi) ke bidang 2 dimensi berupa bidang datar (kertas). Proyeksi yang digunakan adalah geographyc untuk memudahkan dalam kompilasinya, namun demikian dalam penghitungan luas polygon tetap menggunakan proyeksi UTM sesuai dengan zonanya untuk memperoleh akurasi perhitungan yang tinggi. b. Koreksi Geometrik Koreksi geometrik perlu dilakukan pada peta-peta input supaya mendapatkan presisi antara peta yang satu dengan peta yang lain. Peta input diperoleh dari berbagai sumber, sehingga kemungkinan terjadinya tidak presisi dapat terjadi. Koreksi geometrik antar peta dapat dilakukan dengan extension shapewarp pada Arcview 3.1. yaitu dengan berpedoman pada peta yang sudah benar ketepatan geometriknya. 2009, No.109 85 2. Delineasi Peta Morfologi DAS Dalam menentukan hulu-tengah-hilir DAS maka diperlukan Peta Morfologi DAS. Pembuatan Peta Morfologi DAS memerlukan dua hal utama yaitu: a. Pemahaman Teori mengenai Hulu – Tengah - Hilir DAS. Pendekatan yang digunakan adalah bentuk lahan. Bentuk lahan memberikan hasil yang lebih logis dan realistis dengan dibantu informasi kelas kelerengan. Menurut Strahler (1983), bentuk lahan adalah konfigurasi permukaan lahan yang dihasilkan oleh proses alam. Lebih lanjut Whitton (1984) menyatakan bahwa bentuk lahan merupakan morfologi dan karakteristik permukaan lahan sebagai hasil interaksi antara proses fisik dan gerakan kerak dengan geologi lapisan permukaan bumi. Berdasarkan kedua definisi tersebut dapat disimpulkan bahwa bentuk lahan merupakan bentangan permukaan lahan yang mempunyai relief khas karena pengaruh kuat dari struktur kulit bumi dan akibat dari proses alam yang bekerja pada batuan di dalam ruang dan waktu tertentu. Masing- masing bentuk lahan dicirikan oleh adanya perbedaan dalam hal struktur dan proses geomorfologi, relief/topografi dan material penyusun (litologi). Sebagai contoh adalah lereng bawah, tengah, dan atas dari perbukitan dan pegunungan merupakan hulu DAS, dataran merupakan tengah DAS, dan rawa belakang (back swamp ) merupakan hilir. Pada tahap ini peta bentuk lahan diperlukan untuk penentuan hulu-tengah-hilir DAS. b. Proses Delineasi dengan Teknik On Screen Digitation . Software yang digunakan dalah proses ini adalah ARC GIS 9.X atau ARC VIEW 3.X. Digitasi dilakukan untuk mendetailkan peta bentuk lahan yang pada umumnya berskala 1 : 250.000. Pendetailan dibantu dengan penegasan kesan 3D citra SRTM ( Shuttle Radar for Topographic Mission ) yang akan diperoleh tampilan lebih detail dari topografi DAS sehingga mempermudah dalam proses penentuan hulu-tengah-hilir secara lebih akurat. Pengenalan bentuk lahan dapat pula memanfaatkan informasi bentuk lahan dan deskripsi geomorfologi dari Peta Repprot skala 1 : 250.000 dengan pertimbangan informasi bentuk lahan (landform ) yang terkandung hingga saat ini belum banyak mengalami perubahan. On screen digitation dapat langsung dilakukan tanpa harus melakukan registrasi terlebih dahulu, karena semua peta sudah memiliki koordinat geografis. Delineasi dilakukan dengan menumpangkan peta bentuk lahan diatas citra SRTM dan dilakukan zoom pada saat digitasi. Delineasi garis batas mengikuti garis pada polygon bentuk lahan yang telah ditentukan sebagai hulu",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "garis pada polygon bentuk lahan yang telah ditentukan sebagai hulu tengah hilir DAS dengan pendetailan topografi yang tampak pada penegasan 3D citra SRTM.Hasil delineasi disimpan dalam format shapefile baru yang kemudian dijadikan peta input untuk menyusun satuan lahan RTkRHL-DAS Semi Detil. 3. Tumpang Susun Peta ( overlay ) Tahap overlay dapat dilakukan apabila pembuatan peta morfologi DAS (hulu- tengah-hilir DAS) sudah selesai. Overlay peta dilakukan pada Peta Digital DAS Prioritas, Peta digital Lahan Kritis, Peta Digital Fungsi Kawasan Hutan, dan Peta Morfologi DAS. Keempat peta ini menjadi dasar penentuan satuan lahan RTkRHL- DAS semi detail 1 : 50.000. Proses overlay menggunakan software ARC VIEW 3.X 2009, No.109 86 dengan software tambahan untuk membantu proses overlay hingga kodifikasinya. Metode overlay yang digunakan adalah intersect , yang akan menghasilkan peta baru berupa peta satuan lahan ( land mapping unit ). 4. Kodifikasi Satuan Lahan Satuan pemetaan dapat dikelompokkan menjadi tiga macam, yaitu satuan medan, satuan lahan, dan satuan pemetaan tematik. Masing-masing mempunyai karakteristik dan penggunaan yang berbeda-beda sesuai dengan tujuannya. Khusus untuk satuan pemetaan berupa satuan lahan adalah satuan pemetaan yang digunakan untuk perencanaan di bidang kehutanan ataupun pertanian yang berhubungan dengan pengelolaan suatu lahan. Satuan lahan yang dibuat adalah dalam rangka untuk membentuk informasi dasar yang akan digunakan untuk suatu aplikasi tertentu di bidang kehutanan. Satuan lahan adalah bagian dari lahan yang mempunyai karakteristik yang spesifik. Sembarang bagian dari lahan yang menggambarkan karakteristik lahan yang jelas dan nyata, tidak peduli bagaimana caranya dalam membuat batas- batasnya, dapat dipandang sebagai satuan lahan untuk tujuan perencanan pengelolaan lahan. Namun demikian, perencanaan pengelolaan lahan akan lebih mudah dilakukan apabila satuan lahan didefinisikan atas kriteria-kriteria karakteristik lahan yang digunakan dalam perencanaan pengelolaan lahan. Dalam hal ini satuan lahan atau land mapping unit adalah bentukan lahan yang memiliki kesamaan kriteria lahan kritis, DAS prioritas, morfologi DAS, dan fungsi kawasan hutan. Kodifikasi satuan lahan diperlukan untuk mempermudah peyebutan lahan dengan menggunakan ketentuan penyebutan adalah lahan kritis, DAS Prioritas, Morfologi DAS dan Fungsi Kawasan Hutan. sebagai berikut: Tabel 37 : Pengkodean Peta-peta Input Penyusun Land Mapping Unit Peta Lahan Kritis Peta DAS Prioritas Peta Morfologi DAS Peta Fungsi Kawasan Hutan Komponen Code Komponen Code Komponen Code Komponen Code 1. Sangat Kritis SK 1. Prioritas I I 1. Hulu Hu 1. Hutan Lindung HL 2. Kritis K 2. Prioritas II II 2. Tengah Tg 2. Hutan Produksi HP 3. Agak Kritis AK 3. Prioritas III III 3. Hilir Hi 3. Hutan Konservasi HK 4. Tidak Kritis TK 4. Belum Prioritas 0 Sebagai contoh adalah satuan lahan SKIHu-HL yang dibaca sebagai: lahan sangat kritis pada DAS prioritas I terletak pada hulu DAS dan berada pada kawasan hutan 2009, No.109 87 lindung. Setelah kodifikasi satuan lahan selesai maka selanjutnya adalah melakukan eliminate pada setiap satuan lahan untuk menghindari keberadaan satuan lahan yang luasannya terlalu kecil yaitu < 25 Ha. Setelah selesai proses eliminate selanjutnya dilakukan disolve . 5. Penelusuran ( Query ) Setelah penyusunan satuan lahan selesai maka tahapan lebih lanjut adalah dilakukannya pemilihan unit lahan tersebut sebagai prioritas utama untuk",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "adalah dilakukannya pemilihan unit lahan tersebut sebagai prioritas utama untuk penanganan pada RTkRHL-DAS. Prioritas penanganan adalah pada satuan lahan yang berada pada lahan sangat kritis dan kritis, di dalam DAS prioritas I, II, III dan Non Prioritas, terletak di hulu maupun hilir DAS, dan berada dalam kawasan hutan. Proses query berada di dalam tables dari view peta digital satuan lahan atau land mapping unit . 6. Ground Check. Groundcheck dan survey lapangan bertujuan untuk mengkoreksi peta hasil penyusunan Land Mapping Unit (LMU). Setelah diperoleh LMU maka dilakukan ground check secara sampling dengan intensitas sampling 0,5 % sampai dengan 2,5 % dari jumlah land mapping unit . Metode sampling yang digunakan adalah stratified purposive random sampling . Ground Check dilakukan oleh Tim Kerja BPDAS yang mensurvey aspek biofisik unsur- unsur lahan kritis, batas delineasi LMU dan beberapa informasi lainnya. Hasil dari ground check digunakan untuk merevisi peta LMU tersebut. Sesuai hasil ground check apabila terdapat ketidaksesuaian maka perlu dilakukan peninjauan terhadap peta-peta input dan dilakukan overlay kembali. D. Penentuan Rencana Teknik RHL DAS Terdapat dua tahapan dalam merumuskan rencana teknik RHL DAS yaitu tahap pertama mengidentifikasi model-model RHL yang mewakili beberapa LMU di lapangan, kemudian tahap kedua menggunakan referensi PP Nomor 76 Tahun 2008 dan Permenhut P. 70/Menhut-II/2008 untuk memverifikasi hasil survey lapangan. 1. Identifikasi Model-model RHL Data model-model RHL dapat diperoleh dari pengumpulan data sekunder dari instansi terkait. Data model-model RHL digunakan sebagai pertimbangan dalam menyusun rekomendasi Rencana Teknik RHL, selain pertimbangan kondisi lokal baik biofisik maupun sosial ekonomi budaya masyarakat. Bentuk-bentuk pola dan jenis vegetasi yang tumbuh bagus di suatu kawasan hutan agar digunakan menjadi model untuk rekomendasi RHL di kawasan tersebut. Hal yang sama juga untuk diluar kawasan hutan, dimana pola usahatani konservasi misalnya agroforestry (wanatani) yang ada di wilayah DAS tersebut agar dimanfaatkan untuk bahan pembuatan model RHL di luar kawasan hutan. Dalam penentuan rekomendasi Rencana Teknik RHL DAS Semi Detil vegetatif, salah satu data input nya adalah informasi pola vegetasi hutan dan pola usahatani konservasi di DAS tersebut. Dari status dan fungsi kawasan serta morfologi DAS maka akan terdapat 15 model RHL yang harus di identifikasi di lapangan, seperti 2009, No.109 88 Tabel 38 berikut ini. Untuk mendapatkan 15 model yang representatif ini maka tim BPDAS harus melakukan survey lebih banyak lagi. Misalnya untuk menetapkan rencana teknik RHL di hutan lindung di hulu DAS (RL-HHL) maka tim BPDAS agar mengidentifikasi model-model RHL di beberapa lokasi/LMU yang mempunyai parameter LMU sama, dalam hal ini LMU hutan lindung di hulu DAS. Tabel 38 : Pengkodean Rekomendasi Rencana Teknik RHL DAS DALAM KAWASAN HUTAN LUAR KAWASAN HUTAN MORFOLOGI DAS HL HK HP LINDUNG (L) BUDIDAYA (B) HULU (H) RL-HHL RK-HHK RP-HHP PL-HKL PB-HKB TENGAH (T) RL-THL RK-THK RP-THP PL-TKL PB-TKB HILIR (L) RL-LHL RK-LHK RP-LHP PL-LKL PB-LKB Keterangan RL – Reboisasi pada HL (Hutan Lindung) RK – Reboisasi pada HK (Hutan Konservasi) RP – Reboisasi pada HP (Hutan Produksi) HHL – HL di DAS Hulu THL – HL di DAS Tengah LHL –HL di DAS Hilir HHK – HK",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "DAS Tengah LHL –HL di DAS Hilir HHK – HK di DAS Hulu THK - HK di DAS Tengah LHK - HK di DAS Hilir HHP – HP di DAS Hulu THP – HP di DAS Tengah LHP – HP di DAS Hilir PL – Penghijauan di Kawasan Lindung PB – Penghijauan di Kawasan Budidaya HKL – Kawasan Lindung di DAS Hulu TKL – Kawasan Lindung di DAS Tengah LKL – Kawasan Lindung di DAS Hilir HKB – Kawasan Budidaya di DAS Hulu TKB – Kawasan Budidaya di DAS Tengah LKB – Kawasan Budidaya di DAS Hilir Berikut ini ini akan diberikan 2(dua) contoh kasus merumuskan rekomendasi rencana teknik RHL DAS. Contoh 1 hasil survey lapangan pada LMU hutan lindung di hulu DAS atau RL-HHL adalah sebagai berikut: - Jenis tanaman campuran kayu-kayuan Puspa dan Pinus, MPTS jenis Apokat; - Umur tanaman 10-15 tahun; - Kerapatan tanaman saat ini +/- 400 batang/Ha; Contoh 2 hasil survey lapangan ditetapkan LMU di luar kawasan hutan pada fungsi budidaya di hulu DAS atau PB-HKB adalah sebagai berikut: - Hutan rakyat pola Tumpangsari ( inter planting,mixed planting ) - Campuran tanaman kayu-kayuan sengon dan suren serta tanaman MPTS pete dan aren 2009, No.109 89 - Kerapatan tanaman saat ini +/- 500 batang/Ha Kedua hasil survey lapangan ini akan di verifikasi merujuk PP.76/2008 dan Permenhut P. 70/Menhut-II/2008 sebagaimana contoh berikut. Contoh 1 HASIL SURVEY LAPANGAN PADA LMU – ‘RL-HHL’ ARAHAN SESUAI PP/76-2008 DAN PERMENHUT P. 70/Menhut- II/2008 (REBOISASI HUTAN LINDUNG) Rumusan Final RL-HHL - Jenis tanaman campuran kayu-kayuan Puspa dan Pinus, MPTS jenis Apokat; - Umur tanaman sekitar 10-15 tahun - Kerapatan tanaman saat ini +/- 400 batang/Ha; - Jenis Tanaman yang: - Berdaur panjang - Perakaran dalam - Evapotranspirasi rendah. - Penghasil kayu/getah/kulit/buah - Minimum 60 % kayu- kayuan, Maksimum 40 % MPTS (penghasil kayu / getah / buah / kulit). Jenis tanaman kayu-kayuan untuk reboisasi hutan lindung adalah jenis kayu yang berdaur panjang. - Jumlah batang tanaman reboisasi awal ditentukan 1000 batang/Ha; -Tanaman kayu-kayuan campuran puspa dan pinus minimal 600 batang/ha; -Tanaman MPTS apokat maksimal 400 batang/ha Contoh 2 HASIL SURVEY LAPANGAN PADA LMU – ‘PB-HKB’ ARAHAN PERMENHUT P.70/Menhut-II/2008 (HUTAN RAKYAT PADA HULU DAS/KELERENGAN CURAM) Rumusan Final PB-HKB - Hutan rakyat pola Tumpangsari ( inter planting,mixed planting ) - Campuran tanaman kayu-kayuan sengon dan suren serta tanaman MPTS pete dan aren - Kerapatan tanaman saat ini +/- 400 batang/Ha - Penanaman searah garis kontur. - Pola tanam ini sesuai untuk lahan dengan kelerengan agak curam s/d curam. - Penanaman dilakukan dengan sistim cemplongan dengan jumlah tanaman 400 Batang/Ha. - Hutan rakyat pola Tumpangsari ( inter planting,mixed planting ) - Campuran tanaman kayu- kayuan sengon dan suren serta tanaman MPTS pete dan aren - Penanaman searah garis kontur. - Penanaman dilakukan dengan sistim cemplongan dengan jumlah tanaman 400 Batang/Ha. Dalam merumuskan rencana teknik RHL DAS Konservasi Tanah dan Air, BPDAS dapat memberikan rekomendasi kegiatan sipil teknis dengan pertimbangan- pertimbangan sebagai berikut; - LMU lahan kritis di DAS Prioritas I, disamping direkomendasi kegiatan vegetatif seperti",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "kritis di DAS Prioritas I, disamping direkomendasi kegiatan vegetatif seperti pada contoh 1 dan 2 diatas juga ditambahkan kegiatan sipil teknis: 2009, No.109 90 (1)Dam Penahan dan Gully Plug pada DAS Hulu; (2)Dam Pengendali di DAS Tengah; (3)Sumur Resapan air dan Biopori di DAS Hilir; - DAS Prioritas I direkomendasi sipil teknis dengan pertimbangan bahwa DAS tersebut perlu ditangani secara intensif untuk pengendalian bencana alam (banjir-longsor) serta adanya bangunan vital di hilir DAS. - Sedangkan DAS Prioritas II, III dan Non Prioritas dapat direkomendasikan kegiatan sipil teknis dengan pertimbangan-pertimbangan khusus misalnya adanya kerawanan bencana alam dan lain sebagainya. 2. Pembuatan Matriks Rencana Teknik RHL DAS MRT-RHL DAS adalah instrumen bantu yang dipergunakan untuk menentukan rencana teknik RHL DAS masing-masing LMU lahan kritis (Kritis-Sangat Kritis). MRT-RHL DAS dapat dibaca secara manual. Namun dalam pedoman Penyusunan RTk-RHL DAS ini matriks MRT-RHL DAS akan digunakan sebagai dasar menyusun aplikasi matematis dalam analisis GIS, sehingga Peta LMU nantinya akan diolah secara otomatis menjadi Peta Rencana Teknik RHL DAS berikut data-data numerik nya. Contoh MRT RHL DAS sebagaimana tabel berikut ini. 4 (empat ) parameter utama dalam penyusunan LMU digunakan pula untuk parameter perumusan rencana teknik RHL DAS yaitu: (1)Morfologi DAS (hulu, tengah, hilir), (2)DAS Prioritas (I,II dan III), (3)Lahan Kritis (kategori Kritis-Sangat Kritis), dan (4)Status Kawasan (dalam dan luar kawasan hutan negara). Tabel 39 : Matrik Rencana Teknik (MRT) RHL DAS MORFOLOGI DAS LAHAN DALAM KAWASAN HUTAN LUAR KAWASAN HUTAN DAS PRIORITAS KRITIS HL HK HP LINDUNG (L) BUDIDAYA (B) I SK-K RL-HHL RK-HHK RP-HHP PL-HKL PB-HKB II SK-K RL-HHL RK-HHK RP-HHP PL-HKL PB-HKB III SK-K RL-HHL RK-HHK RP-HHP PL-HKL PB-HKB HULU (H) Non Prioritas SK-K RL-HHL RK-HHK RP-HHP PL-HKL PB-HKB I SK-K RL-THL RK-THK RP-THP PL-TKL PB-TKB II SK-K RL-THL RK-THK RP-THP PL-TKL PB-TKB III SK-K RL-THL RK-THK RP-THP PL-TKL PB-TKB TENGAH (T) Non Prioritas SK-K RL-THL RK-THK RP-THP PL-TKL PB-TKB I SK-K RL-LHL RK-LHK RP-LHP PL-LKL PB-LKB II SK-K RL-LHL RK-LHK RP-LHP PL-LKL PB-LKB III SK-K RL-LHL RK-LHK RP-LHP PL-LKL PB-LKB HILIR (L) Non Prioritas SK-K RL-LHL RK-LHK RP-LHP PL-LKL PB-LKB Keterangan : SK-K = Sangat Kritis dan Kritis Prioritas DAS I, II, III dan Non Prioritas adalah delineasi Peta Batas DAS Prioritas 2009, No.109 91 E. Pengumpulan dan Pengolahan Data Kondisi Umum Biofisik dan Sosial Ekonomi DAS Penyusunan RTk-RHL DAS harus dapat menyajikan deskripsi kondisi umum biofisik dan sosial ekonomi DAS/SWP DAS tersebut. Data dan deskripsi merupakan hasil analisis dari data-data sekunder yang telah dikumpulkan sebelumnya. Data dan informasi kondisi umum ini perlu dikoreksi seperlunya dengan melakukan updating sesuai dengan kebutuhan. Beberapa informasi peta-peta dan data numerik peta-peta tersebut dapat diambil dari hasil pemetaan sebagaimana diuraikan pada Sub Bab sebelumnya. Kedalaman pengambilan data Biofisik dan Sosekbud pada prinsipnya pada tingkat kedalaman semi detail. Untuk lebih jelasnya data-data biofisik dan sosekbud yang harus diambil dapat dilihat pada cek list yang telah terlampir. F. Survey Identifikasi Pengembangan Kelembagaan Kelembagaan didefinisikan sebagai hubungan kerja yang sistematis, teratur dan saling mendukung di antara beberapa lembaga, baik sejenis maupun tidak sejenis dan terikat dengan seperangkat nilai-nilai",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "baik sejenis maupun tidak sejenis dan terikat dengan seperangkat nilai-nilai dan norma-norma yang disepakati bersama dalam rangka mencapai satu atau lebih tujuan yang menguntungkan semua pihak yang ada di dalam kelembagaan itu sendiri dan keuntungan bagi pihak-pihak di luar kelembagaan tersebut. Pemahaman mengenai ‘pengembangan kelembagaan’ adalah seperangkat metoda, strategi dan cara untuk memulihkan, memperbaiki dan meningkatkan sinkronisasi hubungan kerja dalam kelembagaan sehingga meningkat prestasinya. Hasil yang dapat diperoleh dari pengembangan kelembagaan adalah mekanisme kegiatan yang teratur dan saling mendukung (terkoordinasi) yang pada akhirnya memberikan situasi dan kondisi yang kondusif dalam pemberian pelayanan dan terpenuhinya kebutuhan masyarakat. Dengan pengertian diatas, pengembangan kelembagaan tidak hanya mencakup pengembangan organisasi tetapi juga infrastruktur sosial, aturan-aturan dan lain sebagainya. Dalam kaitannya dengan program RHL, cakupan kelembagaan yang terkait antara lain adalah: - Lembaga yang dapat mengkoordinasikan, mengintegrasikan, mensinkronkan dan mensinergikan penyelenggaraan program-program RHL di tingkat Pusat hingga daerah. - Lembaga yang langsung berkaitan dengan masyarakat seperti membina, membimbing, serta mengembangkan lembaga-lembaga masyarakat di lokasi sasaran/obyek RHL seperti kelembagaan penyuluhan, Lembaga Swadaya Masyarakat dan lembaga-lembaga lain yang berkaitan dengan pembinaan masyarakat. Badan Penyuluhan di masing-masing daerah berikut para Penyuluh Kehutanan/Pertanian nya adalah salah satu contoh lembaga ini. - Lembaga masyarakat di lapangan itu sendiri seperti kelompok tani, koperasi dan lain sebagainya. 2009, No.109 92 Program/kegiatan RHL sangat berkaitan dengan pengembangan kelembagaan masyarakat, karena masyarakat merupakan pelaku RHL di lahannya sendiri. Oleh karena itu dalam penyusunan RTk-RHL DAS, maka faktor-faktor yang berkaitan dengan pengembangan kelembagaan masyarakat perlu di identifikasi yang nantinya dijadikan rumusan untuk mengembangkan kelembagaan masyarakat di DAS tersebut dalam rangka pembangunan RHL. Untuk menyusun rencana pengembangan kelembagaan masyarakat ini maka dalam RTk-RHL DAS perlu mengidentifikasi potensi perangkat institusi/kelembagaan yang ada di daerah, yang akan menangani pengembangan kelembagaan masyarakat misalnya organisasi penyuluhan, lembaga swadaya masyarakat, perangkat-perangkat daerah lainnya yang berkaitan erat dengan pengembangan masyarakat dalam bidang RHL. RTk-RHL DAS seyogyanya dapat memberikan rencana indikatif pengembangan kelembagaan di masyarakat seperti dalam Permenhut P. 70/Menhut-II/2008 yaitu yang berkaitan dengan pemberdayaan masyarakat. G. Pengertian / Istilah 1. Eliminate adalah menghilangkan poligon yang memiliki luasan tertentu dengan cara menggabungkan ke poligon sebelahnya. 2. Intersect adalah teknik overlay yang merupakan cross joint memotong peta untuk menghasilkan peta baru dengan mengikuti peta pemotong dengan poligon yang lebih kecil. 3. Citra SRTM ( Shuttle Radar Topographic Mission) adalah citra radar yang berisi informasi ketinggian atau elevasi dari terain/ topografi yang dapat ditampilkan secara 3 dimensi. 4. Disolve adalah teknik pengelompokan poligon berdasarkan kesamaan atributnya. 5. Query adalah penelusuran data record atau atribut peta yang dapat menggunakan perhitungan-perhitungan matematis untuk memilih dan menampilkan poligon dalam sebuah peta. Lampiran 1 : Klasifikasi bentuk lahan di Indonesia (diambil dari Kucera 1998) Sistem Subsistem Facet Singkatan • Alluvial Alluvio-marine • Swamp • Marsh • Lowland plain • Delia complex • Sand bars • River valley (narrow) • River plain (blackswamp) • Meander seroll complex A.1.w A.1.m A.1.p A.1.d A.1.s A.2.v A.2.p A.2.m 2009, No.109 93 • Plain (P) • Hills (H) Beaches (B.1) Dunes and Lido (B.2) • Peneplain • Pediplain • Old marine plain • Oldperehed",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "• Peneplain • Pediplain • Old marine plain • Oldperehed ternee plain Hill pattern (H .1) • River terrace • River levee • Former river channel • Ox-bow lake • Alluvial fan • Colluvial fan • Footslope/seree slope • Alluvio/colluvial fan • Inter-hill plain • Narrow depressions • Broad basia • Swamp or marsh • Lacustrine plain (recent) • Lacustrine plain (ancient) • Sand beach • Mud beach • Shingle beach • Cove • Mud flat • Shifting sand • Flat sandy deposits • Lido • Beach ridges • Tombolo • Isolated hillock • Undulating hillock • Rolling hillock • Foothills and spurs • Interhill plan • Rounded hill or knob • Hill A.2.t A.2.l A.2.c A.2.o A.2.f A.3.f A.3.s A.3.a A.3.i A.4.d A.4.b A.4.w A.4.l A.4.p B.1.s B.1.m B.1.h B.1.c B.1.f B.2.s B.2.f B.2.l B.2.r B.2.t p.1 p.2 p.3 p.4 H.1.i H.1.u H.1.r H.1.f H.1.p H.1.r H.1.h 2009, No.109 94 • Mountain and Plateu • Volcanic (V) • Limestone Plateu and high plain (M.1) Mountain (M.2) • Crater (V.1) • Voleano upper (V.2) • Voleano lower (V.3) • Lava flows (V.4) • Lahar flows (V.5) • Voleanic plains (V.6) • Limestone plains (L.1) • Limestone plateau (L.2) • Limestone hills (L.3) • Limestone mountains (L.4) • Recent lava flow • Ancient lava flow V.4.r V.4.a Lampiran 2 : Klasifikasi penutup lahan KLASIFIKASI VEGETASI/PENUTUP LAHAN (dari Balsem and Buurman 1989) Tegal (U) Uc = Kebun campuran Us = sayur-sayuran dan tanaman hortikultura Ut = tanaman tegal Sawah (S) Ss = sawah Si = sawah irigasi Sr = sawah tadah hujan Sp = sawah padang surut Perladangan perpindahan (L) Li = Ladang berpindah Padang rumput (R) Ra = alang-alang Rr = rawa termasuk sedges, pandunus Rs = savana Rt = padang penggembalaan, range land (ternak) 2009, No.109 95 Perkebunan (P) termasuk petak-petak kecil Pa = nanas Pb = tembakau Pc = kelap Pd = pinus (damar) Pg = cengkeh Pi = kopi Pk = karet Pl = lain-lain Pm = pisang Po = coklat Pp = kelapa sawit Ps = panili Pt = teh Pu = tebu Pv = singkong Semak (B) Bl = semak/rumput pegunungan Bu = semak, belukar dataran rendah Wanatani (A) Aa = wanatani pola kayu/tanaman semusim Ab = wanatani pola kayu/rumput (silvopasture) Reboisasi (F) Fp = penghijauan Fr = reboisasi Fm = peremajaan species khusus, misalnya eucalyptus, akasia Hutan (H) Ha = hutan palem (misalnya sagu) Hb = hutan bambu Hc = hutan pantai Hd = hutan rontok di musim kering He = hutan savana campuran (yang dominan Melaleuca spp; termasuk rumput savana) Hf = hutan submontane primer, biasanya pada ketinggian 1000-2000 m dpl Hg = hutan gambut Hh = hutan dataran rendah primer basah, biasanya pada ketinggian 1000 m dpl Hi = hutan kapur Hj = hutan jati Hk = hutan kerangas Hl = hutan mahoni Hm = hutan montane primer basah, biasanya pada ketinggian > 2000 m dpl Hn = hutan nipah Ho = hutan gelam (braekish) Hp = hutan pinus Hq = hutan lain-lain,",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "gelam (braekish) Hp = hutan pinus Hq = hutan lain-lain, kwbun karet yang terbelngkalai dll 2009, No.109 96 Hr = hutan rawa Hs = riparian forest of meander belt (sungai) Ht = hutan pasang surut (payau); termasuk mangrove, nipah, dan palem (nibong) Hu = hutan pada bukit-bukit ultrabasik Hv = hutan bakau Hw = hutan becek (wetland) dataran rendah Hx = hutan log Hz = hutan sekunder Air (W) Wd = danau Wg = tambak garam Wt = tambak ikan Ww = waduk Tandus (T) Tb = pantai Td = bukit pasir Tf = kipas aluvial, dasar sungai Tv = aliran lava dan lahar Tr = batu singkapan Ts = runtuhan batu lepas Pemukiman (K) Kk = kota, desa, kawasan industri, daerah rekreasi, bandar udara dan tempat pemukiman lainnya Ks = tempat penimbunan sampah Kt = tambang Lampiran 3 : Penjelasan singkat tentang Klasifikasi Kemampuan Penggunaan Lahan (KPL) Sistem KPL untuk klasifikasi lahan merupakan sistem evaluasi lahan yang digunakan secara luas yang terutama dikembangkan untuk tujuan konservasi tanah dan pengelolaan DAS. Sistem ini mempertimbangkan kesesuaian lahan dalam menunjang pemanfaatan pertanian secara luas (misalnya budidaya tanaman pertanian, padang rumput, wanatani, hutan produksi, hutan lindung). Kelas KPL mengungkapkan derajat pembatas terhadap penggunaan berkelanjutan. Ada delapan kelas, dari Kelas I sampai Kelas VIII, yang disusun dalam urutan sesuai dengan peningkatan faktor pembatas fisik atau bahaya untuk digunakan, maupun penurunan aneka penggunaan lahan. Kelas I-IV ditetapkan atas kesesuaian untuk budidaya tanaman peranen. Kelas I sampai IV sesuai untuk budidaya tanaman atau tanpa teras, terjadi peningkatan pembatas-pembatas 2009, No.109 97 fisik untuk penanaman tanaman pangan mulai kelas I hingga kelas IV. Kelas tersebut juga sesuai untuk padang rumput, wanatani, silvopasture atau hutan. Kelas V tidak sesuai untuk budidaya tanaman permanen tanpa teras bangku datar. Kelas ini sesuai untuk budidaya tanaman pada teras bangku, dan untuk wanatani, padang rumput atau silvopastur atau hutan. Kelas VI hanya sesuai untuk budidaya tanaman permanen dimana kedalaman tanah dan lereng memungkinkan dibuat teras bangku. Kelas ini juga sesuai untuk silvopasture padang rumput atau hutan. Kelas VII tidak sesuai untuk budidaya tanaman dan wanatani. Kelas ini sesuai untuk silvopastur, padang rumput atau hutan. Kelas VIII mempunyai pembatas fisik yang berat sehingga tidak sesuai untuk segala bentuk tanaman pertanian, padang rumput atau hutan produksi. Kelas ini hanya sesuai untuk perlindungan DAS. Sistem KPL dijelaskan dalam Klingebiel and Montgomery (1961). Sedangkan modifikasi disesuaikan dengan kondisi Indonesia dijelaskan dalam ’Land Resources Survey Handbook For Soil Conservation Planning in Indonesia’ dan Pedoman Survei Sumberdaya Lahan untuk Perencanaan Konservasi tanah di Indonesia’. Lampiran 4 : Tabel Keputusan Kemampuan Penggunaan Lahan Lereng Kedalaman tanah Erosi Kemampuan Penggunaan Lahan A (0-3 %) 0(> 90 cm) 0 (tidak ada sampai dapat diabaikan) I A 0 1 (ringan) II A 0 2 (sedang) IIIe A 0 3 (berat) IVe A 0 4 (sangat berat) VIIe A 1 (60-90 cm) 0 II A 1 1 II A 1 2 IIIe A 1 3 IVe A 1 4 VIIe A 2 (30-60 cm) 0 IIIs A 2 1 IIIs A 2 2",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "cm) 0 IIIs A 2 1 IIIs A 2 2 IIIe A 2 3 IVe A 2 4 VIIe A 3 (15-30cm) 0 IVs A 3 1 IVs 2009, No.109 98 A 3 2 IVe A 3 3 IVe A 3 4 VIIe A 4 (10-15 cm) 0 Vs A 4 1 VIs A 4 2 VIe A 4 3 VIIe A 4 4 VIIIe A 5 <10 cm) 0 VIIs A 5 1 VIIs A 5 2 VIIe A 5 3 VIIe A 5 4 VIIIe B (3-8 %) 0 0 II B 0 1 II B 0 2 IIIe B 0 3 IVe B 0 4 VIIe B 1 0 II B 1 1 II B 1 2 IIIe B 1 3 IVe B 1 4 VIIe B 2 0 IIIs B 2 1 IIIs B 2 2 IIIe B 2 3 IVe B 2 4 VIIe B 3 0 IVs B 3 1 IVs B 3 2 IVe B 3 3 IVe B 3 4 VIIe B 4 0 Vs B 4 1 VIs B 4 2 VIe B 4 3 VIIe B 4 4 VIIIe B 5 0 VIIs B 5 1 VIIs B 5 2 VIIe B 5 3 VIIe B 5 4 VIIIe C (8-15 %) 0 0 IIIg C 0 1 IIIg C 0 2 IIIe 2009, No.109 99 C 0 3 IVe C 0 4 VIIe C 1 0 IIIg C 1 1 IIIg C 1 2 IIIe C 1 3 IVe C 1 4 VIIe C 2 0 IIIs C 2 1 IIIs C 2 2 IIIe C 2 3 IVe C 2 4 VIIe C 3 0 IVs C 3 1 IVs C 3 2 IVe C 3 3 IVe C 3 4 VIIe C 4 0 Vs C 4 1 VIs C 4 2 VIe C 4 3 VIIe C 4 4 VIIIe C 5 0 VIIs C 5 1 VIIs C 5 2 VIIe C 5 3 VIIIe C 5 4 VIIIe D (15-25 %) 0 0 IVg D 0 1 IVg D 0 2 IVe D 0 3 IVe D 0 4 VIIe D 1 0 IVg D 1 1 IVg D 1 2 IVe D 1 3 IVe D 1 4 VIIe D 2 0 IVs D 2 1 IVs D 2 2 IVe D 2 3 IVe D 2 4 VIIe D 3 0 IVs D 3 1 IVs D 3 2 IVe D 3 3 IVe 2009, No.109 100 D 3 4 VIIe D 4 0 Vg D 4 1 VIs D 4 2 IVe D 4 3 VIIe D 4 4 VIIIe D 5 0 VIIs D 5 1 VIIs D 5 2 VIIe D 5 3 VIIe D 5 4 VIIIe E (25-40 %) 0 0 Vg E 0 1 Vg E 0 2 VIs E 0 3 VIe E 0 4 VIIe E 1 0 Vg E 1 1 Vg E 1 2 VIs E 1 3 VIe E 1 4",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "1 2 VIs E 1 3 VIe E 1 4 VIIe E 2 0 Vg E 2 1 Vg E 2 2 VIe E 2 3 VIe E 2 4 VIIe E 3 0 Vg E 3 1 Vg E 3 2 VIe E 3 3 VIe E 3 4 VIIe E 4 0 Vg E 4 1 VIg E 4 2 VIIe E 4 3 VIIe E 4 4 VIIIe E 5 0 VIIs E 5 1 VIIs E 5 2 VIIe E 5 3 VIIIe E 5 4 VIIIe F (40-60 %) 0 0 Vg F 0 1 Vg F 0 2 VIe F 0 3 VIIe F 0 4 VIIe 2009, No.109 101 F 1 0 Vg F 1 1 Vg F 1 2 VIe F 1 3 VIIe F 1 4 VIIe F 2 0 Vg F 2 1 Vg F 2 2 VIe F 2 3 VIIe F 2 4 VIIe F 3 0 Vg F 3 1 Vg F 3 2 VIe F 3 3 VIIe F 3 4 VIIe F 4 0 VIs F 4 1 VIs F 4 2 VIe F 4 3 VIIe F 4 4 VIIe F 5 0 VIIs F 5 1 VIIs F 5 2 VIIe F 5 3 VIIIe F 5 4 VIIIe G (60-80 %) 0 0 VIIg G 0 1 VIIg G 0 2 VIIe G 0 3 VIIe G 0 4 VIIIe G 1 0 VIIg G 1 1 VIIg G 1 2 VIIe G 1 3 VIIe G 1 4 VIIIe G 2 0 VIIg G 2 1 VIIg G 2 2 VIIe G 2 3 VIIe G 2 4 VIIIe G 3 0 VIIg G 3 1 VIIg G 3 2 VIIe G 3 3 VIIe G 3 4 VIIIe G 4 0 VIIg 2009, No.109 102 G 4 1 VIIg G 4 2 VIIe G 4 3 VIIe G 4 4 VIIe H (>80 %) - - VIIIe Lampiran 5 : Perhitungan Penentuan Besarnya Sampel (Responden) Berdasarkan Prosedur Acak Stratifikasi Proporsional (Parel, at.al 1973) A. Rumus yang dipakai N z2 p (1 – p) 1. n = -------------------------, dimana Nd2 + z2 p (1 – p) n = jumlah seluruh sampel (responden) yang akan diambil N = jumlah keseluruhan unit (populasi) = Nh1 + Nh2 + Nh3 + ............Nhk Nh1,Nh2,Nh3 ................dst = jumlah unit (populasi) pada kelompok (strata)1, strata 2, strata 3 .....dst z = nilai variabel normal (dibawah kurva distribusi normal) d = maksimum error yang masih diterima p = proporsi perkiraan yang bisa dijangkau Nh 1 2. n 1 = ------------ x n, dimana N N 1 = jumlah sampel yang diambil pada strata 1 Nh 1 = jumlah unit (populasi) pada strata 1 n = jumlah seluruh sampel (responden) yang akan diambil dari hasil perhitungan dengan rumus 1 diatas. Untuk selanjutnya : NH 2 Nh 3 N2 = ------------ x n ; n 3 = -------------- x n ..........dan seterusnya N N Hubungan antara Reliability dan nilai z",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "..........dan seterusnya N N Hubungan antara Reliability dan nilai z di bawah kurva normal: Reliability In percentage Value 80 % 90 % 95 % 100 % Z 1,290 1,645 1,960 3,000 appox 2009, No.109 103 Contoh Pemakaian Rumus : Jumlah petani di seluruh sub DAS dapat dikelompokkan sebagai berikut : 1. Petani pemilik = 3500 2. Petani sewa = 2175 3. Buruh tani = 6500 4. Petani maro = 1003 --------------------------------------------- Jumlah = 13178 Jika dikehendaki significance level 95 %, maka z = 1,960 Error yang dapat diterima = 8 %, maka d = 0,08 Proporsi yang mungkin terjangkau 50 %, sehingga p = 0,50 Jumlah populasi atau N = 13178 13178 (1,96)2(0,50)(1-0,50) Maka n = ------------------------------------------------- 13178 (0,08)2 + (1,96)2(0,50)(1-0,50) 12656,15 = --------------- 85,3 = 149 3500 Sehingga Jumlah responden dari petani pemilik = ---------- x 149 = 40 13178 Jumlah responden dari petani sewa = (2175/13178) x 149 = 25 Jumlah responden dari buruh tani = (6500/13178) x 149 = 73 Jumlah responden dari petani maro = (1003/13178) x 149 = 11 -------------------------------------- Jumlah seluruh responden (sampel) ............................. = 149 Lampiran 6 : Prinsip-prinsip Rehabilitasi Hutan dan Lahan Lahan kering di Indonesia mempunyai peranan yang sangat penting baik ditinjau dari segi luas maupun potensi produksinya. Disamping itu lahan kering yang biasanya terletak di bagian tengah dan hulu DAS juga mempunyai fungsi tata air yang sangat mempengaruhi penyediaan air di daerah hilirnya. Oleh karena itu dalam memanfaatkan lahan kering perlu mengandung sedikitnya dua aspek yaitu upaya peningkatan produksi pertanian dan upaya konservasi tanah, air dan vegetasi. Fakta menunjukkan bahwa pemanfaatan lahan kering pada saat ini baru mengarah peningkatan produksi (khususnya tanaman semusim dan setahun) dan belum diikuti penerapan teknologi rehabilitasi hutan dan lahan (RHL) secara tepat dan memadai. Oleh karena itu perlu disosialisasikan lebih serius agar kedua aspek tersebut dapat tercapai. 2009, No.109 104 Usaha tani konservasi yang dimaksud di sini ialah usaha tani lahan kering yang disamping mengupayakan peningkatan produksi pertanian, juga menerapkan kaidah-kaidah konservasi tanah secara terpadu dengan usaha taninya. Sedangkan yang dimaksud usaha tani lahan kering disini ialah pemanfaatan lahan dengan budidaya tanaman untuk tujuan menghasilkan produksi pertanian dalam arti luas tanpa menggunakan pengairan dengan sistem irigasi. Dalam hal ini air untuk kebutuhan tanaman dipenuhi dari air tanah yang secara langsung berasal dari air hujan. Rehabilitasi Hutan dan Lahan (RHL) adalah upaya untuk memulihkan, mempertahankan dan meningkatkan fungsi hutan dan lahan sehingga daya dukung, produktivitas dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. Jadi RHL sebenarnya adalah penerapan kaidah-kaidah konservasi tanah, air dan vegetasi yang disesuaikan dengan keadaan/tingkat kerusakan lahannya dilaksanakan melalui tahapan pemulihan (rehabilitasi) dan pelestarian (konservasi). Tujuan RHL adalah untuk tercapainya peningkatan produksi pertanian secara berkesinambungan disertai dengan pelestarian fungsi lahan sebagai pengaturan tata air dan perlindungan lingkungan hidup. POKOK-POKOK TEKNIK REHABILITASI HUTAN DAN LAHAN A. Prinsip Aspek Teknis dan Metoda RHL 1. Prinsip RHL a. Mengurangi sekecil mungkin aliran air permukaan dan sebesar mungkin meresapkan air hujan ke dalam tanah. b. Mengurangi sekecil mungkin erosi tanah dengan memperkecil pengaruh air hujan yang",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "sekecil mungkin erosi tanah dengan memperkecil pengaruh air hujan yang jatuh dan aliran permukaan yang dapat menimbulkan erosi tanah. c. Memanfaatkan semaksimal mungkin sumberdaya alam berupa tanah, air dan vegetasi dengan memperhatikan kelestarian sumberdaya alam tersebut. 2. Aspek Teknis dalam RHL Dalam upaya RHL terkandung 3 aspek teknis sebagai berikut : a. Pemanfaatan hutan dan lahan sesuai dengan kemampuannya. b. Penerapan teknik RHL secara benar dan tepat c. Peningkatan produksi pertanian secara maksimal. 3. Metoda RHL Pada dasarnya metoda RHL dapat dibagi menjadi dua kelompok yaitu : a. Metoda vegetatif yaitu upaya RHL dengan menanam berbagai jenis tanaman pohon dan atau tanaman lainnya, dengan maksud menjaga penutupan tanah dan mengikat butir tanah secara lebih kuat. b. Metoda teknik sipil yaitu upaya RHL dengan membuat bangunan/konstruksi dengan maksud mengurangi laju aliran permukaan, mencegah erosi dan mengendalikan sedimen. Metoda Vegetatif Dalam metoda vegetatif ada beberapa teknik sebagai berikut : 1. Reboisasi 2. Pengkayaan Reboisasi 3. Hutan Rakyat 4. Pengkayaan Hutan Rakyat 2009, No.109 105 5. Tanaman Lorong 6. Strip Rumput 7. Dll. Metoda Teknik Sipil Dalam metoda teknik sipil ada beberapa teknik sebagai berikut : 1. Dam Pengendali (Dpi) 2. Dam Penahan (DPn) 3. Pengendali Jurang (Gully Plug) 4. Embung Air (Embung) 5. Sumur Resapan Air (SRA) 6. Rorak (Saluran Buntu) 7. Perlindungan Kanan Kiri / Tebing Sungai 8. Saluran Pembuangan Air (SPA) dan Bangunan Terjunan Air 9. Teras 10. Biopori 11. Dll. Metode Campuran Metode ini merupakan metode yang paling modern yaitu kombinasi antara metode vegetatif dan metode sipil teknis disesuaikan dengan kondisi lapangan. Lampiran 7 : Kerangka (Outline) Daftar Isi RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN DAERAH ALIRAN SUNGAI BUKU I (BUKU UTAMA) PETA SITUASI LEMBAR PENGESAHAN SK. TIM PENYUSUN KATA PENGANTAR DAFTAR ISI DAFTAR TABEL DAFTAR GAMBAR RINGKASAN I PENDAHULUAN A. Latar Belakang B. Maksud dan tujuan C. Metodologi D. Batasan dan Pengertian E. Sistematika II KEADAAN UMUM DAS A. Keadaan Biofisik 1. Letak, Luas dan Bentuk DAS / Sub DAS 2. Iklim 3. Tanah dan Geologi 2009, No.109 106 4. Geomorfologi 5. Topografi dan Bentuk Wilayah 6. Hidrologi dan Prasarana Pengairan 7. Penggunaan Lahan 8. Keadaan Vegetasi / Liputan Lahan 9. Tingkat Kerusakan Lahan B. Keadaan Sosial Ekonomi 1. Kependudukan 2. Mata Pencaharian dan Pendapatan 3. Pemilikan dan Penggunaan Lahan 4. Pola Usahatani dan Produksi Pertanian 5. Pendidikan 6. Sarana dan Prasarana Perekonomian 7. Sarana dan Prasarana Kesehatan 8. Kelembagaan Sosial dan Ekonomi/Organisasi Petani dan Penyuluhan 9. Kelembagaan Pemerintahan III PERMASALAHAN A. Erosi dan Sedimentasi 1. Erosi 2. Tingkat Bahaya Erosi 3. Sedimentasi B. Hidrologi 1. Fluktuasi Aliran Sungai 2. Debit Banjir 3. Ketersediaan Air 4. Sumber Mata Air C. Pengaturan Penggunaan Lahan 1. Sistem Penguasaan Lahan 2. Sistem Penggarapan 3. Sistem Usahatani Konservasi D. Sosial Ekonomi 1. Tekanan Penduduk 2. Ketergantungan Penduduk terhadap Lahan 3. Respon Penduduk terhadap Sistem Usahatani Konservasi 4. Pengembangan Sosial Ekonomi IV. RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN A. Rencana Pemulihan Hutan dan Lahan 1. Indikator dan Parameter 2. Jenis dan Volume Perlakuan / Kegiatan 3. Kondisi Kini dan Kondisi Harapan B. Pengendalian",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "/ Kegiatan 3. Kondisi Kini dan Kondisi Harapan B. Pengendalian Erosi dan Sedimentasi 1. Indikator dan Parameter 2. Jenis dan Volume Perlakuan / Kegiatan 3. Kondisi Kini dan Kondisi Harapan C. Pengembangan Sumber Daya Air 1. Indikator dan Parameter 2. Jenis dan Volume Perlakuan / Kegiatan 3. Kondisi Kini dan Kondisi Harapan 2009, No.109 107 D. Rencana Kegiatan RHL 1. Dalam Kawasan Hutan - Hutan Konsevasi - Hutan Lindung - Hutan Produksi 2. Luar Kawasan Hutan - Fungsi Lindung - Fungsi Budidaya 3. Rencana Pembiayaan E. Kegiatan Penunjang 1. Pengembangan Kelembagaan Ekonomi 2. Pengembangan Peternakan 3. Pengembangan Agribisnis F. Rencana Kegiatan Tahunan 1. Urutan menurut Prioritas Lokasi dan Wilayah Sasaran 2. Alokasi dan Pembiayaan V. PENGEMBANGAN KELEMBAGAAN A. Organisasi Pelaksana B. Sumber Daya Manusia C. Tata Hubungan Kerja D. Kelompok Tani E. Pembiayaan VI. ANALISA PROGRAM / PROYEK A. Analisa Ekonomi 1. Net Present Value (NPV) 2. Benefit Cost Ratio (BCR) 3. Internal Rate of Return (IRR) B. Analisa Sosial dan Lingkungan VII. RENCANA MONITORING DAN EVALUASI VIII. PENUTUP DAFTAR PUSTAKA 2009, No.109 108 Lampiran 8 : Contoh Sampul DEPARTEMEN KEHUTANAN DIREKTORAT JENDERAL REHABILITASI LAHAN DAN PERHUTANAN SOSIAL BALAI PENGELOLAAN DAERAH ALIRAN SUNGAI ................... RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN Sub DAS / DAS / Wilayah DAS : ............ BUKU I (BUKU UTAMA) ............................ 2009, No.109 109 Lampiran 1 : Contoh Lembar Pengesahan DEPARTEMEN KEHUTANAN DIREKTORAT JENDERAL REHABILITASI LAHAN DAN PERHUTANAN SOSIAL BALAI PENGELOLAAN DAERAH ALIRAN SUNGAI ................... RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN Sub DAS / DAS / Wilayah DAS : ............ DISUSUN OLEH DINILAI OLEH DISYAHKAN OLEH TIM ........ NAMA............ NIP.............. DIREKTUR BINA RHL NAMA............. NIP............... DIREKTUR JENDERAL RLPS NAMA............... NIP................. 9 2009, No.109 110 Lampiran 1 : Contoh Le mbaran Data untuk Data Satuan L ahan Satuan Lahan Sementara No Satuan lahan final No Lereng Tanah Kedalaman tanah Penutup lahan erosi R K LS C P % B.O Nilai stuktur Tanah Nilai perm. tanah Nilai tekstur tanah Keterangan tambahan 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 21 20 C 2 Ut 0 3 1 2 38 38 21 E 4 Ut 3 G 2 3 3 23 10 2009, No.109 111 Lampiran 1 : Contoh Le mbaran Data untuk Data Satuan L ahan Satuan Lahan Sementara No Satuan lahan final No Lereng Tanah Kedalaman tanah Penutup lahan erosi R K LS C P % B.O Nilai stuktur Tanah Nilai perm. tanah Nilai tekstur tanah Keterangan tambahan 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 21 20 C 2 Ut 0 3 1 2 38 38 21 E 4 Ut 3 G 2 3 3 23 11 2009, No.109 112 12 2009, No.109 113 Lampiran 13. Outline Penyusunan Laporan Hasil RTk-RHL DAS Semi Detail A. Penyusunan RTk-RHL DAS Semi Detail berisi 3(Tiga) buah buku, yaitu: – Buku I, LAPORAN UTAMA RTk-RHL DAS – SWP DAS …… – Buku II, DATA NUMERIK RTk-RHL DAS – SWP DAS….. – Buku III,",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "DATA NUMERIK RTk-RHL DAS – SWP DAS….. – Buku III, PETA-PETA RTk-RHL DAS – SWP DAS…. Outline masing-masing buku tersebut minimal adalah sebagaimana daftar berikut. Namun demikian masing-masing BPDAS dapat memodifikasi sesuai dengan kondisi yang ada. OUT LINE BUKU I RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN DAERAH ALIRAN SUNGAI BUKU I (BUKU UTAMA) PETA SITUASI LEMBAR PENGESAHAN SK. TIM PENYUSUN KATA PENGANTAR DAFTAR ISI DAFTAR TABEL DAFTAR GAMBAR RINGKASAN I. PENDAHULUAN A. Latar Belakang B. Maksud dan tujuan C. Ruang Lingkup D. Pengertian E. Sistematika II. METODOLOGI A. Persiapan B. Bagan Alir Penyusunan RTkRHL-DAS C. Pembuatan Land Mapping Unit (LMU) D. Survey identifikasi model/kegiatan RHL E. Ground Check LMU F. Penyusunan Matrik Rencana Teknik RHL (MRT RHL) III. KEADAAN UMUM DAS A. Keadaan Biofisik 1. Letak, Luas dan Bentuk DAS / Sub DAS 2. Iklim 3. Tanah dan Geologi 4. Geomorfologi 5. Topografi dan Bentuk Wilayah 6. Hidrologi dan Prasarana Pengairan 7. Penggunaan Lahan 2009, No.109 114 8. Keadaan Vegetasi / Liputan Lahan 9. Tingkat Kerusakan Lahan B. Keadaan Sosial Ekonomi 1. Kependudukan 2. Mata Pencaharian dan Pendapatan 3. Pemilikan dan Penggunaan Lahan 4. Pola Usahatani dan Produksi Pertanian 5. Pendidikan 6. Sarana dan Prasarana Perekonomian 7. Sarana Transportasi C. Diskripsi Identifikasi dan Inventarisasi Kelembagaan IV. PERMASALAHAN A. Erosi dan Sedimentasi 1. Erosi 2. Tingkat Bahaya Erosi 3. Sedimentasi B. Hidrologi 1. Fluktuasi Aliran Sungai 2. Banjir dan Kekeringan 3. Sumber Mata Air V. HASIL ANALISIS A. Penyusunan Land Mapping Unit B. Penentuan Rencana Teknik RHL-DAS 1. Vegetatif 2. Sipil Teknis VI. RENCANA TEKNIK REHABILITASI HUTAN DAN LAHAN A. Rencana Pemulihan Hutan dan Lahan 1. Indikator dan Parameter 2. Jenis dan Volume Perlakuan / Kegiatan 3. Kondisi Kini dan Kondisi Harapan B. Rencana Pengendalian Erosi dan Sedimentasi 1. Indikator dan Parameter 2. Jenis dan Volume Perlakuan / Kegiatan 3. Kondisi Kini dan Kondisi Harapan C. Rencana Pengembangan Sumber Daya Air 1. Indikator dan Parameter 2. Jenis dan Volume Perlakuan / Kegiatan 3. Kondisi Kini dan Kondisi Harapan D. Rencana Pengembangan Kelembagaan E. Rencana Kegiatan RHL 1. Dalam Kawasan Hutan a. Hutan Konservasi b. Hutan Lindung c. Hutan Produksi 2. Luar Kawasan Hutan a. Fungsi Lindung b. Fungsi Budidaya 2009, No.109 115 F. Pembiayaan 1. Sumber Pembiayaan 2. Analisis Pembiayaan VI. RENCANA MONITORING DAN EVALUASI VII. PENUTUP Daftar Pustaka OUTLINE BUKU II : I. PENGANTAR ( Cakupan Data, Tingkat Ketelitian Data, Cara Membaca Data ) II. DATA NUMERIK ARAHAN TEKNIK RHL A. Dalam Kawasan Hutan 1. Hutan Konservasi 2. Hutan Lindung 3. Hutan Produksi B. Luar Kawasan Hutan 1. Fungsi Lindung 2. Fungsi Budidaya OUTLINE BUKU III PETA HASIL PENYUSUNAN RTK-RHL DAS 1. Peta Land Mapping Unit DAS skala 1 : 50.000 2. Peta Arahan Teknik RHL Vegetatif DAS skala 1 : 50.000 3. Peta Arahan Teknik Konservasi Tanah dan Air DAS skala 1 : 50.000 PETA-PETA INPUT 1. Peta Lahan Kritis skala 1 : 50.000 2. Peta Morfologi DAS skala 1 : 50.000 3. Peta Kawasan Hutan skala 1 : 50.000 4. Peta RTRW skala 1 : 50.000 5. Peta",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "50.000 4. Peta RTRW skala 1 : 50.000 5. Peta DAS Prioritas skala 1 : 50.000 6. Peta Administrasi skala 1 : 50.000 B. Mekanisme Pengesahan RTk-RHL DAS RTk-RHL DAS disusun oleh BPDAS. Selajutnya RTk-RHL DAS tersebut dinilai oleh Direktur Bina RHL sebagai penanggung jawab pembinaan teknis RHL Ditjen RLPS untuk selanjutnya disahkan oleh Dirjen RLPS. 2009, No.109 116 Lampiran 14 : Tabel Isian untuk Ground Check Biofisik Penyusunan RTkRHL DAS Semi Detail No. Kriteria Biofisik Penjelasan/Deskripsi 1 Kerapatan Penutupan Vegetasi (a) Sangat Rapat (b) Rapat (c) Kurang Rapat (d) Tidak Rapat 2 Jenis Vegetasi Dominan (a) Jumlah Macam Jenis :…. (b) Nama jenis: 1…… 2…... 3….. Dst 3 Kondisi hamparan bongkah batuan (a) seluruhnya merupakan batu (b) sangat banyak bongkah batu (c) hanya sebagian lahan yang tertutup bongkah batu (d) lahan tidak terdapat bongkah batu. 4 Topografi bentang lahan yang dominan (a) datar (benar-benar datar) (b) agak bergelombang (c) bergelombang (d) berbukit (e) terjal (f) sangat terjal 5 Ko Kondisi Danau/Waduk/Situ (a) Kondisi catchment area (b) Tingkat Pendangkalan Waduk 6 Kondisi erosi (a) kondisi erosi sangat berat dan luas (b) kondisi erosi berat (c) kondisi erosi 7 Deskripsi sumber mata air (a) Perkiraan debit mata air… (b) Kondisi catchment areanya…. 8 Informasi sungai yang dijumpai (a) mengalir sepanjang tahun (b) mengalir pada musim hujan saja 9 Kejadian banjir (a) dalam 10 tahun terakhir berapa kali banjir besar (b) perkiraan luasan genangan/capaian banjir… MENTERI KEHUTANAN REPUBLIK INDONESIA, H. M.S. KABAN",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    }
  ]
}