{
  "source": "downloaded_pdfs/bn1082-2022.pdf",
  "processed_date": "2025-04-20T20:06:20.233344",
  "document_info": {
    "title": null
  },
  "total_pages": 64,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1082, 2022 KEMEN KEU. Nilai Pabean. Bea Masuk . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 144/PMK.04/2022 TENTANG NILAI PABEAN UNTUK PENGHITUNGAN BEA MASUK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai nilai pabean telah diatur dalam Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 62/PMK.04/2018 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk; b. bahwa untuk lebih memberikan kepastian hukum dalam rangka penetapan nilai pabean , meningkatkan pelayanan dan pengawa san di bidang kepabeanan , serta memanfaatkan penggunaan sistem teknologi informasi dalam proses bisnis di bidang kepabeanan , perlu melakukan penyempurnaan terhadap ketentuan mengenai nilai pabean sebagaimana dimaksud dalam huruf a; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 15 ayat (7) Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tenta ng Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Nilai Pabean untuk Penghitungan Bea Masuk ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesa Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); www.peraturan.go.id 2022, No.1082 -2- 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Nega ra (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Me nteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/202 2 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 202 2 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG NILAI PABEAN UNTUK PENGHITUNGAN BEA MASUK . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Pabean adalah wilayah Republik Indonesia yang meliputi wilayah darat, perairan dan ruang udara di atasnya, serta tempat -tempat tertentu di Zona Ekonomi Eksklusif dan landas kontinen yang di dalamnya berlaku ketentuan peraturan perundang -undangan di bidang Kepabeanan. 2. Orang adalah orang perseorangan atau badan hukum. 3. Orang Saling Berhubungan adalah: a. pegawai atau pimpinan pada suatu perusahaan sekaligus pegawai atau pimpinan pada perusahaan lain; b. mereka yang dikenal/diketahui secara hukum sebagai rekan dalam perdagangan; c. pekerja dan pemberi kerja; d. mereka yang salah satu diantaranya secara langsung atau tidak langs ung memiliki, mengendalikan, atau memegang 5% (lima persen) atau lebih saham yang beredar dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memegang 5% (lima persen) atau lebih saham yang beredar dari salah satu dari mereka; e. mereka yang salah satu diantaranya secara langsung atau tidak langsung mengendalikan pihak lainnya; f. mereka yang secara langsung atau tida k langsung dikendalikan oleh pihak ketiga; g. mereka yang secara bersamaan langsung atau tidak langsung mengendalikan pihak ketiga; atau www.peraturan.go.id 2022, No.1082 -3- h. mereka yang merupakan anggota dari satu keluarga yaitu suami, istri, orang tua, anak, adik dan kakak (sekandung atau tidak ), kakek, nenek, cucu, paman, bibi, keponakan, mertua, menantu, dan ipar. 4. Importir adalah orang perseorangan , lembaga , atau badan usaha, baik yang berbentuk badan hukum, maupun bukan badan hukum yang melakukan kegiatan memasukkan barang ke dalam Daerah Pabean . 5. Pemilik Barang adalah Importir atau Orang yang meminta Importir mengimpor barang untuk dan atas kepentingannya dan diberitahukan dalam pemberitahuan pabean impor. 6. Penjual adalah Orang yang mempertukarkan barang dengan imbalan pembayaran. 7. Pembeli adalah Orang yang memperoleh barang sebagai imbalan atas pembayaran. 8. Dua Barang Dianggap Identik yang selanjutnya disebut Barang Identik adalah apabila keduanya sama dalam segala hal, paling tidak karakter fisik, kualitas, dan reputasinya sama, serta: a. diproduksi oleh produsen yang sama di negara yang sama; atau b. diproduksi oleh produsen lain di negara yang sama. 9. Dua Barang Dianggap Serupa yang selanjutnya disebut Barang Serupa adalah apabila keduanya memiliki karakteristik dan komponen material yang sama sehingga dapat menjalankan fungsi yang sama dan secara komersial dapat dipertukarkan, serta: a. diproduksi oleh produsen yang sama di negara yang sama; atau b. diproduksi oleh produsen lain di negara yang sama. 10. Bukti Nyata atau Data yang Objektif dan Terukur a dalah bukti atau data berdasarkan dokumen yang benar -benar tersedia dan pada dokumen tersebut terdapat besaran, nilai, atau ukuran tertentu dalam bentuk angka, kata , dan/atau kalimat serta dapat dilakukan verifikasi. 11. Tingkat Perdagangan ( commercial level) adalah tingkatan atau status transaksi barang impor yang bersa ngkutan oleh Pembeli misalnya : grosir ( wholesaler ), pengecer (retailer ), dan pengguna akhir ( end user ). 12. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cukai temp at dipenuhinya kewajiban pabean sesuai dengan ketentuan peraturan perundang -undangan di bidang Kepabeanan. 13. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 14. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan. www.peraturan.go.id 2022, No.1082 -4- 15. Konfirmasi Nilai Pabean yang selanjutnya disingkat KNP adalah kegiatan klar ifikasi atau permintaan penjelasan lebih lanjut dari Pejabat Bea dan Cukai kepada Importir dan/atau Pemilik Barang untuk kepentingan penelitian nilai pabean atas barang yang diimpor , baik tatap muka secara langsung maupun melalui sarana dalam jaringan, dan/atau media komunikasi lainnya. 16. Bea Masuk adalah pungutan negara berdasarkan Undang -Undang Kepabeanan yang dikenakan terhadap barang impor . 17. Sistem Komputer Pelayanan yang selanjutnya disingkat SKP adalah sistem komputer yang digunakan oleh Kantor Pabean da lam rangka pengawasan dan pelayanan kepabeanan. BAB II RUANG LINGKUP Pasal 2 (1) Nilai pabean untuk penghitungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "II RUANG LINGKUP Pasal 2 (1) Nilai pabean untuk penghitungan Bea Masuk merupakan nilai transaksi dari barang impor yang bersangkutan yang memenuhi syarat tertentu. (2) Nilai pabean sebagaimana dimaksud pada ayat (1) merupakan nilai pabean dalam international commercial terms (incoterms) cost, insurance, dan freight (CIF). Pasal 3 (1) Dalam hal nilai pabean untuk penghitungan Bea Masuk tidak dapat ditentukan berdasarkan nilai transaksi sebagaimana dimaksud dalam Pasal 2 ayat (1), nilai pabean ditentukan berdasarkan nilai transaksi Barang Identik . (2) Dalam hal nilai pabean untuk penghitungan Bea Masuk tidak dapat ditentukan berdasarkan nilai transaksi sebagaimana dimaksud dalam Pasal 2 ayat (1) dan nilai transaksi Barang Identik sebagaimana dimaksud pada ayat (1), nilai pabean ditentukan berdasarkan nilai transaksi Barang Serupa . (3) Dalam hal nilai pabean untuk penghitungan Bea Masuk tidak dapat ditentukan berdasarkan nilai transaksi sebagaimana dimaksud dalam Pasal 2 ayat (1), nilai transaksi Barang Identik sebagaimana dimaksud pada ayat (1), dan nilai transaksi Barang Serupa sebagaimana dimaksud pada aya t (2), nilai pabean ditentukan berdasarkan metode deduksi. (4) Dalam hal nilai pabean untuk penghitungan Bea Masuk tidak dapat ditentukan berdasarkan nilai transaksi sebagaimana dimaksud dalam Pasal 2 ayat (1), nilai transaksi Barang Identik sebagaimana dimak sud pada ayat (1), nilai transaksi Barang Serupa sebagaimana dimaksud pada ayat (2), dan metode deduksi sebagaimana dimaksud pada ayat (3), nilai pabean ditentukan berdasarkan metode komputasi. (5) Dalam hal nilai pabean untuk penghitungan Bea Masuk tidak dap at ditentukan berdasarkan nilai transaksi www.peraturan.go.id 2022, No.1082 -5- sebagaimana dimaksud dalam Pasal 2 ayat (1), nilai transaksi Barang Identik sebagaimana dimaksud pada ayat (1), nilai transaksi Barang Serupa sebagaimana dimaksud pada ayat (2), metode deduksi sebagaimana dimaksud pada ayat (3), dan metode komputasi sebagaimana dimaksud pada ayat (4), nilai pabean ditentukan berdasarkan metode pengulangan ( fallback method ). (6) Penentuan nilai pabean untuk penghitungan Bea Masuk sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) diterapkan secara berurutan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 4 Atas permintaan Importir, penentuan nilai pabean untuk penghitungan Bea Masuk berdasarkan metode komputasi sebagaimana dimaksud dalam Pasal 3 ayat (4), dapat digunakan mendahului metode deduksi sebagaimana dimaksud dalam Pasal 3 ayat (3). BAB II I METODE PENENTUAN NILAI PABEAN Bagian Kesatu Nilai Transaksi Barang Impor yang Bersangkutan Pasal 5 (1) Nilai transaksi sebagaimana dimaksud dalam Pasal 2 ayat (1) merupakan harga yang sebenarnya dibayar atau yang seharusnya dibayar oleh Pembeli kepada Penjual atas barang yang dijual untuk diekspor ke dalam Daerah Pabean ditambah dengan biaya dan/atau nilai yang harus ditambahkan pada nilai transaksi sepanjang biaya dan/atau nilai tersebut belum termasuk dalam harga yang sebenarnya dibayar atau yang seharusnya dibayar. (2) Nilai transaksi sebagaimana dimaksud pada ayat (1) harus berasal dari suatu transaksi jual beli. (3) Harga yang sebenarnya dibayar atau yang seharusnya dibayar sebagaimana dimaksud pada ayat (1) merupakan total pembayaran yang telah dibayar atau akan dibayar atas barang yang diimpor oleh Pembeli kepada Penjual atau untuk kepentingan Penjual . (4) Harga yang sebenarnya dibayar atau yang seharusnya dibayar sebagaimana dimaksud pada ayat (1), dapat memperhitungkan unsur diskon dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1), dapat memperhitungkan unsur diskon dan/atau garansi yang berlaku umum dalam perdagangan. (5) Biaya dan/atau nilai yang harus ditambahkan pada nilai transaksi sebagaimana dimaksud pada ayat (1) berupa: a. biaya yang dibayar oleh Pembeli yang belum termasuk dalam harga yang sebenarnya dibayar atau yang seharusnya dibayar berupa: 1. komisi dan jasa perantara, kecuali komisi pembelian ; 2. biaya pengemas, yang untuk kepentingan pabean, pengemas tersebut menjadi bagian www.peraturan.go.id 2022, No.1082 -6- yang tidak terpisahkan dengan barang yang bersangkutan; dan 3. biaya pengepakan meliputi biaya material dan upah tenaga kerja pengepakan; b. nilai dari barang dan jasa ( assist) berupa: 1. material, komponen, bagian, dan barang -barang sejenis yang terkandung dalam barang impor; 2. peralatan, cetakan, dan barang -barang yang sejenis yang digunakan untuk pembuatan barang impor; 3. material yang digunakan dalam pembuatan barang impor; dan 4. teknik, pengembangan, karya seni, desain, perencanaan, dan sketsa yang dilakukan dimana saja di luar Daerah Pabean dan diperlukan untuk pembuatan barang impor , yang dipasok secara langsung atau tidak langsung oleh Pembeli . c. royalti dan biaya lisensi yang ha rus dibayar oleh Pembeli secara langsung atau tidak langsung sebagai persyaratan jual beli barang impor yang dinilai, sepanjang royalti dan biaya lisensi tersebut belum termasuk dalam harga yang sebenarnya dibayar atau yang seharusnya dibayar dari barang impor yang bersangkutan; d. nilai proceeds yang merupakan nilai setiap bagian dari hasil atau pendapatan yang diperoleh Pembeli untuk disampaikan secara langsung atau tidak langsung kepada Penjual atas penjualan , pemanfaatan, atau pemakaian barang impor yang bersangkutan ; e. biaya transportasi barang impor yang dijual untuk diekspor ke pelabuhan tujuan tempat impor di dalam Daerah Pabean ; f. biaya pemuatan, pembongkaran, dan penanganan yang berkaitan dengan pengangkutan barang impor ke pelabuhan tujuan tempat impor di dalam Daerah Pabean ; dan g. biaya asuransi pengangkutan barang impor ke pelabuhan tujuan tempat impor di dalam Daerah Pabean . (6) Nilai dari barang dan jasa ( assist ) sebagaimana dimaksud pada ayat (5) huruf b harus ditambahkan pada nilai transaksi sepanjang barang dan jasa (assist ) tersebut: a. dipasok dengan cuma -cuma atau dengan harga diturunkan; b. untuk kepentingan produksi dan penjualan untuk ekspor barang impor yang dibelinya; dan c. harganya belum termasuk dalam harga yang sebenarnya atau yang seharusnya dibaya r dari barang impor yang bersangkutan . (7) Nilai transaksi sebagaimana dimaksud pada ayat (1) tidak meliputi: a. biaya yang terjadi dari kegiatan yang dilakukan oleh Pembeli untuk kepentingannya sendiri; www.peraturan.go.id 2022, No.1082 -7- b. biaya -biaya yang secara tegas dapat dibedakan dari harga ya ng sebenarnya dibayar atau seharusnya dibayar dan biaya dan/atau nilai sebagaimana dimaksud pada ayat (5) yang terjadi setelah pengimporan barang; c. biaya pajak internal di negara pengekspor ; d. bunga ; dan/atau e. dividen . (8) Tata cara penentuan nilai pabean berdasarkan nilai transaksi dari barang impor yang bersangkutan sebagaimana tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9) Contoh penghitungan Bea Masuk yang mengandung assist sebagaimana dimaksud pada ayat (5) huruf b yang berasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "assist sebagaimana dimaksud pada ayat (5) huruf b yang berasal dari dalam Daerah Pabean sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Biaya dan/atau nilai yang harus ditambahkan pada nilai transaksi sebagaimana dimaksud dalam Pasal 5 ayat ( 5), harus: a. berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur; dan b. belum termasuk dalam harga yang sebenarnya dibayar atau yang seharusnya dibayar. (2) Biaya dan/atau nilai selain sebagaimana dimaksud dalam Pasal 5 ayat ( 5), tidak ditambahkan dalam nilai transaksi. Pasal 7 (1) Nilai transaksi sebagaimana dimaksud dalam Pasal 2 ayat (1) dapat diterima sebagai nilai pabean sepanjang memenuhi persyaratan sebagai berikut: a. tidak terdapat pembatasan atas pemanfaatan atau pemakaian barang impor selain pembatasan yang: 1. diberlakukan oleh peraturan perundang - undangan yang berlaku di dalam Daerah Pabean ; 2. membatasi wilayah geografis tempat penjualan kembali barang yang bersangkutan; atau 3. tidak mempengaruhi nilai barang secara substansial ; b. tidak terdapat persyaratan atau pertimbangan yang diberlakukan terhadap transaksi atau nilai barang impor yang mengakibatkan nilai barang impor yang bersangkutan tidak dapat ditentukan nilai pabeannya; c. tidak terdapat proceeds sebagaimana dimaksud dalam Pasal 5 ayat ( 5) huruf d yang harus diserahkan oleh Pembeli kepada Penjual , kecuali proceeds tersebut dapat ditambahkan pada harga yang sebenarnya dibayar atau yang seharusnya dibayar; dan www.peraturan.go.id 2022, No.1082 -8- d. tidak terdapat hubungan antara Penjual dan Pembeli , yang mempengaruhi harga barang. (2) Tata cara penelitian pengaruh hubungan antara Penjual dan Pembeli yang mempengaruhi harga barang sebagaimana dimaksud pada ayat (1) huruf d sebagaimana tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Dalam hal biaya transportasi sebagaimana dimaksud dalam Pasal 5 ayat ( 5) huruf e belum termasuk dalam nilai transaksi dan Bukti Nyata atau Data yang Objektif dan Terukur mengenai besaran biaya transpor tasi tidak tersedia, besaran biaya transportasi yang digunakan dalam penentuan nilai pabean ditentukan sebagai berikut: a. pengangkutan melalui laut: 1. 5% (lima persen) dari nilai free on board (FOB) untuk barang yang berasal dari ASEAN; 2. 10% (sepuluh persen) dari nilai free on board (FOB) untuk barang yang berasal dari Asia -non ASEAN dan Australia; atau 3. 15% (lima belas persen) dari nilai free on board (FOB) untuk barang yang berasal dari negara selain sebagaimana di maksud pada angka 1 dan angka 2; b. pengangkutan melalui udara ditentukan berdasarkan tarif international air transport association (IATA). (2) Dalam hal terdapat lebih dari satu jenis barang dalam satu pemberitahuan pabean impor, besaran biaya transportasi untuk setiap jenis b arang ditentukan dengan cara sebagai berikut: a. perbandingan antara berat atau volume barang dimaksud dengan berat atau volume keseluruhan barang, dikalikan besaran keseluruhan biaya transportasi; atau b. dalam hal penentuan sebagaimana dimaksud pada huruf a tidak dapat dilakukan, ditentukan berdasarkan perbandingan antara harga barang dimaksud dengan harga keseluruhan barang, dikalikan besaran keseluruhan biaya transportasi. Pasal 9 (1) Dalam hal biaya asuransi sebagaimana dimaksud dalam Pasal 5 ayat ( 5) huruf g belum termasuk dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 5 ayat ( 5) huruf g belum termasuk dalam nilai transaksi dan Bukti Nyata atau Data yang Objektif dan Terukur mengenai besaran biaya asuransi tidak tersedia, besaran biaya asuransi yang digunakan dalam penentuan nilai pabean sebesar 0,5% (nol koma lima persen) dari nilai cost and freight (CFR). www.peraturan.go.id 2022, No.1082 -9- (2) Dalam hal terdapat lebih dari 1 (satu) jenis barang dalam 1 (satu) pemberitahuan pabean impor, besaran biaya asuransi untuk setiap jenis barang ditentukan dengan cara sebagai berikut: a. perbandingan antara berat atau volume barang dimaksud dengan berat atau volume keseluruhan barang, dikalikan besaran keseluruhan biaya asuransi; atau b. dalam hal penentuan sebagaimana dimaksud pada huruf a tidak dapat dilakukan, ditentukan berdasarkan perbandingan antara harga barang dimaksud de ngan harga keseluruhan barang, dikalikan besaran keseluruhan biaya asuransi. (3) Dalam hal biaya asuransi sebagaimana dimaksud dalam Pasal 5 ayat ( 5) huruf g ditutup di dalam Daerah Pabean dengan didasarkan Bukti Nyata atau Data yang Objektif dan Terukur, besaran biaya asuransi yang digunakan dalam penentuan nilai pabean dianggap 0 (nol). Bagian Kedua Nilai Transaksi Barang Identik Pasal 10 (1) Nilai transaksi Barang Identik sebagaimana dimaksud dalam Pasal 3 ayat (1) digunakan sebagai nilai pabean sepanjang memenuhi persyaratan sebagai berikut : a. berasal dari satuan barang dalam pemberitahuan pabean impor yang nilai pabeannya telah ditetapkan berdasarkan nilai transaksi; b. tanggal bill of lading (B/L) atau airway bill (AWB) sama atau dalam waktu 30 (tiga pulu h) hari sebelum atau sesudah tanggal bill of lading (B/L) atau airway bill (AWB ) dari barang impor yang diberitahukan dalam pemberitahuan pabean impor yang sedang ditentukan nilai pabeannya; c. Tingkat Perdagangan dan jumlah barangnya sama dengan Tingkat Perdagangan dan jumlah barang impor yang diberitahukan dalam pemberitahuan pabean impor yang sedang ditentukan nilai pabeannya; dan d. menggunakan moda transportasi yang sama. (2) Pemberitahuan pabean impor sebagaimana dimaksud pada ayat (1) huruf a harus memenu hi kriteria paling sedikit : a. pemberitahuan pabean impor diajukan oleh Importir dengan bidang usaha yang jelas; b. pemberitahuan pabean impor memberitahukan dengan jelas mengenai uraian, spesifikasi dan satuan barang; dan c. pemberitahuan pabean impor tidak diajukan oleh Importir yang sama dengan pemberitahuan pabean impor yang sedang dite ntukan nilai pabeannya, kecuali: 1. berdasarkan hasil audit kepabeanan terakhir terkait nilai pabean pada pemberitahuan www.peraturan.go.id 2022, No.1082 -10- pabean impor dimaksud ditentukan berdasarkan nilai tra nsaksi ; atau 2. Importir merupakan Importir yang telah ditetapkan sebagai mitra utama kepabeanan (MITA kepabeanan) atau Importir operator ekonomi bersertifikat (authorized economic operator ). (3) Dalam hal terdapat lebih dari 1 (satu) nilai transaksi Barang Identik sebagaimana dimaksud pada ayat (1), penentuan nilai pabean dilakukan dengan menggunakan nilai transaksi Barang Identik yang paling rendah. (4) Pemberitahuan pabean impor yang digunakan sebagai pembanding Barang Identik , dapat menggunakan pemberitahuan pabean impor dari Kantor Pabean selain tempat penyerahan pemberitahuan pabean impor yang sedang ditentukan nilai pabeannya . Pasal 11 (1) Dalam hal tidak terdapat data Barang Identik sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf c, digunakan data Barang I dentik dengan kondisi lain sepanjang dilakukan penyesuaian terhadap:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Barang I dentik dengan kondisi lain sepanjang dilakukan penyesuaian terhadap: a. Tingkat Perdagangan, dalam hal Tingkat Perdagangan berbeda tetapi jumlah barang sama; b. jumlah barang, dalam hal jumlah barang berbeda tetapi Tingkat Perdagangan sama; atau c. Tingkat Perdagangan dan jumlah barang, dalam hal Tingkat Perdagangan dan jumlah barang berbeda. (2) Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan dalam hal Bukti Nyata atau Data yang Objektif dan Terukur tersedia dan memungkinkan terlaksananya penye suaian secara wajar dan tepat. (3) Dalam hal Bukti Nyata atau Data yang Objektif dan Terukur tidak tersedia , penyesuaian tidak dilakukan dan dianggap nilai transaksi Barang Identik tidak dipengaruhi oleh Tingkat Perdagangan dan jumlah barang . (4) Contoh penyesuaian Tingkat Perdagangan dan/atau jumlah barang sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Nilai Transaksi Barang Serupa Pasal 12 (1) Nilai transaksi Barang Serupa sebagaimana dimaksud dalam Pasal 3 ayat (2) digunakan sebagai nilai pabean sepanjang memenuhi persyarat an sebagai berikut : a. berasal dari satuan barang pemberitahuan pabean impor yang nilai pabeannya telah ditetapkan berdasarkan nilai transaksi; b. tanggal bill of lading (B/L) atau airway bill (AWB) sama atau dalam jangka waktu 30 (tiga puluh) hari sebelum atau sesudah tanggal bill of lading (B/L) www.peraturan.go.id 2022, No.1082 -11- atau airway bill (AWB) barang impor yang sedang ditentukan nilai pabean nya; c. Tingkat Perdagangan dan jumlah barang sama dengan Tingkat Perdagangan dan jumlah barang impor yang sedang ditentukan nilai pabean nya; dan d. menggunakan moda transportasi yang sama. (2) Pemberitahuan pabean impor sebagaimana dimaksud pada ayat (1) huruf a harus memenuhi kriteria paling sedikit : a. diajukan oleh Importir dengan bidang usaha yang jelas; b. berisi uraian, spesifikasi dan satuan barang yang jelas; dan c. tidak diajukan oleh Importir yang sama dengan pemberitahuan pabean impor yang sedang ditentukan nilai pabean nya, kecuali : 1. berdasarkan hasil audit kepabeanan terakhir terkait nilai pabean pada pemberitahuan pabean impor dimaksud ditentukan berdasarkan nilai transaksi ; atau 2. Importir merupakan Importir yang telah ditetapkan sebagai mitra utama kepabeanan (MITA kepabeanan ) atau Importir operator ekonomi bersertifikat ( authorized economic operator ). (3) Dalam hal terdapat lebih dari 1 (satu) nilai transaksi Barang Serupa sebagaimana dimaksud pada ayat (1), penentuan nilai pabean dilakukan dengan menggunakan nilai transaksi Barang Serupa yang paling rendah. (4) Pemberitahuan pabean impor yang digunakan sebagai pembanding Barang Serupa , dapat menggunakan pemberitahuan pabean impor dari Kantor Pabean selain tempat penyerahan pemberitahuan pabean impor yang sedang d itentukan nilai pabeannya . Pasal 13 (1) Dalam hal tidak terdapat data Barang Serupa sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf c, digunakan data Barang Serupa dengan kondisi lain sepanjang dilakukan penyesuaian terhadap: a. Tingkat Perdagangan, dalam hal Tingkat Perdagangan berbeda tetapi jumlah barang sama; b. jumlah barang, dalam hal jumlah barang berbeda tetapi Tingkat Perdagangan sama; atau c. Tingkat Perdagangan dan jumlah barang, dalam hal Tingkat Perdagangan dan jumlah barang berbeda. (2) Penyesuaian sebagai mana dimaksud pada ayat (1) dilakukan dalam hal Bukti Nyata atau Data yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dilakukan dalam hal Bukti Nyata atau Data yang Objektif dan Terukur tersedia dan memungkinkan terlaksananya penyesuaian secara wajar dan tepat. (3) Dalam hal Bukti Nyata atau Data yang Objektif dan Terukur tidak tersedia, penyesuaia n tidak dilakukan dan dianggap nilai transaksi Barang Serupa tidak dipengaruhi oleh Tingkat Perdagangan dan jumlah barang. www.peraturan.go.id 2022, No.1082 -12- (4) Contoh penyesuaian Tingkat Perdagangan dan/atau jumlah barang sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Keempat Metode Deduksi Pasal 14 Metode deduksi sebagaimana dimaksud dalam Pasal 3 ayat (3) merupakan metode penentuan nilai pabean barang impor berdasarkan harga satuan yang terjadi dari penjualan oleh Importir di pasar dalam Daerah Pabean atas: a. barang impor yang bersangkutan; b. Barang Identik ; atau c. Barang Serupa , dengan kondisi sebagaimana saat diimpor, serta dikurangi biaya yang terjadi setelah pengimporan. Pasal 15 (1) Harga satuan yang digunakan sebagai dasar penghitungan metode deduksi sebagaimana dimaksud dalam Pasal 14, harus memenuhi persyaratan sebagai berikut: a. harga satuan diperoleh dari penjualan di pasar dalam Daerah Pabean yang antara Penjual dan Pembeli bukan merupakan Orang Saling Berhubungan dan terjadi pada tanggal yang sama atau dalam jangka waktu 30 (tiga puluh) hari sebelum atau sesudah tanggal pendaftaran pemberitahuan pabean impor yang akan ditetapkan nilai pabeannya; b. merupakan harga satuan dari barang impor yang bersangkutan, Barang Identik atau Barang Serupa yang terjual dalam jumlah terbanyak; c. dalam hal tidak terdapat penjualan yang terjadi dalam jangka waktu sebagaimana dimaksud pada huruf a, harga satuan diperoleh dari penjualan yang terjadi setelah tanggal pemberitahuan pabean impor yang sedang ditetapkan nilai pabeannya dan paling lama dalam jangka waktu 90 (sembilan puluh) hari terhitung sejak tanggal pendaftaran pemberitahuan pabean impor yang harga satuannya ak an digunakan sebagai nilai pabean; dan d. bukan merupakan penjualan di pasar dalam Daerah Pabean atas barang impor yang bersangkutan, Barang Identik atau Barang Serupa kepada pihak Pembeli yang memasok nilai dari barang dan jasa (assist ) sebagaimana dimaksud dalam Pasal 5 ayat (5) huruf b untuk pembuatan barang impor yang bersangkutan. www.peraturan.go.id 2022, No.1082 -13- (2) Dalam hal tidak terdapat harga satuan yang memenuhi syarat sebagaimana dimaksud pada ayat (1), metode deduksi tidak dapat digunakan sebagai nilai pabean dari barang impor yang b ersangkutan. Pasal 16 (1) Nilai pabean sebagaimana dimaksud dalam Pasal 14 ditentukan dengan mengurangi harga satuan dengan biaya tertentu yang terjadi setelah impo r, berupa : a. komisi atau keuntungan dan pengeluaran umum atas penjualan barang impor di pasar dalam Daerah Pabean ; b. biaya transportasi, asuransi, biaya pemuatan, biaya pembongkaran dan biaya lainnya yang ditanggung oleh Pembeli setelah barang impor tiba di pelabuhan tujuan tempat impor di dalam Daerah Pabean ; dan c. Bea Masuk , cukai, dan pajak dalam rangka impor . (2) Biaya yang terjadi setelah impor sebagaimana dimaksud pada ayat (1) huruf a dan huruf b diperoleh dari Pembeli , kecuali dalam hal biaya tersebut tidak sesuai dengan kelaziman yang berlaku di dalam Daerah Pabean . (3) Dalam hal biaya yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di dalam Daerah Pabean . (3) Dalam hal biaya yang terjadi setelah impor sebagaimana dimaksud pada ayat (2) tidak diperoleh, Pejabat Bea dan Cukai menggunakan data/informasi mengenai biaya yang tersedia di dalam Daerah Pabean . Pasal 17 (1) Dalam hal tidak terdapat : a. barang impor yang bersangkutan; b. Barang Identik ; atau c. Barang Serupa , yang dijual dengan kondisi sebagaimana saat diimpor, nilai pabean ditentukan berdasarkan pada harga satuan barang impor yang dijual setelah mengalami pemrosesan lebih lanjut dalam jumla h terbesar kepada Pembeli yang bukan merupakan Orang Saling Berhubungan dengan Penjual di dalam Daerah Pabean . (2) Penentuan Nilai pabean sebagaimana dimaksud pada ayat (1), dilakukan dengan memperhitungkan unsur pengurang berupa : a. nilai tambah atas pemrosesan lebih lanjut barang impor; dan b. unsur pengurang sebagaimana dimaksud dalam Pasal 16 ayat (1). (3) Tata cara penentuan jumlah terbesar dan biaya pengurang sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran huruf F yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No.1082 -14- Bagian Kelima Metode Komputasi Pasal 18 (1) Metode komputasi sebagaimana dimaksud dalam Pasal 3 ayat (4) merupakan metode penentuan nilai pabean dengan cara menjumlahkan unsur pembentuk n ilai pabean dari barang impor yang bersangkutan, berupa : a. biaya atau nilai bahan baku dan proses pembuatan atau proses lainnya yang dilakukan dalam memproduksi barang impor yang bersangkutan; b. keuntungan dan pengeluaran umum yang besarnya sama atau mendekati keuntungan dan pengeluaran umum penjualan barang sejenis yang dibuat oleh produsen di negara pengekspor yang sama untuk dikirim ke dalam Daerah Pabean ; dan c. biaya dan/atau nilai sebagaimana dimaksud dalam Pasal 5 ayat ( 5). (2) Metode komputasi digunakan dalam hal Penjual dan Pembeli merupakan Orang Saling Berhubungan, dan produsen atau kuasanya bersedia memberikan informasi kepada Pejabat Bea dan Cukai mengenai unsur pembentuk nilai pabean dan be rsedia memberikan fasilitas untuk pemeriksaan lebih lanjut apabila diperlukan. (3) Ketentuan mengenai unsur -unsur pembentuk nilai pabean berdasarkan metode komputasi sebagaimana tercantum dalam Lampiran huruf G yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini. Bagian Keenam Metode Pengulangan ( Fallback Method ) Pasal 19 (1) Metode pengulangan ( fallback method ) sebagaimana dimaksud dalam Pasal 3 ayat (5) merupakan metode penentuan nilai pabean dengan menggunakan tata cara yang wajar dan konsisten, yang diterapkan sesuai dengan kondisi yang ada dan berdasarkan data yang tersedia di dalam Daerah Pabean dengan pembatasan tertentu. (2) Metode pengulangan ( fallback method ) sebagaimana dimaks ud pada ayat (1) dilakukan dengan cara mengulang kembali prinsip dan ketentuan sebagaimana diatur dalam Pasal 5, Pasal 10, Pasal 12, Pasal 14 , dan metode lainnya sepanjang didukung dengan Bukti Nyata atau Data yang Ob jektif dan Terukur . (3) Tata cara p enggunaan metode pengulangan ( fallback method ) sebagaimana tercantum dalam Lampiran huruf H yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No.1082 -15- Pasal 20 (1) Metode pengulangan ( fallback method ) sebagaimana dimaksud dalam Pasal 19, tidak diizinkan dengan mendasarkan pada: a. harga jual barang produksi dalam negeri; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "mendasarkan pada: a. harga jual barang produksi dalam negeri; b. suatu sistem yang menentukan nilai yang lebih tinggi apabila terdapat dua atau lebih alternatif nilai pembanding; c. harga barang di negara pengekspor; d. biaya produksi, selain nilai yang dihitung berdasarkan metode komputasi sebagaimana dimaksud dalam Pasal 18 yang telah ditentukan untuk Barang Identik atau Barang Serupa ; e. harga barang yang diekspor ke suatu negara selain ke dalam Daerah Pabean ; f. harga patok an; atau g. nilai yang ditetapkan dengan sewenang -wenang atau fiktif. (2) Metode pengulangan ( fallback method ) sebagaimana dimaksud dalam Pasal 19 dapat menggunakan data yang berasal dari luar Daerah Pabean , sepanjang data tersebut telah tersedia di dalam Daerah Pabean berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur. BAB I V PENENTUAN NILAI PABEAN Bagian Kesatu Penentuan Nilai Pabean oleh Importir atau Pemilik Barang Pasal 21 (1) Importir atau Pemilik Barang menentukan secara mandiri nilai pabean untuk penghitungan Bea Masuk sebagaimana dimaksud dalam Pasal 2. (2) Penentuan nilai pabean untuk penghitungan Bea Masuk sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan faktor ya ng menentukan nilai transaksi barang impor yang bersangkutan, berupa : a. objek suatu transaksi jual -beli; b. persyaratan diterimanya nilai transaksi sebagai nilai pabean sebagaimana dimaksud dalam Pasal 7 ayat (1); c. unsur biaya dan/atau nilai yang harus ditambahkan pada nilai transaksi sebagaimana dimaksud dalam Pasal 5 ayat ( 4) dan Pasal 5 ayat (5) ; dan d. unsur biaya dan/atau nilai yang tidak ditambahkan atau dikurangkan pada nilai transaksi sebagaimana dimaksud dalam Pasal 5 ayat (4) dan Pasal 5 ayat (7). (3) Penentuan nilai pabean sebagaimana dimaksud pada ayat (1) dan ayat (2) harus berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur serta memperhatikan ketentuan sebagaimana dimaksud dalam Pasal 2 dan Pasal 3. www.peraturan.go.id 2022, No.1082 -16- (4) Selain menentukan nilai pabean sebagaimana dimaksud pada ayat (1), Importir atau Pemilik Barang menentukan secara mandiri nilai impor untuk penghitungan pajak dalam rangka impor berdasarkan ketentuan peraturan perundang -undangan di bidang perpajakan. Pasal 22 (1) Importir atau Pemilik Barang menentukan nilai pabean berdasarkan nilai transaksi barang impor yang bersangkutan apabila nilai transaksi memenuhi persyaratan sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7. (2) Dalam hal nilai transaksi tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7, Importir atau Pemilik Barang menentukan nilai pabean berdasarkan nilai transaksi Barang Identik sampai dengan metode pengulangan ( fallback method ) yang diterapkan secara berurut an sebagaimana dimaksud dalam Pasal 3 ayat (6). (3) Importir atau Pemilik Barang menentukan nilai pabean sebagaimana dimaksud pada ayat (2) berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur yang dimilikinya. Bagian Kedua Deklarasi Nilai Pabean Pasal 23 (1) Importir mendeklarasikan nilai pabean untuk penghitungan Bea Masuk sebagaimana dimaksud dalam Pasal 22 dalam pemberitahuan pabean impor . (2) Dalam hal Importir bukan merupakan Pemilik Barang , data mengenai Pemilik Barang harus diberitahukan dalam pemb eritahuan pabean impor. (3) Tata cara pengisian pemberitahuan pabean impor sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "impor sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai pemberitahuan pabean . BAB V RISK ASSESSMENT DAN PENELITIAN NILAI PABEAN Bagian Kesatu Risk Assessment Nilai Pabean Pasal 24 (1) Terhadap deklarasi nilai pabean dalam pemberitahuan pabean impor sebagaimana dimaksud dalam Pasal 23, dilakukan risk assessment . (2) Risk assessment sebagaimana dimaksud pada ayat (1) merupakan keseluruhan proses identifikasi risiko, analisis risiko, dan evaluasi risiko. (3) Risk assessment sebagaimana dimaksud pada ayat (1) dilakukan oleh SKP. www.peraturan.go.id 2022, No.1082 -17- (4) Dalam hal SKP sebagaimana dimaksud pada ayat (3) tidak dapat dioperasikan, mengalami gangguan operasional, atau mengalami keadaan kahar, risk assessment sebagaimana dimaksud pada ayat (2) tidak dilakukan. Bagian Kedua Penelitian Nilai Pabean oleh Pejabat Bea dan Cukai Pasal 25 (1) Pejabat Bea dan Cukai melakukan penelitian terhadap nilai pabean yang dideklarasikan dalam pemberitahuan pabean impor dan semua dokumen yang menjadi lampirannya berdasarkan: a. nilai transaksi barang impor yang bersangkutan; atau b. nilai transaksi Barang Identik , Barang Serupa, metode deduksi, metode komputasi, atau metode pengul angan ( fallback method ) yang diterapkan secara berurutan . (2) Penelitian nilai pabean berdasarkan nilai transaksi barang impor yang bersangkutan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. meneliti barang impor yang bersangkutan merupakan objek suatu transaksi jual -beli; b. meneliti persyaratan nilai transaksi untuk dapat diterima sebagai nilai pabean telah terpenuhi; c. meneliti unsur biaya dan/atau nilai yang harus ditambahkan pada nilai transaksi sebagaimana dimaksud dalam Pasal 5 ayat (4) dan Pasal 5 aya t (5) telah ditambahkan berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur; d. meneliti unsur biaya dan/atau nilai yang tidak ditambahkan atau dikurangkan pada nilai transaksi sebagaimana dimaksud dalam Pasal 5 ayat ( 4) dan Pasal 5 ayat (7) berdasark an Bukti Nyata atau Data yang Objektif dan Terukur; dan e. meneliti hasil pemeriksaan fisik setiap satuan barang menunjukkan jenis, spesifikasi dan jumlah barang yang diberitahukan sesuai dengan pemberitahuan, untuk barang yang dilakukan pemeriksa an fisik. (3) Dalam hal hasil pemeriksaan fisik sebagaimana dimaksud pada ayat (2) huruf e tidak dapat digunakan untuk melakukan penelitian nilai pabean, Pejabat Bea dan Cukai mengembalikan hasil pemeriksaan fisik tersebut kepada pemeriksa barang untuk dilengkapi dengan data mengenai jenis, spesifikasi, satuan, dan jumlah barang dengan jelas. (4) Penelitian nilai pabean berdasarkan nilai transaksi Barang Identik , Barang Serupa, metode deduksi, metode komputasi, atau metode pengulangan ( fallback method ) yang diterapkan secara berurutan sebagaimana dimaksud pada ayat (1) huruf b berupa : www.peraturan.go.id 2022, No.1082 -18- a. meneliti barang impor yang bersangkutan bukan merupakan objek suatu transaksi jual -beli; b. meneliti persyaratan nilai transaksi untuk dapat diterima sebagai nilai pabean tidak terpenuhi; dan c. meneliti penentuan nilai pabean berdasarkan nilai transaksi Barang Identik , Barang Serupa, metode deduksi, metode komputasi, atau metode pengulangan ( fallback method ) yang diterapkan secara berurutan telah sesuai dan berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur. (5) Penelitian nilai pabean oleh Pejabat Bea dan Cukai sebagaimana dimaksud pada ayat (1) tidak dilakukan terhadap pemberitahuan pabean impor yang diajukan oleh:",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) tidak dilakukan terhadap pemberitahuan pabean impor yang diajukan oleh: a. Importir mitra utama kepabeanan (MITA kepabeanan) ; b. Importir operator ekonomi bersertifikat (authorized economic operator ); c. Importir yang mendapatkan fasilitas dari badan koordinasi penanaman modal ; d. Importir yang mendapatkan fasilitas kemudahan impor tujuan ekspor pembebasan; e. Importir yang mendapatkan fasilitas pembebasan dari Direktorat Jenderal Bea dan Cukai; atau f. instansi pemerintah yang mengimpor secara langsung. (6) Pejabat Bea dan Cukai melakukan penelitian nilai pabean terhadap importasi yang dilakukan oleh Importir dan instansi pemerintah sebagaimana dimaksud pada ayat (5) dalam hal: a. barang impor merupakan barang ekspor yang diimpor kembali (barang reimpor); b. barang impor terkena pemeriksaan acak; c. barang impor merupakan barang impor tertentu yang ditetapkan oleh pemerintah ; atau d. terdapat informasi dan/atau petunjuk yang dapat dipertanggungjawabkan dari unit pada Direktorat Jenderal Bea dan Cukai dan instansi di luar Direktorat Jenderal Bea dan Cukai. (7) Pejabat Bea dan Cukai melakukan penelitian terhadap nilai pabean yang diberitahukan dengan memperhatikan hasil risk assessment sebagaimana dimaksud dalam Pasal 24. (8) Direktur Jenderal atau Pejabat Bea dan Cukai yang ditunjuk melakukan penelitian nilai pabean melalui penelitian ulang atau audit kepabeanan berdasarkan manajemen risiko terhadap pemberitahuan pabean im por yang disampaikan oleh Importir dan instansi pemerintah sebagaimana dimaksud pada ayat (5). Pasal 26 Dalam hal diperlukan atau dengan memperhatikan hasil risk assessment sebagaimana dimaksud dalam Pasal 24, Pejabat Bea dan Cukai dapat: www.peraturan.go.id 2022, No.1082 -19- a. menerbitkan nota permintaan data dan/atau dokumen dalam hal memerlukan Bukti Nyata atau Data yang Objektif dan Terukur tambahan ; b. menerbitkan permintaan KNP ; dan/atau c. mengakses informasi terkait transaksi impor, informasi keuangan dan informasi lainnya dengan memanfaatkan data atau aplikasi yang tersedia di Direktorat Jenderal Bea dan Cukai maupun di instansi terkait lainnya. Pasal 27 (1) Pejabat Bea dan Cukai dapat menerbitkan dan mengirimkan nota permintaan data dan/atau dokumen sebagaimana dimaksud dalam Pasal 26 huruf a melalui SKP kepada: a. Importir; dan/atau b. Pemilik Barang melalui Importir . (2) Dalam hal SKP sebagaimana dimaksud pada aya t (1) belum dapat diterapkan, tidak dapat dioperasikan, mengalami gangguan operasional, atau mengalami keadaan kahar , penerbitan dan pengiriman data dan/atau dokumen disampaikan melalui media penyimpanan data elektronik atau melalui surat elektronik. (3) Importir dan/atau Pemilik Barang harus menyerahkan semua Bukti Nyata atau Data yang Objektif dan Terukur tambahan yang diminta dalam jangka waktu paling lam a 3 (tiga) hari kerja setelah diterbitkannya nota permintaan data dan/atau dokumen oleh Pejabat Bea dan Cukai sebagaimana dimaksud pada ayat (1). (4) Dalam hal Importir dan/atau Pemilik Barang tidak menyerahkan semua Bukti Nyata atau Data yang Objektif dan Terukur sebagaimana dimaksud pada ayat ( 3), Pejabat Bea dan Cukai menggunakan seluruh informasi terkait transaksi impor, informasi keuangan dan informasi lainnya dengan memanfaatkan data atau aplika si yang tersedia di Direktorat Jenderal Bea dan Cukai maupun di instansi terkait sebagai referensi untuk melakukan penelitian nilai pabean. (5) Nota permintaan data dan/atau dokumen sebagaimana dimaksud pada ayat (1) diterbitkan dengan menggunakan contoh forma t sebagaimana tercantum dalam Lampiran huruf I yang merupakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "forma t sebagaimana tercantum dalam Lampiran huruf I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 28 (1) Pejabat Bea dan Cukai dapat menerbitkan dan mengirimkan permintaan KNP sebagaimana dimaksud dalam Pasal 26 huruf b melalui SKP kepada: a. Importir; dan/atau b. Pemilik Barang melalui Importir . (2) Dalam hal SKP sebagaimana dimaksud pada ayat (1) belum dapat diterapkan, tidak dapat dioperasikan, mengalami gangguan operasional, atau mengalami keadaan kahar , penerbitan dan pengiriman data dan/atau dokumen disampaikan melalui media www.peraturan.go.id 2022, No.1082 -20- penyimpanan data elektronik atau melalui surat elektronik. (3) Importir dan/atau Pemilik Barang harus hadir dalam jangka waktu paling lama 3 (tiga) hari kerja setelah diterbitkannya permintaan KNP oleh Pejabat Bea dan Cukai sebagaimana dimaksud pada ayat (1). (4) Importir dan/atau Pemilik Barang memberikan penjelasan terkait dengan transaksi yang bersangkutan dan hasilnya dituangkan dalam berita a cara KNP. (5) Dalam hal Importir dan/atau Pemilik Barang tidak hadir dalam jangka waktu sebagaimana dimaksud pada ayat (3), Pejabat Bea dan Cukai menggunakan seluruh informasi terkait transaksi impor, informasi keuangan dan informasi lainnya dengan memanfaatkan data atau aplikasi yang tersedia di Direktorat Jenderal Bea dan Cukai maupu n di instansi terkait sebagai referensi untuk melakukan penelitian nilai pabean. (6) Penerbitan KNP sebagaimana dimaksud p ada ayat (1) dan berita a cara KNP sebagaimana dimaksud pada ayat ( 4), disusun dengan menggunakan contoh format sebagaimana tercantum dalam Lampiran huruf J yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 29 Pelaksanaan penerbitan nota permintaan data dan/atau dokumen sebagaimana dimaksud dalam Pasal 27 dan KNP sebagaimana dimaksud dalam Pasal 28 oleh Pejabat Bea dan Cukai tetap mempertimbangkan jangka waktu penetapan sesuai dengan ketentuan peraturan perundangan -undangan di bidang kepabeanan. Pasal 30 Pejabat Bea dan Cukai melakukan penelitian terhadap data dan/atau informasi yang diperoleh sebagaimana dimaksud dalam P asal 26 untuk mendukung penelitian nilai pabean sebagaimana dimaksud dalam Pasal 25. BAB V I PENETAPAN NILAI PABEAN Pasal 3 1 (1) Pejabat Bea dan Cukai menetapkan nilai pabean dengan mempertimbangkan: a. hasil risk assessment sebagaimana dimaksud dalam Pasal 24; b. hasil penelitian nilai pabean sebagaimana dimaksud dalam Pasal 25; c. hasil nota permintaan data dan/atau dokumen sebagaimana dimaksud dalam Pasal 27; d. hasil permintaan KNP sebagaimana dimaksud dalam Pasal 28 ; dan/atau e. hasil penelitian sebagaimana dimaksud dalam Pasal 30. www.peraturan.go.id 2022, No.1082 -21- (2) Pejabat Bea dan Cukai menetapkan nilai pabean berdasarkan nilai transaksi barang impor yang bersangkutan, dalam hal nilai pabean memenuhi persyaratan dan/atau kriteria sebagaimana dimaksud dalam Pasal 5 , Pasal 6, Pasal 7 dan Pasal 25. (3) Pejabat Bea dan Cukai menetapkan nilai pabean berdasarkan nilai transaksi Barang Identik , nilai transaksi Barang Serupa, metode deduksi, metode komputasi, atau metode pengulangan ( fallback method ) yang diterapkan secara berurutan seb agaimana dimaksud dalam Pasal 3, dalam hal: a. nilai pabean tidak memenuhi persyaratan dan/atau kriteria sebagaimana dimaksud dalam Pasal 5, Pasal 6, Pasal 7 , atau Pasal 25; b. penelitian sebagaimana dimaksud dalam Pasal 27 ayat ( 4) dan Pasal 28 aya t (5), nilai pabean yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "4) dan Pasal 28 aya t (5), nilai pabean yang diberitahukan tidak dapat diyakini kebenaran dan keakuratannya; c. biaya dan/atau nilai sebagaimana dimaksud dalam Pasal 5 ayat ( 5), yang ditambahkan pada nilai transaksi tidak berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur ; d. hasil pemeriksaan fisik sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf e menunjukkan jenis, spesifikasi atau jumlah barang yang diberitahukan tidak sesuai dengan pemberitahuan; atau e. hasil penelitian sebagaimana dimaksud dalam Pasal 26 terdapat ketidaksesuaian antara data dan informasi terkait nilai pabean yang diberitahukan dalam pemberitahuan pabean impor dengan data dan/atau informasi yang diperoleh Pejabat Bea dan Cukai terkait transaksi impor, informasi keuangan dan informasi lainnya berdas arkan data atau aplikasi yang tersedia di Direktorat Jenderal Bea dan Cukai maupun di instansi terkait berdasarkan Bukti Nyata atau Data yang Objektif dan Terukur. Pasal 3 2 (1) Penetapan nilai pabean oleh Pejabat Bea dan Cukai untuk penghitungan Bea Masuk sebagaimana dimaksud dalam Pasal 3 1 dilakukan paling lama 30 (tiga puluh) hari terhitung sejak pemberitahuan pabean impor mendapatkan nomor dan tanggal pendaftaran. (2) Hasil penetapan Pejabat Bea dan Cukai sebagaimana dimaksud pada ayat (1) berupa: a. Bea Masuk dan/atau pajak dalam rangka impor kurang dibayar dalam hal nilai pabean yang ditetapkan lebih tinggi; b. Bea Masuk dan/atau pajak dalam rangka impor lebih dibayar dalam hal nilai pabean yang ditetapkan lebih rendah; atau c. penetapan yang tidak mengakibatkan kekurangan atau kelebihan Bea Masuk dan/atau pajak dalam rangka impor . www.peraturan.go.id 2022, No.1082 -22- (3) Hasil penetapan nilai pabean oleh Pejabat Bea dan Cukai sebagaimana dimaksud pada ayat (2) huruf a dan huruf b, dituangkan dalam bentuk tertulis sesua i dengan ketentuan peraturan perundang -undangan mengenai tata cara penetapan tarif, nilai pabean , dan sanksi administrasi , serta penetapan Direktur Jenderal Bea dan Cukai atau Pejabat Bea dan Cukai. (4) Dalam hal h asil penetapan nilai pabean oleh Pejabat Bea dan Cukai tidak mengakibatkan kekurangan atau kelebihan Bea Masuk dan/atau pajak dalam rangka impor sebagaimana dimaksud pada ayat (2) huruf c: a. Pejabat Bea dan Cukai tidak menerbitkan p enetapan dalam bentuk tertulis; dan b. terhadap nilai pabean yang diberitahukan dalam pemberitahuan pabean impor diterima dan dianggap telah dilakukan penetapan oleh Pejabat Bea dan Cukai. (5) Dalam hal pemberitahuan pabean impor tidak dilakukan penelitian nilai pabean sebagaimana d imaksud dalam Pasal 25 ayat (5): a. Pejabat Be a dan Cukai tidak menerbitkan penetapan dalam bentuk tertulis; dan b. terhadap nilai pabean yang diberitahukan dalam pemberitahuan pabean impor diterima dan dianggap telah dilakukan penetapan oleh Pejabat Bea dan Cukai . Pasal 3 3 (1) Pejabat Bea dan Cukai dalam melakukan penetapan nilai pabean sebagaimana dimaksud dalam Pasal 3 2 ayat ( 2) huruf a dan huruf b, harus mengisi lembar penelitian dan penetapan. (2) Lembar penelitian dan penetapan sebagaimana dimaksud pada ayat (1), merupakan kertas kerja penetapan nil ai pabean yang dilakukan oleh Pejabat Bea dan Cukai. Pasal 3 4 (1) Direktur Jenderal dapat melakukan penetapan kembali nilai pabean untuk penghitungan Bea Masuk dalam jangka waktu 2 (dua)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pabean untuk penghitungan Bea Masuk dalam jangka waktu 2 (dua) tahun terhitung sejak pemberitahuan pabean impor mendapatkan nomor dan tanggal pendaftaran . (2) Dalam rangka penetapan kembali sebagaimana dimaksud pada ayat (1), dilakukan penelitian ulang atau pelaksanaan audit kepabeanan mengenai nilai pabean. (3) Direktur Jenderal melakukan penetapan kembali nilai pabean berdasarkan nilai transaksi barang impor yang bersangkutan, dalam hal nilai pabean memenuhi persyaratan dan/atau kriteria sebagaimana dimaksud dalam Pasal 5 , Pasal 6, dan Pasal 7. www.peraturan.go.id 2022, No.1082 -23- (4) Direktur Jenderal melakukan penetapan kembali nilai pabean berdasarkan nilai transaksi Barang Identik , nilai transaksi Barang Serupa, metode deduksi, metode komputasi, atau metode pengulangan ( fallback method ) yang diterapkan secara berurutan seb agaimana dimaksud dalam Pasal 3, dalam hal: a. nilai pabean tidak memenuhi persyaratan dan/atau kriteria sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7; b. biaya dan/atau nilai sebagaimana dimaksud dalam Pasal 5 ayat (4) dan Pasal 5 ayat (5) yang ditambahkan pada nilai transaksi tidak berdasark an Bukti Nyata atau Data yang Objektif dan Terukur ; atau c. biaya dan/atau nilai sebagaimana dimaksud dalam Pasal 5 ayat ( 4) dan Pasal 5 ayat (7) yang tidak ditambahkan atau dikurangkan pada nilai transaksi tidak berdasarkan Bukti Nyata atau Data yang Objekti f dan Terukur. (5) Dalam hal berdasarkan hasil penelitian ulang atau pelaksanaan audit kepabeanan mengenai nilai pabean sebagaimana dimaksud pada ayat (2), ditemukan nilai pabean yang berbeda dengan nilai pabean hasil penetapan Pejabat Bea dan Cukai dan mengakibatkan kekuran gan dan/atau kelebihan pembayaran Bea Masuk dan/atau pajak dalam rangka impor yang disebabkan oleh kesalahan pemberitahuan nilai pabean, penetapan kembali nilai pabean oleh Direktur Jenderal sebagaimana dimaksud pada ayat (1) diberitahukan secara tertulis kepada Importir. (6) Tata cara penelitian ulang atau audit kepabeanan mengenai nilai pabean sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata cara penelitian ulang atau audit kepabeanan. BAB VI I TANGGUNG JAWAB IMPORTIR Pasal 3 5 (1) Importir bertanggung jawab atas kebenaran dan kelengkapan dari informasi yang disampaikan pada pemberitahuan pabean impor termasuk seluruh lampiran yang disertakan dan dokumen pendukungnya. (2) Importir bertanggung jawab untuk menyediakan informasi dan/atau dokumen tambahan yang diperlukan dalam rangka penetapan nilai pabean. BAB VIII KERAHASIAAN DATA Pasal 3 6 Semua informasi atau data yang berhubungan dengan nilai pabean yang bersifat rahasia tidak diizinkan untuk disebarluaskan tanpa persetujuan pemberi informasi atau www.peraturan.go.id 2022, No.1082 -24- data, kecuali diperlukan untuk proses peradilan sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN LAIN -LAIN Pasal 3 7 (1) Pemberitahuan pabean impor yang diatur dalam Peraturan Menteri ini merupakan pemberitahuan impor barang sesuai dengan ketentuan peraturan perundang - undangan yang mengatur mengenai pengeluaran barang impor untuk dipakai. (2) Pejabat Bea dan Cukai dapat menetapkan nilai pabean barang impor untuk penghitungan Bea Masuk sebelum penyerahan pemberitahuan pabean impor. Pasal 38 Direktur Jenderal menetapkan petunjuk pelaksanaan mengenai: a. tata cara penyusunan, pemutakhiran, dan pengelolaan risk assessment sebagaimana dimaksud dalam Pasal 24; dan b. pelaksanaan mekanisme pengisian lembar penelitian dan penetapan oleh Pejabat Bea dan Cukai sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penelitian dan penetapan oleh Pejabat Bea dan Cukai sebagaimana dimaksud dalam Pasal 33. BAB X KETENTUAN PERALIHAN Pasal 3 9 Pada saat Peraturan Menteri ini mulai berlaku, terhadap pemberitahuan pabean impor yang telah diajukan dan mendapatkan tanggal pendaftaran sebelum Peraturan Menteri ini berlaku , dilakukan penelitian dan penetapan nilai pabean untuk peng hitungan Bea Masuk sesuai dengan Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean Untuk Perhitungan Bea Masuk (Berita Negara Republik Indonesia Tahun 201 0 Nomor 433) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 62/PMK.04/2018 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Penghitungan Bea Masuk (Berita Negara Republik Indonesia Tahun 2018 Nomor 777) . BAB XI KETENTUAN PENUTUP Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 tentang Nilai Pabean untuk Perhitungan Bea Masuk (Berita Negara Republik Indonesia Tahun 201 0 Nomor 433) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 62/PMK.04/2018 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 160/PMK.04/2010 www.peraturan.go.id 2022, No.1082 -25- tentang Nilai Pabean untuk Penghitungan Bea Masuk (Berita Negara Republik Indonesia Tahun 2018 Nomor 777) , dicabut dan dinyatakan tidak berlaku. Pasal 4 1 Peraturan Menteri ini mulai berlaku pada tanggal 1 Januari 2023 . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2022 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 25 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.1082 -26- www.peraturan.go.id 2022, No.1082 -27- www.peraturan.go.id 2022, No.1082 -28- www.peraturan.go.id 2022, No.1082 -29- www.peraturan.go.id 2022, No.1082 -30- www.peraturan.go.id 2022, No.1082 -31- www.peraturan.go.id 2022, No.1082 -32- www.peraturan.go.id 2022, No.1082 -33- www.peraturan.go.id 2022, No.1082 -34- www.peraturan.go.id 2022, No.1082 -35- www.peraturan.go.id 2022, No.1082 -36- www.peraturan.go.id 2022, No.1082 -37- www.peraturan.go.id 2022, No.1082 -38- www.peraturan.go.id 2022, No.1082 -39- www.peraturan.go.id 2022, No.1082 -40- www.peraturan.go.id 2022, No.1082 -41- www.peraturan.go.id 2022, No.1082 -42- www.peraturan.go.id 2022, No.1082 -43- www.peraturan.go.id 2022, No.1082 -44- www.peraturan.go.id 2022, No.1082 -45- www.peraturan.go.id 2022, No.1082 -46- www.peraturan.go.id 2022, No.1082 -47- www.peraturan.go.id 2022, No.1082 -48- www.peraturan.go.id 2022, No.1082 -49- www.peraturan.go.id 2022, No.1082 -50- www.peraturan.go.id 2022, No.1082 -51- www.peraturan.go.id 2022, No.1082 -52- www.peraturan.go.id 2022, No.1082 -53- www.peraturan.go.id 2022, No.1082 -54- www.peraturan.go.id 2022, No.1082 -55- www.peraturan.go.id 2022, No.1082 -56- www.peraturan.go.id 2022, No.1082 -57- www.peraturan.go.id 2022, No.1082 -58- www.peraturan.go.id 2022, No.1082 -59- www.peraturan.go.id 2022, No.1082 -60- www.peraturan.go.id 2022, No.1082 -61- www.peraturan.go.id 2022, No.1082 -62- www.peraturan.go.id 2022, No.1082 -63- www.peraturan.go.id 2022, No.1082 -64- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}