{
  "source": "downloaded_pdfs/bn102-2023.pdf",
  "processed_date": "2025-04-20T19:59:16.098660",
  "document_info": {
    "title": null
  },
  "total_pages": 50,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.102, 2023 KEMENTAN. Penggunaan DAK Nonfisik Dana Ketahanan Pangan Pertanian . Petunjuk Teknis . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 08 TAHUN 2023 PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2023 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kemandirian pangan masyarakat, peningkatan ket ahanan pangan masyarakat, dan penyampaian informasi pertanian, perlu mengoptimalkan penggunaan dana alokasi khusus nonfisik dana ketahanan pangan dan pertanian tahun anggaran 2023; b. bahwa untuk mengoptimalkan penggunaan dana alokasi khusus nonfisik dana ket ahanan pangan dan pertanian tahun anggaran 2023 sebagaimana dimaksud dalam huruf a dan sesuai dengan ketentuan Pasal 5 ayat 5 Peraturan Presiden Nomor 130 Tahun 2022 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023, perlu menyusun petunjuk teknis penggunaan dana alokasi khusus nonfisik dana ketahanan panga n dan pertanian tahun anggaran 2023; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Petunjuk T eknis Penggunaan Dana Alokasi Khusus Nonfisik Dana Ketahanan Pangan dan Pertanian Tahun Anggaran 2023; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 28 Tahun 2022 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahu n 2022 Nomo r 208 , Tambahan Lembaran Negara Republik Indonesia Nomor 6827); 4. Peraturan Presiden Nomor 117 Tahun 2022 tentang Kementerian Pertanian (Lembaran Negara Republik 2023 , No.102 -2- Indonesia Tahun 2022 Nomor 188); 5. Peraturan Presiden Nomor 130 Tahun 2022 tentang Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2023 (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 215); 6. Peraturan Menteri Pertanian Nomor 19 Tahun 202 2 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indon esia Tahun 202 2 Nomor 1250); 7. Peraturan Menteri Keuangan Nomor 119/PMK.07/ 2021 tentang Pengelolaan Dana Alokasi Khusus Nonfisik (Berita Negara Republik Indonesia Tahun 2021 Nomor 1032); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PETUNJUK TEKNIS PENGGUNAAN DANA ALOKASI KHUSUS NONFISIK DANA KETAHANAN PANGAN DAN PERTANIAN TAHUN ANGGARAN 2023. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Alokasi Khusus Nonfisik yang selanjutnya disebut DAK Nonfisik adalah dan a yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara kepada Daerah dengan tujuan untuk membantu mendanai kegiatan khusus nonfisik yang merupakan urusan daerah. 2. DAK Nonfisik Dana Ketahanan Pangan dan Pertanian yang selanjutnya disebut Dana Keta hanan Pangan dan Pertanian adalah dana yang dialokasikan dalam anggaran pendapatan dan belanja negara kepada daerah tertentu dengan tujuan untuk membantu mendanai kegiatan mendukung operasional di bidang ketahanan pangan dan pertanian yang merupakan urusan pemerintahan yang menjadi kewenangan daerah sesuai dengan prioritas nasional di bidang pertanian. 3. Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian adalah usulan kegiatan dan anggaran DAK Nonfisik Ketahanan Pangan dan Pertanian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "usulan kegiatan dan anggaran DAK Nonfisik Ketahanan Pangan dan Pertanian yang disusun oleh dina s kabupaten/kota yang disertai lokasi prioritas kegiatan dan disahkan oleh kepala daerah. 4. Pekarangan Pangan Lestari yang selanjutnya disebut P2L adalah kegiatan yang dilaksanakan oleh kelompok masyarakat yang secara bersama -sama mengusahakan lahan pekaran gan untuk budi daya komoditas pertanian sebagai sumber pangan . 5. Balai Penyuluhan Pertanian yang selanjutnya disingkat BPP adalah tempat pertemuan dan koordinasi antara Penyuluh, pelaku utama, dan pelaku usaha yang berfungsi menyelenggarakan Penyuluhan Perta nian di kecamatan. 2023 , No.102 -3- 6. Pusat Kesehatan Hewan yang selanjutnya disebut Puskeswan adalah unit kerja yang memberikan pelayanan di bidang kesehatan hewan. 7. Pendataan Pertanian adalah pemutakhiran, data komoditas strategis pertanian tingkat kecamatan sesuai wilayah kerja BPP yang dilakukan oleh Penyuluh BPP melalui aplikasi daring dan/atau luring untuk menyediakan data pertanian secara cepat. 8. Penyuluh Pertanian yang selanjutnya disebut Penyuluh adalah perorangan warga negara Indonesia yang melakukan kegiatan penyuluh an pertanian. 9. Kelompok Tani yang selanjutnya disebut Poktan adalah kumpulan petani/peternak/pekebun yang dibentuk atas dasar kesamaan kepentingan, kesamaan kondisi lingkungan sosial, ekonomi, sumber daya, kesamaan komoditas, dan keakraban untuk meningkatka n serta mengembangkan usaha anggota. 10. Gabungan Kelompok Tani yang selanjutnya disebut Gapoktan adalah kumpulan beberapa Poktan yang bergabung dan bekerja sama untuk meningkatkan skala ekonomi dan efisiensi usaha. 11. Pusat Pelatihan Pertanian dan Perdesaan Swad aya yang selanjutnya disebut P4S adalah kelembagaan pelatihan dengan metode permagangan pertanian dan perdesaan yang didirikan, dimiliki, dan dikelola oleh pelaku utama dan pelaku usaha secara swadaya baik perorangan maupun kelompok. 12. Geospasial atau ruang kebumian adalah aspek keruangan yang menunjukkan lokasi, letak, dan posisi suatu objek atau kejadian yang berada di bawah, pada, atau di atas permukaan bumi yang dinyatakan dalam sistem koordinat tertentu. 13. Pelatihan Tematik Pertanian adalah pola pembelajar an dengan tema, materi , dan kurikulum yang disusun berdasarkan potensi pertanian di wilayah masing - masing dan dilaksanakan di tingkat BPP. 14. Pengadaan Barang/Jasa Melalui Swakelola yang selanjutnya disebut Swakelola adalah cara memperoleh barang/jasa yang d ikerjakan sendiri oleh kementerian/lembaga/Perangkat Daerah, kementerian/ lembaga/Perangkat Daerah lain, organisasi kemasyarakatan, atau kelompok masyarakat. 15. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertanian. 16. Dinas adala h dinas daerah kabupaten/kota yang menyelenggarakan urusan pemerintahan di bidang pertanian yang melaksanakan kegiatan yang dibiayai dari Dana Ketahanan Pangan dan Pertanian. 17. Calon Penerima dan Calon Lokasi yang selanjutnya disingkat CPCL adalah kelompok d an/atau lembaga penerima manfaat yang akan menerima bantuan yang ditetapkan oleh Dinas, dengan berpedoman pada Peraturan Menteri ini. 2023 , No.102 -4- Pasal 2 Penggunaan Dana Ketahanan Pangan dan Pertanian bertujuan untuk mendukung: a. pemberdayaan masyarakat memenuhi kebutuhan pang an dari hasil budi daya pertanian di pekarangannya sendiri sebagai sumber pangan ; b. pemutakhiran data komoditas strategis pertanian tingkat kecamatan sesuai wilayah kerja BPP yang dilakukan oleh Penyuluh BPP melalui aplikasi daring dan/atau luring dalam upa ya menyediakan data pertanian yang cepat dan akurat serta peningkatan kapasitas Penyuluh, perwakilan Poktan, perwakilan Gapoktan, dan/atau perwakilan P4S, melalui sosialisasi pengukuran Geospasial lahan pertanian dan Pelatihan Tematik Pertanian; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sosialisasi pengukuran Geospasial lahan pertanian dan Pelatihan Tematik Pertanian; dan c. memfas ilitasi pelaksanaan pelayanan kesehatan hewan oleh petugas Puskeswan dalam rangka pengendalian dan penanggulangan penyakit hewan. Pasal 3 Penggunaan Dana Ketahanan Pangan dan Pertanian untuk: a. P2L; b. biaya operasional BPP; dan c. biaya operasional Puskeswan, di daer ah kabupaten/kota. BAB II PERENCANAAN DAN PELAKSANAAN KEGIATAN Bagian Kesatu Perencanaan Pasal 4 (1) Dalam rangka persiapan teknis penggunaan Dana Ketahanan Pangan dan Pertanian terhadap kegiatan sebagaimana dimaksud dalam Pasal 3, Dinas menyusun usulan Rencana Pe nggunaan Dana Ketahanan Pangan dan Pertanian . (2) Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. rincian dan lokasi kegiatan; b. target keluaran ( output ) kegiatan; c. rincian pendanaan kegiatan; dan d. metode pelaksanaan kegiatan. (3) Penyusunan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (2) dibahas oleh Dinas setelah berkoordinasi dengan Badan Perencanaan Pembangunan Daerah untuk mendapatkan persetujuan dan penetap an Kementerian Pertanian. (4) Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (3) dibuat sesuai dengan format 1 sampai dengan format 7 sebagaimana tercantum dalam Lampiran I yang 2023 , No.102 -5- merupakan bagian tidak terpisahkan dari Per aturan Menteri ini. (5) Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (3) dibuat dengan melampirkan: a. untuk P2L: 1. pakta integritas kelompok pelaksana P2L Dana Ketahanan Pangan dan Pertanian, dibuat sesuai dengan format 8; 2. penetapan penerima manfaat Dana Ketahanan Pangan dan Pertanian P2L, dibuat sesuai dengan format 9; 3. penetapan pendamping kelompok Dana Ketahanan Pangan dan Pertanian P2L, dibuat sesuai dengan format 10; 4. perjanjian kerja sama pemanfaatan Dana Ketahanan Panga n dan Pertanian P2L, dibuat sesuai dengan format 11; dan 5. berita acara serah terima Dana Ketahanan Pangan dan Pertanian P2L, dibuat sesuai dengan format 12; b. untuk biaya operasional BPP berupa penetapan admin laporan utama penerima bantuan paket data di BPP, dibuat sesuai dengan format 13; dan c. untuk biaya operasional Puskeswan : 1. penetapan petugas Puskeswan lingkup kabupaten/kota, sesuai dengan format 14; dan 2. data pelaporan kasus dan perkembangan kasus penyakit hewan serta data pengobatan biaya operasional Pusk eswan, dibuat sesuai dengan format 15, sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dinas dapat mengajukan usulan perubahan atas Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian yang telah disetujui oleh Kementerian Pertanian . (7) Usulan perubahan atas Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (5) dilakukan untuk: a. optimalisasi penggunaan Dana Ketahanan Pangan dan Pertanian berdasarkan hasil efisiensi anggaran sesuai kontrak kegiatan yang terealisasi; dan/atau b. perubahan penerima manfaat dan lokasi kegiatan Dana Ketahanan Pangan dan Pertanian. (8) Usulan perubahan Rencana Penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud pada ayat (6) disa mpaikan oleh Kepala Dinas kepada Pejabat pimpinan tinggi madya lingkup Kementerian Pertanian yang membidangi hortikultura , penyuluhan dan pengembangan sumberdaya manusia pertanian, dan/atau peternakan dan kesehatan hewan sesuai dengan kewenangannya. 2023 , No.102 -6- Bagian Kedua Pelaksanaan Kegiatan Paragraf 1",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2023 , No.102 -6- Bagian Kedua Pelaksanaan Kegiatan Paragraf 1 Komponen Kegiatan Pasal 5 (1) P2L sebagaimana dimaksud dalam Pasal 3 huruf a dilaksanakan melalui tahap penumbuhan . (2) Tahap penumbuhan sebagaimana dimaksud pada ayat (1) terdiri atas: a. pengadaan sarana perbenihan; b. demplot; c. kegia tan pertanaman; d. kegiatan pascapanen; dan e. operasional P2L meliputi pertemuan koordinasi, pelatihan, pendampingan, pengawalan dan pelaporan. (3) Pelaksana kegiatan Dana Ketahanan Pangan dan Pertanian untuk kegiatan P2L sebagaimana dimaksud pada ayat ( 1) wajib m elakukan pemasangan papan nama yang memuat informasi terdiri atas: a. kelompok penerima; b. desa/kelurahan, kecamatan, dan kabupaten/ kota; c. titik koordinat; d. sumber dana; dan e. tahun anggaran. Pasal 6 Biaya operasional BPP sebagaimana dimaksud dalam pasal 3 huruf b meli puti: a. bantuan paket data untuk Penyuluh; b. sosialisasi pengukuran Geospasial lahan pertanian; dan c. Pelatihan Tematik Pertanian . Pasal 7 Biaya operasional Puskeswan sebagaimana dimaksud dalam Pasal 3 huruf c dilaksanakan pada bidang kesehatan hewan meliputi: a. obat he wan; b. obat-obatan penyakit mulut dan kuku ; c. disinfektan; d. bahan pendukung pengobatan , minimal berupa spuit, gloves, kapas, dan alkohol; e. operasional pelaporan sistem informasi kesehatan hewan nasional (iSikhnas) ; f. operasional pelayanan kesehatan hewan; g. operasio nal pengobatan p enyakit mulut dan kuku ; h. koordinasi; i. surveilans; dan j. pengiriman dan pengujian sampel ke laboratorium. Pasal 8 Kegiatan sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7 dilaksanakan sesuai dengan rincian kegiatan 2023 , No.102 -7- sebagaimana tercantum da lam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Penggunaan Dana Ketahanan Pangan dan Pertanian dalam pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 5, Pasal 6, dan Pasal 7, sesuai dengan Pagu alokasi anggaran Dana Ketahanan Pangan dan Pertanian daerah kabupaten/kota sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Dinas bertanggung jawab atas pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 5, Pa sal 6, dan Pasal 7. (2) Dinas sebagaimana dimaksud pada ayat (1) terdiri atas: a. dinas daerah kabupaten/kota yang membidangi hortikultura , untuk kegiatan P2L sebagaimana dimaksud dalam Pasal 5; b. dinas daerah kabupaten/kota yang membidangi penyuluhan pertanian, u ntuk kegiatan biaya operasional BPP sebagaimana dimaksud dalam Pasal 6; dan c. dinas daerah kabupaten/kota yang membidangi peternakan dan kesehatan hewan, untuk kegiatan biaya operasional Puskeswan sebagaimana dimaksud dalam Pasal 7. Paragraf 2 Penyaluran da n Pengelolaan Pasal 11 (1) Dana Ketahanan Pangan dan Pertanian wajib dialokasikan ke dalam anggaran pendapatan dan belanja daerah kabupaten/kota. (2) Kegiatan P2L yang dibiayai dengan Dana Ketahanan Pangan dan Pertanian di daerah kabupaten/kota sebagaimana dimaksud dala m Pasal 5 dilaksanakan melalui Swakelola tipe IV sesuai dengan ketentuan peraturan perundang -undangan . (3) Kegiatan biaya operasional BPP yang dibiayai dengan Dana Ketahanan Pangan dan Pertanian di daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 6 dan P uskeswan yang dibiayai dengan Dana Ketahanan Pangan dan Pertanian daerah kabupaten/kota sebagaimana dimaksud dalam Pasal 7 dilaksanakan melalui Swakelola. Pasal 12 (1) Mekanisme pelaksanaan, penatausahaan, dan pertanggungjawaban Dana Ketahanan Pangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "12 (1) Mekanisme pelaksanaan, penatausahaan, dan pertanggungjawaban Dana Ketahanan Pangan dan Pertanian mengacu pada mekanisme pengelolaan keuangan daerah sesuai dengan ketentuan peraturan perundang -undangan. 2023 , No.102 -8- (2) Mekanisme penyaluran Dana Ketahanan Pangan dan Pertanian mengacu kepada Peraturan Menteri Keuangan mengenai pengelolaan Dana Alokasi Khusus Nonfisik . BAB III PELAPORAN DAN PEMBINAAN Bagian Kesatu Pelaporan Pasal 13 (1) Dinas yang telah mendapatkan Dana Ketahanan Pangan dan Pertanian wajib membuat laporan realisasi penyerapan dana dan realisasi penggunaan Dana Ketahanan Pangan dan Pertanian. (2) Laporan sebagaimana dim aksud pada ayat (1) meliputi: a. laporan semesteran, disampaikan 1 (satu) kali setiap 6 (enam) bulan; dan b. laporan tahunan, disampaikan 1 (satu) kali dalam 1 (satu) tahun. (3) Laporan semesteran sebagaimana dimaksud pada ayat (2) huruf a memuat informasi terdiri a tas: a. realisasi penyerapan Dana Ketahanan Pangan dan Pertanian; b. realisasi penggunaan Dana Ketahanan Pangan dan Pertanian; c. volume kegiatan P2L, biaya operasional BPP, dan/atau biaya operasional Puskeswan; d. hasil kegiatan perbulan P2L, biaya operasional BPP, dan/atau biaya operasional Puskeswan; dan e. permasalahan, hambatan, dan saran tindak lanjut. (4) Laporan tahunan sebagaimana dimaksud pada ayat (2) huruf b memuat informasi yang terdiri atas: a. laporan semesteran sebagaimana dimaksud pada ayat (3) untuk periode be rjalan; b. hasil kegiatan persemester P2L, biaya operasional BPP, dan/atau biaya operasional Puskeswan; c. pelaksanaan kegiatan P2L, biaya operasional BPP, dan/atau biaya operasional Puskeswan; dan d. permasalahan, hambatan, dan saran tindak lanjut. Pasal 14 Laporan sebag aimana dimaksud dalam Pasal 13 disampaikan paling lambat pada: a. minggu kedua Bulan Juli tahun anggaran berjalan, untuk laporan semester 1 (satu); b. minggu kedua Bulan Desember tahun anggaran berjalan, untuk laporan semester 2 (dua); dan c. minggu kedua Bulan Ja nuari tahun anggaran berikutnya, untuk laporan tahunan. Pasal 15 (1) Laporan sebagaimana dimaksud dalam Pasal 14 disampaikan kepada Sekretaris Jenderal c.q. Kepala Biro Perencanaan Kementerian Pertanian secara elektronik 2023 , No.102 -9- melalui aplikasi penganggaran elektronik pada laman https://ebudgeting.pertanian.go.id dengan menggunakan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (2) Laporan sebagaimana dimaks ud pada ayat (1) dilakukan berbagi pakai data dengan Direktorat Jenderal Perimbangan Keuangan Kementerian Keuangan dan Direktorat Jenderal Bina Pembangunan Daerah Kementerian Dalam Negeri. Pasal 16 (1) Laporan realisasi penyerapan dana dan realisasi penggunaan Dana Ketahanan Pangan dan Pertanian sebagaimana dimaksud dalam Pasal 13 dilakukan verifikasi oleh unit kerja eselon I Kementerian Pertanian yang membidangi hortikultura, penyuluhan dan pengembangan sumberdaya manusia pertanian, dan/atau peternakan dan kesehatan hewan. (2) Verifikasi sebagaimana dimaksud pada ayat (1) bertujuan untuk memastikan ketepatan: a. sasaran penerima manfaat; b. jumlah dana; c. waktu penyaluran; d. penggunaan dana; e. pertanggungjawaban; dan f. kebermanfaatan. Bagian Kedua Pembinaan Pasal 17 Dalam rangka tertib adm inistrasi pengelolaan Dana Ketahanan Pangan dan Pertanian, Dinas berkewajiban secara rutin untuk: a. mencatat dan mengadministrasikan penerimaan dan pengeluaran; b. menyimpan bukti transaksi penerimaan dan penggunaan; dan c. menyusun laporan penerimaan dan pengguna an, Dana Ketahanan Pangan dan Pertanian. Pasal 18 Pengelolaan Dana Ketahanan Pangan dan Pertanian dilakukan pembinaan oleh unit kerja eselon I Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan Pertanian dilakukan pembinaan oleh unit kerja eselon I Kementerian Pertanian yang membidangi hortikultura , penyuluhan dan pengembangan sumberdaya manusia pertanian, dan/atau peternakan dan kesehatan hewan. BAB IV KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2023 , No.102 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republi k Indonesia. Ditetapkan di Jakarta pada tanggal 11 Januari 2023 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd. SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 26 Januari 2023 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2023 , No.102 -11- 2023 , No.102 -12- 2023 , No.102 -13- 2023 , No.102 -14- 2023 , No.102 -15- 2023 , No.102 -16- 2023 , No.102 -17- 2023 , No.102 -18- 2023 , No.102 -19- 2023 , No.102 -20- 2023 , No.102 -21- 2023 , No.102 -22- 2023 , No.102 -23- 2023 , No.102 -24- 2023 , No.102 -25- 2023 , No.102 -26- 2023 , No.102 -27- 2023 , No.102 -28- 2023 , No.102 -29- 2023 , No.102 -30- 2023 , No.102 -31- 2023 , No.102 -32- 2023 , No.102 -33- 2023 , No.102 -34- 2023 , No.102 -35- 2023 , No.102 -36- 2023 , No.102 -37- 2023 , No.102 -38- 2023 , No.102 -39- 2023 , No.102 -40- 2023 , No.102 -41- 2023 , No.102 -42- 2023 , No.102 -43- 2023 , No.102 -44- 2023 , No.102 -45- 2023 , No.102 -46- 2023 , No.102 -47- 2023 , No.102 -48- 2023 , No.102 -49- 2023 , No.102 -50-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}