{
  "source": "downloaded_pdfs/bn1007-2014.pdf",
  "processed_date": "2025-04-24T13:33:39.648760",
  "document_info": {
    "title": "Microsoft Word - BN 1007-2014.docx"
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1007, 2014 KEMENKOKESRA. Retensi Arsip. Subtantif. Jadwal. PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA NOMOR 5 TAHUN 2014 TENTANG JADWAL RETENSI ARSIP SUBSTANTIF DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penyelamatan arsip sebagai bahan bukti akuntabilitas kinerja aparatur serta tercapainya tertib penyusutan arsip substantif dalam rangka penyelamatan arsip sebagai bahan bukti akuntabilitas kinerja aparatur di Lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat, perlu disusun Jadwal Retensi Arsip Substantif Kementerian Koordinator Bidang Kesejahteraan Rakyat; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat tentang Jadwal Retensi Arsip Substantif di Lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat; Mengingat: 1. Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 2014, No.1007 2 2.Peraturan Pemerintah Republik Indonesia Nomor 34 Tahun 1979 tentang Penyusutan Arsip (Lembaran Negara Tahun 1979 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 3151); 3.Peraturan Presiden Nomor 47 Tahun 2009, tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009, tentang Pembentukan dan Organisasi Kementerian Negara; 4.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5.Peraturan Menteri Koordinator Bidang Kesejahteraan Rakyat Nomor24/PER/MENKO/KESRA/VII/2010, tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Kesejahteraan Rakyat; 6.Keputusan Kepala Arsip Nasional Republik Indonesia Nomor 9 Tahun 2000 tentang Pedoman Penyusutan Arsip pada Lembaga-Lembaga Negara dan Badan-Badan Pemerintahan; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT TENTANG JADWAL RETENSI ARSIP SUBSTANTIF DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT. Pasal 1 Jadwal Retensi Arsip Substantif di Lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyatyang selanjutnya dalam Peraturan Menteri ini disebut Jadwal Retensi Arsip Substantif adalah acuan bagi unit organisasi di lingkungan Kementerian Koordinator Bidang Kesejahteraan Rakyat dalam melaksanakan penyusutan arsip Substantif. 2014, No.1007 3 Pasal2 Jadwal Retensi Arsip Substantif sebagaimana dimaksud pada Pasal 1, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Koordinator Bidang Kesejahteraan Rakyat ini. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 April 2014 MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, AGUNG LAKSONO Diundangkan di Jakarta pada tanggal 18 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.1007 4 LAMPIRAN PERATURAN MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA NOMOR 5 TAHUN 2014 TENTANG JADWAL RETENSI ARSIP SUBSTANTIF DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT JADWAL RETENSI ARSIP SUBSTANTIF DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT NO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ARSIP SUBSTANTIF DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT NO JENIS/SERIES ARSIPJANGKA WAKTU SIMPAN KETERANGAN AKTIF INAKTIF 1 2 3 4 5 I LINGKUNGAN HIDUP DAN KERAWANAN SOSIAL 1. Pelestarian dan Pemulihan Lingkungan Hidup a. Rapat koordinasi tentang Pelestarian dan Pemulihan Lingkungan Hidup2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pelestarian dan Pemulihan Lingkungan Hidup2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pelestarian dan Pemulihan Lingkungan Hidup2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pelestarian dan Pemulihan Lingkungan Hidup1 tahun 2 tahun musnah e. Sosialisasi tentang Pelestarian dan Pemulihan Lingkungan Hidup1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pelestarian dan Pemulihan Lingkungan Hidup1 tahun 2 tahun musnah 2014, No.1007 5 2. Bencana a. Rapat koordinasi tentang Pengurangan resiko dan pemulihan pasca bencana2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pengurangan resiko dan pemulihan pasca bencana2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pengurangan resiko dan pemulihan pasca bencana2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pengurangan resiko dan pemulihan pasca bencana1 tahun 2 tahun musnah e. Sosialisasi tentang Pengurangan resiko dan pemulihan pasca bencana1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Rehabilitasi dan Rekonstruksi Pasca Bencana1 tahun 2 tahun musnah g. Tanggap darurat bencana alam 2 tahun 3 tahun permanen 3. Mitigasi Dan Adaptasi Perubahan Iklim a. Rapat koordinasi tentang Mitigasi dan Adaptasi Perubahan Iklim2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Mitigasi dan Adaptasi Perubahan Iklim2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Mitigasi dan Adaptasi Perubahan Iklim2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Mitigasi dan Adaptasi Perubahan Iklim1 tahun 2 tahun musnah e. Sosialisasi tentang Mitigasi dan Adaptasi Perubahan Iklim1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan 1 tahun 2 tahun musnah 2014, No.1007 6 tentang Mitigasi dan Adaptasi Perubahan Iklim 4. Konflik Sosial a. Rapat koordinasi tentang Pencegahan Konflik Sosial dan Pemulihan Pasca Konflik Sosial2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pencegahan Konflik Sosial dan Pemulihan Pasca Konflik Sosial2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pencegahan Konflik Sosial dan Pemulihan Pasca Konflik Sosial2 tahun setelah buku terbit2 tahun musnah d.Monitoring dan evaluasi tentang Pencegahan Konflik Sosial dan Pemulihan Pasca Konflik Sosial1 tahun 2 tahun musnah e. Sosialisasi tentang Pencegahan Konflik Sosial dan Pemulihan Pasca Konflik Sosial1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pemulihan Pasca Konflik Sosial1 tahun 2 tahun musnah g. Tanggap darurat Konflik Sosial 2 tahun 3 tahun Permanen II. PERLINDUNGAN SOSIAL DAN PERUMAHAN RAKYAT 1. Kompensasi Sosial a. Rapat koordinasi tentang Kompensasi pangan dan non pangan2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Kompensasi pangan dan non pangan2 tahun 2 tahun musnah 2014, No.1007 7 c. Bahan-bahan penyusunan Buku tentang Kompensasi pangan dan non pangan2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Kompensasi pangan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahun musnah d. Monitoring dan evaluasi tentang Kompensasi pangan dan non pangan1 tahun 2 tahun musnah e. Sosialisasi tentang Kompensasi pangan dan non pangan1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Kompensasi pangan dan non pangan1 tahun 2 tahun musnah 2. Jaminan Sosial a. Rapat koordinasi tentang Program dan kerja sama jaminan sosial2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Program dan kerja sama jaminan sosial2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Program dan kerja sama jaminan sosial2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Program dan kerja sama jaminan sosial1 tahun 2 tahun musnah e. Sosialisasi tentang Program dan kerja sama jaminan sosial1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Program dan kerja sama jaminan social1 tahun 2 tahun musnah 3. Penyandang cacat dan Lanjut usia a. Rapat koordinasi tentang Penyandang cacat dan lanjut usia2 tahun 2 tahun musnah kecuali rekomendasi permanen 2014, No.1007 8 b. Bahan-bahan penyusunan Kebijakan tentang Penyandang cacat dan lanjut usia2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Penyandang cacat dan lanjut usia2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Penyandang cacat dan lanjut usia1 tahun 2 tahun musnah e. Sosialisasi tentang Penyandang cacat dan lanjut usia1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Penyandang cacat dan lanjut usia1 tahun 2 tahun musnah 4. Perumahan dan Permukiman a. Rapat koordinasi tentang Perumahan dan pemukiman2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Perumahan dan pemukiman2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Perumahan dan pemukiman2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Perumahan dan pemukiman1 tahun 2 tahun musnah e. Sosialisasi tentang Perumahan dan pemukiman1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Perumahan dan pemukiman1 tahun 2 tahun musnah 2014, No.1007 9 III. KESEHATAN, KEPENDUDUKAN DAN KELUARGA BERENCANA 1. Penguatan, pencegahan dan penanggulangan penyakit a. Rapat koordinasi tentang Penanggulangan Penyakit menular dan tidak menular2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Penanggulangan Penyakit menular dan tidak menular2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku Penanggulangan Penyakit menular dan tidak menular2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Penanggulangan Penyakit menular dan tidak menular1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi Penanggulangan Penyakit menular dan tidak menular1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang sarana dan prasarana penanggulangan penyakit menular dan tidak menular1 tahun 2 tahun musnah 2. Pelayanan kesehatan a. Rapat koordinasi tentang Pelayanan kesehatan2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pelayanan kesehatan2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pelayanan kesehatan2 tahun setelah buku terbit2 tahun musnah 2014, No.1007 10 d. Monitoring dan evaluasi tentang Pelayanan kesehatan1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pelayanan kesehatan1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan sarana dan prasarana kesehatan1 tahun 2 tahun musnah 3. Penguatan ketahanan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan prasarana kesehatan1 tahun 2 tahun musnah 3. Penguatan ketahanan gizi dan kesehatan lingkungan a. Rapat koordinasi tentang ketahanan gizi dan kesehatan lingkungan2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang ketahanan gizi dan kesehatan lingkungan2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang ketahanan gizi dan kesehatan lingkungan2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang ketahanan gizi dan kesehatan lingkungan1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang ketahanan gizi dan kesehatan lingkungan1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang ketahanan gizi dan kesehatan lingkungan1 tahun 2 tahun musnah 4. Kependudukan dan Keluarga Berencana a. Rapat koordinasi tentang Kependudukan dan Keluarga Berencana2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Kependudukan dan Keluarga Berencana2 tahun 2 tahun musnah 2014, No.1007 11 c. Bahan-bahan penyusunan proceeding, buku tentang Kependudukan dan Keluarga Berencana2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Kependudukan dan Keluarga Berencana1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Kependudukan dan Keluarga Berencana1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Kependudukan dan Keluarga Berencana1 tahun 2 tahun musnah IV. PENDIDIKAN DAN AGAMA 1. Pendidikan Dasar, PAUD dan Pendidikan Masyarakat a. Rapat koordinasi tentang Pendidikan Dasar, PAUD dan Pendidikan Masyarakat2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pendidikan Dasar, PAUD dan Pendidikan Masyarakat2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pendidikan Dasar, PAUD dan Pendidikan Masyarakat2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pendidikan Dasar, PAUD dan Pendidikan Masyarakat1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pendidikan Dasar, PAUD dan Pendidikan Masyarakat1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pendidikan Dasar, PAUD dan Pendidikan Masyarakat1 tahun 2 tahun musnah 2014, No.1007 12 2. Pendidikan Menengah dan Tinggi a. Rapat koordinasi tentang Pendidikan Menengah dan Tinggi2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pendidikan Menengah dan Tinggi2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pendidikan Menengah dan Tinggi2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pendidikan Menengah dan Tinggi1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pendidikan Menengah dan Tinggi1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pendidikan Menengah dan Tinggi1 tahun 2 tahun musnah 3. Pemberdayaan dan Kerukunan Beragama a. Rapat koordinasi tentang Pemberdayaan dan Kerukunan Beragama2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pemberdayaan dan Kerukunan Beragama2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pemberdayaan dan Kerukunan Beragama2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pemberdayaan dan Kerukunan Beragama1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pemberdayaan dan Kerukunan Beragama1 tahun 2 tahun musnah 2014, No.1007 13 f. Rekomendasi permohonan bantuan tentang Pemberdayaan dan Kerukunan Beragama1 tahun 2 tahun musnah 4. Bimbingan umat beragama, Pendidikan agama dan keagamaan a. Rapat koordinasi tentang Bimbingan umat beragama, Pendidikan agama dan keagamaan2 tahun 2 tahun",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bimbingan umat beragama, Pendidikan agama dan keagamaan2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Bimbingan umat beragama, Pendidikan agama dan keagamaan2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Bimbingan umat beragama, Pendidikan agama dan keagamaan2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Bimbingan umat beragama, Pendidikan agama dan keagamaan1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Bimbingan umat beragama, Pendidikan agama dan keagamaan1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Bimbingan umat beragama, Pendidikan agama dan keagamaan1 tahun 2 tahun musnah 5. Pembangunan Karakter Bangsa a. Rapat koordinasi tentang Pembangunan Karakter Bangsa2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pembangunan Karakter Bangsa2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pembangunan Karakter Bangsa2 tahun setelah buku terbit2 tahun musnah 2014, No.1007 14 d. Monitoring dan evaluasi tentang Pembangunan Karakter Bangsa1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pembangunan Karakter Bangsa1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pembangunan Karakter Bangsa1 tahun 2 tahun musnah V. KEBUDAYAAN, PARAWISATA, PEMUDA DAN OLAHRAGA 1. Kebudayaan a. Rapat koordinasi tentang Kebudayaan 2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan kebijakan tentang Kebudayaan2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Kebudayaan2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Kebudayaan1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Kebudayaan1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Kebudayaan1 tahun 2 tahun musnah 2. Pariwisata a. Rapat koordinasi tentang Pariwisata 2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pariwisata2 tahun 2 tahun musnah 2014, No.1007 15 c. Bahan-bahan penyusunan Buku tentang Pariwisata2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pariwisata1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pariwisata1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pariwisata1 tahun 2 tahun musnah 3. Pemuda a. Rapat koordinasi tentang Pemuda 2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pemuda2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pemuda2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pemuda1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pemuda1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pemuda1 tahun 2 tahun musnah 4 Olahraga a. Rapat koordinasi tentang Olahraga 2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Olahraga2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Olahraga2 tahun setelah buku terbit2 tahun musnah 2014, No.1007 16 d. Monitoring dan evaluasi tentang Olahraga1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Olahraga1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Olahraga1 tahun 2 tahun musnah 5. Pengajuan Penghargaan dan Penghargaan/sertifikat Warisan Dunia dari UNESCO_ _ Permanen VI. PEMBERDAYAAN PEREMPUAN DAN KESEJAHTERAAN ANAK 1. Kualitas Hidup Perempuan Fisik dan non fisik a. Rapat koordinasi tentang Fisik dan non fisik2 tahun 2 tahun musnah kecuali rekomendasi permanen b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "non fisik2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Fisik dan non fisik2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Fisik dan non fisik2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Fisik dan non fisik1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Fisik dan non fisik1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Fisik dan non fisik1 tahun 2 tahun musnah g. World Food Programme (WFP) 1 tahun 2 tahun musnah 2. Keluarga dan kesejahteraan anak a. Rapat koordinasi tentang Keluarga dan kesejahteraan anak2 tahun 2 tahun musnah kecuali rekomendasi permanen 2014, No.1007 17 b. Bahan-bahan penyusunan Kebijakan tentang Keluarga dan kesejahteraan anak2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Keluarga dan kesejahteraan anak2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Keluarga dan kesejahteraan anak1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Keluarga dan kesejahteraan anak1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Keluarga dan kesejahteraan anak1 tahun 2 tahun musnah 3. Kesempatan kerja perempuan dan ekonomi keluarga a. Rapat koordinasi tentang Kesempatan kerja perempuan dan ekonomi keluarga2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Kesempatan kerja perempuan dan ekonomi keluarga2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Kesempatan kerja perempuan dan ekonomi keluarga2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Kesempatan kerja perempuan dan ekonomi keluarga1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Kesempatan kerja perempuan dan ekonomi keluarga1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Kesempatan kerja perempuan dan ekonomi keluarga1 tahun 2 tahun musnah g. Penanganan Tenaga Kerja Indonesia Bermasalah (TKIB ) dan Pekerja Migran Bermasalah Sosial1 tahun 2 tahun musnah 2014, No.1007 18 4. Perlindungan perempuan dan anak a. Rapat koordinasi tentang Korban tindak kekerasan termasuk perdagangan orang dan penanggulangan masalah sosial2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Korban tindak kekerasan termasuk perdagangan orang dan penanggulangan masalah sosial2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Korban tindak kekerasan termasuk perdagangan orangdan penanggulangan masalah sosial2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Korban tindak kekerasan termasuk perdagangan orang dan penanggulangan masalah sosial1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Korban tindak kekerasan termasuk perdagangan orang dan penanggulangan masalah sosial1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Korban tindak kekerasan termasuk perdagangan orang dan penanggulangan masalah sosial1 tahun 2 tahun musnah VII. PENANGGULANGAN KEMISKINAN DAN PEMBERDAYAAN MASYARAKAT 1. Pengarusutamaan kebijakan dan anggaran a. Rapat koordinasi tentang Pengarusutamaan kebijakan dan anggaran2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Pengarusutamaan kebijakan dan anggaran2 tahun 2 tahun musnah 2014, No.1007 19 c. Bahan-bahan penyusunan Buku tentang Pengarusutamaan kebijakan dan anggaran2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pengarusutamaan kebijakan dan anggaran1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pengarusutamaan kebijakan dan anggaran1 tahun 2",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sosialisasi hasil koordinasi tentang Pengarusutamaan kebijakan dan anggaran1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pengarusutamaan kebijakan dan anggaran1 tahun 2 tahun musnah 2. Pemberdayaan masyarakat a. Rapat koordinasi tentang Perkotaan dan Pedesaan2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Perkotaan dan Pedesaan2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Perkotaan dan Pedesaan2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Perkotaan dan Pedesaan1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Perkotaan dan Pedesaan1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Perkotaan dan Pedesaan1 tahun 2 tahun musnah 3. Pengembangan kemitraan dan kelembagaan a. Rapat koordinasi tentang Pengembangan kemitraan dan kelembagaan2 tahun 2 tahun musnah kecuali rekomendasi permanen 2014, No.1007 20 b. Bahan-bahan penyusunan Kebijakan tentang Pengembangan kemitraan dan kelembagaan2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Pengembangan kemitraan dan kelembagaan2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Pengembangan kemitraan dan kelembagaan1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Pengembangan kemitraan dan kelembagaan1 tahun 2 tahun musnah f. Rekomendasi permohonan bantuan tentang Pengembangan kemitraan dan kelembagaan1 tahun 2 tahun musnah 4. Pengembangan Keuangan Mikro dan pemanfaatan teknologi tepat guna a. Rapat koordinasi tentang Keuangan Mikro dan pemanfaatan teknologi tepat guna2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang Keuangan Mikro dan pemanfaatan teknologi tepat guna2 tahun 2 tahun musnah c. Bahan-bahan penyusunan Buku tentang Keuangan Mikro dan pemanfaatan teknologi tepat guna2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang Keuangan Mikro dan pemanfaatan teknologi tepat guna1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang Keuangan Mikro dan pemanfaatan teknologi tepat guna1 tahun 2 tahun musnah 2014, No.1007 21 f. Rekomendasi permohonan bantuan tentang Keuangan Mikro dan pemanfaatan teknologi tepat guna1 tahun 2 tahun musnah VIII. TUGAS KHUSUS / AD HOCK a. Rapat koordinasi tentang tugas khusus2 tahun 2 tahun musnah kecuali rekomendasi permanen b. Bahan-bahan penyusunan Kebijakan tentang tugas khusus2 tahun 2 tahun musnah c. Bahan-bahan penyusunan proceeding, buku tentang tugas khusus2 tahun setelah buku terbit2 tahun musnah d. Monitoring dan evaluasi tentang tugas khusus1 tahun 2 tahun musnah e. Sosialisasi hasil koordinasi tentang tugas khusus1 tahun 2 tahun musnah f. Laporan dan rekomendasi pelaksanaan tugas khusus1 tahun 2 tahun musnah MENTERI KOORDINATOR BIDANG KESEJAHTERAAN RAKYAT REPUBLIK INDONESIA, AGUNG LAKSONO",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}