{
  "source": "downloaded_pdfs/bn108-2013.pdf",
  "processed_date": "2025-04-24T13:45:40.800914",
  "document_info": {
    "title": "BN 108-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.108, 2013 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Bantuan Operasional. Perguruan Tinggi. Pemerintah. Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 58 TAHUN 2012 TENTANG BANTUAN OPERASIONAL PERGURUAN TINGGI YANG DISELENGGARAKAN OLEH PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberi motivasi dalam meningkatkan kinerja tenaga kependidikan nonpegawai negeri sipil pada perguruan tinggi yang diselenggarakan oleh Pemerintah perlu memberi honor yang dialokasikan dari dana bantuan operasional perguruan tinggi yang diselenggarakan oleh Pemerintah; b. bahwa dalam rangka fleksibilitas penggunaan dana bantuan operasional perguruan tinggi yang diselenggarakan oleh Pemerintah, perlu mengubah Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2012 tentang Bantuan Operasional Perguruan Tinggi yang Diselenggarakan oleh Pemerintah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan www.djpp.depkumham.go.id 2013, No.108 2 Kebudayaan tentang Perubahan Atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2012 tentang Bantuan Operasional Perguruan Tinggi yang Diselenggarakan oleh Pemerintah; Mengingat : 1. Undang-undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor:4301); 2. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 3. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 4. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah terakhir dengan Keputusan Presiden Nomor 61/P Tahun 2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 58 TAHUN 2012 TENTANG BANTUAN OPERASIONAL PERGURUAN TINGGI YANG DISELENGGARAKAN OLEH PEMERINTAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 58 Tahun 2012 tentang Bantuan Operasional Perguruan Tinggi yang Diselenggarakan oleh Pemerintah diubah sehingga berbunyi sebagai berikut: 1. Ketentuan Pasal 2 huruf j diubah, sehingga Pasal 2 berbunyi sebagai berikut: www.djpp.depkumham.go.id 2013, No.108 3 “Pasal 2 BOPTN dipergunakan untuk: a. pelaksanaan penelitian dan pengabdian kepada masyarakat; b. biaya pemeliharaan; c. penambahan bahan praktikum/kuliah; d. bahan pustaka; e. penjaminan mutu; f. pelaksanaan kegiatan kemahasiswaan; g. pembiayaan langganan daya dan jasa; h. pelaksanaan kegiatan penunjang; i. pengembangan teknologi informasi dan komunikasi (TIK) dalam pembelajaran; j. honor dosen dan tenaga kependidikan nonpegawai negeri sipil; k. pengadaan dosen tamu; dan/atau l. kegiatan lain yang merupakan prioritas dalam renstra perguruan tinggi masing-masing. 2. Ketentuan Pasal 3 huruf c dihapus, sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 BOPTN tidak dipergunakan untuk: a. belanja modal dalam bentuk investasi fisik (gedung dan peralatan); b. tambahan insentif mengajar untuk pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "fisik (gedung dan peralatan); b. tambahan insentif mengajar untuk pegawai negeri sipil; dan c. kebutuhan operasional untuk manajemen.” Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2013, No.108 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendidikan dan Kebudayaan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Januari 2013 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 18 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}