{
  "source": "downloaded_pdfs/bn1019-2022.pdf",
  "processed_date": "2025-04-20T22:07:34.705484",
  "document_info": {
    "title": null
  },
  "total_pages": 50,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1019 , 2022 KEMENSESNEG. Petunjuk Pelaksanaan Manajemen Risiko . PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 5 TAHUN 2022 TENTANG PETUNJUK PELAKSANAAN MANAJEMEN RISIKO DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA DENGAN RAHM AT TUHAN YANG MAHA ESA MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mendukung pencapaian visi, misi, dan sasaran Kementerian Sekretariat Negara, diperlukan penerapan manajemen risiko yang selaras dengan perencanaan strategis , manajemen kinerja, dan penganggaran di lingkungan Kementerian Sekretariat Negara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Sekretaris Negara tentang Petunjuk Pelaksanaan Manajemen Risiko di Lin gkungan Kementerian Sekretariat Negara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tamba han Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 4. Peraturan Presiden Nomor 31 Tahun 2020 tentang Kementerian Sekretariat Negara (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 45); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 5 Tahun 2020 tentang Pedoman Manajemen Risiko Sistem Pemerintahan Berbasis Elektronik (Berita Negara Republik Indonesia Tahun 2020 Nomor 261); 6. Peraturan Menteri Sekretaris Negara Nomor 5 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian www.peraturan.go.id 2022, No.1019 -2- Sekretariat Negara (Berita Negara Republik Indones ia Tahun 2020 Nomor 1013); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SEKRETARIS NEGARA TENTANG PETUNJUK PELAKSANAAN MANAJEMEN RISIKO DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Risiko adalah kemungkin an terjadinya suatu peristiwa yang membawa akibat yang tidak diinginkan atas pencapaian tujuan dan sasaran organisasi. 2. Manajemen Risiko adalah serangkaian kegiatan terencana dan terukur untuk mengelola dan mengendalikan Risiko yang berpotensi mengancam keberlangsungan dan pencapaian tujuan organisasi. 3. Penilaian Risiko adalah kegiatan penilaian atas kemungkinan kejadian yang mengancam pencapaian tujuan dan sasaran Kementerian Sekretariat Negara. 4. Unit Pemilik Risiko adalah unit kerja /istana kepresidenan di daerah yang bertanggung jawab melaksanakan manajemen risiko sesuai tugas dan fungsi berdasarkan organisasi dan tata kerja Kementerian Sekretariat Negara. 5. Pegawai adalah : a. Aparatur Sipil Negara sebagaimana dimaksud dalam Undang -Undang Nomor 5 Tahun 2014 ten tang Aparatur Sipil Negara; dan b. orang yang menerima gaji atau upah dari keuangan negara yang bekerja di lingkungan Kementerian Sekretariat Negara . 6. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesekretariatan negara . 7. Kementeri an adalah kementerian yang menyelenggarakan dukungan teknis dan administrasi serta analisis urusan pemerintahan di bidang kesekretariatan negara. Pasal 2 (1) Petunjuk pelaksanaan Manajemen Risiko dimaksudkan sebagai dasar bagi Pegawai di lingkungan Kementerian dalam penerapan prinsip, manfaat, infrastruktur, dan proses Manajemen Risiko. (2) Petunjuk pelaksanaan Manajemen Risiko bertujuan untuk: a. meningkatkan kemungkinan pencapaian sasaran organisasi dan peningkatan kinerja; b. mendorong manajemen untuk lebih proaktif dan antisipatif; c. memberikan dasar yang kuat dalam pengambilan keputusan dan perencanaan; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memberikan dasar yang kuat dalam pengambilan keputusan dan perencanaan; d. meningkatkan efektivitas alokasi dan efisiensi penggunaan sumber daya organisasi yang terbatas; e. meningkatkan kepatuhan terhadap regulasi; www.peraturan.go.id 2022, No.1019 -3- f. meningkatkan kepercayaan dari para p emangku kepentingan; dan g. meningkatkan ketahanan organisasi. Pasal 3 Petunjuk pelaksanaan Manajemen Risiko sebagaimana dimaksud dalam Pasal 2 juga merupakan dasar bagi Pegawai dalam pelaksanaan Manajemen Risiko sistem pemerintahan berbasis elektronik di lingkunga n Kementerian. Pasal 4 (1) Petunjuk pelaksanaan Manajemen Risiko sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. pendahuluan; b. prinsip , manfaat, dan infrastruktur Manajemen Risiko; c. proses Manajemen Risiko; dan d. penutup . (2) Ketentuan mengenai petunjuk pelaksanaan Manaje men Risiko sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Manajemen Risiko di lingkungan Kementerian dilaksanakan oleh: a. Unit Pemilik Risiko; b. unit Manajemen Risiko; dan c. unit pengawas intern. Pasal 6 Unit Pemilik Risiko sebagaimana dimaksud dalam Pasal 5 huruf a harus melaksanakan proses Manajemen Risiko sesuai dengan Peraturan Menteri ini dalam waktu paling lambat 1 (satu) tahun terhitung sejak tanggal Peraturan Menteri ini diundang kan. Pasal 7 (1) Selain Unit Pemilik Risiko sebagaimana dimaksud dalam Pasal 6, pusat pengelolaan komplek gelora bung karno dan pusat pengelolaan komplek kemayoran harus melaksanakan proses Manajemen Risiko. (2) Proses Manajemen Risiko sebagaimana dimaksud pada ayat (1) dilaksanakan melalui koordinasi dengan unit kerja yang memiliki fungsi koordinasi tata kelola risiko di lingkungan Kementerian. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2022, No.1019 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 September 2022 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, ttd PRATIKNO Diundangkan di Jakarta pada tanggal 5 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.1019 -5- www.peraturan.go.id 2022, No.1019 -6- www.peraturan.go.id 2022, No.1019 -7- www.peraturan.go.id 2022, No.1019 -8- www.peraturan.go.id 2022, No.1019 -9- www.peraturan.go.id 2022, No.1019 -10- www.peraturan.go.id 2022, No.1019 -11- www.peraturan.go.id 2022, No.1019 -12- www.peraturan.go.id 2022, No.1019 -13- www.peraturan.go.id 2022, No.1019 -14- www.peraturan.go.id 2022, No.1019 -15- www.peraturan.go.id 2022, No.1019 -16- www.peraturan.go.id 2022, No.1019 -17- www.peraturan.go.id 2022, No.1019 -18- www.peraturan.go.id 2022, No.1019 -19- www.peraturan.go.id 2022, No.1019 -20- www.peraturan.go.id 2022, No.1019 -21- www.peraturan.go.id 2022, No.1019 -22- www.peraturan.go.id 2022, No.1019 -23- www.peraturan.go.id 2022, No.1019 -24- www.peraturan.go.id 2022, No.1019 -25- www.peraturan.go.id 2022, No.1019 -26- www.peraturan.go.id 2022, No.1019 -27- www.peraturan.go.id 2022, No.1019 -28- www.peraturan.go.id 2022, No.1019 -29- www.peraturan.go.id 2022, No.1019 -30- www.peraturan.go.id 2022, No.1019 -31- www.peraturan.go.id 2022, No.1019 -32- www.peraturan.go.id 2022, No.1019 -33- www.peraturan.go.id 2022, No.1019 -34- www.peraturan.go.id 2022, No.1019 -35- www.peraturan.go.id 2022, No.1019 -36- www.peraturan.go.id 2022, No.1019 -37- www.peraturan.go.id 2022, No.1019 -38- www.peraturan.go.id 2022, No.1019 -39- www.peraturan.go.id 2022, No.1019 -40- www.peraturan.go.id 2022, No.1019 -41- www.peraturan.go.id 2022, No.1019 -42- www.peraturan.go.id 2022, No.1019 -43- www.peraturan.go.id 2022, No.1019 -44- www.peraturan.go.id 2022, No.1019 -45- www.peraturan.go.id 2022, No.1019 -46- www.peraturan.go.id 2022, No.1019 -47- www.peraturan.go.id 2022, No.1019 -48- www.peraturan.go.id 2022, No.1019 -49- www.peraturan.go.id 2022, No.1019 -50- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}