{
  "source": "downloaded_pdfs/bn1071-2016.pdf",
  "processed_date": "2025-04-23T10:10:06.922128",
  "document_info": {
    "title": "Microsoft Word - BN 1071-2016"
  },
  "total_pages": 69,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1071, 2016 KEMENHUB. Keselamatan Penerbangan Nasional. Program. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 93 TAHUN 2016 TENTANG PROGRAM KESELAMATAN PENERBANGAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin keselamatan penerbangan nasional berdasarkan Pasal 308 Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan, perlu mengatur Program Keselamatan Penerbangan Nasional; b. bahwa dengan terbentuknya Kantor Otoritas Bandar Udara, perlu melakukan penyempurnaan terhadap struktur pengawasan keselamatan penerbangan dalam rangka mewujudkan penguatan dan akuntabilitas pelaksanaan pengawasan keselamatan penerbangan nasional; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Program Keselamatan Penerbangan Nasional; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); www.peraturan.go.id 2016, No.1071-2- 2. Peraturan Pemerintah Republik Indonesia Nomor 62 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5448); 3. Peraturan Presiden Nomor 2 Tahun 2012 tentang Komite Nasional Keselamatan Transportasi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 9); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 5); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Menteri Perhubungan Nomor KM 20 Tahun 2009 tentang Sistem Manajemen Keselamatan ( Safety Management System ); 7. Peraturan Menteri Perhubungan Nomor PM 41 Tahun 2011 tentang Organisasi dan Tata Kerja Kantor Otoritas Bandar Udara; 8. Peraturan Kepala Badan SAR Nasional Nomor PER.KBSN- 01/2008 tentang Organisasi dan Tata Kerja Badan SAR Nasional sebagaimana telah diubah terakhir dengan Peraturan Kepala Badan SAR Nasional Nomor PK. 15 Tahun 2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 684); 9. Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 15 Tahun 2014 tentang Organisasi dan Tata Kerja Balai Besar Meteorologi, Klimatologi, dan Geofisika, Stasiun Meteorologi, Stasiun Klimatologi, dan Stasiun Geofisika (Berita Negara Republik Indonesia Tahun 2014 Nomor 1528); 10. Peraturan Menteri Perhubungan Nomor PM 9 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 174 ( Civil Aviation Safety Regulation Part 174) tentang Pelayanan Informasi Meteorologi Penerbangan (Aeronautical Meteorological Information Services) (Berita Negara Republik Indonesia Tahun 2015 Nomor 66) www.peraturan.go.id 2016, No.1071-3- sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 138 Tahun 2015 (Berita Negara Republik Indonesia Tahun 2015 Nomor 1350); 11. Peraturan Menteri Perhubungan Nomor PM 14 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 830 ( Civil Aviation Safety Regulation Part 830) tentang Pemberitahuan dan Pelaporan Kecelakaan, Kejadian Serius Pesawat Udara Sipil serta Prosedur Investigasi Kecelakaan dan Kejadian Serius Pesawat Udara Sipil (Berita Negara Republik Indonesia Tahun 2015 Nomor 112); 12. Peraturan Menteri Perhubungan Nomor PM 22 Tahun 2015 tentang Peningkatan Fungsi Pengendalian dan Pengawasan oleh Kantor Otoritas Bandar Udara (Berita Negara Republik Indonesia Tahun 2015 Nomor 215); 13. Peraturan Menteri Perhubungan Nomor PM 59 Tahun 2015 tentang Kriteria, Tugas dan Wewenang Inspektur Penerbangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 409);",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Inspektur Penerbangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 409); 14. Peraturan Menteri Perhubungan Nomor PM 115 Tahun 2015 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 176 ( Civil Aviation Safety Regulation Part 176) tentang Pencarian dan Pertolongan pada Kecelakaan Pesawat Udara ( Search And Rescue) (Berita Negara Republik Indonesia Tahun 2015 Nomor 1165); 15. Peraturan Menteri Perhubungan Nomor PM z189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PROGRAM KESELAMATAN PENERBANGAN NASIONAL. www.peraturan.go.id 2016, No.1071-4- Pasal 1 Menetapkan Program Keselamatan Penerbangan Nasional tercantum dalam lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1)Program Keselamatan Penerbangan Nasional sebagaimana dimaksud dalam Pasal 1, wajib menjadi pedoman dan acuan bagi Pemerintah dalam membuat kebijakan terkait keselamatan penerbangan. (2)Program Keselamatan Penerbangan Nasional sebagaimana dimaksud dalam Pasal 1, wajib menjadi pedoman dan acuan bagi para penyedia jasa penerbangan dalam menyusun Sistem Manajemen Keselamatan Penerbangan ( Safety Management System ) di lingkungan kerja penyedia jasa penerbangan. Pasal 3 Direktur Jenderal Perhubungan Udara melakukan pengawasan terhadap pelaksanaan Peraturan Menteri ini. Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor KM 8 Tahun 2010 tentang Program Keselamatan Penerbangan Nasional, dicabut dan dinyatakan tidak berlaku. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1071-5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juli 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 5 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1071-6- www.peraturan.go.id 2016, No.1071-7- www.peraturan.go.id 2016, No.1071-8- www.peraturan.go.id 2016, No.1071-9- www.peraturan.go.id 2016, No.1071-10- www.peraturan.go.id 2016, No.1071-11- www.peraturan.go.id 2016, No.1071-12- www.peraturan.go.id 2016, No.1071-13- www.peraturan.go.id 2016, No.1071-14- www.peraturan.go.id 2016, No.1071-15- www.peraturan.go.id 2016, No.1071-16- www.peraturan.go.id 2016, No.1071-17- www.peraturan.go.id 2016, No.1071-18- www.peraturan.go.id 2016, No.1071-19- www.peraturan.go.id 2016, No.1071-20- www.peraturan.go.id 2016, No.1071-21- www.peraturan.go.id 2016, No.1071-22- www.peraturan.go.id 2016, No.1071-23- www.peraturan.go.id 2016, No.1071-24- www.peraturan.go.id 2016, No.1071-25- www.peraturan.go.id 2016, No.1071-26- www.peraturan.go.id 2016, No.1071-27- www.peraturan.go.id 2016, No.1071-28- www.peraturan.go.id 2016, No.1071-29- www.peraturan.go.id 2016, No.1071-30- www.peraturan.go.id 2016, No.1071-31- www.peraturan.go.id 2016, No.1071-32- www.peraturan.go.id 2016, No.1071-33- www.peraturan.go.id 2016, No.1071-34- www.peraturan.go.id 2016, No.1071-35- www.peraturan.go.id 2016, No.1071-36- www.peraturan.go.id 2016, No.1071-37- www.peraturan.go.id 2016, No.1071-38- www.peraturan.go.id 2016, No.1071-39- www.peraturan.go.id 2016, No.1071-40- www.peraturan.go.id 2016, No.1071-41- www.peraturan.go.id 2016, No.1071-42- www.peraturan.go.id 2016, No.1071-43- www.peraturan.go.id 2016, No.1071-44- www.peraturan.go.id 2016, No.1071-45- www.peraturan.go.id 2016, No.1071-46- www.peraturan.go.id 2016, No.1071-47- www.peraturan.go.id 2016, No.1071-48- www.peraturan.go.id 2016, No.1071-49- www.peraturan.go.id 2016, No.1071-50- www.peraturan.go.id 2016, No.1071-51- www.peraturan.go.id 2016, No.1071-52- www.peraturan.go.id 2016, No.1071-53- www.peraturan.go.id 2016, No.1071-54- www.peraturan.go.id 2016, No.1071-55- www.peraturan.go.id 2016, No.1071-56- www.peraturan.go.id 2016, No.1071-57- www.peraturan.go.id 2016, No.1071-58- www.peraturan.go.id 2016, No.1071-59- www.peraturan.go.id 2016, No.1071-60- www.peraturan.go.id 2016, No.1071-61- www.peraturan.go.id 2016, No.1071-62- www.peraturan.go.id 2016, No.1071-63- www.peraturan.go.id 2016, No.1071-64- www.peraturan.go.id 2016, No.1071-65- www.peraturan.go.id 2016, No.1071-66- www.peraturan.go.id 2016, No.1071-67- www.peraturan.go.id 2016, No.1071-68- www.peraturan.go.id 2016, No.1071-69- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.1071-67- www.peraturan.go.id 2016, No.1071-68- www.peraturan.go.id 2016, No.1071-69- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}