{
  "source": "downloaded_pdfs/bn1090-2017.pdf",
  "processed_date": "2025-04-23T09:57:32.469765",
  "document_info": {
    "title": null
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1090 , 2017 KEMENDAGRI. Statuta Akmet. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 53/M -DAG/PER/8/2017 TENTANG STATUTA AKADEMI METROLOGI DAN INSTRUMENTASI DENGAN RAHMAT TUHAN YAN G MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan acuan dalam pengelolaan dan penyelenggaraan Tridarma Perguruan Tinggi di lingkungan Akademi Metrologi dan Instrumentasi, perlu menetapkan Statuta Akademi Metrologi dan Instrumentasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Statuta Akademi Metrologi dan Instrumentasi; Mengingat : 1. Undang -Undang Nomor 2 Tahun 1981 tentang Metrolog i Legal ( Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193 ); 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lemba ran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik www.peraturan.go.id 2017, No.1090 -2- Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Ta hun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 6. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 7. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 8. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 9. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 10. Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara Republik Indonesia Nomor 4864) ; www.peraturan.go.id 2017, No.1090 -3- 11. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 12. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidika n Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 13. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 14. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 15. Peraturan Menteri Pendidikan Nasional Nomor 26 Tahun 2007 tentang Kerja Sama Perguruan Tinggi di Indonesia dengan Perguruan Tinggi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Kerja Sama Perguruan Tinggi di Indonesia dengan Perguruan Tinggi atau Lembaga Lain di Luar Negeri ; 16. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 17 Tahun 2013 tentang Jabatan Fungsional Dosen dan Angka Kreditnya (Berita Negara R epublik Indonesia Tahun 2013 Nomor 466) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 46 Tahun 2013 tentang Perubahan atas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokra si Nomor 17 Tahun 2013 tentang Jabatan Fungsional Dosen dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 151); 17. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 14 Tahun 2014 tentang Kerja Sama Perguruan Tinggi (Berita Negara Re publik Indonesia Tahun 2014 Nomor 253); 18. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 49 Tahun 2014 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 769); www.peraturan.go.id 2017, No.1090 -4- 19. Peraturan Menteri Pendidikan dan Kebuday aan Nomor 81 Tahun 2014 tentang Ijazah, Sertifikat Kompetensi, dan Sertifikasi Profesi Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1179); 20. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statut a dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 21. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 154 Tahun 2014 tentang Rumpun Ilmu Pengetahuan dan Teknologi serta Gelar Lulusan Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1687); 22. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 23. Peraturan Menteri Perdaga ngan Nomor 52/M - DAG/PER/7/2016 tentang Organisasi dan Tata Kerja Akademi Metrologi dan Instrumentasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1095); 24. Peraturan Menteri Riset Teknologi dan Pendidikan Tinggi Nomor 19 Tahun 2017 tentang Pengang katan dan Pemberhentian Pemimpin Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomo r 172); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG STATUTA AKADEMI METROLOGI DAN INSTRUMENTASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Akademi Metrologi dan Instrumentasi yang selanjutnya disebut Akmet adalah Pendidikan Tinggi yang menyelenggarakan Pendidikan Vokasi. www.peraturan.go.id 2017, No.1090 -5- 2. Statuta Akmet yang selanjutnya disebut Statuta adalah anggaran dasar Akm et dalam melaksanakan Tridarma Perguruan Tinggi yang digunakan sebagai acuan untuk merencanakan, mengembangkan program, dan menyelenggarakan kegiatan sesuai dengan tujuan Akmet, serta sebagai rujukan pengembangan peraturan umum, peraturan akademik, dan pro sedur operasional yang berlaku di Akmet. 3. Tridarma Perguruan Tinggi adalah tiga darma utama yang diemban oleh Akmet dan terdiri atas pendidikan, penelitian serta pengabdian kepada masyarakat. 4. Pendidikan Tinggi adalah jenjang pendidikan pada jalur pend idikan formal setelah pendidikan menengah atas. 5. Pendidikan Vokasi adalah Pendidikan Tinggi yang mempersiapka n peserta didik untuk memiliki pekerjaan dengan keahlian terapan tertentu. 6. Kerangka Kualifikasi Nasional Indonesia yang selanjutnya disingkat KKNI adalah kerangka penjenjangan kualifikasi kompetensi yang dapat menyandingkan, menyetarakan, dan mengintegrasikan antara bidang pendidikan dan bidang pelatihan kerja serta pengalaman kerja dalam rangka pemberian pengakuan kompetensi kerja sesuai denga n struktur pekerjaan di berbagai sektor. 7. Kurikulum Akmet",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "denga n struktur pekerjaan di berbagai sektor. 7. Kurikulum Akmet yang selanjutnya disebut Kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, isi, dan bahan pelajaran serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan pembelajar an untuk mencapai tujuan pendidikan di Akmet. 8. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa . 9. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. www.peraturan.go.id 2017, No.1090 -6- 10. Dosen Tetap adalah Dosen yang mempunyai jabatan fungsional Dosen yang berstatus sebagai Pegawai Negeri Sipil Akmet yang bekerja penuh waktu. 11. Dosen Tidak Tetap adalah Tenaga Pendidik yang berstatus Pegawai Negeri Sipil di Akmet yang sedang menduduki jabatan struktural dan/atau PNS/non PNS di dalam/luar Akmet yang bekerja paruh waktu. 12. Dosen Tamu adalah seorang ahli yang diundang dan ditetapkan oleh Dir ektur untuk mengajar di Akmet selama jangka waktu tertentu. 13. Tenaga Kependidikan Akmet adalah pegawai Akmet yang diangkat untuk menunjang penyelenggaraan pendidikan. 14. Tenaga Pendidik adalah tenaga yang berkualifikasi sebagai Dosen, tutor, instruktur, fasilitator, widyaiswara , dan sebutan lain yang sesuai dengan kekhususannya serta berpartisipasi dalam menyelenggarakan pendidikan. 15. Mahasiswa adalah peserta didik yang terdaftar dan belajar di Akmet. 16. Direktur adalah organ Akmet yang memimpin, meng elola dan menyelenggarakan Akmet 17. Senat adalah Senat Akmet yang menjalankan fungsi penyusunan, perumusan, penetapan, pertimbangan, dan pengawasan kebijakan akademik. 18. Dewan Penyantun adalah Dewan Penyantun Akmet yang merupakan organ yang menjalankan fungsi pertimbangan bidang non akademik. 19. Satuan Penjamin Mutu yang selanjutnya disingkat SPM adalah kegiatan sistemik penjamin mutu pendidikan di Akmet untuk mengawasi kegiatan Tridarma Perguruan Tinggi Akmet secara berkelanjutan. 20. Satuan Pengawa s Internal yang selanjutnya disingkat SPI merupakan unsur pengawas, yang menjalankan fungsi pengawasan non akademik untuk dan atas nama Pemimpin Perguruan Tinggi . 21. Alumni Akmet adalah Mahasiswa yang telah lulus dari pendidikan di Akmet. www.peraturan.go.id 2017, No.1090 -7- 22. Kegiatan Akademik adalah kegiatan untuk melaksanakan Tridarma Perguruan Tinggi. 23. Kokurikuler adalah kegiatan yang dilakukan Mahasiswa secara terp rogram atas bimbingan instruktur/Dosen sebagai bagian Kurikulum dan dapat diberi bobot setara 1 (satu ), 2 (dua), 3 (tig a) Sistem Kredit Semester (SKS). 24. Ekstrakurikuler adalah kegiatan yang dilakukan oleh Mahasiswa sebagai penunjang kegiatan Kokurikuler . 25. Kebebasan Akademik adalah kebebasan yang dimiliki anggota Sivitas Akademika untuk bertanggung jawab dan secara ma ndiri melaksanakan Kegiatan Akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi. 26. Kebebasan Mimbar Akademik adalah kebebasan setiap anggota Sivitas Akademika dalam menyebarluaskan hasil Penelitian dan menyampaikan pan dangan akademik melalui kegiatan perkuliahan, ujian sidang, seminar, diskusi simposium, ceramah, publikasi ilmiah, dan pertemuan ilmiah lain yang sesuai dengan kaidah keilmuan. 27. Otonomi Keilmuan adalah otonomi Sivitas Akademika pada suatu cabang ilmu pe ngetahuan dan/atau teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. 28. Penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh informasi, data, dan keterangan yang berkaitan dengan pemahaman dan/atau pengujian suatu cabang pengetahuan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang berkaitan dengan pemahaman dan/atau pengujian suatu cabang pengetahuan dan teknologi. 29. Pengabdian Kepada Masyarakat adalah kegiatan Sivitas Akademika yang memanfaatkan ilmu pengetahuan da n teknologi untuk memajukan kesejahteraan masyarakat dan mencerdaskan kehidupan bangsa . 30. Penghargaan adalah suatu wujud penghormatan atas prestasi seseorang. www.peraturan.go.id 2017, No.1090 -8- 31. Sumber Daya Akmet adalah faktor pendukung dan penunjang pelaksanaan Tridarma Perguruan Ting gi dalam wujud tenaga, dana, sarana, dan prasarana yang disediakan oleh pemerintah, masyarakat, dan/atau perorangan. 32. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. BAB II IDENTITAS Pasal 2 (1) Akmet merupakan perguruan tinggi di lingkungan Kementerian Perdagangan yang berada di bawah pembinaan Sekretaris Jenderal . (2) Akmet berkedudukan di Provinsi Jawa Barat . (3) Akmet didirikan berdasarkan Keputusan Menteri Perdagangan Nomor 1105/M -DAG/KEP/9/2014 tentang Pendirian Akademi Metrologi dan Instrumentasi. (4) Dies Natalis Akmet ditetapkan tanggal 20 Mei yang merupakan Hari Metrologi Dunia . Pasal 3 (1) Akmet mempunyai lambang sebagai berikut: (2) Lambang Akmet sebagaimana dimaksud pada ayat (1) memiliki makna sebagai berikut: a. simpul ; 1. bentuk manusia (human ) yang berpegangan tangan melambangkan kerja sama ( teamwork ) yang bersinergi antar sivitas akademika dalam mencapai visi akmet menjadi pusat unggulan www.peraturan.go.id 2017, No.1090 -9- pendidikan tinggi di bidang metrologi dan instrumentasi yang diakui secara nasional dan internasional dalam rangka mendukung peningkatan daya saing bangsa , selain itu, 5 (lima) simpul yang melingkar saling berhubungan menunjukkan persatuan, kebersamaan, dan hubungan erat yang terus berputar dan bergerak ke arah pos itif untuk kemajuan Akmet ; 2. lambang secara keseluruhan berbentuk segi lima melambangkan 5 (lima) sila Pancasila (berjiwa Pancasila) yang menjadi pilar utama dalam penyelenggaraan pendidikan Akmet dengan berlandaskan sistem pendidikan berbasis Pancasila, ten tunya Akmet akan membentuk karakter yang sesuai dengan kepribadian bangsa Indonesia ; 3. simpul atau pita dengan warna kuning, biru dan hijau melambangkan tridarma perguruan tinggi yaitu pendidikan (biru), penelitian (kuning) dan pengabdian masyarakat (hijau) ; 4. lingkaran berwarna merah di pusat lambang mengandung arti keabadian, kebulatan tekad, energi atau hasrat, daya, upaya, usaha dan semangat yang tinggi dari seluruh sivitas Akmet sehingga siap dalam menyikapi persaingan global dan dapat menjadi pusat ungg ulan pendidikan tinggi di bidang metrologi dan instrumentasi ; 5. 2 (dua) lingkaran kecil berwarna -warni yang berada di sekitar lambang menunjukkan bahwa lembaga akmet dapat memberikan manfaat pada masyarakat atau lingkungan sekitarnya ; 6. warna kuning mencermi nkan karakter Akmet yang merupakan institusi pendidikan yang nyaman untuk belajar dan bekerja serta selalu memiliki jiwa muda yang dinamis, intelektual dan optimis sehingga dapat selalu mengikuti perkembangan zaman ; www.peraturan.go.id 2017, No.1090 -10- 7. warna biru muda melambangkan keluasan il mu, yang tak terbatas karena ilmu selalu bertambah dan berkembang sesuai perkembangan zaman ; 8. warna biru tua melambangkan kedalaman ilmu, integritas, dan kesungguhan ; 9. warna hijau muda merepresentasikan sifat Akmet sebagai sumber pencetak sumber daya manusi a kemetrologian yang baru ; dan 10. warna hijau tua menggambarkan bahwa Akmet sebagai sebuah institusi pendidikan beserta pegawai dan mahasiswa di dalamnya memiliki karakter yang mencintai alam, sehat, etis serta selalu",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalamnya memiliki karakter yang mencintai alam, sehat, etis serta selalu melakukan pembaharuan untuk dapat member ikan manfaat ke dalam dan ke luar lingkungan akmet utamanya untuk Indonesia . b. tulisan Akmet pada lambang: 1. warna abu -abu mencerminkan keamanan, realibilitas, kepandaian, tenang dan serius, kesederhanaan, kedewasaan, konservatif, praktis, profesional, dan kua litas; dan 2. logotype Akmet dan Akademi Metrologi dan Instrumentasi, dicetak dengan jenis huruf Philosopher, menyesuaikan dengan ukuran lambang, dan berwarna hitam 50% (lima puluh persen) yang digunakan untuk latar belakang berwarna putih. (3) Ketentuan l ebih lanjut mengenai ukuran dan tata cara penggunaan lambang Akmet diatur dengan Peraturan Direktur. Pasal 4 (1) Akmet memiliki bendera berbentuk persegi panjang, dengan ukuran panjang berbanding lebar 3 : 2, warna dasar putih , dengan lambang Akmet terlet ak di tengah bendera dalam ukuran yang proporsional . (2) Bendera Akmet sebagaimana dimaksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.1090 -11- (3) Ketentuan lebih lanjut mengenai tata cara penggunaan bendera Akmet diatur dengan Peraturan Direktur. Pasal 5 Hymne dan mars Akmet ditetapkan dengan Keputusan Direktur. Pasal 6 Busana akademik dan busana almamater ditetapkan dengan Keputusan Direktur. BAB III PENYELENGGARAAN TRIDARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 7 (1) Akmet menye lenggarakan Pendidikan Vokasi berbasis kompetensi di bidang metrologi , instrumentasi, dan perdagangan . (2) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud pada ayat (1), dapat berupa program diploma satu, program diploma dua , program diploma tiga , dan program diploma empat atau sarjana terapan. (3) Akmet dapat melakukan penambahan Program Studi sesuai dengan permintaan/kebutuhan nasional di bidang metrologi, instrumentasi, dan perdagangan. www.peraturan.go.id 2017, No.1090 -12- (4) Ketentuan lebih lanjut mengenai penyelenggaraan Pendidika n Vokasi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Bagian Kedua Kurikulum Pasal 8 (1) Kurikulum dalam penyelenggaraan Pendidikan Vokasi Akmet berbasis kompetensi di bidang metrologi, instrumentasi , dan perdagangan. (2) Kurikulum sebagaimana dimaksud pada ayat (1) pelaksanaannya dipimpin oleh Ketua pro gram stu di. (3) Kurikulum sebagaimana dimaksud pada ayat (1), ditinjau secara berkala dan komprehensif sesuai kebutuhan serta perkembangan I lmu Pengetahuan dan Teknologi ditingkat nasional, regional, dan internasional di bidang metrologi, instrumentasi, dan perdagangan . (4) Ketentuan lebih lanjut mengenai pengembangan dan peninjauan Kurikulum diatur dengan Peraturan Direktur. Bagian Ketiga Kokurikuler dan Ekstrakurikuler Pasal 9 (1) Kegiatan Kokurikuler dilakukan untuk memperluas wawasan , pengetahuan, dan keahlian Mahasiswa serta membangun karakter Mahasiswa yang profesional dan beretika. (2) Kegiatan Ekstrakurikuler merupakan kegiatan penun jang dalam membangun karakter Mahasiswa . (3) Ketentuan lebih lanjut mengenai kegiatan Ekstrakurikuler diatur dengan Peraturan Direktur. www.peraturan.go.id 2017, No.1090 -13- Bagian Keempat Kalender Akademik Pasal 10 (1) Kalender akademik dan perubahannya ditetapkan setiap tahun oleh Direkt ur setelah mendapat pertimbangan dari Senat. (2) Tahun akademik dibagi dalam 2 (dua) semester reguler. (3) Tahun akademik sebagaimana dimaksud pada ayat (2) jika diperlukan dapat ditambah 1 (satu) semester pendek . Bagian Kelima Penerimaan Mahasiswa Pasal 11 (1) Pola penerimaan Mahasiswa baru Akmet diselenggarakan melalui seleksi. (2) Ketentuan lebih lanjut mengenai penerimaan Mahasiswa baru sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "baru sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat . Bagian Keenam Tata Cara Penyelenggaraan Perkuliahan dan Penilaian Pasal 12 (1) Penyelenggaraan perkuliahan dilaksanakan dengan Sistem Kredit Semester (SKS). (2) Ketentuan lebih lanjut mengenai penyelenggaraan perkuliahan dengan S istem Kredit Semester (SKS) sebagaimana dimaksud pada ayat (1) dan penilaian diatur dengan Peraturan Senat . www.peraturan.go.id 2017, No.1090 -14- Bagian Ketujuh Bahasa Pengantar Pasal 13 (1) Bahasa Indonesia merupakan bahasa pengantar resmi yang digunakan dalam kegiatan penyelenggaraan Tridarma Perguruan Tinggi dan sistem administrasi di Akmet. (2) Bahasa asing dapat digunakan sebagai bahasa pengantar kuliah. (3) Ketentuan lebih lanjut mengenai penggunaan bahasa asing sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Direktur. Bagian Kedelapan Ijazah Pasal 14 (1) Mahasiswa yang telah menyelesaikan suatu program pendidikan diploma dan dinyatakan lulus, diberikan ijazah, surat keterangan pendamping ijazah, dan sertifikat kompetensi sebagai pengakuan dan bukti kelulusannya yang ditandatangani oleh Direktur . (2) Ketentuan mengenai ijazah, surat keterangan pendamping ijazah, d an sertifikat kompet ensi diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat berdasarkan ketentu an peraturan perundang-undangan. Bagian Kesembilan Upacara Akademik Pasal 15 (1) Akmet dapat menyelenggarakan upacara akademik berupa upacara penerimaan Mahasiswa baru , wisuda, dies natalis, dan pemberian penghargaan . www.peraturan.go.id 2017, No.1090 -15- (2) Ketentuan lebih lanjut mengenai penyelenggaraan upacara akademik sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Bagian Kesepuluh Penelitian Pasal 16 (1) Penelitian di Akmet diarahkan pada pengembangan dan penerapan keilmuan dalam bidang metrologi, instrumentasi, dan perdagangan . (2) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan untuk mengembangkan keterampilan, pengalaman, daya nalar, memperkaya pembelajaran, dan memberikan solusi permasalahan di industri dan/atau masyarakat. (3) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan oleh Sivitas Akademika sesuai dengan Otonomi Keilmuan. (4) Hasil Penelitian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, dan/atau dipatenkan, kecuali hasil Penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum. (5) Hasil Penelitian merupakan ha k kekayaan intelektual individu atau kelompok dan wajib dilindungi berdasarkan ketentuan peraturan perundang -undangan. (6) Ketentuan lebih lanjut mengenai penyelenggaraan Penelitian diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat . Bagian Kesebelas Pengabdian Kepada Masyarakat Pasal 17 (1) Akmet menyelenggarakan Pengabdian Kepada Masyarakat yang berorientasi pada pengembangan dan www.peraturan.go.id 2017, No.1090 -16- penerapan keilmuan dalam bidang metrologi, instrumentasi, dan perdagangan demi kemajuan dan kesejah teraan masyarakat . (2) Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Dosen yang melibatkan Mahasiswa, dan Tenaga Kependidikan Akmet. (3) Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) dilakukan dalam ber bagai bentuk kegiatan sesuai dengan budaya akademik, keahlian, dan/atau Otonomi Keilmuan Sivitas Akademika serta kondisi sosial budaya masyarakat. (4) Ketentuan lebih lanjut mengenai penyelenggaraan Pengabdian Kepada Masyarakat diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Bagian Kedua Belas Etika Akademik dan Kode Etik Paragraf 1 Etika Akademik Pasal 18 (1) Akmet harus menjunjung tinggi etika moral, kesusilaan, kejujuran, kebenaran, kaidah , dan etika keilmuan dan profesi. (2) Sivitas Akademika harus menjunjung tinggi kaidah dan etika keilmuan dan profesi, berdisiplin, serta memiliki integritas kepribadian dalam melaksanakan tugas. (3)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "profesi, berdisiplin, serta memiliki integritas kepribadian dalam melaksanakan tugas. (3) Ketentuan lebih Ianjut mengenai etika akademik sebagaimana dimaksud pada ayat (1) diatur den gan Peraturan Direktur setelah mendapat pertimbangan dari Senat. www.peraturan.go.id 2017, No.1090 -17- Paragraf 2 Kode Etik Pasal 19 (1) Kode etik yang berlaku di Akmet terdiri atas: a. Kode etik Dosen ; b. Kode etik Tenaga Kependidikan Akmet ; dan c. Kode etik Mahasiswa . (2) Kode etik Dose n sebagaimana dimaksud pada ayat (1) huruf a merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Pendidik dalam melaksanakan tugas Tridarma Perguruan Tinggi dan pergaulan hidup sehari - hari dalam lingkungan kampus dan pergaulan dengan masyarakat. (3) Kode etik Tenaga Kependidikan Akmet sebagaimana dimaksud pada ayat (1) huruf b merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan Akmet dalam melaksanakan tugasnya dan pergaulan hidup sehari -hari dalam lingkungan kampus dan pergaula n dengan masyarakat. (4) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (1) huruf c merupakan pedoman yang menjadi standar perilaku bagi Mahasiswa dalam berinteraksi dengan Sivitas Akademika dan berinteraksi dengan masyarakat. (5) Ketentuan lebih lanju t mengenai kode etik Tenaga Kependidikan Akmet sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur. (6) Ketentuan lebih lanjut mengenai kode etik Dosen dan kode etik Mahasiswa sebagaimana dimaksud pada ayat (2) dan ayat ( 4) diatur dengan Pe raturan Direktur setelah mendapat pertimbangan dari Senat. www.peraturan.go.id 2017, No.1090 -18- Bagian Ketiga Belas Kebebasan Akademik , Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 20 (1) Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan merupakan kebebasan yan g dimiliki anggota Sivitas Akademika yang secara mandiri dan bertanggung jawab melaksanakan Kegiatan Akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan, dan/atau teknologi . (2) Kebebasan Akademik dilakukan dalam upaya mendalami, men erapkan, dan mengembangkan ilmu pengetahuan, dan/atau teknologi, melalui kegiatan pendidikan, penelitian, dan Pengabdian Kepada Masyarakat secara berkualitas dan bertanggung jawab. (3) Kebebasan Mimbar Akademik merupakan wewenang Dosen yang memiliki otorit as dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan norma dan kaidah keilmuan yang berlaku. (4) Otonomi Keilmuan merupakan kemandirian dan kebebasan Sivitas Akademika dalam menemukan, mengembang kan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah keilmuan untuk menjamin keberlanjutan perkembangan ilmu pengetahuan, dan/atau teknologi . (5) Pelaksanaan Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan diarahk an untuk memantapkan terwujudnya pengembangan diri Sivitas Akademika, ilmu pengetahuan, dan/atau teknologi . (6) Dalam pelaksanaan Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan sebagaimana dimaksud pada ayat (1), Sivitas Akademika dapa t mengundang tenaga ahli dari luar Akmet untuk menyampaikan pikiran dan pendapatnya sesuai dengan norma dan kaidah keilmuan. www.peraturan.go.id 2017, No.1090 -19- (7) Ketentuan lebih lanjut mengenai pelaksanaan Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Bagian Keempat Belas Gelar dan Penghargaan Paragraf 1 Gelar Pasal 21 Lulusan program diploma satu, diploma dua, diploma tiga, dan/atau diploma empat atau sarjana terapan pada Akmet dapat diberi kan hak untuk menggunakan gelar sesuai dengan ketentuan peraturan perundang -undangan .",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "untuk menggunakan gelar sesuai dengan ketentuan peraturan perundang -undangan . Paragraf 2 Penghargaan Pasal 22 (1) Akmet dapat memberikan Penghargaan kepada: a. seseorang, kelompok, atau lembaga yang mempunyai prestasi di bidang keilmuan dan/atau berjasa terhadap pendidikan di Akmet; b. seseorang, kelompok, atau lembaga yang telah memberikan sumbangan nyata bagi perintisan, pendirian, dan pengembangan Akmet; dan c. Sivitas Akademika yang telah berprestasi dalam melaksanakan Tridarma Perguruan Tingg i dan manajemen Akmet. (2) Penghargaan sebagaimana dimaksud pada ayat (1) diberikan dengan kriteria sebagai berikut: a. telah memberikan sumbangan pemikiran luar biasa bagi pengembangan ilmu pengetahuan dan teknologi yang terbukti bermanfaat bagi pembangun an www.peraturan.go.id 2017, No.1090 -20- nasional di bidang metrologi, instrumentasi, dan perdagangan; dan/atau b. telah mewujudkan kemampuan berkarya, berprestasi luar biasa dan telah diakui dalam mengisi pembangunan nasional di bidang metrologi, instrumentasi, dan perdagangan. (3) Ketentuan lebih lanjut mengenai kriteria dan prosedur pemberian Penghargaan sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi, dan Tujuan Akmet Pasal 23 Visi Akmet adalah menjadi pusat unggulan Pendidikan Tinggi yang profesional di bidang metrologi, instrumentasi dan perdagangan dalam rangka mendukung peningkatan daya saing bangsa. Pasal 24 Misi Akmet: a. menjadi institusi penyelenggar aan Pendidikan Ting gi yang diakui secara nasional dan internasional; b. menyelenggarakan Pendidikan Tinggi yang berkualitas untuk mencetak sumber daya manusia yang profesional dan mampu mengikuti perkembangan mutakhir di bidang metrologi, instrumentasi, dan perdagangan, dengan moral dan integritas tinggi; c. melaksanakan Penelitian sebagai upaya pengembangan ilmu pengetahuan dan teknologi yang tepat guna; dan d. melaksanakan Pengabdian Kepada Masyarakat dalam rangka penerapan ilmu pengetahuan dan teknologi. www.peraturan.go.id 2017, No.1090 -21- Pasal 25 Tujuan Pendidikan Akmet: a. menyiapkan dan menghasilkan tenaga profesional di bidang metrologi, instrumentasi, dan perdagangan untuk memenuhi kebutuhan masyarakat; dan b. mengembangkan dan memperluas ilmu pengetahuan dan teknologi di bidang metrologi, instrumentas i, dan perdagangan serta mengupayakan penggunaannya untuk meningkatkan taraf hidup masyarakat. Bagian Kedua Organisasi Akmet Pasal 26 Organ Akmet terdiri atas: a. Direktur; b. Senat; c. SPM; d. Satuan Pengawas Internal ; dan e. Dewan Penyantun. Paragraf 1 Direktur Pasal 27 (1) Direktur sebagaimana dimaksud dalam Pasal 26 huruf a menjalankan fungsi penetapan kebijakan nonakademik dan pengelolaan Akmet untuk dan atas nama Menteri. (2) Untuk menjalankan fungsi sebagaimana dimaksud pada ayat (1), Direktur mempunyai tugas dan wewen ang: a. menyusun Statuta beserta perubahannya untuk diusulkan kepada Menteri melalui Sekretaris Jenderal setelah mendapat persetujuan organ ; b. menyusun kebijakan akademik untuk disampaikan kepada senat ; c. menyusun norma akademik untuk disampaikan kepada senat; www.peraturan.go.id 2017, No.1090 -22- d. menyusun kode etik sivitas akademika untuk disampaikan kepada senat ; e. menyusun dan/atau mengubah rencana pengembangan jangka panjang 25 (dua puluh lima) tahun; f. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun; g. menyusun dan/atau mengubah rencana ke rja dan anggaran tahunan (rencana operasional); h. mengelola pendidikan, penelitian, dan Pengabdian Kepada Masyarakat sesuai dengan rencana kerja dan anggaran tahunan; i. mengangkat dan/atau memberhentikan wakil Direktur dan pimpinan unit di bawah Direktur berda sarkan ketentuan peraturan perundang - undangan;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "di bawah Direktur berda sarkan ketentuan peraturan perundang - undangan; j. menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik berdasarkan rekomendasi dari Senat; k. menjatuhkan sanksi kepada Dosen dan Tenaga Kependid ikan Akmet yang melakukan pelanggaran berdasarkan ketentuan peraturan perundang - undangan; l. membina dan mengembangkan Dosen dan Tenaga Kependidikan Akmet ; m. menerima, membina, mengembangkan, dan memberhentikan Mahasiswa ; n. mengelola anggaran berdasarkan ketentua n peraturan perundang -undangan; o. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan Tridarma Perguruan Tinggi, akuntansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; p. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan Akmet kepada www.peraturan.go.id 2017, No.1090 -23- Menteri melalui Sekretaris Jenderal; q. mengusulkan pengangkatan profesor kepada Menteri melalui Sekretaris Jenderal; r. membina dan mengembangkan hubungan Akmet dengan Alumni Akmet, pemerintah pusat , pemerintah daerah, pengguna hasil kegiatan Tridarma Perguruan Tinggi, dan masyarakat; dan s. memelihara keamanan dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan Tridarma Perguruan Tinggi . Pasal 28 Direkt ur dalam menjalankan tugas , fungsi , dan wewenang sebagaimana dimaksud dalam Pasal 27, dibantu oleh: a. Wakil Direktur; b. Subbagian; c. Program Studi; d. Pusat Penelitian dan Pengabdian Kepada Masyarakat; dan e. Unit penunjang. Pasal 29 (1) Susunan organisasi dan tata kerj a Akmet mengacu pada Peraturan Menteri Perdagangan Nomor 52/M -DAG/ PER/7/2016 tentang Organisasi dan Tata Kerja Akademi Metrologi dan Instrumentasi . (2) Akmet dapat mengusulkan perubahan unit organisasi sebagaimana dimaksud pada ayat (1) sesuai dengan kebutuh an kepada Menteri melalui Sekretaris Jenderal . (3) Perubahan unit organisasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi . www.peraturan.go.id 2017, No.1090 -24- Paragraf 2 Senat Pasal 30 (1) Senat menjalankan fungsi penetapan kebijakan, pemberian pertimbangan, dan pengawasan di bidang akademik. (2) Senat mempunyai tugas dan wewenang sebagai berikut: a. menetap kan kebijakan, norma, dan kode etik akademik yang diusulkan oleh Direktur; b. melakukan pengawasan terhadap: 1. penerapan pelaksanaan norma akademik dan kode etik Sivitas Akademika; 2. penerapan ketentuan akademik; 3. kebijakan dan pelaksanaan penjaminan mutu; 4. pelaksanaan Kebeb asan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan; 5. pelaksanaan tata tertib akademik; 6. pelaksanaan kebijakan penilaian kinerja Dosen; dan 7. pelaksanaan proses pendidikan, Penelitian dan Pengabdian Kepada Masyarakat dengan mengacu pada tol ok ukur yang ditetapkan dalam rencana strategis; c. memberi pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada pemimpin perguruan tinggi; d. memberikan pertimbangan kepada Direktur dalam pembukaan dan p enutupan program studi; e. memberikan pertimbangan kepada Direktur dalam pengusulan Wakil Direktur dan Dosen; dan f. memberikan rekomendasi kepada Direktur dalam penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika. (3) Senat sebagaimana dimaksud pada ayat (1), terdiri atas: a. Ketua merangkap Anggota; www.peraturan.go.id 2017, No.1090 -25- b. Sekretaris merangkap Anggota; dan c. Anggota. (4) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (3) huruf a dan huruf b, tidak boleh dirangkap ol eh Direktur. Paragraf",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan huruf b, tidak boleh dirangkap ol eh Direktur. Paragraf 3 Satuan Penjamin Mutu Pasal 31 (1) SPM sebagaimana dimaksud dalam Pasal 26 huruf c, merupakan organ Akmet yang melaksanakan fungsi pengawasan bidang akademik untuk dan atas nama Direktur. (2) SPM sebagaimana dimaksud pada ayat (1) mempunyai tugas sebagai berikut : a. membantu Direktur dalam pelaksanaan sistem penjaminan mutu; b. menyusun program penerapan sistem penjaminan mutu dan sistem standar mutu ( Quality Standard System ) Akmet; c. mengoordinasikan penyusunan dan revisi dokumen manajemen mutu dan dokumen akreditasi program studi; dan d. melakukan sosialisasi sistem penjaminan mutu yan g didokumentasikan di seluruh satuan organisasi di lingkungan Akmet. (3) SPM sebagaimana dimaksud pada ayat (1), terdiri atas: a. Kepala; b. Sekret aris; dan c. Anggota. (4) Tata cara pemilihan dan pengangkatan Kepala, Sekretaris , dan Anggota SPM diatur dengan Peraturan Direktur. www.peraturan.go.id 2017, No.1090 -26- Paragraf 4 Satuan Pengawas Internal Pasal 32 (1) SPI sebagaimana dimaksud dalam Pasal 26 huruf d, merupakan organ Akmet y ang melaksanakan fungsi pengawasan bidang non akademik untuk dan atas nama Direktur. (2) SPI sebagaimana dimaksud pada ayat (1) mempunyai tugas sebagai berikut: a. menetapkan kebijakan program pengawasan internal bidang non akademik; b. melakukan pengawasa n internal pelaksanaan kinerja bidang non akademik; c. menyusun laporan hasil pengawasan internal; dan d. memberikan masukan, saran, atau tanggapan atas lapora n kinerja bidang non akademik kepada Direktur melalui Wakil Direktur II. (3) SPI sebagai mana di maksud pada ayat (1), terdiri atas: a. Kepala; b. Sekretaris; dan c. Anggota. (4) Tata cara pemilihan dan pengangkatan Kepala, Sekretaris , dan Anggota SPI diatur dengan Peraturan Direktur. Paragraf 5 Dewan Penyantun Pasal 33 (1) Dewan Penyantun menjalankan fungsi pertimbangan non akademik, serta memiliki tugas dan kewenangan sebagai berikut: a. pemberian pertimbangan terhadap kebijakan pemimpin perguruan tinggi di bidang non akademik; www.peraturan.go.id 2017, No.1090 -27- b. pemberian saran atau pendapat terhadap kebijakan pemimpin perguruan ti nggi di bidang non akademik; dan c. pemberian pertimbangan kepada pemimpin perguruan tinggi dalam mengelola Akmet. (2) Pengurus Dewan Penyantun sebagaimana dimaksud pada ayat (1) terdiri atas: a. Ketua merangkap Anggota; b. Sekretaris merangkap Anggota; da n c. Anggota. (3) Anggota sebagaimana dimaksud pada ayat (2) huruf c dapat berasal dari unsur pemerintah pusat, pemerintah daerah, tokoh masyarakat, pakar pendidikan, pengusaha, Alumni Akmet, dan purna bakti akademi. Bagian Ketiga Pengangkatan dan Pemberh entian Direktur dan Wakil Direktur Pasal 34 (1) Direktur diangkat dan diberhentikan oleh Menteri dengan usul dan pertimbangan Sekretaris Jenderal atas masukan dari Senat . (2) Masa jabatan Direktur adalah 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Ketentuan mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Direktur sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan Peraturan Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. Pasal 35 (1) Wakil Direktur diangkat dan diberhentikan oleh Direktur setelah mendapat pertimbangan dari Senat. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Direktur. www.peraturan.go.id 2017, No.1090 -28- (3) Wakil Direktur diangkat untuk masa jabatan 4 (empat) tahun dan dapat diangkat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "diangkat untuk masa jabatan 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4) Ketentuan lebih lanjut mengenai persyaratan dan tata cara, pengangkatan dan pemberhentian Wakil Direktur sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 36 (1) Dalam hal Direktur berhalangan tetap, Sekretaris Jenderal menunjuk dan menetapkan Pelaksana Tugas Direktur sampai ditetapkannya Direktur definitif. (2) Dalam hal Wakil Direktur berhalangan tetap, Direktur atas persetujuan dari Senat mengangkat dan menetapkan Wakil Direktur definitif untuk meneruskan sisa masa jabatan Wakil Direktur yang berhalangan tetap. (3) Wakil Direktur yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Bagian Keempat Pengang katan dan Pemberhentian Ketua Program Studi Pasal 37 (1) Ketua Program Studi diangkat oleh Direktur berdasarkan pertimbangan dari Senat. (2) Ketua Program Studi diangkat untuk masa jabatan 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (3) Ketentuan mengenai persyaratan dan tata cara pemilihan dan pengangkatan Ketua Program Studi diatur dengan Peraturan Direktur. www.peraturan.go.id 2017, No.1090 -29- Pasal 38 (1) Dalam hal Ketua Program Studi berhalangan tetap, Direktur atas persetujuan dari Senat mengangkat dan menetapkan Ketua Program Studi definitif untuk meneruskan sisa masa jabatan Ketua Program Studi yang berhalangan . (2) Ketua Program Studi yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Bagian Ke lima Pengangkata n dan Pemberhentian Kepala Pusat Penelitian dan Pengabdian K epada Masyarakat Pasal 39 (1) Kepala Pusat Penelitian dan Pengabdian K epada Masyarakat diangkat dan diberhentikan oleh Direktur. (2) Kepala Pusat Penelitian dan Pengabdian Kepada Masyaraka t diangkat untuk masa jabatan 4 (empat) tahun dan dapat diangka t kembali untuk 1 (satu) kali masa jabatan. (3) Ketentuan mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat diatur denga n Peraturan Direktur. Pasal 40 (1) Dalam hal Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat berhalangan tetap, Direktur mengangkat dan menetapkan Kepala Pusat Penelitian dan Pengabdian K epada Masyarakat definitif untuk meneruskan sisa masa jabat an Kepala Pusat Penelitian dan Pengabdian K epada Masyarakat yang berhalangan tetap. (2) Kepala Pusat Penelitian dan Pengabdian K epada Masyarakat yang meneruskan sisa masa jabatan lebih www.peraturan.go.id 2017, No.1090 -30- dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Bagian Keen am Pengangkatan dan Pemberhentian Kepala Unit Pasal 41 (1) Kepala Unit diangkat dan diberhentikan oleh Direktur. (2) Kepala Unit diangkat untuk masa jabatan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . (3) Ketentuan mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Kepala Unit diatur dengan Peraturan Direktur. Pasal 42 (1) Dalam hal Kepala Unit di berhalangan tetap, Direktur mengangkat dan menetapkan Kepala Unit definitif untuk meneruskan sisa masa ja batan Kepala Unit yang berhalangan tetap. (2) Kepala Unit yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Bagian Ketujuh Tata Cara Pemilihan , Pengangkatan , dan Pemberhentian Anggota, Ketua, dan Sekretaris Senat Paragraf 1 Umum Pasal 4",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Anggota, Ketua, dan Sekretaris Senat Paragraf 1 Umum Pasal 4 3 (1) Senat ditetapkan oleh Direktur. (2) Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Senat dan dibantu oleh Sekretaris yang dipilih dari dan oleh Anggota Senat untuk masa jabatan paling lama www.peraturan.go.id 2017, No.1090 -31- 5 (lima) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya. Paragraf 2 Senat Pasal 4 4 (1) Anggota Senat sebagaimana dimaksud dalam Pasal 43 ayat (2), berasal dari unsur: a. Wakil Dosen dari Program Studi; b. Direktur dan Wakil Direktur; dan c. Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat. (2) Anggota Senat yang berasal dari wakil Dosen sebagaimana dimaksud pada ayat ( 1) huruf a dipilih di antara Dosen pada Program Studi yang bersangkutan berdasarkan suara terbanyak dan diusulkan kepada Direktur. (3) Masa jabatan Anggota Senat dari wakil Dosen setiap jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4) Susunan keanggotaan Senat terdiri atas: a. Ketua merangkap Anggota; b. Sekretaris merangkap Anggota; dan c. Anggota. (5) Senat dalam melaksanakan tugasnya dapat membentuk Komisi/Badan Pekerja sesuai dengan kebutuhan dan ditetapkan oleh Ketua Senat. (6) Ketentuan lebih lanjut mengenai tata cara pemilihan Anggota Senat dari wakil Dosen sebagaimana dimaksud pada ayat ( 2) diatur de ngan Peraturan Senat. www.peraturan.go.id 2017, No.1090 -32- Paragraf 3 Pemilihan Ketua Senat Pasal 45 (1) Setiap anggota Senat berhak dicalonkan atau mencalonkan diri sebagai Ketua dan Sekretaris Senat. (2) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (1) harus memenuhi persy aratan sebagai berikut: a. memiliki visi, misi, wawasan , dan minat terhadap perkembangan akademik; b. memahami sistem pendidikan; dan c. menduduki jabatan fungsional Dosen dengan jenjang akademik paling rendah lektor. (3) Ketua dan Sekretaris Senat dipilih oleh Anggota Senat dalam sidang Senat. Paragraf 4 Hak dan Kewajiban Pasal 46 Ketentuan lebih lanjut mengenai hak dan kewajiban Ketua, Sekretaris, dan Anggota Senat diatur dengan Peraturan Senat. Paragraf 5 Persidangan Pasal 47 (1) Sidang pleno Senat d ilakukan paling sedikit 1 (satu) kali dalam 1 (satu) semester. (2) Sidang pleno Senat di luar jadwal dapat dilakukan apabila ada usul secara tertulis paling sedikit 20% (dua puluh persen) dari anggota Senat. (3) Sidang pleno Senat sebagaimana dimaksud pada ayat (2), sah dan /atau memenuhi kuorum apabila dihadiri oleh 2/3 (dua pertiga) jumlah anggota Senat. (4) Keputusan sidang pleno Senat didasarkan atas musyawarah untuk mufakat dan apabila tidak tercapai www.peraturan.go.id 2017, No.1090 -33- mufakat maka keputusan didasarkan pada suara terbanya k dari anggota yang hadir. Bagian Kedelapan Tata Cara Pemilihan dan Pengangkatan Dewan Penyantun Pasal 48 (1) Dewan Penyantun diangkat dan diberhentikan oleh Direktur. (2) Masa kerja Dewan Penyantun 4 (empat) tahun dan dapat diangkat kembali. (3) Ketent uan lebih lanjut mengenai tata cara pemilihan dan pengangkatan Anggota Dewan Penyantun diatur dengan Peraturan Direktur. Bagian Kesembilan Sistem Pengendalian dan Pengawasan Internal Pasal 49 (1) Sistem pengendalian dan pengawasan internal merupakan suat u proses yang dilakukan secara terus - menerus oleh Direktur dan Pimpinan Unit untuk menjamin tercapainya tujuan organisasi melalui kegiatan yang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pimpinan Unit untuk menjamin tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perun dang -undangan dengan menggunakan standar Sistem Pengendalian Internal Pemerintah. (2) Ketentuan lebih lanjut mengenai penyelenggaran sistem pengendalian dan pengawasan internal Akmet diatur dengan Peraturan Direktur. www.peraturan.go.id 2017, No.1090 -34- Bagian Kes epuluh Dosen dan Tenaga K ependidikan Pasal 5 0 (1) Dosen mempunyai tugas melakukan pendidikan, Penelitian, dan Pengabdian Kepada Masyarakat sesuai dengan bidang keahliannya/ilmunya serta memberikan bimbingan kepada Mahasiswa dalam rangka memenuhi kebutuhan dan minat Mahasiswa dala m proses pendidikan. (2) Jenis dan jenjang kepangkatan Dosen sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang -undangan. (3) Ketentuan lebih lanjut mengenai persyaratan , pengangkatan, pembinaan, pengembangan karir, dan pemberhentian Dosen diatur berdasarkan ketentuan peraturan perundang -undangan. Pasal 51 (1) Tenaga Kependidikan Akmet terdiri atas: a. Pustakawan; b. Pranata Laboratorium Pendidikan; c. Teknisi; d. Tenaga Administrasi; dan e. Tenaga Fungsional lainnya yang diperlukan. (2) Persyaratan , pengangkatan, pembinaan , pengembangan karir, dan pemberhentian Tenaga Kependidikan Akmet diatur berdasarkan ketentuan peraturan perundang - undangan. Bagian Ke sebelas Mahasiswa dan Alumni Pasal 52 (1) Mahasiswa merupakan p eserta didik di Akmet. (2) Persyaratan untuk menjadi Mahasiswa Akmet: www.peraturan.go.id 2017, No.1090 -35- a. memiliki ijazah sekolah menengah atas , sekolah menengah kejuruan atau yang sederajat; b. lulus ujian masuk Akmet; dan c. syarat lain berdasarkan ketentuan peraturan perundang -undanga n. (3) Setiap Mahasiswa Akmet diperlakukan sama dengan tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. (4) Warga negara asing dapat menjadi Mahasiswa Akmet berdasarkan ketentuan peraturan perundang -undang an. Pasal 53 (1) Mahasiswa mempunyai kewajiban: a. ikut menanggung biaya penyelenggaraan pendidikan kecuali bagi Mahasiswa yang dibebaskan dari kewajiban tersebut berdasarkan ketentuan peraturan perundang -undangan; b. mematuhi semua peraturan/ketentuan yang berlaku di Akmet; c. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan Akmet; d. menghargai ilmu pengetahuan dan/atau teknologi; e. menjaga kewibawaan dan nama baik Akmet; dan f. menjunjung tinggi kebudayaan nasional. (2) Ketentuan lebih lanjut mengenai kewajiban Mahasiswa sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 54 (1) Mahasiswa mempunyai hak: a. menggunakan Kebebasan Akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma yang berlaku dalam lingkungan akademik; b. memperoleh pengajaran sebaik -baiknya dan layanan bidang akademik; www.peraturan.go.id 2017, No.1090 -36- c. memanfaatkan fasilitas Akmet dalam rangka kelancaran proses belajar; d. mendapat bimbingan dari Dosen yang bertanggu ng jawab atas program studi yang diikuti dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan program studi yang diikuti serta hasil belajarnya; f. memperoleh layanan kesejahteraan berdasarkan ketentuan peraturan perundang -undangan; dan g. ikut serta dalam kegiatan organisasi kemahasiswaan Akmet. (2) Ketentuan lebih lanjut mengenai hak Mahasiswa sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur. Pasal 55 (1) Organisasi kemahasiswaan diselenggarakan berd asarkan prinsip dari, oleh, dan untuk Mahasiswa. (2) Bentuk aktivitas dan badan kelengkapan organisasi kemahasiswaan ditetapkan berdasarkan kesepakatan antar Mahasiswa dan atas persetujuan Direktur berdasarkan ketentuan peraturan perundang -undangan. Pasal 56 (1) Kegiatan Mahasiswa",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "berdasarkan ketentuan peraturan perundang -undangan. Pasal 56 (1) Kegiatan Mahasiswa antar perguruan tinggi dan dalam perguruan tinggi harus mendapatkan izin Direktur. (2) Kegiatan Mahasiswa yang dilakukan oleh Mahasiswa Akmet dengan mahasiswa dari perguruan tinggi negara lain harus mendapatkan izin Sekreta ris Jenderal. Pasal 57 (1) Pembiayaan kegiatan Mahasiswa diselenggarakan berdasarkan rencana anggaran Akmet. (2) Penggalangan dana dari sumber lain yang tidak mengikat dilakukan setelah mendapat izin dari Direktur dan digunakan secara taat asas. www.peraturan.go.id 2017, No.1090 -37- Pasal 58 (1) Alumni Akmet dapat membentuk organisasi Alumni Akmet sebagai wadah kegiatan Alumni Akmet . (2) Ketentuan lebih lanjut mengenai organisasi Alumni Akmet sebagaimana dimaksud pada ayat (1) ditetapkan oleh Alumni Akmet dalam musyawarah Alumni Akmet . Bagian Kedua Belas Sarana dan Prasarana Pasal 59 (1) Pengelolaan sarana dan prasarana meliputi kegiatan perencanaan kebutuhan dan penganggaran , pengadaan, penggunaan , pemanfaatan , pengamanan dan pemeliharaan , penilaian , pemindahtanganan , pemusnahan, pengh apusan , penatausahaan, dan pembinaan, pengawasan, dan pengendalian. (2) Pengelolaan sarana dan prasarana sebagaimana dimaksud pada ayat (1) diselenggarakan berdasarkan ketentuan peraturan perundang -undangan di bidang pengelolaan barang milik negara. Pasal 60 Sivitas Akademika dan Tenaga Kependidikan Akmet harus memelihara dan menggunakan sarana dan prasarana secara bertanggung jawab, berdaya guna, dan berhasil guna. Bagian Ketiga Belas Pengelolaan Anggaran Pasal 61 (1) Pengelolaan Anggaran meliputi kegia tan perencanaan, penatausahaan, dan pelaporan . (2) Pengelolaan Anggaran sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang - undangan . www.peraturan.go.id 2017, No.1090 -38- Bagian Keempat Belas Kerja Sama Pasal 62 (1) Untuk meningkatkan mutu kegiatan Tridarma Perguruan Tinggi, Direktur dapat menjalin kerja sama dengan pihak lain dari dalam dan luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1) berdasarkan a sas saling menguntungkan dan saling menghormati serta tidak mengganggu pelaksanaan Tridarma Pe rguruan Tinggi . (3) Bentuk kerja sama dituangkan dalam suatu naskah kerja sama yang memuat hak dan kewajiban masing -masing pihak dan hal -hal lain yang berkaitan dengan kerja sama. BAB V SISTEM PENJAMINAN MUTU INTERNAL Pasal 63 (1) Akmet menerapkan siste m penjaminan mutu internal sebagai upaya peningkatan mutu akademik secara berkelanjutan. (2) Sistem penjaminan mutu internal diterapkan melalui penetapan standar mutu, proses pelaksanaan standar mutu, evaluasi capaian mutu, dan peningkatan standar mutu. (3) Sistem penjaminan mutu internal menentukan mekanisme penyusunan dan sistem evaluasi internal dokumen akreditasi. (4) Ketentuan lebih lanjut mengenai pelaksanaan sistem penjaminan mutu internal sebagaimana dimaksud pada ayat (1) dan pelaporan penjaminan m utu internal diatur dengan Peraturan Direktur. www.peraturan.go.id 2017, No.1090 -39- Pasal 64 Standar pendidikan Akmet mengacu pada standar pendidikan nasional dalam menyusun, menyelenggarakan , dan mengevaluasi Kurikulum. BAB VI BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 65 (1) Peratura n yang berlaku di Akmet meliputi peraturan perundang -undangan dan peraturan internal Akmet. (2) Peraturan internal Akmet sebagaimana dimaksud pada ayat (1), meliputi: a. peraturan bidang akademik; dan b. peraturan bidang non akademik. (3) Bentuk dan tata urutan peraturan internal Akmet: a. Peraturan Direktur; b. Keputusan Direktur ; dan c. Peraturan Senat . (4) Ketentuan mengenai tata cara pembentukan peraturan internal Akmet sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "(4) Ketentuan mengenai tata cara pembentukan peraturan internal Akmet sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Direktur. BAB VII PENDANAAN DAN KEKAYAAN Bagian Kesatu Pengelolaan Biaya dan Pengeluaran Investasi Pasal 66 Anggaran biaya yang diperlukan untuk Akmet dibebankan pada anggaran Kementerian Perdagangan yang bersumber dari Anggaran Pendapatan Belanja Negara (APBN) dan/atau sumber lain yang ditetapkan dalam peraturan perundangundangan. www.peraturan.go.id 2017, No.1090 -40- Pasal 67 (1) Setiap pendapatan yang diperoleh Akmet dan unit organisasi di dalam Akmet harus dicatat dan dibukukan sebagai pendapatan Akmet sesuai dengan sistem akuntansi dan keuangan Negara. (2) Setiap pimpinan unit organisasi di dalam Akmet wajib menyampaikan laporan pendapatan kepada Direktur. Bagian Kedua Pendapatan dari Masyarakat Pasal 68 (1) Pendapatan yang berasal dari masyarakat merupakan penerimaan Akmet yang mencakup: a. sumbangan pembinaan pendidikan atau dana pembinaan pendidikan; b. biaya seleksi masuk Akmet; c. hasil kontrak kerja yang sesuai dengan peran dan fungsi perguruan tinggi; d. hasil penjualan produk yang diperoleh dari penyelenggaraan Pendidikan Tinggi; e. sumbangan a tau hibah dari perorangan, lembaga Pemerintah atau lembaga non Pe merintah, dalam negeri dan luar negeri yang tidak mengikat; dan f. penerimaan lainnya dari masyarakat yang tidak bertentangan dengan peraturan perundang - undangan . (2) Penggunaan pendapatan yang berasal dari masyarakat sebagaimana dimaksud pada ayat (1) diatur dan dikelola oleh Direktur berdasarkan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2017, No.1090 -41- Bagian Ketiga Dana dari Pemerintah Pasal 69 Dana yang berasal dari pemerintah dikelola berdasarkan ketentuan peraturan perundangundangan. BAB VIII KETENTUAN LAIN -LAIN Pasal 70 (1) Perubahan Statuta dapat dilakukan untuk menyesuaikan kebutuhan pengembangan penyelenggaraan pendidikan, penelitian, Pengabdian Kepada Masyarakat , dan/atau pengembangan Akmet . (2) Perubahan Statuta sebagaimana dimaksud pada ayat (1) dilakukan dalam suatu rapat yang dihadiri oleh wakil dari organ Akmet . (3) Wakil dari organ Akmet sebagaimana dimaksud pada ayat ( 2) terdiri atas: a. 1 (satu) orang wakil organ Direktur ; b. 1 (satu) orang wakil or gan Senat; c. 1 (satu) orang wakil organ SPM; d. 1 (satu) orang wakil organ SPI; dan e. 1 (satu) orang wakil organ Dewan Penyantun. (4) Pengambilan keputusan perubahan Statuta didasarkan atas musyawarah untuk mufakat. (5) Dalam hal musyawarah untuk mufakat sebagaimana dimaksud pada ayat (4) tidak dilakukan pemungutan suara . (6) Perubahan Statuta yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri melalui Sekretaris Jenderal untuk ditetapkan dengan Peraturan Menteri. www.peraturan.go.id 2017, No.1090 -42- BAB IX KETENTU AN PERALIHAN Pasal 71 (1) Semua organ Akmet yang telah ada sebelum Peraturan Menteri ini mulai berlaku, dapat melaksanakan tugas dan fungsinya sampai dengan ditetapkan organ Akmet sesuai dengan ketentuan Peraturan Ment eri ini. (2) Semua penyelenggaraan kegiatan akademik dan nonakademik sebelum Peraturan Menteri ini mulai berlaku, dapat dilaksanakan sampai dengan penyelenggaraan Kegiatan Akademik dan nonakademik sesuai dengan ketentuan Peraturan Menteri ini . (3) Organ Akmet dan penyelenggaraan kegiatan akademik dan non akademik sebagaimana dimaksud pada ayat (1) dan ayat (2) disesuaikan dengan ketentuan Peraturan Menteri ini paling lama 1 (satu) tahun sejak Peraturan Menteri ini berlaku . BAB X KETENTUAN PENUTUP Pasal 72 Peraturan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ini berlaku . BAB X KETENTUAN PENUTUP Pasal 72 Peraturan Menteri ini mulai berlaku pada tan ggal diundangkan. www.peraturan.go.id 2017, No.1090 -43- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Agustus 2017 MENTERI PERDAGANGAN REPUBLIK IN DONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 7 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}