{
  "source": "downloaded_pdfs/bn1051-2020.pdf",
  "processed_date": "2025-04-21T22:29:34.599814",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1051, 2020 KEMEN KEU. Penyampaian, Pencantuman, dan Penghapusan. Post Border. Sistem INSW . Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 132/PMK.012/2020 TENTANG TATA CARA PEN YAMPAIAN, PENCANTUMAN, DAN PENGHAPUSAN KETENTUAN TATA NIAGA POST BORDER PADA SISTEM INDONESIA NATIONAL SINGLE WINDOW DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk m engembangkan usaha dan meningkatkan daya saing penyedia logistik nasional, Pemerintah telah menetapkan Paket Kebijakan Ekonomi Tahap XV mengenai Pengembangan Usaha dan Peningkatan Daya Saing Penyedia Logistik Nasional yang dilaksanakan melalui perubahan kebijakan pengawasan tata niaga dari border menjadi ke post border ; b. bahwa untuk mendukung pelaksanaan pengawasan tata niaga post border sebagaimana dimaksud dalam huruf a, perlu mengatur ketentuan mengenai tata cara penyampaian, pencantuman, dan penghapusan ketentuan tata niaga post border pada Sistem Indonesia National Single Window ; c. bahwa berdasarkan ketentuan Pasal 21 Peraturan Presiden Nomor 44 Tahun 2018 tentang Indonesia National Single Window , Lembaga National Single Window 2020 , No.1051 -2- mempunyai tugas melaksanakan Pengelolaan Indonesia National Sing le Window dan Penyelenggaraan Sistem Indonesia National Single Window dalam penanganan dokumen kepabeanan, dokumen kekarantinaan, dokumen perizinan, dokumen kepelabuhanan/ kebandarudaraan, dan dokumen lain, yang terkait ekspor dan/atau impor secara elektro nik; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyampaian, Pencantuman, dan Penghapusan Ketentuan Tata Niaga Post Border pada Sistem Indonesia National Single Window ; Mengingat : 1. Pasal 17 Ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negar a Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 44 Tahun 2018 tentang Indonesia National Single Window (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 85) ; 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah, terakhir deng an Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan(Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); 2020 , No.1051 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYAMPAIAN, PENCANTUMAN, DAN PENGHAPUSAN KETENTUAN TATA NIAGA POST BORDER PADA SISTEM INDONESIA NATIONAL SINGLE WINDOW . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Indonesia National Single Window yang selanjutnya disingkat INSW adalah integrasi sistem secara nasional yang memungkinkan dilakukannya penyampaian data dan informasi secara tunggal, pemrosesan data dan informasi secara tunggal dan sinkron, dan penyampaian keputusan secara t unggal untuk pemberian izin kepabeanan dan pengeluaran barang sesuai dengan ketentuan peraturan perundang -undangan. 2. Sistem INSW yang selanjutnya disingkat SINSW adalah Sistem Elektronik yang mengintegrasikan sistem dan/atau informasi berkaitan dengan prose s penanganan dokumen kepabeanan, dokumen kekarantinaan, dokumen perizinan, dokumen kepelabuhanan/ kebandarudaraan, dan dokumen",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kepabeanan, dokumen kekarantinaan, dokumen perizinan, dokumen kepelabuhanan/ kebandarudaraan, dan dokumen lain, yang terkait dengan ekspor dan/atau impor, yang menjamin keamanan data dan informasi serta memadukan alur dan proses inform asi antar sistem internal secara otomatis. 3. Lembaga National Single Window yang selanjutnya disingkat LNSW adalah unit organisasi yang mempunyai tugas melaksanakan Pengelolaan INSW dan Penyelenggaraan SINSW dalam penanganan dokumen kepabeanan, dokumen kekar antinaan, dokumen perizinan, dokumen kepelabuhanan/kebandarudaraan, dan dokumen lain, yang terkait dengan ekspor dan/atau impor secara elektronik. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara . 2020 , No.1051 -4- Pasal 2 (1) LNSW men yediakan fasilitas untuk penyampaian, pencantuman, dan penghapusan ketentuan tata niaga post border pada SINSW. (2) Ketentuan mengenai tata niaga post border sebagaimana dimaksud pada ayat (1) diterbitkan oleh kementerian/lembaga terkait. (3) Untuk dapat dicantumk an dalam SINSW, ketentuan mengenai tata niaga post border sebagaimana dimaksud pada ayat (2) harus disampaikan kepada Menteri u.p. Kepala LNSW. (4) Ketentuan mengenai tata niaga post border sebagaimana dimaksud pada ayat (3), harus disertai dengan informasi mengenai elemen data yang paling sedikit memuat: a. pos tarif atau kode Harmonized System sesuai dengan peraturan mengenai penetapan sistem klasifikasi barang dan pembebanan tarif bea masuk atas barang impor; b. nomor dan tanggal penerbitan ketentuan mengenai tata niaga post border ; c. uraian barang yang diatur dalam ketentuan mengenai tata niaga post border ; d. instrumen administrasi yang dipersyaratkan dalam ketentuan mengenai tata niaga post border ; e. deskripsi komoditi dalam ketentuan mengenai tata niaga post border ; dan f. tanggal berlaku dan/atau berakhirnya ketentuan mengenai tata niaga post border . (5) Penyampaian ketentuan mengenai tata niaga post border sebagaimana dimaksud pada ayat (2) dan informasi mengenai elemen data sebagaimana dimaksud pada ayat (4), dilakukan den gan menggunakan contoh format yang tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020 , No.1051 -5- Pasal 3 (1) LNSW melakukan penelitian terhadap ketentuan dan informasi mengenai elemen data sebagaimana dimaksud dalam Pasal 2 ay at (4) sebelum dicantumkan pada SINSW. (2) Dalam melakukan penelitian sebagaimana dimaksud pada ayat (1), LNSW dapat berkoordinasi dengan Direktorat Jenderal Bea dan Cukai mengenai kode Harmonized System yang tercantum pada ketentuan tata niaga post border . (3) Penelitian sebagaimana dimaksud pada ayat (1) dilakukan paling lama 6 (enam) hari kerja terhitung sejak tanggal diterimanya ketentuan dan informasi sebagaimana dimaksud dalam Pasal 2 ayat (4) . (4) Hasil penelitian sebagaimana dimaksud pada ayat (3) dituangkan da lam berita acara hasil penelitian yang ditandatangani oleh pejabat/pegawai yang melakukan penelitian. (5) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (3) menunjukkan bahwa informasi mengenai elemen data sebagaimana dimaksud dalam Pasal 2 ayat (4) telah terpenuhi, LNSW mencantumkan ketentuan mengenai tata niaga post border tersebut pada SINSW paling lama 1 (satu) hari kerja terhitung sejak tanggal berita acara hasil penelitian. (6) Dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada ayat ( 3) menunjukkan bahwa informasi mengenai elemen data sebagaimana dimaksud dalam Pasal 2 ayat (4) tidak terpenuhi, LNSW berkoordinasi dengan kementerian/lembaga penerbit ketentuan mengenai tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tidak terpenuhi, LNSW berkoordinasi dengan kementerian/lembaga penerbit ketentuan mengenai tata niaga post border dimaksud. (7) Berdasarkan hasil koordinasi sebagai mana dimaksud pada ayat (6), LNSW memutuskan status pencantuman ketentuan mengenai tata niaga post border dimaksud pada SINSW. (8) Dalam hal LNSW memutuskan bahwa ketentuan mengenai tata niaga post border tersebut: 2020 , No.1051 -6- a. dapat dicantumkan pada SINSW, LNSW mencantumk an ketentuan mengenai tata niaga post border tersebut pada SINSW paling lama 2 (dua) hari kerja terhitung setelah status pencantuman diputuskan; atau b. tidak dapat dicantumkan pada SINSW, Kepala LNSW menyampaikan kembali ketentuan mengenai tata niaga post bo rder tersebut kepada pimpinan kementerian/lembaga penerbit ketentuan mengenai tata niaga post border paling lama 2 (dua) hari kerja terhitung setelah status pencantuman diputuskan. Pasal 4 Ketentuan mengenai tata niaga post border yang telah dicantumkan p ada SINSW, digunakan sebagai referensi validasi pemenuhan perizinan tata niaga post border dan pemberian data realisasi impor kepada kementerian/lembaga penerbit ketentuan mengenai tata niaga post border . Pasal 5 (1) LNSW menyampaikan pemberitahuan melalui SI NSW kepada kementerian/lembaga penerbit ketentuan mengenai tata niaga post border setelah SINSW melakukan validasi pemenuhan perizinan post border . (2) Pemberitahuan kepada kementerian/lembaga penerbit ketentuan sebagaimana dimaksud pada ayat (1), paling sedik it memuat elemen data sebagai berikut: a. uraian jenis barang; b. kode Harmonized System ; c. pelabuhan bongkar; dan d. asal barang. (3) Dalam hal terdapat ketidaksesuaian atas hasil validasi sebagaimana dimaksud pada ayat (1), LNSW menyampaikan pemberitahuan melalui SINSW kepada pengguna jasa. 2020 , No.1051 -7- Pasal 6 (1) Ketentuan sebagaimana dimaksud dalam Pasal 2 juga berlaku terhadap penyampaian perubahan ketentuan mengenai tata niaga post border . (2) Dalam hal ketentuan mengenai tata niaga post border sebagaimana dimaksud dalam Pasal 2 suda h tidak berlaku, kementerian/lembaga penerbit ketentuan mengenai tata niaga post border menyampaikan surat pemberitahuan pencabutan ketentuan mengenai tata niaga post border tersebut kepada Menteri u.p. Kepala LNSW. (3) Atas penyampaian surat pemberitahuan seb agaimana dimaksud pada ayat (2), LNSW menghapus ketentuan mengenai tata niaga post border dari SINSW paling lama 3 (tiga) hari kerja terhitung sejak diterimanya surat pemberitahuan pencabutan. Pasal 7 Peraturan Menteri ini mulai berlaku setelah 15 (lima b elas) hari terhitung sejak tanggal diundangkan. 2020 , No.1051 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Septemb er 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 21 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO E KATJAHJANA 2020 , No.1051 -9- 2020 , No.1051 -10- 2020 , No.1051 -11-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}