{
  "source": "downloaded_pdfs/bn1052-2022.pdf",
  "processed_date": "2025-04-20T22:09:26.350748",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1052 , 2022 KEMEN -PUPR . Keamanan. Jembatan. Terowongan Jalan. Penyelenggaraan. Pencabutan . PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 10 TAHUN 2022 TENTANG PENYELENGGARAAN KEAMANAN JEMBATAN DAN TEROWONGAN JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT , Menimbang : a. bahwa jembatan dan terowongan jalan merupakan salah satu prasarana transportasi yang menyangkut haja t hidup orang banyak dan mempunyai fungsi sosial yang sangat penting sehingga harus dilakukan penyelenggaraan keamanan bagi pengguna jalan; b. bahwa penyelenggaraan keamanan jembatan dan terowongan jalan dilakukan untuk meningkatkan keamanan dan keandalan je mbatan dan terowongan jalan serta ketertiban sehingga dalam penyelenggaraannya dibutuhkan pengaturan terhadap keamanan jembatan dan terowongan yang mengakomodasi perkembangan teknologi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Penyelenggaraan Keamanan Jembatan dan Terowongan Jalan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 34 Tahun 2006 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 200 6 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4655); 4. Peraturan Presiden Nomor 27 Tahun 2020 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 40); 5. Peraturan Menteri Pekerjaan Umum d an Perumahan Rakyat Nomor 13 Tahun 2020 tentang Organisasi dan www.peraturan.go.id 2022, No.1052 -2- Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 473); 6. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 ten tang Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 554) sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 26 Tahu n 2020 tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nom or 1144); MEMUTUSKAN: Menetapkan : PERA TURAN MENTERI PEKERJAAN UMUM DAN PERUM AHAN RAKYAT TENTANG PENYELENGGARAAN KEAMANAN JEMBA TAN DAN TEROWONGAN JA LAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyelenggaraan Keamanan Jembatan dan Terowongan Jalan adalah upaya untuk menyediakan jembatan dan terowongan jalan yang memenuhi konsepsi dan kaidah keamanan jembatan dan terowongan jalan sehingga jalan dapat berfungsi sesuai dengan umur rencana. 2. Komisi Keamanan Jembatan dan Terowongan Jalan yang selanjutnya disingkat KKJTJ ad alah instansi yang bertugas membantu Menteri dalam p enanganan keamanan dan keandalan jembatan dan terowongan jalan. 3. Pengelola Jembatan dan/atau Terowongan Jalan yang selanjutnya disebut Pengelola adalah pihak pemerintah, swasta, badan usaha, atau perorangan yang berwenang dan bertanggung jawab dalam menyelenggarakan pembangunan, pengelolaan, serta inspeksi jembatan dan terowongan jalan. 4. Pemeriksa Independen adalah ke lompok ahli atau perorang an ahli profesiona l",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah ke lompok ahli atau perorang an ahli profesiona l bidang ilmu terten tu dari akademisi d an/atau praktisi yang ber tugas memberikan pertimbangan mengenai evaluasi keamanan j embatan dan tero wongan jalan. 5. Pakar adalah perorangan ahli profesional bidang jembatan dan terowongan jalan dari akademisi dan/atau praktisi yang bertugas memberikan pertimbangan mengenai inspeksi keamanan jembatan dan terowongan jalan yang ditetapkan oleh Menteri. www.peraturan.go.id 2022, No.1052 -3- 6. Tenaga Ahli adalah perorangan atau kelompok perorangan yang diakui sebagai ahli dan berpengalaman dalam bidang jembatan dan terowongan jalan serta memberikan jasa perencanaan, pelaksanaan, dan pengawasan pembangunan jembatan dan terowongan jalan. 7. Sistem Monitoring Kesehatan Struktur Jembatan dan Terowongan Jalan yang selanjutnya disebut SMKS adalah metode untuk mengamati kondi si jembatan dan terowongan jalan dengan memanfaatkan teknologi sensor. 8. Rencana Tindak Tanggap Darurat adalah rencana yang memberikan petunjuk tindakan darurat atau yang dilaksanakan dalam wilayah yang rawan bahaya bila ada keruntuhan jembatan dan terowonga n jalan. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum dan perumahan rakyat. BAB II KRITERIA DAN PERSETUJUAN TEKNIS KEAMANAN JEMBATAN DAN TEROWONGAN JALAN Pasal 2 Penyelenggaraan Keamanan Jembatan dan Terowongan Jalan dilakukan terhadap jembatan dan terowongan jalan dengan kriteria : a. jembatan dengan bentang paling sedikit 100 (seratus) meter; b. jembatan dengan panjang total paling sedikit 3.000 (tiga ribu) meter; c. jembatan pelengkung dengan bentang paling sedikit 60 (enam puluh) meter; d. jembatan gantung untuk lalu lintas kendaraan; e. jembatan beruji kabel untuk lalu lintas kendaraan; f. jembatan dengan ketinggian pilar lebih dari 40 (empat puluh) meter; g. terowongan jalan dengan panjang bagian tertutup paling sedikit 200 (dua ratu s) meter; h. terowongan jalan yang menggunakan metode pelaksanaan pengeboran atau jacking dan i. jembatan dan terowongan jalan yang memiliki kompleksitas struktur tinggi atau memiliki nilai strategis tinggi atau didesain menggunakan teknologi baru. Pasal 3 (1) Penyelengg araan Keamanan Jembatan dan Terowongan Jalan dapat dilakukan terhadap selain jembatan dan terowongan jalan dengan kriteria sebagaimana dimaksud dalam Pasal 2 berdasarkan permintaan Pengelola. (2) Penyelenggaraan sebagaimana dimaksud pada ayat (1) dilakukan se telah mendapatkan rekomendasi dari KKJTJ . www.peraturan.go.id 2022, No.1052 -4- Pasal 4 (1) Penyelenggaraan Keamanan Jembatan dan Terowongan Jalan sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 dilakukan setelah mendapatkan persetujuan teknis keamanan jembatan dan terowongan jalan. (2) Persetujuan teknis keamanan jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (1) terdiri atas: a. persetujuan perencanaan teknis yang meliputi: 1. perencanaan teknis untuk pelaksanaan konstruksi; 2. perencanaan teknis untuk perubahan yang bersifat prinsip yang mempengaruh i kondisi struktu r saat pelaksanaan konstruksi ; dan/atau 3. perencanaan teknis untuk pelaksanaan rehabilitasi; b. persetujuan laik fungsi struktur jembatan dan terowongan jalan; dan/atau c. persetujuan untuk kegiatan yang dapat mempengaruhi keamanan struktur jembat an dan terowongan jalan. (3) Persetujuan teknis keamanan jembatan dan terowongan jalan diberikan oleh Menteri. Pasal 5 (1) Persetujuan teknis sebagaimana dimaksud dalam Pasal 4 disampaikan melalui permohonan oleh Pengelola kepada KKJTJ . (2) Permohonan sebagaimana dimaksud p ada ayat (1) harus memenuhi persyaratan paling sedikit: a. laporan hasil survei dan investigasi; b. kriteria perencanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sedikit: a. laporan hasil survei dan investigasi; b. kriteria perencanaan teknis, standar, dan pedoman yang digunakan; c. metode pelaksanaan pada setiap tahapan; d. perhitungan analisis struktur; e. rancangan konseptual SMK S; f. desain teknis akhir; g. spesifikasi teknis; h. gambar teknis; i. rencana anggaran biaya; j. dokumen perizinan dari instansi terkait; k. dokumen Sistem Manajemen Keselamatan Konstruksi (SMKK); dan l. metode pemeliharaan. (3) Tata cara pengajuan permohonan sebagaimana dimak sud pada ayat (2) ditetapkan oleh direktur jenderal yang membidangi urusan di bidang jalan dan jembatan. Pasal 6 (1) Persetujuan teknis sebagaimana dimaksud dalam Pasal 4 ayat (2) diberikan dengan mempertimbangkan konsepsi dan kaidah keamanan jembatan dan terowongan jalan. www.peraturan.go.id 2022, No.1052 -5- (2) Konsepsi dan kaidah keamanan jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (1) meliputi: a. keamanan struktur; b. keamanan operasional, termasuk faktor keselamatan pengguna; dan c. Rencana Tindak Tanggap Darurat. (3) Konsepsi dan kaidah keamana n jembatan dan terowongan jalan sebagaimana dimaksud pada ayat ( 2) ditetapkan oleh direktur jenderal yang melaksanakan urusan di bidang jalan dan jembatan . BAB III PENYELENGGARA KEAMANAN JEMBATAN DAN TEROWONGAN JALAN Pasal 7 Penyelenggaraan keamanan jembatan dan terowongan jalan dilakukan oleh KKJTJ dan Pengelola. Pasal 8 KKJTJ sebagaimana dimaksud dalam Pasal 6 mempunyai tugas: a. melakukan pengkajian teknis keamanan jembatan dan terowongan jalan; b. menyelenggarakan inspeksi jembatan dan terowongan jalan; c. memberikan re komendasi teknis mengenai keamanan jembatan dan terowongan jalan kepada Menteri; d. memberikan masukan terkait dengan norma, standar, prosedur, dan kriteria bidang jembatan dan terowongan jalan; dan e. memberikan dukungan dalam pelaksanaan sosialisasi norma, st andar, prosedur, dan kriteria bidang jembatan dan terowongan jalan. Pasal 9 Struktur organisasi dan keanggotaan KKJTJ ditetapkan oleh Menteri. Pasal 10 Dalam Penyelenggaraan Keamanan Jembatan dan Terowongan Jalan sebagaimana dimaksud dalam Pasal 7, Pengelola melakukan: a. pembangunan jembatan dan terowongan jalan; b. pengelolaan jembatan dan terowongan jalan; dan c. inspeksi jembatan dan terowongan jalan. Pasal 11 (1) Dalam pembangunan jembatan dan terowongan jalan sebagaimana dimaksud dalam Pasal 10 huruf a, Pengelola melakukan: a. perenca naan teknis; b. pelaksanaan konstruksi; www.peraturan.go.id 2022, No.1052 -6- c. pemantauan dan evaluasi keamanan jembatan dan/atau terowongan jalan selama masa konstruksi; dan d. penyiapan Rencana Tindak Tanggap Darurat. (2) Perencanaan teknis sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan m emperhatikan konsepsi dan kaidah keamanan jembatan dan terowongan jalan. (3) Pelaksanaan konstruksi sebagaimana dimaksud pada ayat (1) huruf b dilakukan sesuai dengan desain dan norma, standar, prosedur, dan kriteria. Pasal 12 Dalam pengelolaan jembatan dan terowonga n jalan sebagaimana dimaksud dalam Pasal 10 huruf b dan inspeksi jembatan dan terowongan jalan sebagaimana dimaksud dalam Pasal 10 huruf c, Pengelola melakukan: a. operasi, preservasi, dan pemantauan; b. evaluasi dan pengkajian teknis keamanan jembatan dan terow ongan jalan dengan KKJTJ selama masa layan; c. tindak tanggap darurat; d. inspeksi jembatan dan terowongan secara rutin dan berkala; dan e. pelaporan hasil inspeksi jembatan dan terowongan jalan secara rutin dan berkala kepada KKJTJ. BAB IV OPERASI , PRESERVASI, DA N PEMANTAUAN JEMBATAN DAN TEROWONGAN JALAN Bagian Kesatu Umum Pasal 13 (1) Operasi ,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TEROWONGAN JALAN Bagian Kesatu Umum Pasal 13 (1) Operasi , preservasi, dan pemantauan jembatan dan terowongan jalan dilaksanakan dengan mengacu pada rencana pengelolaan jembatan dan terowongan jalan. (2) Rencana pengelolaan jembatan dan terowong an jalan sebagaimana dimaksud pada ayat (1) memuat panduan operasi, preservasi, dan pemantauan jembatan dan terowongan jalan. (3) Panduan operasi , preservasi, dan pemantauan jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (2) paling sedikit memua t: a. tata cara operasi , preservasi, dan pemantauan jembatan dan terowongan jalan; b. organisasi operasi , preservasi, dan pemantauan beserta tugas dan fungsinya; c. hubungan organisasi operasi , preservasi, dan pemantauan dengan instansi lain yang terkait; d. kebutuhan pelatihan petugas; e. sistem dokumentasi; dan f. pelaporan. www.peraturan.go.id 2022, No.1052 -7- Pasal 14 (1) Panduan operasi , preservasi, dan pemantauan jembatan dan terowongan jalan sebagaimana dimaksud dalam Pasal 13 ayat (3) dikaji ulang paling se dikit 1 (satu) kali dalam 5 (lima) tah un. (2) Pengkajian ula ng sebagaimana dimaksud pada ayat (1) dilakukan ol eh Pengelola. Bagian Kedua Operasi Jembatan dan Terowongan Jal an Pasal 15 Operasi jembatan dan terowongan jalan merupakan ketentuan penggunaan jembatan dan terowongan jalan berdasarkan kapasitas dan beban lalu li ntas. Pasal 16 (1) Operasi jembatan dan terowongan jalan terdiri atas: a. operasi norma l; b. operasi beban lalu lintas khusus dan nonstanda r; dan c. operasi darurat. (2) Operasi normal sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui peman tauan lalu lintas yang melew ati jembat an dan terowongan jalan baik lalu lintas di bawah jembatan maupun di atas terowongan jalan. (3) Operasi beban lalu lintas khusus dan nonstandar sebagaimana dimaksud pada ayat (1) huruf b dilakukan berdasarkan panduan teknis evaluasi struktur jembatan untuk dispensasi penggunaan jalan yang memerlukan perlakuan khusus . (4) Operasi darurat sebagaimana dimaksud pada ayat (1) huruf c dilakukan melalui penutupan sebagian atau seluruh lalu lintas pada jembat an dan terowongan jalan serta penyiapan jalur alternat if dan pengamanan lingkungan sekitar jembatan dan terowongan jalan. Pasal 17 (1) Dalam hal terjadi situasi luar biasa, pengelola operasi jembatan dan terowongan jalan beserta bangunan pelengkapnya harus melakukan mitigasi untuk tujuan keamanan jembatan dan terowongan jalan sesuai dengan norma, standar, prosedur, dan kriteria bidang jembatan dan terowongan jalan. (2) Situasi luar biasa sebagaimana dimaksud pada ayat (1) berupa: a. banjir besar; b. gempa bumi; c. longsoran; d. kebakaran; dan/atau e. situasi lain yang mengancam keamanan je mbatan dan terowongan jalan. www.peraturan.go.id 2022, No.1052 -8- Bagian Ketiga Preservasi Jembatan dan Terowongan Jal an Pasal 18 Preservasi jembatan dan terowongan jalan merupakan upaya untuk mencegah penurunan mutu dan kerusakan jembatan dan terowongan jalan serta untuk memperpan jang umur layan jembatan dan tero wongan jalan. Pasal 19 Preservasi jembatan dan terowongan jalan terdiri atas: a. pemeliharaan rutin dan berkala; b. rehabilitasi dan peningkatan kapasitas atau perkuatan; dan/atau c. tindak tanggap darurat terhadap kerusakan yang terjadi akibat adanya si tuasi luar biasa sebagaimana dimaksud dalam Pasal 1 7 ayat (2) . Bagian Keempat Pemantauan Jembatan dan Terowongan Jal an Pasal 20 Pemantauan jembatan dan terowongan jalan dilakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jal an Pasal 20 Pemantauan jembatan dan terowongan jalan dilakukan untuk mengetahui kemungkinan penyimpangan perilaku jembatan dan terowongan jalan at au adanya permasalahan yang sedang berkembang sehingga dapat dilakukan penanganan dengan cepat dan tepat. Pasal 21 Pemantauan jembatan dan terowongan jalan dilaksanakan selama pelaksanaan konstruksi jembatan dan terowongan jalan atau pada tahap operasi dan preser vasi jembatan dan terowongan jalan. Pasal 22 Pemantauan jembatan dan terowongan jalan terdiri atas: a. pengamatan dan pengukuran geometri; b. pemeriksaan kondisi struktur; da n/atau c. uji laik fungsi struktur. Pasal 23 Pengamatan dan pengukuran geometri sebagaimana dimaksud dala m Pasal 22 huruf a dilakukan terhadap jembatan dan terowongan jalan serta lingkungan sekitarnya yang berpengaruh. Pasal 24 (1) Pengamatan dan pengukuran geometri sebagaimana dimaksud dalam Pasal 23 dilakukan untuk mengetahui indikasi perilaku jembatan dan terowongan jalan. (2) Pengamatan dan pengukuran geometri sebagaimana dimaksud pada ayat (1) paling sedikit dilakukan pada: a. bentang tengah deck, kepala pilar, kepala pylon , kabel, dan abutmen pada jembatan; dan www.peraturan.go.id 2022, No.1052 -9- b. lining , sambungan, dan portal pada terowongan jalan. Pasal 25 Penga matan dan pengukuran geometri terhadap lingkungan sekitar jembatan dan terowongan jalan yang berpengaruh sebagaimana dimaksud dalam Pasal 23 merupakan lingkungan di sekitar jembatan dalam jarak paling jauh 100 (seratus) meter dari jembatan dan lingkungan d i sekitar terowongan jalan dalam jarak paling sedikit 100 (seratus) meter dari terowongan. Pasal 26 Intensitas pengamatan dan pengukuran geometri ditetapkan dengan mempertimbangkan: a. tipe jembatan dan terowongan jalan; b. kondisi jembatan dan terowongan jalan; c. umur jembatan dan terowongan jalan; dan d. tingkat kepentingan jembatan dan terowongan jalan sesuai dengan panduan operasi dan preservasi. Pasal 27 (1) Pemeriksaan kondisi struktur sebagaimana dimaksud dalam Pasal 22 huruf b dilakukan terhadap : a. struktur jembatan dan terowo ngan jalan ; b. daerah aliran sungai dan struktur tanah di sekitar jembatan dan terowongan jalan ; dan c. bangunan jalan lainnya . (2) Pemeriksaan kondisi struktur sebagaimana dimaksud pada ayat (1) terdiri ata s: a. pemeriksaan inventarisasi; b. pemeriksaan rutin; c. pemeriksaa n detail; dan d. pemeriksaan khusus. Pasal 28 (1) Pemeriksaan inventarisasi sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf a dilakukan pada jembat an dan terowongan jalan yang ba ru terbangun sebelum masa operasi. (2) Pemeriksaan inventarisasi sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf a dilakukan untuk memperoleh data yang meliputi: a. data administrasi; b. data geometri; c. data material; d. kondisi secara umum; e. kapasitas lalu lintas; dan f. kapasitas muatan. Pasal 29 Pemeriksaan rutin sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf b dilakukan setiap tahun untuk memastikan kondisi jembatan dan tero wongan jalan dalam keadaan aman dan menentukan diperlukannya tindakan darurat. www.peraturan.go.id 2022, No.1052 -10- Pasal 30 Pemeriksaan detail sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf c dilakukan untuk mendapatkan nilai k ondisi suatu jembatan dan terowongan jalan dan dilakukan paling sediki t 1 (satu) kali dalam 5 (lima) tahun. Pasal 31 Pemeriksaan khusus sebagaimana dimaksud dalam Pasal 27 ayat (2) huruf d dilakukan dalam hal: a. terjadi kejadian khusus yang mengancam keamanan jemba tan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hal: a. terjadi kejadian khusus yang mengancam keamanan jemba tan dan terowongan jalan yang diakibatkan baik oleh faktor eksternal maupun kekuatan alam; dan/atau b. berdasarkan laporan pemeriksaan rutin sebagaimana dimaksud dalam Pasal 29 atau pemeriksaan detail sebagaimana dimaksud dalam Pasal 30 dibutuhkan informasi lebih lanjut mengenai kondisi jembatan dan terowongan jalan. Pasal 32 Uji laik fungsi struktur sebagaima na dimaksud dalam Pasal 22 huruf c dilakukan pascakonstruksi atau pascarehabilitasi untuk mengetahui k emantapan struktur sebelum jembatan dan terowongan jalan d ipergunakan untuk umum. Pasal 33 (1) Uji laik fungsi struktur sebagaimana dimaksud dalam Pasal 22 huruf c dilakukan terhadap seluruh elemen jembatan dan terowongan jalan, termasuk keutuhan sistem struktur. (2) Uji laik fungsi struktur sebagaimana dimaksud pada ayat (1) dilakukan dengan membandingkan kesesuaian konstruksi jembatan dan terowongan jalan dengan dokumen perencanaan. (3) Dalam melakukan uji laik fungsi struktur , pemeriksaan khusus dapat dilakukan jika diperlukan . Bagian Kelima Pelaporan Pasal 34 (1) Pengelola menyusun lapo ran pelaksanaan operasi , preservasi, dan pemantauan jembatan dan terowongan jalan pada akhir tahun. (2) Laporan sebagaimana dimaksud pada ayat (1) terdiri atas: a. laporan rutin pemantauan yang mencakup hasil pengamatan dan pengukuran geometri jembatan; b. laporan t ahunan pemantauan yang berupa : 1. rangkuman laporan geometri k; 2. laporan kondisi ; 3. laporan hasil uji la ik fungsi struktur ; dan 4. SMKS selama 1 ( satu) tahun ; c. laporan pemeriksaan inventarisasi; d. laporan pemeriksaan detail; www.peraturan.go.id 2022, No.1052 -11- e. laporan pemeriksaan khusus; dan f. laporan ti ndak tanggap darurat. Pasal 35 (1) Laporan sebagaimana dimaksud dalam Pasal 34 disampaikan oleh Pengelola kepada KKJTJ. (2) Berdasarkan laporan sebagaimana dimaksud pada ayat (1), KKJTJ melakukan kajian . Pasal 36 (1) Pengelola bertanggung jawab atas pengelolaan dokumen jembatan d an terowongan jalan yang diperlukan untuk menunjang evaluasi keamanan jembatan dan terowongan jalan. (2) Dokumen sebagaimana dimaksud pada ayat (1) terdiri atas: a. dokumen studi kelayakan; b. dokumen perencanaan teknis; c. dokumen pelaksanaan konstruksi; dan d. dokumen p engelolaan operasional dan preservasi. Pasal 37 Pengelolaan dokumen sebagaimana dimaksud dalam Pasal 36 ayat (1) dilakukan melalui: a. pendokumentasian setiap kegiatan dan hasilnya; b. penyimpanan dokumen; c. pemeliharaan dokumen; dan d. pemutakhiran dokumen. Pasal 38 (1) Pendokumenta sian setiap kegiatan dan hasilnya sebagaimana dimaksud dalam Pasal 37 huruf a menghasilkan dokumen pengelolaan jembatan dan terowongan ja lan. (2) Dokumen sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas 2 (dua) rangkap sal inan cetak dan 2 (dua) r angkap salinan digital. (3) KKJTJ dan Pengelola masing -masing menyimpan 1 (satu) rangkap dokumen pengelolaan jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (1) selama umur layan an jembatan dan terowongan jalan. BAB V EVALU ASI DAN PENGKA JIAN TEKN IS KEAMANAN JEMBA TAN DAN TEROWONGAN JA LAN Bagian Kesatu Umum Pasal 39 (1) Evaluasi keamanan jembatan dan terowongan jalan dilakukan oleh Pengelola. www.peraturan.go.id 2022, No.1052 -12- (2) Evaluasi keamanan jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (1) dilakukan pada tahap pembangunan d an pengelolaan jembatan dan terowongan jalan. (3) Dalam melakukan evaluasi keamanan jembatan dan terowongan jalan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "jalan. (3) Dalam melakukan evaluasi keamanan jembatan dan terowongan jalan, Pengelola dapat dibantu oleh Tenaga Ahli. Pasal 40 (1) Pengkajian teknis keamanan jembatan dan terowongan jalan dilakukan oleh KKJTJ. (2) Pengkajian teknis keam anan jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (1) dilakukan untuk: a. memastikan bahwa pembangunan dan pengelolaan jembatan dan terowongan jalan telah dilaksanakan sesuai dengan konsepsi dan kaida h keamanan jembatan dan terowongan jalan; d an b. menyusun rekomendasi teknis KKJTJ kepada Menteri dalam ran gka per setujuan perencanaan teknis dalam pembangunan, perubahan desain, dan pengelolaan jembatan dan terowongan jalan. Bagian Kedua Evaluasi Keamanan Jembatan dan Terowongan Jalan Paragraf 1 Umum Pasal 41 Evaluasi keamanan jembatan dan terowongan jalan terdiri atas: a. evaluasi perencanaan teknis; b. evaluasi pelaksanaan konstruksi; c. evaluasi operasi, preservasi, dan pemantauan; d. evaluasi peningkatan atau rehabilitasi; dan e. evaluasi tindak tanggap darurat. Paragraf 2 Evaluasi Perencanaan Teknis Pasal 42 Evaluasi perencanaan teknis sebagaimana dimaksud dalam Pasal 41 huruf a dilakukan terhadap : a. dokumen perencanaan teknis jembatan dan terowongan jalan ; dan b. keamanan struktur jembatan dan terowongan jalan. Pasal 43 (1) Evaluasi perencanaan teknis sebagaimana dimaksud Pasal 41 huruf a dilakukan terhadap keaman an struktur jembat an dan terowongan jalan yang paling sedikit meliputi: a. struktur bangunan atas; b. struktur bangunan bawah; www.peraturan.go.id 2022, No.1052 -13- c. fondasi jembatan; d. bangunan pelindung tebing sungai; e. terow ongan jalan; dan f. bangunan jalan lainnya. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan terhadap dokumen yang paling sedikit memuat dokumen sesuai dengan Pasal 5 ayat (2) . (3) Dokumen perencanaan teknis sebagaimana dimaksud pada ayat (2) dikaji oleh Pemeriksa Independen, bilamana diperlukan atas permintaan KKJTJ. Pasal 44 (1) Pengelola harus menunjuk P emeriksa Independen sebagaimana dimaksud dalam Pasal 43 ayat (3). (2) Pemeriksa Independen sebagaimana dimaksud pada ayat (1) mempunyai tugas memberikan pertimbangan t eknis yang lebih mendalam mengenai keamanan jembatan dan terowongan jalan . (3) Pemeriksa Independen sebagaimana dimaksud pada ayat (1) terdiri atas: a. ahli struktur; b. ahli geoteknik; c. ahli kegempaan; d. ahli geologi; e. ahli material dan pengujian; f. ahli hidrolika; g. ahli terowongan jalan; h. ahli aerodinamika; dan/atau i. ahli bidang lainnya sesuai dengan kebutuhan. Pasal 45 (1) Pertimbangan teknis sebagaimana dimaksud dalam Pasal 44 ayat ( 2) disusun dalam bentuk laporan. (2) Laporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat ti njauan mengenai: a. kriteria perencanaan teknis; b. parameter geoteknik; c. hasil uji terowongan angin; d. besaran parameter pergerakan tanah dasar; e. koefisien damping struktur; f. model matematis struktur; g. sistem struktur dan tahapan metode konstruksi; h. beban konstruksi d an penerapan pada perhitungan; i. beban hidup penuh berikut angin dan gempa; j. konstruksi pada kasus yang kritis dari beban yang digunakan; k. besar defleksi pada saat pelaksanaan konstruksi; l. desain detail dari elemen -elemen penting struktur; dan m. gambar desain. Pasal 46 (1) Dokumen perencanaan teknis , hasil evaluasi perencanaan teknis , dan pertimbangan teknis dari Pemeriksa Independen disampaikan kepada Pengelola . www.peraturan.go.id 2022, No.1052 -14- (2) Dokumen perencanaan teknis , hasil evaluasi perencanaan teknis",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-14- (2) Dokumen perencanaan teknis , hasil evaluasi perencanaan teknis , dan pertimbangan teknis sebagaimana dimaksud pada ayat (1) , digunakan sebagai bahan kajian dalam menyusun rekomendasi teknis persetujuan perencanaan teknis untuk pelaksanaan konstruksi. Paragraf 3 Evaluasi Pelaksana an Konstruksi Pasal 47 (1) Evaluasi pelaksanaan konstruksi sebagaimana dimaksud dalam Pasal 41 huruf b dilakukan selama pelaksanaan konstruksi. (2) Evaluasi pelaksanaan konstruksi sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. kesesuaian antara pelaksanaan konstruksi dan perencanaan teknis yang disetujui oleh Menteri; b. kesesuaian antara hasil uji kenda li mutu dan spesifi kasi teknis yang tercantum dalam dokumen perencanaan teknis; c. hasil pelaksanaan fondasi berikut hasil uji tiang; d. keamanan struktur jembatan dan te rowongan jalan dalam hal terjadi perubahan terhadap parameter desain; e. penyesuaian atau perub ahan metode pelaksanaan; f. penanganan kejadian khusus; g. rencana dan kesiapsiagaan tindak tanggap darurat; h. pengelolaan dokumen dan kemudahan aksesnya; i. kelengkapan laporan akhir pelaksanaan konstruksi; j. tindak lanjut atas saran yang telah disampaik an oleh KKJTJ; k. evaluasi terhadap rencana keselamatan, termasuk prosedur kerja; dan l. evaluasi terhadap rekomendasi a nalisis mengenai dampak lingkungan . Pasal 48 (1) Dalam hal hasil evaluasi sebagaimana dimaksud dalam Pasal 4 7 ayat (2) terdapat ketidaksesuaian, terhadap pelaksanaan k onstruksi dapat dilakukan investigasi tambahan dan perubahan perencanaan teknis. (2) Investigasi tambahan dan perubahan pe rencanaan teknis sebagaimana dimaksud pada ayat (1) dievaluasi oleh pengelola. Pasal 49 (1) Laporan hasil evaluasi pelaksanaan konstruksi disampaikan oleh pengelola kepada KKJTJ secara berkala paling sedikit 1 (satu) kali dalam 6 (enam) bulan . (2) Laporan hasil evaluasi pelaksanaan konstruksi sebagaimana dimaksud pada ayat (1) disertai juga dengan laporan kemajuan pelaksanaan konstruksi. www.peraturan.go.id 2022, No.1052 -15- Pasal 50 (1) Pada saat pelaks anaan konstruksi selesai, laporan hasil evaluasi pelaksanaan konstruksi sebagaimana dimaksud dalam Pasal 49 disusun ke dalam laporan akhir pelaksanaan konstruksi. (2) Laporan akhir pelaksanaan konstruksi sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. uraian mengenai maksud dan tuj uan pe mbangunan jembatan dan terowongan jalan; b. metode pelaksanaan yang digunakan dalam pelaksanaan konstruksi; c. mutu konstruksi sesuai dengan spesifikasi teknis; d. perhitungan analisis keamanan struktur konstruksi terbangun; e. pelaksanaan perbaikan fondasi dan hasil uji tiang; f. gambar terbangun ( as built drawing ); g. uraian perubahan perencanaan teknis selama pelaksanaan konstruksi; h. nota perencanaan teknis yang dipergunakan dalam penyusunan perubahan perencanaan teknis selama pelaks anaan konstruksi; i. hasil evaluasi pelaksanaan konstruksi; j. proposal uji laik fungsi struktur beserta SMKS; dan k. panduan operasi dan preservasi. Pasal 51 (1) Pengelola menyampaikan laporan akhir pelaksanaan konstruksi kepada KKJTJ. (2) Laporan akhir pelaksanaan konstruksi sebagaimana dimaksud pada ayat (1) beserta dokumen pelengkapnya merupakan bahan kajian untuk menyusun rekomendasi teknis dalam rangka pember ian persetujuan laik fungsi jembatan dan terowong an jalan. Paragraf 4 Evaluasi Operasi , Preservasi, dan Pemantauan Pasal 52 (1) Evaluasi operasi , preservasi, dan pemantauan sebagaimana dimaksud dalam Pasal 41 huruf c dilakukan terhadap hasil pengelolaan jembatan dan terow ongan jalan. (2) Laporan evaluasi operasi , preservasi, dan pemantauan disampaikan kepada KKJTJ untuk dikaji. Paragraf 5 Evaluasi Peningkatan atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "disampaikan kepada KKJTJ untuk dikaji. Paragraf 5 Evaluasi Peningkatan atau Rehabilitasi Pasal 53 Evaluasi peningkatan atau rehabilitasi jembatan dan terowongan jalan sebagaimana dimaksud dalam Pasal 41 huruf d terdiri atas: a. evaluasi perencanaan teknis peningkatan atau rehabilitasi; www.peraturan.go.id 2022, No.1052 -16- b. evaluasi pelaksanaan konstruksi peningkatan atau rehabilitasi; dan c. evaluasi operasi dan preservasi jembatan dan terowon gan jalan pasca peningkatan atau rehabilitasi. Pasal 54 Ketentuan mengenai evaluasi perencanaan teknis sebagaimana dimaksud dalam Pasal 42 dan Pasal 43 berlaku mutatis mutandis untuk evaluasi perencanaan teknis peningkatan atau rehabilitasi . Pasal 55 Ketentuan mengenai evaluasi pelaksanaan konstruksi sebagaimana dimaksud dalam Pasal 47 berlaku mutatis mutandis untuk evaluasi pelaksanaan konstruksi peningkatan atau rehabilitasi . Pasal 56 Ketentuan mengenai evaluasi pengoperasian , preservasi, dan pemantauan sebagaimana dimaksud dalam Pasal 52 berlaku mutatis mutandis untuk evaluasi operasi, preservasi, dan pemantauan jembatan dan terowongan jalan pasca peningkatan atau rehabilitasi. Paragraf 6 Evaluasi Tindak Tanggap Darurat Pasal 57 Evaluasi tind ak tanggap darurat sebagaimana dimaksud dalam Pasal 41 huruf e dilaksanakan sesuai denga n ketentuan peraturan perundang -undangan. Bagian Ketiga Pengkajian Teknis Keamanan Jembatan dan Terowongan Jalan Pasal 58 (1) Pengkajian teknis keamanan jembatan dan terowongan jalan dilakukan terhadap dokumen yang disampaikan oleh Pengelola yang terdiri atas : a. dokumen perencanaan teknis; b. dokumen pelaksanaan konstruksi; c. dokumen op erasi, preservasi, dan pemantauan; dan d. laporan evaluasi keamanan jembatan dan terowong an jalan. (2) Pengkajian teknis sebagaimana dimaksud dalam Pasal 8 huruf a dilakukan dalam sidang KKJTJ dengan melibatkan Pengelola serta penyedia jasa terkait. Pasal 59 (1) Dalam hal hasil pengkajian teknis keamanan jembatan dan terowongan jalan seba gaimana dimaksud dalam Pasal 58 disimpulkan adanya ancaman keamanan jembatan dan terowongan jalan, KKJTJ menentukan tindak lanjut penanganannya. www.peraturan.go.id 2022, No.1052 -17- (2) Tindak lanjut penanganan seba gaimana dimaksud pada ayat (1) berupa: a. saran kepada Pengelola untuk melakukan tindakan segera guna mengatasi persoalan yang terjadi; dan/atau b. pelaksanaan inspeksi oleh KKJTJ. Pasal 60 Hasil pengkajian teknis keamanan jembatan dan terowongan jalan dibahas bersama Pengelola dan penyedia jasa terkait dalam sidang KKJTJ. Pasal 61 Dalam hal dilakuk an pekerjaan penin gkatan atau rehabil itasi jembatan dan terowongan jalan, pengkajian teknis keamanan jembatan d an terowongan jalan dilakukan sesuai dengan tahapan pembangunan dan pengelolaan jembatan dan terowongan jalan. BAB VI INSPEKSI JEMBA TAN DAN TEROWONGAN JA LAN Pasal 62 (1) Inspeksi jembatan dan terowongan jalan dilakukan untuk: a. memperoleh gambaran kondisi lapangan terkait dengan keamanan jembatan dan terowongan jalan; b. mengumpulkan data lapangan; c. memonitor pelaksanaan pembangunan dan pengelolaan jembatan dan terowongan jalan dalam aspek keaman an jembatan dan terowongan jalan; dan d. melakukan verifikasi atas la poran pembangunan dan pengelolaan jembatan dan terowongan jalan. (2) Inspeksi jembatan dan terowo ngan jalan sebagaim ana dimaksud pada aya t (1) dilakukan untuk mendukung kajian keamanan jembatan dan terowongan jalan. Pasal 63 Inspeksi jembatan dan terowongan jalan terdiri atas: a. inspeksi pada tahap perencanaan teknis; b. inspeksi pada tahap pelaksanaan konstruksi; c. inspeksi tahunan; dan d. inspeksi khusus. Pasal 64 (1) Inspeksi jembatan dan terowongan jalan sebagaimana dimaksud dalam Pasal 63",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Inspeksi jembatan dan terowongan jalan sebagaimana dimaksud dalam Pasal 63 dilakukan oleh KKJTJ. (2) dalam melakukan Inspeksi jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (1) , KKJTJ dapat menunjuk tim inspeksi keamanan jembatan dan terowongan jalan yang beranggotakan Pakar. (3) Inspeksi jembatan dan terowongan jalan sebagaimana dimaksud pada ayat (1) dilakukan atas dasar permintaan atau tanpa permintaan dari Pengelola. www.peraturan.go.id 2022, No.1052 -18- Pasal 65 Dalam hal inspeksi jembatan dan terowongan jalan dilakukan atas permintaan P engelola, pembiayaannya menjadi tanggung jawab Pengelola. BAB VII KETENTUAN PERALIHAN Pasal 66 Pada saat Peraturan Menteri ini mulai berlaku , permohonan persetujuan teknis yang telah diajukan oleh Pengelola berdasarkan Peraturan Menteri Pekerjaan Umum dan Peruma han Rakyat Nomor 41/PRT/M/2015 tentang Penyelenggaraan Keamanan Jembatan dan Terowongan Jalan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1422), prosesnya masih tetap berjalan sampai dengan persetujuan teknis dikeluarkan. BAB VIII KETENTUAN PENUTUP Pasal 67 Pada saat Peratur an Menteri ini mulai berlaku, Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 41/PRT/M/2015 tentang Penyelenggaraan Keamanan Jembatan dan Terowongan Jalan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1422), dicabut dan dinyatakan tidak berlaku. Pasal 68 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1052 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Repub lik Indonesia. Ditetapkan di Jakarta pada tanggal 7 September 2022 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd. M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 14 Okto ber 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK IND ONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}