{
  "source": "downloaded_pdfs/bn1033-2012.pdf",
  "processed_date": "2025-04-24T17:17:55.594220",
  "document_info": {
    "title": "BN 1033-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1033, 2012 KEMENTERIAN KELAUTAN DAN PERIKANAN. Sekolah Usaha Perikanan Menengah. Organisasi. Tata Kerja. Perubahan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.20/MEN/2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR PER.46/MEN/2011 TENTANG ORGANISASI DAN TATA KERJA SEKOLAH USAHA PERIKANAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka optimalisasi pelaksanaan tugas dan fungsi Sekolah Usaha Perikanan Menengah, perlu mengubah organisasi dan tata kerja Sekolah Usaha Perikanan Menengah, sebagaimana diatur dalam Peraturan Menteri Kelautan dan Perikanan Nomor PER.46/MEN/2011; b. bahwa untuk itu perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Perubahan Atas Peraturan Menteri Kelautan dan Perikanan Nomor PER.46/MEN/2011 tentang Organisasi dan Tata Kerja Sekolah Usaha Perikanan Menengah; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); www.djpp.depkumham.go.id 2012, No.1033 2 2. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 3. Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 4. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105); 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara, serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 7. Keputusan Presiden Nomor 84/P Tahun 2009 sebagaimana telah diubah terakhir dengan Keputusan Presiden Nomor 61/P Tahun 2012; 8. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 9. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/ 2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 10. Peraturan Menteri Kelautan dan Perikanan Nomor PER.46/MEN/ 2011 tentang Organisasi dan Tata Kerja Sekolah Usaha Perikanan Menengah; www.djpp.depkumham.go.id 2012, No.1033 3 Memperhatikan : Persetujuan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat Nomor: B.2394/M.PAN-RB/8/ 2012, tanggal 28 Agustus 2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR PER.46/MEN/2011 TENTANG ORGANISASI DAN TATA KERJA SEKOLAH USAHA PERIKANAN MENENGAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Kelautan dan Perikanan Nomor PER.46/MEN/2011 tentang Organisasi dan Tata Kerja Sekolah Usaha Perikanan Menengah, diubah sebagai berikut: 1. Di antara BAB II dan BAB III disisipkan 1 (satu) bab, yakni BAB II A, sehingga berbunyi sebagai berikut: BAB II A SATUAN KERJA Pasal 10A (1) SUPM dapat membentuk satuan kerja nonstruktural berdasarkan analisis beban kerja dan ditetapkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "membentuk satuan kerja nonstruktural berdasarkan analisis beban kerja dan ditetapkan dengan Keputusan Kepala Badan Pengembangan Sumber Daya Manusia Kelautan dan Perikanan. (2) Satuan kerja sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang penanggung jawab satuan kerja. 2. Judul BAB V diubah dan ketentuan Pasal 19 ditambah 1 (satu) ayat yaitu ayat (2), sehingga Pasal 19 berbunyi sebagai berikut: BAB V JUMLAH, LOKASI, DAN WILAYAH KERJA Pasal 19 (1) Dengan ditetapkannya Peraturan Menteri ini, terdapat 8 (delapan) SUPM yang berlokasi di : 1. Ladong, Provinsi Nangroe Aceh Darussalam; 2. Pariaman, Provinsi Sumatera Barat; 3. Kota Agung, Provinsi Lampung; 4. Tegal, Provinsi Jawa Tengah; www.djpp.depkumham.go.id 2012, No.1033 4 5. Pontianak, Provinsi Kalimantan Barat; 6. Bone, Provinsi Sulawesi Selatan; 7. Waiheru, Ambon, Provinsi Maluku; dan 8. Sorong, Provinsi Papua Barat. (2) Wilayah Kerja masing-masing SUPM sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Oktober 2012 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 22 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012, No.1033 5 NAMA, LOKASI, DAN WILAYAH KERJA SEKOLAH USAHA PERIKANAN MENENGAH NO. SUPM LOKASI WILAYAH KERJA 1. SUPM Ladong Ladong, Nangroe Aceh Darusalam a. Provinsi Nangroe Aceh Darusalam; dan b. Provinsi Sumatera Utara. 2. SUPM Pariaman Pariaman, Sumatera Barat a. Provinsi Sumatera Barat; b. Provinsi Riau; c. Provinsi Kepulauan Riau; dan d. Provinsi Jambi. 3. SUPM Kota Agung Kota Agung, Lampung a. Provinsi Sumatera Selatan; b. Provinsi Bengkulu; c. Provinsi Lampung; d. Provinsi Bangka Belitung; e. Provinsi Banten; f. Provinsi DKI Jakarta; dan g. Provinsi Jawa Barat. 4 SUPM Tegal Tegal, Jawa Tengah a. Provinsi Jawa Tengah; b. Provinsi D.I. Yogyakarta; c. Provinsi Jawa Timur; d. Provinsi Bali; e. Provinsi Nusa Tenggara Barat; dan f. Provinsi Nusa Tenggara Timur. 5. SUPM Pontianak Pontianak, Kalimantan Selatan a. Provinsi Kalimantan Barat; b. Provinsi Kalimantan Timur; c. Provinsi Kalimantan Tengah; dan d. Provinsi Kalimantan Selatan. LAMPIRAN PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER. 20/MEN/2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR PER.46/MEN/2011 TENTANG ORGANISASI DAN TATA KERJA SEKOLAH USAHA PERIKANAN MENENGAH www.djpp.depkumham.go.id 2012, No.1033 6 NO. SUPM LOKASI WILAYAH KERJA 6. SUPM Bone Bone, Sulawesi Selatan a. Provinsi Sulawesi Selatan; b. Provinsi Sulawesi Tengah; c. Provinsi Sulawesi Barat; d. Provinsi Sulawesi Utara; e. Provinsi Sulawesi Tenggara; dan f. Provinsi Gorontalo. 7. SUPM Waeheru Waeheru, Ambon a. Provinsi Maluku; dan b. Provinsi Maluku Utara. 8. SUPM Sorong Sorong, Papua Barat a. Provinsi Papua; dan b. Provinsi Papua Barat. MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}