{
  "source": "downloaded_pdfs/bn1013-2017.pdf",
  "processed_date": "2025-04-23T09:57:12.163499",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1013 , 2017 KEMEN -LHK. Seragam Polhut dan SPORC . Pencabutan. PERATURAN MENTERI LINGKUNGAN DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.45/MENLHK/SETJEN/KUM.1/7/2017 TENTANG SERAGAM DAN PERLENGKAPAN POLISI KEHUTANAN DAN SATUAN POLISI KEHUTANA N REAKSI CEPAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.71/MENHUT -II/2008 telah ditetapkan Pakaian, Atribut, dan Kelengkapan Serag am Polisi Kehutanan; b. bahwa berdasarkan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 telah ditetapkan Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan; c. bahwa dalam rangka perubahan nomenklatur dan beberapa perubahan substansi mengenai seragam dan perlengkapan Polisi Kehutanan, perlu dilakukan penyesuaian; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Seragam dan Perlengkapan Polisi Kehutanan dan Satuan Polisi Kehutanan Reaksi Cepat; www.peraturan.go.id 2017, No.1013 -2- Mengingat : 1. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negar a Republik Indonesia Nomor 3838) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 2. Undang -Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indones ia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 3. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomo r 4453) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137, Tambahan Lembaran Negara R epublik Indonesia Nomor 5056); 4. Peraturan Pemerintah Nomor 12 Tahun 2017 tentang Pembinaan dan Pengawasan Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 6041); 5. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Kepala Kepolisian Negara Republik Indonesia Nomor 14 Tahun 2009 Tentang Pedoman Penerbitan dan www.peraturan.go.id 2017, No.1013 -3- Pemb uatan Kartu Tanda Anggota dan Tanda Kewenangan Kepolisian Khusus; 7. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tah un 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG SERAGAM DAN PERLENGKAPAN POLISI KEHUTANAN DAN SATUAN POLISI KEHUTANAN REAKSI CEPAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud den gan: 1. Polisi Kehutanan yang selanjutnya disebut Polhut adalah pejabat tertentu dalam lingkup instansi kehutanan pusat dan daerah yang sesuai dengan sifat pekerjaannya, menyelenggarakan dan atau melaksanakan usaha perlindungan hutan yang oleh kuasa Undang -Undang diberi wewenang kepolisian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perlindungan hutan yang oleh kuasa Undang -Undang diberi wewenang kepolisian khusus dibidang kehutanan dan konservasi sumber daya alam hayati dan ekosistemnya. 2. Satuan Polhut Reaksi Cepat yang selanjutnya disingkat SPORC adalah Satuan Polhut yang mempunyai keahlian dan keterampilan khusus di bidang pe nanganan gangguan keamanan hutan dan penegakan hukum bidang kehutanan. 3. Seragam Polhut dan SPORC adalah pakaian, atribut, dan kelengkapan yang dikenakan dalam kegiatan kedinasan. 4. Atribut Seragam Polhut dan SPORC adalah tanda khusus sebagai pengenal seseoran g atau tanda instansi www.peraturan.go.id 2017, No.1013 -4- yang melekat pada pakaian seragam Polhut dan SPORC termasuk tanda pangkat dan tanda jabatan. 5. Kelengkapan adalah kelengkapan seragam Polhut dan SPORC yang dikenakan atau digunakan sesuai dengan jenis pakaian dinas. 6. Perlengkapan Polhut dan SPORC adalah peralatan pendukung perorangan yang digunakan Polhut dan SPORC dalam melaksanakan tugas kedinasan. 7. Tanda Pangkat Polhut dan SPORC adalah tanda kepangkatan yang sesuai dengan pangkat dan golongan seorang Polhut dan SPORC atau tanda kepangka tan pejabat struktural tertentu yang sesuai dengan eselonisasi jabatan seorang Polhut Pembina. 8. Tanda Jabatan Polhut dan SPORC adalah tanda yang digunakan bagi pejabat tertentu yang diberi kewenangan dalam struktur organisasi Polhut. 9. Tanda Kewenangan Polhut dan SPORC adalah tanda yang digunakan oleh setiap Polhut dan SPORC sebagai pengemban fungsi kepolisian terbatas dalam melaksanakan tugasnya di lapangan. 10. Tanda Kecakapan Polhut dan SPORC adalah tanda yang diberikan kepada Polhut dan SPORC sebagai bentuk apresiasi dan kemampuan Polhut dan SPORC setelah mempunyai syarat kecakapan di bidang tertentu yang berhubungan dengan tugas dan fungsi. 11. Tanda Jasa/Kehormatan adalah penghargaan yang diberikan kepada Polhut dan SPORC yang berjasa dan berprestasi luar biasa d alam mengembangkan suatu bidang tertentu atau atas darmabakti dan kesetiaan yang luar biasa terhadap bangsa dan negara. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 13. Direktur Jenderal adalah dire ktur jenderal yang diserahi tugas dan bertanggung jawab di bidang penegakan hukum lingkungan hidup dan kehutanan. www.peraturan.go.id 2017, No.1013 -5- BAB II SERAGAM POLHUT DAN SPORC Bagian Kesatu Umum Pasal 2 (1) Polhut terdiri atas: a. Polhut Pembina; b. Polhut Fungsional; dan c. Polhut Perum Perhutani. (2) Polhut sebagaimana dimaksud pada ayat (1), secara organisasi terdiri dari: a. Polhut Pusat; b. Polhut Daerah; dan c. Polhut Perum Perhutani. (3) Polhut sebagaimana dimaksud pada ayat (2) huruf a, termasuk di dalamnya SPORC. Pasal 3 Polhut dan SPORC sebagaimana dimaksud dalam Pasal 2, saat melaksanakan tugas kedinasan mengenakan seragam yang terdiri atas pakaian, atribut dan kelengkapan. Pasal 4 Seragam sebagaimana dimaksud dalam Pasal 3 terdiri atas: a. seragam Polhut; dan b. seragam SPORC. Pasal 5 Seragam Polhut dan SPORC sebagaimana dimaksud dalam Pasal 4 terdiri atas: a. Pakaian Dinas Upacara (PDU); b. Pakaian Dinas Harian (PDH); dan c. Pakaian Dinas Lapangan I (PDL I) dan Pakaian Dinas Lapangan II (PDL II). www.peraturan.go.id 2017, No.1013 -6- Bagian Kedua Seragam Polhut Pasal 6 (1) Serag am Polhut jenis PDU sebagaimana dimaksud dalam Pasal 5 huruf a, terdiri atas: a. topi pet warna hijau tua ( duffel bag pantone no. 19 -",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "warna hijau tua ( duffel bag pantone no. 19 - 0415 TCX) ; b. baju lengan panjang berkerah model jas warna hijau tua (duffel bag pantone no. 19 -0415 TCX) ; c. celana panjang untuk p ria dan rok untuk wanita warna hijau tua (duffel bag pantone no. 19 -0415 TCX); d. kemeja lengan panjang warna hijau muda (cypress pantone no. 18 -0322 TCX) ; e. dasi warna hijau tua (duffel bag pantone no. 19 -0415 TCX); f. ikat pinggang warna hitam; g. kaos kaki warna h itam; h. sepatu warna hitam; i. jilbab warna hijau tua (duffel bag pantone no. 19 -0415 TCX); bagi wanita yang mengenakan; dan j. atribut. (2) Seragam Polhut jenis PDH sebagaimana dimaksud dalam Pasal 5 huruf b, terdiri atas: a. topi harian warna hijau tua (duffel bag pan tone no. 19-0415 TCX) ; b. kemeja lengan pendek warna hijau muda (cypress pantone no. 18 -0322 TCX) ; c. celana panjang warna hijau tua ( duffel bag pantone no. 19 -0415 TCX) ; d. baju kaos tanpa krah warna hijau muda (cypress pantone no. 18 -0322 TCX) ; e. tali peluit dan pe luit warna hitam; f. ikat pinggang warna hitam; g. kaos kaki warna hitam; h. sepatu warna hitam; i. jilbab warna hijau tua (duffel bag pantone no. 19 -0415 www.peraturan.go.id 2017, No.1013 -7- TCX) bagi wanita yang mengenakan; dan j. atribut. (3) Seragam Polhut jenis PDL sebagaimana dimaksud dalam Pasal 5 huruf c, terdiri atas: a. topi rimba warna hijau tua (duffel bag pantone no. 19 - 0415 TCX) ; b. kemeja lengan panjang warna hijau muda (cypress pantone no. 18 -0322 TCX) ; c. celana panjang warna hijau tua (duffel bag pantone no. 19 -0415 TCX) ; d. baju kaos tanpa krah warna hija u muda (cypress pantone no. 18 -0322 TCX) ; e. ikat pinggang warna hitam; f. tali peluit dan peluit warna hitam; g. kopelrim warna hitam; h. dragh riem warna hitam; i. sepatu warna hitam; j. kaos kaki warna hitam; k. jilbab warna hijau tua (duffel bag pantone no. 19 -0415 TCX) bagi wanita yang mengenakan; dan l. atribut. Pasal 7 Bentuk, warna, ukuran seragam Polhut serta tata letak atribut PDU, PDH dan PDL sebagaimana dimaksud dalam Pasal 6, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri i ni. Bagian Ketiga Seragam SPORC Pasal 8 (1) Seragam SPORC jenis PDU sebagaimana dimaksud dalam Pasal 5 huruf a, terdiri atas: a. baret warna green gables pantone no 19 -4906 TCX ; b. kemeja lengan panjang warna hijau muda (cypress pantone no. 18 -0322 TCX) ; www.peraturan.go.id 2017, No.1013 -8- c. dasi war na hijau tua (duffel bag pantone no. 19 -0415 TCX); d. baju lengan panjang berkerah model jas warna hijau tua (duffel bag pantone no. 19 -0415 TCX) ; e. baju kaos tanpa krah warna hijau muda (cypress pantone no. 18 -0322 TCX) ; f. celana panjang warna hijau tua (duffel bag pantone no. 19 -0415 TCX) ; g. ikat pinggang warna hitam; h. sarung",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-0415 TCX) ; g. ikat pinggang warna hitam; h. sarung tangan warna hijau tua (duffel bag pantone no. 19 -0415 TCX) ; i. kaos kaki warna hitam; j. sepatu warna hitam; k. jilbab warna hijau tua (duffel bag pantone no. 19 -0415 TCX) bagi wanita yang mengenakan ; dan l. atribut. (2) Seragam SPORC jenis PDH sebagaimana dimaksud dalam Pasal 5 huruf b, terdiri atas: a. baret warna green gables pantone no 19 -4906 TCX ; b. kemeja lengan pendek hijau muda (cypress pantone no. 18 -0322 TCX) ; c. celana panjang warna hijau tua (duffel bag pantone no. 19 -0415 TCX) ; d. baju kaos tanpa krah warna hijau muda (cypress pantone no. 18 -0322 TCX) ; e. ikat pinggang warna hitam; f. kaos kaki warna hitam; g. tali peluit dan peluit warna hitam; h. sepatu warna hitam; i. jilbab warna hijau tua (duffel bag pantone no. 19 -0415 TCX) bagi wanita yang mengenakan; dan j. atribut. (3) Seragam SPORC jenis PDL sebagaimana dimaksud dalam Pasal 5 huruf c, terdiri atas: a. baret warna green gables pantone no 19 -4906 TCX ; b. kemeja lengan panjang warna green gables pantone no 19-4906 TCX ; www.peraturan.go.id 2017, No.1013 -9- c. celana p anjang warna green gables pantone no 19 - 4906 TCX ; d. baju kaos tanpa krah warna green gables pantone no 19-4906 TCX ; e. ikat pinggang warna hitam; f. kopelrim warna hitam; g. dragh riem warna hitam; h. kaos kaki warna hitam; i. tali peluit dan peluit warna hitam; j. sepatu lars warna hitam; k. jilbab warna hitam bagi wanita yang mengenakan; dan l. atribut. Pasal 9 Bentuk, warna, ukuran seragam SPORC serta tata letak atribut PDU, PDH dan PDL sebagaimana dimaksud dalam Pasal 8, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III ATRIBUT POLHUT DAN SPORC Bagian Kesatu Atribut Polhut Pasal 10 Atribut Polhut jenis PDU, PDH, dan PDL sebagaimana dimaksud dalam Pasal 6, terdiri atas: a. tanda pangkat; b. emblem Polhut; c. tanda kewenangan; d. tanda jabatan bagi yang memegang komando; e. logo Kepolisian Daerah bagi Polhut di daerah; f. logo Mabes Polri bagi Polhut di pusat; g. lokasi Kepolisian Daerah; h. tanda Instansi/unit kerja; www.peraturan.go.id 2017, No.1013 -10- i. logo Kementerian/PEMDA; j. label Polhut; dan k. papan nama perorangan. Pasal 11 Atrib ut Polhut jenis PDL sebagaimana dimaksud dalam Pasal 5 huruf c PDL I menggunakan atribut berwarna dan PDL II menggunakan atribut warna hitam dengan warna dasar sesuai warna pakaian. Bagian Kedua Atribut SPORC Pasal 12 Atribut SPORC jenis PDU, PDH, dan PDL sebagaimana dimaksud dalam Pasal 8, terdiri atas: a. emblem SPORC pada baret; b. emblem SPORC pada dada sebelah kiri; c. tanda pangkat; d. logo SPORC; e. logo Brigade; f. label SPORC; dan g. papan nama perorangan. Pasal 13 Atribut SPORC jenis PDL sebagaimana dimaksud dala m Pasal 5 huruf c, PDL I menggunakan atribut berwarna dan PDL II menggunakan atribut warna hitam dengan warna dasar sesuai dengan warna pakaian. Bagian Ketiga Tanda Kecakapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "warna dasar sesuai dengan warna pakaian. Bagian Ketiga Tanda Kecakapan Khusus dan Tanda Jasa Pasal 14 (1) Selain jenis atribut sebagaimana dimaksud dalam Pasal 10 dan Pasal 12, bagi yang berprestasi dan mendapatkan tanda kecakapan khusus, tanda jasa dan www.peraturan.go.id 2017, No.1013 -11- tanda kehormatan lainnya dapat dikenakan sebagai kelengkapan pada pakaian seragam Polhut dan SPORC. (2) Tata letak tanda kecakapan khusus sebagaimana dimaksud pada ayat (1) dipasang pada bagian dada sebelah kanan secara serasi. (3) Tata letak tanda jasa dan tanda kehormatan lainnya sebagaimana dimaksud pada ayat (1) dipasang pada bagian dada sebelah kiri secara serasi di bawah tanda kewenangan. BAB IV PERLENGKAPA N DIRI Pasal 15 (1) Dalam rangka mendukung pelaksanaan kegiatan kedinasan, Polhut dan SPORC menggunakan/dilengkapi perlengkapan diri. (2) Perlengkapan diri sebagaimana dimaksud pada ayat (1) terdiri atas: a. borgol; b. senter atau headlamp ; c. golok; d. buku saku; e. sangkur; f. ransel; g. tongkat karet; h. alat masak ( nesting ); i. tempat air minum (veldples ); j. jas hujan; k. tali-temali; l. tempat tidur gantung ( hammock) ; m. jaket; n. matras; dan o. kantung tidur ( sleeping bag ). (3) Perlengkapan diri sebagaimana dimaksud pada ayat (2) sebagaimana Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1013 -12- BAB V PENGGUNAAN SERAGAM DAN PERLENGKAPAN DIRI Pasal 16 Seragam dan perlengkapan diri Polhut, dikenakan oleh: a. Polhut Pembina; b. Polhut Fungsional; dan c. Polhut Perhutani. Pasal 17 Seragam d an perlengkapan diri SPORC dikenakan oleh: a. anggota SPORC; dan b. Penanggung jawab dan Pengendali SPORC. Pasal 18 (1) Ketentuan pengenaan seragam Polhut, diatur sebagai berikut: a. PDH dikenakan pada saat dinas dan kegiatan sehari -hari; b. PDU dikenakan pada saat men gikuti upacara, penerimaan tanda kehormatan dan acara resmi lainnya; c. PDL I dikenakan pada saat melakukan kegiatan operasional lapangan, kegiatan preemtif, kegiatan preventif, dan/atau Survival and Rescue (SAR); dan d. PDL II dikenakan pada saat melakukan kegi atan represif nonyustisi, kegiatan operasi fungsional, kegiatan operasi gabungan, dan/atau kegiatan lapangan yang membutuhkan mobilisasi. (2) Ketentuan pengenaan seragam SPORC, diatur sebagai berikut: a. PDH dikenakan pada saat dinas dan kegiatan sehari -hari di luar kesatuan; b. PDU dikenakan pada saat mengikuti upacara, penerimaan tanda kehormatan dan acara resmi lainnya; c. PDL I dikenakan pada saat melakukan kegiatan www.peraturan.go.id 2017, No.1013 -13- sehari -hari di dalam kesatuan dan melaksanakan kegiatan operasional lapangan, kegiatan preemtif, kegiatan preventif, dan/atau Survival and Rescue (SAR); dan d. PDL II dikenakan pada saat melakukan kegiatan represif nonyustisi, kegiatan operasi fungsional, kegiatan operasi gabungan, dan/atau kegiatan lapangan yang membutuhkan mobilisasi. Pasal 19 Dalam mel aksanakan tugas yang bersifat rahasia atau tugas khusus lainnya, Polhut atau SPORC tidak menggunakan seragam Polhut atau SPORC. BAB VI PEMBIAYAAN DAN PENGADAAN Pasal 20 (1) Pengadaan seragam dan perlengkapan Polhut dan SPORC dilakukan berdasarkan standar dan spesifikasi teknis yang ditetapkan oleh Direktur Jenderal. (2) Biaya Pengadaan seragam dan perlengkapan Polhut dan SPORC bersumber dari APBN, APBD, Anggaran Perum Perhutani atau sumber pembiayaan lainnya yang sah dan tidak mengikat. Pasal 21 (1) Pengadaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lainnya yang sah dan tidak mengikat. Pasal 21 (1) Pengadaan seraga m dan perlengkapan Polhut dan/atau SPORC paling sedikit 1 (satu) setel per orang untuk masing -masing jenis seragam. (2) Pengadaan seragam dan perlengkapan sebagaimana dimaksud pada ayat (1) paling sedikit 3 (tiga) tahun sekali. www.peraturan.go.id 2017, No.1013 -14- BAB VII KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kehutanan Nomor P.71/MENHUT -II/2008 tentang Pakaian, Atribut dan Kelengkapan Seragam Polhut dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Menteri ini mulai berlaku pada ta nggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Juli 2017 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN R EPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 20 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1013 -15- LAMPIRAN I PERATURAN MEN TERI LINGKUNGAN HIDUP DAN KEHUTANAN NOMOR P.45/MENLHK/SETJEN/KUM.1/7/2017 TENTANG SERAGAM DAN PERLENGKAPAN POLISI KEHUTANAN DAN SATUAN POL ISI KEHUTANAN REAKSI CEPAT BENTUK, WARNA, UKURAN SERAGAM POLHUT SERTA TATA LETAK ATRIBUT PDU, PDH DAN PDL I. PAKAIAN A. Profil Pakaian Dinas Upacara (PDU) Pria 1. Topi Upacara/pet warna hijau tua (duffel bag pantone no. 19 -0415 TCX) 2. Tanda Jasa 3. Dasi Warna Hijau tua (duffel bag pantone no. 19 -0415 TCX) 4. Kemeja Lengan Panjang Warna Hijau muda (cypress pantone no. 18 -0322 TCX) 5. Tanda Kewenangan 6. Tanda Jabatan (Bagi Yang Menjabat) 7. Emblem Polhut 8. Tanda Kecakapan 9. Tanda Pangkat 10. Lokasi Kepolisian Daerah 11. Logo Kepolisian Daerah ( Khusus Polhut yang berkedudukan di Pusat menggunakan logo Mabes Polri) 12. Tanda instansi/unit kerja 13. Logo Kem enterian/Pemda 14. Tulisan Polhut 15. Papan Nama Perorangan 16. Ikat Pinggang warna hitam 17. Jas Warna Hijau tua (duffel bag pantone no. 19 -0415 TCX) 18. Celana Warna Hijau tua (duffel bag pantone no. 19 -0415 TCX) 19. Sepatu PDU/PDH warna hitam www.peraturan.go.id 2017, No.1013 -16- B. Profil Pakaian Dinas Upacara (PDU) Wanita 1. Topi Upacara/pet warna hijau tua (duffel bag pantone no. 19 -0415 TCX) 2. Tanda Jasa 3. Dasi Warna Hijau tua (duffel bag pantone no. 19 -0415 TCX) 4. Kemeja Lengan Panjang Warna Hijau muda (cypress pantone no. 18 -0322 TCX) 5. Tanda Kewenangan 6. Tanda Jabat an (Bagi Yang Menjabat) 7. Emblem Polhut 8. Tanda Kecakapan 9. Tanda pangkat 10. Lokasi Kepolisian Daerah 11. Logo Kepolisian Daerah ( Khusus Polhut yang berkedudukan di Pusat menggunakan logo Mabes Polri) 12. Tanda instansi/unit kerja 13. Logo Kementerian/Pemda 14. Tulisan Polhut 15. Papan Nama Perorangan 16. Jas Warna Hijau tua (duffel bag pantone no. 19 -0415 TCX) 17. Rok Warna Hijau tua (duffel bag pantone no. 19 -0415 TCX) 18. Sepatu PDU/PDH warna hitam Catatan : Rok Span (Wanita menggunakan jilbab warna hijau tua (duffel bag pantone no. 19 -0415 T CX) dengan ujung jilbab masuk dalam baju, panjang rok menyesuaikan) warna hijau tua (duffel bag pantone no. 19 -0415 TCX) C. Pakaian Dinas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(duffel bag pantone no. 19 -0415 TCX) C. Pakaian Dinas Upacara (PDU) Pria Tampak Depan Tampak Belakang www.peraturan.go.id 2017, No.1013 -17- 1. Bentuk : a. Lengan panjang, ujung lengan bawah masing -masing 3 bu ah kancing b. Pakai lidah di pundak. c. Bagian bawah belakang dibelah. d. Tanpa ban kancing, dengan kancing lima buah e. Saku depan empat buah pakai tutup, masing -masing satu kancing. Saku atas tempel dan saku bawah di dalam. f. Ikat pinggang di tengah antara saku bawah dan atas. 2. Cara penggunaan : Baju dikeluarkan 3. Warna : Hijau tua (duffel bag pantone no. 19 -0415 TCX) D. Pakaian Dinas Upacara (PDU) Wanita Tampak Depan Tampak Belakang 1. Bentuk : a. Lengan panjang, ujung lengan bawah masing -masing 3 buah kancing b. Pakai li dah di pundak. c. Bagian bawah belakang dibelah d. Tanpa ban kancing, dengan kancing lima buah e. Saku depan 3 buah. Saku atas di dalam tanpa tutup dan saku bawah (saku dalam) pakai tutup masing -masing satu kancing f. Tanpa ikat pinggang. 2. Cara penggunaan : Baju dikel uarkan 3. Warna : Hijau tua (duffel bag pantone no. 19 -0415 TCX) www.peraturan.go.id 2017, No.1013 -18- E. Profil Pakaian Dinas Harian (PDH) Pria 1. Topi harian warna hijau tua (duffel bag pantone no. 19 -0415 TCX) 2. Tanda Kewenangan 3. Tanda Jabatan (Bagi yang menjabat) 4. Emblem Polhut Baju kaos warna hijau muda (cypress pantone no. 18 -0322 TCX) 5. Lokasi Kepolisian Daerah 6. Tanda pangkat 7. Logo Kepolisian Daerah ( Khusus Polhut yang berkedudukan di Pusat menggunakan logo Mabes Polri) 8. Tanda instansi/unit kerja 9. Logo Kementerian/Pemda 10. Tulisan Polhut 11. Papa n Nama perorangan 12. Tali Pluit dan Pluit warna hitam 13. Kemeja warna hijau muda (cypress pantone no. 18 -0322 TCX) 14. Tanda Kecakapan 15. Ikat pinggang warna hitam 16. Celana warna hijau tua (duffel bag pantone no. 19 -0415 TCX) 17. Sepatu PDH warna hitam F. Profil Pakaian Dina s Harian (PDH) Wanita 1. Topi harian warna hijau tua (duffel bag pantone no. 19 -0415 TCX) 2. Tanda Kewenangan 3. Tanda Jabatan (Bagi yang menjabat) 4. Emblem Polhut 5. Baju kaos warna hijau muda (cypress pantone no. 18 -0322 TCX) 6. Lokasi Kepolisian Daerah 7. Tanda pangka t 8. Logo Kepolisian Daerah ( Khusus Polhut yang berkedudukan di Pusat menggunakan logo Mabes Polri) 9. Tanda instansi/unit kerja 10. Logo Kementerian/Pemda 11. Tulisan Polhut 12. Papan Nama perorangan 13. Tali Pluit dan Pluit warna hitam www.peraturan.go.id 2017, No.1013 -19- 14. Kemeja warna hijau muda (cypress pant one no. 18 -0322 TCX) 15. Tanda Kecakapan 16. Ikat pinggang warna hitam 17. Celana warna hijau tua (duffel bag pantone no. 19 -0415 TCX) 18. Sepatu PDH warna hitam Catatan : Wanita yang menggunakan jilbab warna hijau tua (duffel bag pantone no. 19 - 0415 TCX), penggunaan ujung jilbab dimasukan kedalam baju. G. Kemeja PDH Untuk Pria/Wanita Tampak Depan Tampak Belakang 1. Bentuk: a. Kemeja dalam (tanpa belahan samping/belakang) b. Lengan pendek c. Pakai ban kancing, dengan lima buah kancing d. Pakai lidah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Pakai ban kancing, dengan lima buah kancing d. Pakai lidah dipundak e. Krag berdiri f. Saku muka dua buah pakai tutup, masing -masing satu buah kancing 2. Cara penggunaan : dimasukkan kedalam celana 3. Warna : Hijau muda (cypress pantone no. 18 -0322 TCX) H. Celana PDU dan PDH Pria Tampak Depan Tampak Belakang www.peraturan.go.id 2017, No.1013 -20- I. Celana PDH Wanita Tampak Depan Belakang 1. Bentuk : a. Celana panjang bagian bawah tanpa lipatan b. Saku depan disamping dan serong c. Saku belakang dua buah tanpa penutup d. Tali ikat pinggang luar 2. Warna : Hijau tua (duffel bag pantone no. 19 -0415 TCX) 3. Penggunaan : Pakaian Dinas Harian 1. Bentuk : a. Celana panjang bagian bawa h tanpa lipatan b. Saku depan disamping dan serong c. Saku belakang dua buah tanpa penutup d. Tali ikat pinggang luar 2. Warna : Hijau tua (duffel bag pantone no. 19 -0415 TCX) 3. Penggunaan : a. Pakaian Dinas Upacara b. Pakaian Dinas Harian www.peraturan.go.id 2017, No.1013 -21- J. Profil Pakaian Dinas Lapangan I (PDL.I) 1. Topi rimba warna hijau tua (duffel bag pantone no. 19 - 0415 TCX) 2. Tanda Jabatan (bagi yang menjabat) 3. Tanda Kewenangan 4. Tanda Kecakapan 5. Baju kaos dalam warna hijau muda (cypress pantone no. 18-0322 TCX) 6. Tanda pangkat 7. Lokasi Kepolisian Daerah 8. Logo Kepolisian Daerah (Khusus Polhut yang berkedudukan di Pusat menggunakan logo Mabes Polri) 9. Tanda instansi/unit kerja 10. Logo Kementerian/Pemda 11. Tulisan Polhut 12. Papan Nama perorangan 13. Tali Pluit dan Pluit warna hitam 14. Kemeja warna hijau muda (cypress pantone no. 18 -0322 TCX) 15. Ikat pinggang dan kopel riem warna hitam 16. Emblem Polhut 17. Dragh riem warna hitam 18. Celana warna hijau tua (duffel bag pantone no. 19 - 0415 TCX) 19. Sepatu Lars warna hitam Catatan : Warna dasar atribut berwarna www.peraturan.go.id 2017, No.1013 -22- K. Profil Pakaian Dinas Lapangan II. (PDL.II) 1. Topi rimba warna hijau tua (duffel bag pantone no. 19 - 0415 TCX) 2. Tanda Jabatan (bagi yang menjabat) 3. Tanda Kewenangan 4. Tanda Kecakapan 5. Baju kaos dalam warna hijau muda (cypress pantone no. 18 - 0322 TCX) 6. Tanda pangkat 7. Lokasi Kepolisian Daerah 8. Logo Kepolisian Daerah (Khusus Polhut yang berkedudukan di Kementerian LHK menggunakan logo Mabes Polri) 9. Tanda instansi/unit kerja 10. Logo Kementerian/Pemda 11. Label Polhut 12. Label Nama perorangan 13. Tali Pluit dan Pluit warna hitam 14. Kemeja warna hijau muda (cypress pantone no. 18 -0322 TCX) 15. Ikat pinggang dan kopel riem warna hitam 16. Emblem Polhut 17. Dragh riem warna hitam 18. Celana warna hijau tua (duffel bag pantone no. 19 -0415 TCX) 19. Sepatu Lars warna hitam Catatan : Warna dasar atribut sesuai warna baju dengan tulisan hitam L. Kemeja Pakaian Dinas Lapangan (PDL) Pria dan Wanita Tampak Depan Tampak Belakang 1. Bentuk: a. Kemeja dalam (tanpa belahan samping/belakang) b. Lengan panjang masing -masing 2 buah kancing c. Pakai ban kancing, dengan lima buah kancing www.peraturan.go.id 2017, No.1013 -23- d. Pakai lidah dipundak e.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kancing www.peraturan.go.id 2017, No.1013 -23- d. Pakai lidah dipundak e. Krag tidur f. Saku muka dua buah pakai tutup, masing -masing 2 buah kancing 2. Cara penggunaan dimasukkan kedalam celana 3. Warna : Hijau muda (cypress pantone no. 18 -0322 TCX) 4. Bahan : ribstock M. Celana Lapangan (PDL) Pria dan Wanita Tampak Depan Tampak Belakang 1. Bentuk : a. Celana panjang, pada bagian bawah menggunakan tali karet. b. Saku depan model serong. c. Saku samping dua buah dengan penutup masing -masing berkancing dua. d. Saku belakang 2 buah dengan penutup masing -masing berkancing dua. e. Tali ikat pinggang 5 buah. f. Tali kopel riem pada bagian depan 2 buah dan belakang 1 buah masing -masing menggunakan 1 buah kancing. g. Pada bagian depan menggunakan tali terbuat dari bahan celana. h. Bagian belakang celana 2, bahan lapis dengan jahitan melingkar. 2. Warna : Hijau tua (duffel bag pantone no. 19 -0415 TCX) 3. Bahan : Kain Ribstock N. Baju Kaos www.peraturan.go.id 2017, No.1013 -24- 1. Bentuk : a. Tanpa leher (krag), dan berbentuk bulat ketat b. Lengan pendek c. Logo Kementerian LHK pada dada sebelah kiri, ukuran garis tengah 6,5 cm. 2. Warna : Hijau muda (cypress pantone no. 18 -0322 TCX) 3. Penggunaan : PDU, PDH dan PDL. II. ATRIBUT A. Tanda Kewenangan PDU/PDH 1. Bentuk : a. Perisai segi enam b. Di dalamnya terdapat cahaya yang memancar ke segala arah c. Ditengah perisai ada padi dan kapas yang melingkari trisula 2. Warna : Kuning Emas 3. Bahan : dari logam kuningan di cetak cor 4. Penggunaan : dipasang pada dada sebelah kiri di atas saku. 5. Ukuran 6 x 5 cm B. Tanda Kewenangan PDL I dan II 1. Bentuk, ukuran dan penggunaan sama dengan PDU/PDH 2. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian 3. Bahan : Dibordir. C. Emblem Polhut PDU/PDH 1. Bentuk : a. Bulatan dengan bentuk 8 kuncup, di tengah terdapat gambar kapa s dan bulir padi. b. Pada pita terdapat tulisan POLISI KEHUTANAN. 2. Warna : Kuning emas. 3. Bahan : dari logam kuningan dicetak (cor). 4. Penggunaan : Dipasang pada saku sebelah kiri. www.peraturan.go.id 2017, No.1013 -25- D. Emblem Polhut PDL I dan II 1. Bentuk, ukuran dan penggunaan sama dengan PDU/PDH 2. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian 3. Bahan : Dibordir. E. Tanda Label Kepolisian PDU/PDH/PDL I 1. Bentuk : lengkung, bordir. 2. Ukuran : lengkungan atas 8 Cm dan lengkung bawah 6 Cm lebar 2 Cm. 3. Warna dasa r hitam . 4. Tulisan Polda Warna kuning. 5. Bahan dijahit dengan cara bordir 6. Lis Pinggir tanda Polda warna merah hitam. 7. Penggunaan pada lengan kemeja sebelah kanan. F. Lokasi Kepolisian Daerah Untuk PDL II 1. Bentuk, ukuran dan penggunaan sama dengan PDU/PDH. 2. Warna dasar hijau muda (sama dengan warna baju). 3. Tulisan Polda warna hitam. 4. Bahan dijahit dengan cara bordir 5. Lis Pinggir dibordir warna hitam. 6. Penggunaan pada lengan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "5. Lis Pinggir dibordir warna hitam. 6. Penggunaan pada lengan kemeja sebelah kanan. G. Logo Kepolisian Daerah untuk PDU/PDH/PDL I 1. Bentuk perisai. 2. Ukuran perisai 7 x 6 Cm, ukuran garis tengah 4 cm. 3. Warna dasar kuning dan hitam. 4. Gambar sesuai dengan logo Polda masing -masing. 5. Bahan dijahit dengan bordir. 6. Pinggir perisai warna merah dibordir. 7. Penggunaan pada lengan kemeja sebelah kanan. Catatan : menyesuai kan dengan Polda setempat www.peraturan.go.id 2017, No.1013 -26- H. Lokasi Kepolisian Daerah Untuk PDL II 1. Bentuk, ukuran dan gambar sama dengan PDU dan PDH. 2. Warna dasar hijau muda (sama dengan warna baju). 3. Bahan dijahit dengan cara dibordir. 4. Pinggir perisai warna hitam. Catatan : menyesuaika n dengan Polda setempat I. Tanda Instansi/Unit Kerja PDU/PDH/PDL I 1. Bentuk lengkung, bagian atas 8 Cm dan bagian bawah 6 Cm. dengan lebar 2 Cm dibordir. 2. Warna dasar kuning dan tulisan hitam. 3. Tulisan instansi/Unit Kerja Warna hitam, dibordir. 4. Pinggir tan da instansi/Unit Kerja dibordir warna hitam. 5. Penggunaan dipasang pada lengan kemeja sebelah kiri. J. Tanda Instansi/Unit Kerja Untuk PDL II 1. Bentuk, ukuran dan penggunaan sama dengan PDU/PDH. 2. Warna dasar hijau muda (sama dengan warna baju). 3. Bahan dijahit dengan dibordir. 4. Pinggir tanda instansi/Unit Kerja dibordir warna hitam. 5. Pinggir tanda instansi dibordir warna hitam. 6. Penggunaan dipasang pada lengan kemeja sebelah kiri. K. Tulisan Polhut PDU/PDH/PDL I 1. Bentuk empat persegi panjang. 2. Ukuran panjang 12 c m (selebar tutup kantong pakaian) dan lebar 2,5 cm. 3. Warna dasar kuning, dibordir. 4. Tulisan POLHUT warna hitam, dibordir. 5. Pinggir tulisan Polhut dibordir warna hitam. 6. Pengunaan dipasang pada dada www.peraturan.go.id 2017, No.1013 -27- sebelah kiri, dengan jarak 1 cm di atas tutup saku. L. Label Po lhut untuk PDL II 1. Bentuk empat persegi panjang 2. Ukuran panjang : selebar tutup kantong pakaian dan lebar 3 cm. 3. Warna dasar hijau muda (sama dengan warna baju). 4. Tulisan POLHUT warna hitam, dibordir. 5. Pinggir tulisan POLHUT dibordir warna hitam. M. Papan N ama Perorangan PDU/PDH 1. Bentuk empat persegi panjang. 2. Ukuran panjang 12 cm, lebar 2,5 cm. 3. Warna dasar hitam. 4. Tulisan nama warna putih. 5. Bahan mika. 6. Pinggir papan nama warna putih. 7. Penggunaan dipasang pada kemeja sebelah kanan, dengan jarak 1 cm di atas t utup saku. N. Label Nama Perorangan PDL I dan II 1. Bentuk sama dengan PDU/PDH. 2. Ukuran panjang 14 cm, lebar 3 cm 3. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian. 4. Tulisan nama warna hitam, dibordir. 5. Pinggir tanda nama dibordir warna hitam. 6. Penggunaan, dijahit pada dada sebelah kanan 1 cm di atas tutup saku O. Logo Kementerian LHK PDU/PDH/PDL I 1. Bentuk : bulat dengan logo Kementerian LHK ditengah. 2. Pinggir lingkaran terdapat tulisan Kementerian LHK . 3. Ukuran, garis tenga h luar 7 cm dan garis tengah dalam 6 cm. 4. Warna dasar kuning, orange. 5. Tulisan nama warna hitam, dibordir. 6.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dasar kuning, orange. 5. Tulisan nama warna hitam, dibordir. 6. Bahan dijahit dengan cara bordir. www.peraturan.go.id 2017, No.1013 -28- 7. Pinggirlingkaran tanda nama dibordir warna hitam. P. Logo Kementerian LHK untuk PDL II 1. Bentuk, ukuran sama dengan PDU/PDH. 2. Warna dasar hijau muda (sama dengan warna baju). 3. Tulisan nama warna hitam, dibordir. 4. Bahan dijahit dengan cara bordir. 5. Pinggir tanda lingkaran nama dibordir warna hitam. Q. Tanda Jabatan Satyawana (Menteri) Untuk PDU/PDH 1. Bentuk segilima di bag ian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian atas emblim Polhut terdapat lambang Garuda. 3. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHU TANAN. 4. Warna kuning emas. 5. Bahan logam dicetak timbul dengan permukaan dilapisi emas 18 karat. 6. Gantungan dengan bahan kulit berlubang kancing. 7. Ukuran diameter 7 cm. R. Tanda Jabatan Satyawana (Menteri) Untuk PDL I dan II 1. Bentuk segilima di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian atas emblim Polhut terdapat lambang Garuda. 3. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN. 4. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian. 5. Bahan tanda jabatan dibordir. 6. Ukuran diameter 7 cm. www.peraturan.go.id 2017, No.1013 -29- S. Tanda Jabatan Satyawana Madya (Eselon I/Setara) Untuk PDU/PDH 1. Bentuk segilima di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna kuning emas. 4. Bahan logam dicetak timbul dengan permukaan dilapisi emas 18 karat. 5. Gantungan dengan bahan kulit berlubang kancing. 6. Ukuran diameter 6,5 cm. T. Tanda Jabatan Satyawana Madya (Eselon I/Setara) Untuk PDL I dan II 1. Bentuk segilima di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat ga mbar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian. 4. Bahan tanda jabatan dibordir. 5. Ukuran di ameter 6,5 cm. U. Tanda Jabatan Satyawana Muda (Eselon II) Untuk PDU/PDH 1. Bentuk segilima di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian bawa h logo Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna kuning emas. 4. Bahan logam dicetak timbul dengan permukaan dilapisi emas 18 karat. 5. Gantungan dengan bahan kulit berlubang kancing. 6. Ukuran diameter 6 cm. V. Tanda Jabatan Satyawana Muda (Eselon II) Untuk PDL I dan II 1. Bentuk segilima di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. www.peraturan.go.id 2017, No.1013 -30- 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna PDL I dasar",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian. 4. Bahan tanda jabatan dibordir. 5. Ukuran diameter 6 cm. W. Tanda Jabatan Wirawana Madya (Eselon III) Untuk PDU/PDH 1. B entuk bulat, dengan delapan sisi, di bagian dalam terdapat bu latan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna kuning emas. 4. Bahan logam dicetak timbul dengan permukaan dilapisi emas 18 karat. 5. Gantungan dengan bahan kulit berlubang kancing. 6. Ukuran diameter 6 cm. X. Tanda Jabatan Wirawana Madya (Eselon III) Untuk PDL I dan II 1. Bentuk bulatan, dengan delapan sisi, di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN . 3. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaia n. 4. Bahan tanda jabatan dibordir. 5. Ukuran diameter 6 cm. Y. Tanda Jabatan Wirawana Muda (Eselon IV) Untuk PDU/PDH 1. Bentuk bulatan, dengan delapan sisi, di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. ada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna dasar kuning emas. 4. Dasar emblem polhut warna perak. 5. Pohon, bulir padi dan kapas di dalam Emblem Polhut warna emas. www.peraturan.go.id 2017, No.1013 -31- 6. Bahan logam dicetak timbul. 7. Gantungan dengan bahan kulit berlubang kancing. 8. Ukuran diameter 5 cm Z. Tanda Jabatan Wirawana Muda (Eselon IV) Untuk PDL I dan II 1. Bentuk bulatan, dengan delapan sisi, di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapa t gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN . 3. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian. 4. Bahan tanda jabatan dibordir. 5. Ukura n diameter 5 cm . AA. Tanda Jabatan Kepala Satuan (Kasat) Untuk PDU/PDH 1. Bentuk bulatan, dengan delapan sisi, di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut . 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN. 3. Warna dasar kuning emas. 4. Emblim Polhut warna perak. 5. Bahan logam dicetak timbul. 6. Gantungan dengan bahan kulit berlubang kancing. 7. Ukuran diameter 5 cm BB. Tanda Jabatan Kepala Satuan (Kasat) U ntuk PDL I dan II 1. Bentuk bulatan, dengan delapan sisi, di bagian dalam terdapat bulatan dengan bentuk delapan kuncup, ditengah terdapat gambar kapas dan bulir padi, lebih ketengah terdapat logo Polhut. 2. Pada bagian bawah logo Polhut terdapat tulisan POLISI KEHUTANAN . 3. Warna PDL I dasar berwarna, PDL II warna hitam dengan warna dasar sesuai warna pakaian. 4. Bahan tanda jabatan dibordir. 5. Ukuran diameter 5",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pakaian. 4. Bahan tanda jabatan dibordir. 5. Ukuran diameter 5 cm www.peraturan.go.id 2017, No.1013 -32- www.peraturan.go.id 2017, No.1013 -33- www.peraturan.go.id 2017, No.1013 -34- www.peraturan.go.id 2017, No.1013 -35- www.peraturan.go.id 2017, No.1013 -36- III. KELENGKAPAN A. Topi Harian Pria 1. Bentuk : topi cup, warna dasar hijau tua (sesuai warna ce lana). 2. Bagian tengah depan terdapat Emblem Polhut dibordir, untuk : a. Golongan II : Warna Putih b. Golongan III : Warna Kuning c. Fungsional Golongan IV, Eselon IV, III, II, I dan Menteri : Warna Emas 3. Pada bagian samping kiri kanan terdapat tulisan POLHUT un tuk : a. Golongan II : Warna Putih b. Golongan III : Warna Kuning c. Fungsional Golongan IV, Eselon IV, III, II, I dan Menteri : Warna Emas 4. Pada bagian depan topi terdapat ban ukuran 1 cm dibordir, untuk : a. Golongan II : Warna Putih b. Golongan III : Wa rna Kuning c. Fungsional Golongan IV, Eselon IV, III, II, I dan Menteri : Warna Emas 5. Pada bagian penutup, untuk : a. Fungsional Golongan IV/Eselon III & IV : bordir gambar padi warna emas. b. Eselon II, I dan Menteri : bordir gambar padi dan kapas warna emas. Golongan II Golongan III Golongan IV/Esl. III & IV Esl. II s/d Menteri 2 : Topi Harian Wanita 1. Bentuk : topi cup, warna dasar hijau tua (warna celana). 2. Terdapat Emblem Polhut dibordir, untuk : a. Golongan II : Warna Putih b. Golongan I II : Warna Kuning c. Golongan IV : Warna emas www.peraturan.go.id 2017, No.1013 -37- 3. Pada bagian kanan dan kiri terdapat tulisan POLHUT sesuai golongan. 3 : Topi Upacara Pria 1. Bentuk : topi pet, warna dasar Hijau Tua sesuai warna celana. 2. Bagian tengah depan terdapat Emblem Polhut dicetak t imbul : a. Golongan III, warna kuning b. Golongan II, warna putih 3. Pada bagian depan topi terdapat ban ukuran 1,5 cm : a. Golongan III, warna kuning b. Golongan II, warna putih 4. Pada bagian depan penutup polos. Golongan II Golongan III 1. Bentuk : topi pet, warna dasar Hijau Tua sesuai warna celana 2. Bagian tengah depan terdapat Emblem Polhut warna emas, dicetak timbul. 3. Pada bagian depan topi terdapat ban ukuran 1,5 cm warna emas. 4. Pada bagian depan penutup depan terdapat : a. Golongan IV/Eselon III & IV : bordir gambar padi warna emas. b. Eselon II s/d Menteri : bordir gambar padi dan kapas warna emas. Gol. IV, Eselon. III & Eselon. IV Menteri, Eselon. I, Eselon. II www.peraturan.go.id 2017, No.1013 -38- 4 : Topi Upacara Wanita 1. Bentuk : topi pet, warna dasar Hijau Tua sesuai warna ce lana. 2. Bagian tengah depan terdapat Emblem Polhut warna emas, dicetak timbul untuk semua golongan/jabatan. 3. Pada bagian depan topi terdapat ban ukuran 1 cm dibordir, untuk: a. Golongan II : Warna Putih b. Golongan III : Warna Kuning c. Golongan IV : Warna Emas 4. Sampi ng kiri, kanan dan belakang dilipat. 5 : Topi Lapangan 1. Bentuk: topi lebar, warna hijau",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "5 : Topi Lapangan 1. Bentuk: topi lebar, warna hijau tua sesuai warna celana . 2. Bagian tengah depan terdapat Emblem Polhut dibordir, untuk : a. Golongan II : Warna Putih b. Golongan III : Warna Kuning c. Golongan IV : Warna Emas 3. Terdapat lingkaran ban ukuran 1 cm dibordir, untuk : a. Golongan II : Warna Putih b. Golongan III : Warna Kuning c. Golongan IV : Warna Emas 6 : Sepatu PDH dan PDU Pria 1. Bentuk : pendek pakai tali. 2. Warna hitam. 3. Bahan kulit. 4. Pada alas sepatu bagian tengah te rdapat tulisan POLHUT. 7 : Sepatu PDH dan PDU Wanita 1. Bentuk : pantopel. 2. Warna hitam. 3. Bahan kulit. 4. Pada alas sepatu bagian tengah terdapat tulisan POLHUT. www.peraturan.go.id 2017, No.1013 -39- 8 : Sepatu PDL Pria dan Wanita 1. Bentuk tinggi/lars dan pakai tali. 2. Warna hitam. 3. Bahan k ulit. 4. Pada alas sepatu bagian tengah terdapat tulisan POLHUT. 9 : Ikat Pinggang Harian 1. Bentuk tali ikat pinggang lebar 3 cm. 2. Bentuk timang panjang 5,5 cm, lebar 3,5 cm. 3. Terdapat logo Polhut dicetak timbul di tengah timang ikat pinggang. 4. Tali ikat warn a hitam bahan polyster. 5. Bahan Timang tembaga warna kuning emas. 10 : Kopelrim 1. Lebar 7 cm. 2. Warna tali ikat hitam bahan polyester 3. Warna bagian logam berwarna hitam. 4. Kepala Kopel Riem bahan plastik. 11 : Dragh Riem 1. Warna tali ikat hitam bahan polyst er. 2. Pengait bahan plastik berwarna hitam. 12 : Tali Peluit dan Peluit 1. Tali warna hitam. 2. Peluit warna hitam. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id 2017, No.1013 -40- www.peraturan.go.id 2017, No.1013 -41- www.peraturan.go.id 2017, No.1013 -42- www.peraturan.go.id 2017, No.1013 -43- www.peraturan.go.id 2017, No.1013 -44- www.peraturan.go.id 2017, No.1013 -45- www.peraturan.go.id 2017, No.1013 -46- www.peraturan.go.id 2017, No.1013 -47- www.peraturan.go.id 2017, No.1013 -48- www.peraturan.go.id 2017, No.1013 -49- www.peraturan.go.id 2017, No.1013 -50- www.peraturan.go.id 2017, No.1013 -51- www.peraturan.go.id 2017, No.1013 -52- www.peraturan.go.id 2017, No.1013 -53- www.peraturan.go.id 2017, No.1013 -54- www.peraturan.go.id 2017, No.1013 -55- www.peraturan.go.id 2017, No.1013 -56- www.peraturan.go.id 2017, No.1013 -57- www.peraturan.go.id 2017, No.1013 -58- www.peraturan.go.id 2017, No.1013 -59- www.peraturan.go.id 2017, No.1013 -60- www.peraturan.go.id 2017, No.1013 -61- www.peraturan.go.id 2017, No.1013 -62- www.peraturan.go.id 2017, No.1013 -63- www.peraturan.go.id 2017, No.1013 -64- www.peraturan.go.id 2017, No.1013 -65- www.peraturan.go.id 2017, No.1013 -66- www.peraturan.go.id 2017, No.1013 -67- MENTERI LINGKUNG AN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id 2017, No.1013 -68- www.peraturan.go.id 2017, No.1013 -69- www.peraturan.go.id 2017, No.1013 -70- www.peraturan.go.id 2017, No.1013 -71- MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}