{
  "source": "downloaded_pdfs/bn1049-2019.pdf",
  "processed_date": "2025-04-22T13:07:55.135977",
  "document_info": {
    "title": null
  },
  "total_pages": 196,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1049 , 2019 KEMLU . Jafung Diplomat. Petunjuk Teknis. Pencabutan. PERATURAN MENTERI LUAR NEGERI REPUBLIK INDONESIA NOMOR 16 TAHUN 2019 TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL DIPLOMAT DENGA N RAHMAT TUHAN YANG MAHA ESA MENTERI LUAR NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 45 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 4 Tahun 2018 tentang Jabatan Fungsional Diplomat, perlu menetapkan Peraturan Menteri Luar Negeri tentang Petunjuk Teknis Jabatan Fungsional Diplomat; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Keputusan Presiden Nomor 108 Tahun 2003 tentang Organisasi Perwakilan Republik Indonesia di Luar Negeri; 3. Peraturan Presiden Nomor 56 Tahun 2015 tentang Kementerian Luar Negeri (Lembaran Negara Republik Indonesia Tahun 20 15 Nomor 100); 4. Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/I Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Luar Negeri Nomor 9 Tahun www.peraturan.go.id 2019, No.1049 -2- 2015 tentang Perubahan Ketiga atas Keputusan Menteri Luar Negeri Nomor SK.06/A/OT/VI/2004/I Tahun 2004 tentang Organisasi dan Tata Kerja Perwakilan Republik Indonesia di Luar Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1265); 5. Peraturan Menteri Luar Negeri Nomor 2 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Luar Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 590) ; 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 4 Tahun 2018 tentang Jabatan Fungsional Diplomat (Berita Negara Republik Indonesia Tahun 2018 Nomor 126) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LUAR NEGERI TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL DIPLOMAT . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang d imaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerinta han. 2. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan dan pemberhentian PNS dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejabat yang Ber wenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.1049 -3- 4. Jabatan Fungsional Diplomat adalah jabatan yang mempunyai ruang lingkup tugas, tanggu ng jawab, dan wewenang untuk melaksanakan kegiatan diplomasi dalam lingkungan Kementerian Luar Negeri dan perwakilan Republik Indonesia. 5. Pejabat Fungsional Diplomat yang selanjutnya disebut Diplomat adalah PNS yang diberikan tugas, tanggung jawab, dan wew enang untuk melaksanakan kegiatan diplomasi dalam penyelenggaraan politik dan hubungan luar negeri. 6. Diplomasi adalah kegiatan yang meliputi representing, negotiating, protecting, promoting, reporting, dan managing . 7. Representing adalah melakukan kegiatan untuk dan atas nama negara dan pemerintah Republik Indonesia dalam hubungan dengan negara asing dan/atau organisasi internasional di dalam dan di luar negeri. 8. Negotiating adalah melakukan kegiatan memperjuangkan kepentingan negara dan pemerintah Republik Indonesia melalui perundingan, pendekatan dan interaksi dengan negara asing",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia melalui perundingan, pendekatan dan interaksi dengan negara asing dan/atau organisasi internasional di dalam dan di luar negeri. 9. Protecting adalah melindungi kepentingan negara dan pemerintah, warga negara, dan badan hukum Indonesia di dalam da n di luar negeri. 10. Promoting adalah m elakukan kegiatan dalam rangka meningkatkan kerja sama antara negara dan pemerintah Republik Indonesia dengan negara asing dan/atau organisasi internasional di dalam dan di luar negeri, di segala bidang yang bermanfaat b agi kepentingan nasional . 11. Reporting adalah menyampaikan informasi hasil pelaksanaan tugas, pengamatan dan analisis di bidang politik, hukum, keamanan, ekonomi, so sial dan budaya dalam kerangka hubungan dengan negara asing dan/atau organisasi internasional di dalam dan di luar negeri. www.peraturan.go.id 2019, No.1049 -4- 12. Managing adalah melakukan perencanaan, pengorganisasian, pengarahan, aktualisasi dan pengawasan sumber daya secara efektif untuk pelaksanaan politik dan hubungan luar negeri di Kementerian Luar Negeri dan perwakilan Republik Indonesia . 13. Hubungan Luar Negeri adalah setiap kegiatan yang menyangkut aspek regional dan internasional yang dilakukan oleh pemerintah di tingkat pusat dan daerah, atau lembaga -lembaganya, lembaga negara, badan usaha, organisasi politik, organisasi masyaraka t, lembaga swadaya masyarakat, atau warga negara Indonesia. 14. Perwakilan Republik Indonesia yang selanjutnya disebut Perwakilan adalah perwakilan diplomatik dan perwakilan konsuler Republik Indonesia yang secara resmi mewakili dan memperjuangkan kepentingan bangsa, negara, dan pemerintah Republik Indonesia secara keseluruhan di negara penerima atau pada organisasi internasional . 15. Kepala Perwakilan Republik Indonesia yang selanjutnya disebut Kepala Perwakilan adalah un sur pimpinan pada perwakilan diplomatik dan perwakilan konsuler sesuai dengan ketentuan peraturan perundang -undangan. 16. Organisasi Internasional adalah organisasi antarpemerintah. 17. Tim Penilai Kinerja Jabatan Fungsional Diplomat yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetap kan oleh Pejabat yang Berwenang dan bertugas untuk menilai kinerja Diplomat. 18. Sasaran Kerja Pegawai yang selanjutnya disingkat SKP adalah rencana kerja dan target yang akan dicapai oleh seorang PNS . 19. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir -butir kegiatan yang harus dicapai oleh Diplomat dalam rangka pembinaan karier yang bersangkutan. www.peraturan.go.id 2019, No.1049 -5- 20. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Diplomat sebagai salah satu syarat k enaikan pangkat dan jabatan. 21. Daftar Usulan Penilaian dan Penetapan Angka Kredit yang selanjutnya disingkat DUPAK adalah daftar yang harus diisi oleh Diplomat dalam rangka penetapan Angka Kredit . 22. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah formulir yang berisi keterangan perorangan Diplomat dan satuan nilai dari hasil penilaian butir kegiatan dan/atau akumulasi nilai butir -butir kegiatan yang telah dicapai oleh Diplomat dan telah ditetapkan oleh pejabat penetap Angka Kredit . 23. Hasil Penilaian Angka Kredit yang selanjutnya disingkat HAPAK adalah formulir yang berisi keterangan perorangan Diplomat dan satuan nilai dari hasil penilaian butir kegiatan yang telah dicapai oleh Diplomat , namun belum memenuhi syarat untuk kenaikan jabatan/pangkat setin gkat lebih tinggi . 24. Sekretariat Tim Penilai adalah Sekretariat yang dibentuk oleh pejabat yang berwenang menetapkan Angka Kredit, untuk membantu tim penilai utama dan tim penilai madya dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk membantu tim penilai utama dan tim penilai madya dalam melakukan pengadministrasian Angka Kredit Diplomat. 25. Pengembangan P rofesi adalah kegiatan pengembangan diri Diplomat melalui pengamalan ilmu pengetahuan, teknologi, keterampilan peningkatan mutu dan profesionalisme agar menghasilkan sesuatu yang bermanfaat bagi Diplomasi. 26. Penugasan Khusus Diplomat adalah penugasan Diploma t untuk melaksanakan tugas jabatan Diplomasi secara khusus di tempat tertentu dan dalam jangka waktu tertentu. 27. Unit Organisasi adalah komponen organisasi di lingkungan Kementerian Luar Negeri yang dipimpin oleh pejabat pimpinan tinggi madya. www.peraturan.go.id 2019, No.1049 -6- 28. Unit Kerja ad alah bagian dari Unit Organisasi di lingkungan Kementerian Luar Negeri yang dipimpin oleh pejabat pimpinan tinggi pratama. 29. Gelar Diplomatik Efektif adalah gelar berjenjang yang diberikan kepada Diplomat selama bertugas dalam masa kerja aktif di Kementerian Luar Negeri dan Perwakilan dan membawa akibat administrasi penuh. 30. Tim Penilai Kinerja Pegawai Negeri Sipil Kementerian Luar Negeri yang selanjutnya disebut Tim Penilai Kinerja PNS adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang untuk m enilai kinerja PNS di Kementerian Luar Negeri. 31. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang luar negeri. Pasal 2 Petunjuk teknis Jabatan Fungsional Diplomat digunakan sebagai panduan: a. melaksanakan pembinaan teknis dan substa ntif Jabatan Fungsional Diplomat; b. standardisasi kegiatan, kompetensi, dan profesionalitas Jabatan Fungsional Diplomat; dan c. manajemen pengembangan karir Diplomat. Pasal 3 Petunjuk teknis Jabatan Fungsional Diplomat mengatur mengenai: a. jenjang jabatan, pang kat, dan golongan ruang; b. rangkap jabatan; c. Penugasan Khusus Diplomat; d. tugas pokok, unsur, dan subunsur kegiatan; e. SKP, target Angka Kredit, dan DUPAK; f. pengusulan, penilaian, penetapan dan penyesuaian Angka Kredit ; dan g. pengangkatan dalam jabatan, kenaikan pan gkat, kenaikan jenjang jabatan, pemberhentian, dan pengangkatan kembali. www.peraturan.go.id 2019, No.1049 -7- BAB II JENJANG JABATAN, PANGKAT, DAN GOLONGAN RUANG Pasal 4 (1) Jenjang Jabatan Fungsional Diplomat meliputi : a. Diplomat Ahli Pertama; b. Diplomat Ahli Muda; c. Diplomat Ahli Madya; dan d. Diploma t Ahli Utama. (2) Pangkat dan golongan ruang untuk jenjang Jabatan Fungsional Diplomat sebagaimana dimaksud pada ayat (1) terdiri atas: a. Diplomat Ahli Pertama, pangkat: 1. Penata Muda, golongan ruang III/a; dan 2. Penata Muda Tingkat I, golongan ruang III/b. b. Diplomat Ahli Muda, pangkat: 1. Penata, golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. c. Diplomat Ahli Madya, pangkat: 1. Pembina, golongan ruang IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golongan ruang IV/c. d. Diplomat Ahli Ut ama, pangkat: 1. Pembina Utama Madya, golongan ruang IV/d; dan 2. Pembina Utama, golongan ruang IV/e. BAB III RANGKAP JABATAN Pasal 5 (1) Diplomat dapat merangkap jabatan dengan jabatan pengawas, jabatan administrator, jabatan pimpinan tinggi, atau jabatan di Per wakilan. (2) Jabatan sebagaimana dimaksud pada ayat (1) berkedudukan di Kementerian Luar Negeri atau Perwakilan. www.peraturan.go.id 2019, No.1049 -8- (3) Kriteria jabatan yang dapat dirangkap oleh Diplomat sebagaimana dimaksud pada ayat (1) meliputi: a. memiliki kesamaan paling kurang 3 (tiga) dari 6 (enam) kompetensi teknis sesuai dengan ketentuan peraturan perundang -undangan ; b. tugas jabatan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang -undangan ; b. tugas jabatan sebagaimana dimaksud pada ayat (1) tidak dapat dipisahkan dari pelaksanaan tugas Diplomasi; dan/atau c. mengutamakan keahlian Diplomasi dalam pengisian jabatan. Pasal 6 Jabatan di Kementerian Luar Negeri yang dapat dirangkap Diplomat ditetapkan dengan keputusan Pejabat yang Berwenang. Pasal 7 Jabatan di Perwakilan yang dapat dirangkap Diplomat sebagai berikut: a. jabatan Kepala Perwakilan pada perwakilan diplomatik dengan gelar jabatan kuasa usaha tetap atau kuasa usaha sementara ; b. jabatan Kepala Perwakilan pada perwakilan k onsuler; c. jabatan wakil Kepala Perwakilan pada perwakilan diplomatik; d. jabatan deputi wakil tetap Republik Indonesia untuk Organisasi Internasional; dan e. jabatan wakil delegasi tetap Republik Indonesia untuk United Nations Educational, Scientific and Cultural Organization (UNESCO). Pasal 8 Pembinaan karier kepangkatan Diplomat yang rangkap jabatan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.1049 -9- BAB IV PENUGASAN KHUSUS DIPLOMAT Pasal 9 (1) Diplomat dapat diberikan Penugasan Khusus Diplomat. (2) Penugasan Khusus Diplomat sebagaimana dimaksud pada ayat (1) harus memenuhi kriteria: a. ditugaskan dalam misi tertentu; dan b. dilaksanakan paling lama 90 (sembilan puluh) hari dan dapat diperpanjang sesuai kepentingan dinas. (3) Penugasan Khusus Diplomat sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak mengakibatkan: a. pengisian lowongan kebutuhan Jabatan Fungsional Diplomat di Perwakilan; b. pemberhentian dar i Jabatan Fungsional Diplomat; dan c. perpindahan status kepegawaian ke instansi pemerintah lain atau ke Organisasi Internasional. (4) Misi tertentu sebagaimana dimaksud pada ayat (2) huruf a dapat berupa pengumandahan ( detasering) atau misi lain yang ditetapkan oleh Pejabat Pembina Kepegawaian, Pejabat yang Berwenang , atau paling rendah oleh pejabat pimpinan tinggi madya . (5) Diplomat yang mendapatkan Penugasan Khusus Diplomat dapat diberikan Angka Kredit tambahan 10% (sepuluh perseratus) dari selisih Angka Kredit y ang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi. (6) Pemberian Angka Kredit tambahan sebagaimana dimaksud pada ayat (5) harus melalui mekanisme penilaian DUPAK. (7) Pembinaan karier kepangkatan bagi Diplomat yang mendapatkan Penugasan Khusus Diplom at dilakukan melalui Jabatan Fungsional Diplomat sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.1049 -10- BAB V TUGAS POKOK, UNSUR, DAN SUBUNSUR KEGIATAN Bagian Kesatu Tugas Pokok Pasal 10 Tugas jabatan Diplomat yaitu melaksanakan Diplomasi dalam pengelolaan hu bungan antara negara dan Pemerintah Republik Indonesia dengan negara dan pemerintah asing dan/atau Organisasi Internasional di dalam dan di luar negeri. Bagian Kedua Unsur dan Subunsur Kegiatan Pasal 11 (1) Unsur kegiatan tugas jabatan Diplomat dikelompokkan dalam unsur utama dan unsur penunjang. (2) Unsur kegiatan sebagaimana dimaksud pada ayat (1) dapat dinilai angka kredit untuk masing -masing unsur. (3) Unsur utama sebagaimana dimaksud pada ayat (1) dibagi dalam subunsur: a. pendidikan; b. Diplomasi; dan c. Pengembangan P rofesi. (4) Subunsur dari unsur utama sebagaimana dimaksud pada ayat (2) terdiri atas: a. pendidikan, meliputi: 1. pendidikan formal dan memperoleh ijazah atau gelar; 2. pendidikan dan pelatihan (diklat) fungsional atau teknis di bidang politik dan Hubungan Luar Neger i atau Diplomasi serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat ; dan 3. diklat prajabatan. www.peraturan.go.id 2019, No.1049 -11- b. Diplomasi , meliputi: 1. kegiatan Representing",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2019, No.1049 -11- b. Diplomasi , meliputi: 1. kegiatan Representing ; 2. kegiatan Negotiating ; 3. kegiatan Protecting ; 4. kegiatan Promoting; 5. kegiatan Reporting ; 6. kegiatan Managing ; dan 7. kegiatan lain terkait tugas Diplomasi . c. Pengembangan Profesi , meliputi: 1. pembuatan karya tulis atau karya ilmiah di bidang politik dan Hubungan Luar Negeri ; 2. penerjemahan atau penyaduran buku dan bahan lainnya di bidang politik dan Hubun gan Luar Negeri ; 3. pembuatan buku pedoman atau ketentuan pelaksanaan atau ketentuan teknis di bidang politik dan Hubungan Luar Negeri ; dan 4. pembuatan sistem atau mekanisme kerja guna mendukung pelaksanaan Diplomasi yang efektif. (5) Kegiatan subunsur Diplomasi se bagaimana dimaksud pada ayat (3) huruf b diklasifikasikan dalam tahapan: a. perencanaan; b. pelaksanaan; c. evaluasi; atau d. independen. (6) Unsur penunjang dibagi dalam subunsur : a. penugasan sebagai pengajar atau pelatih pada diklat fungsional atau teknis di bidang politi k dan Hubungan Luar Negeri ; b. peran serta dalam seminar atau lokakarya di bidang politik dan Hubungan Luar Negeri ; c. keanggotaan dalam organisasi profesi; d. keanggotaan dalam Tim Penilai; e. keanggotaan dalam kelompok kerja atau panitia kegiatan di luar tugas dan fungsi jabatan; www.peraturan.go.id 2019, No.1049 -12- f. perolehan penghargaan atau tanda jasa; dan g. perolehan ijazah atau gelar lainnya. (7) Seminar atau lokakarya di bidang politik dan Hubungan Luar Negeri sebagaimana dimaksud pada ayat (6) huruf b merupakan seminar atau lokakarya tingkat nasional atau daerah yang tidak melibatkan pihak negara lain dan/atau Organisasi Internasional. BAB VI SASARAN KERJA PEGAWAI, TARGET ANGKA KREDIT, DAFTAR USULAN PENILAIAN DAN PENETAPAN ANGKA KREDIT Bagian Kesatu Sasaran Kerja Pegawai Pasal 12 (1) Diplomat wajib men yusun SKP pada awal tahun untuk 1 (satu) tahun berjalan dengan mengacu pada penetapan kinerja Unit Kerja atau Perwakilan . (2) SKP sebagaimana dimaksud pada ayat (1) merupakan target kerja terdiri dari: a. target Angka Kredit; dan/atau b. target Unit Kerja atau Per wakilan. (3) Target Angka Kredit sebagaimana dimaksud pada ayat (4) huruf a diambil dari kegiatan subunsur pendidikan selain pendidikan formal, subunsur Diplomasi, subunsur Pengembangan Profesi, dan unsur penunjang. Pasal 13 (1) Dalam hal Unit Kerja atau Perwaki lan tidak terdapat Diplomat untuk melaksanakan tugas sesuai dengan jenjang jabatan atau terdapat salah satu jenjang jabatan yang volume beban tugasnya melebihi kebutuhan Jabatan Fungsional Diplomat, penyusunan SKP dapat berasal dari uraian kegiatan 1 (satu ) tingkat di atas atau 2 (dua) tingkat di bawah jenjang jabatan dengan jumlah uraian kegiatan www.peraturan.go.id 2019, No.1049 -13- tidak melebihi uraian kegiatan yang sesuai dengan jenjang jabatannya. (2) Diplomat menyusun kembali SKP dalam hal terjadi: a. perubahan dalam strategi yang mempengaruhi pencapaian tujuan dan sasaran berupa perubahan program, kegiatan dan alokasi anggaran; b. mutasi antarUnit Kerja atau antarPerwakilan; c. mutasi antarsubdirektorat atau antarbagian atau antarbidang di Unit Kerja; d. mutasi antarbidang di Perwakilan; e. mutasi dari at au ke Unit Kerja atau Perwakilan; atau f. promosi kenaikan jenjang jabatan. Pasal 14 (1) SKP yang telah disusun sebagaimana dimaksud dalam Pasal 12 harus disetujui dan ditetapkan atasan langsung pada Unit",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 12 harus disetujui dan ditetapkan atasan langsung pada Unit Kerja atau Perwakilan. (2) Atasan langsung pada Unit Kerja se bagaimana dimaksud pada ayat (1) terdiri atas: a. pejabat pimpinan tinggi pratama bagi Diplomat Ahli Utama dan Diplomat Ahli Madya; b. pejabat administrator bagi Diplomat Ahli Muda dan Diplomat Ahli Pertama; c. pejabat pimpinan tinggi pratama bagi Diplomat Ahli Madya dan Diplomat Ahli Muda yang bertugas di pusat pada sekretariat jenderal atau badan; dan d. pejabat pengawas bagi Diplomat Ahli Pertama yang bertugas di biro dan pusat pada sekretariat jenderal, sekretariat direktorat jenderal, sekretariat dan pusat pada b adan, atau pada Unit Kerja lain yang peta jabatannya menggariskan koordinasi langsung antara pejabat pengawas dengan Diplomat Ahli Pertama. www.peraturan.go.id 2019, No.1049 -14- (3) Dalam hal terjadi kekosongan jabatan, PNS yang diberikan tugas sebagai pelaksana harian atau pelaksana tugas pejab at pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas sebagaimana dimaksud pada ayat (1) huruf a, huruf b, huruf c, dan huruf d, dapat bertindak sebagai atasan langsung. Pasal 15 (1) Atasan langsung pada perwakilan diplomatik terdiri atas: a. Pejabat Pembina Kepegawaian bagi Diplomat yang rangkap jabatan dengan jabatan Kepala Perwakilan dengan gelar jabatan kuasa usaha tetap atau kuasa usaha sementara; b. Kepala Perwakilan dengan gelar jabatan Duta Besar Luar Biasa dan Berkuasa Penuh bagi Diploma t yang rangkap jabatan dengan jabatan wakil Kepala Perwakilan; c. wakil Kepala Perwakilan bagi Diplomat Ahli Madya, Diplomat Ahli Muda, atau Diplomat Ahli Pertama; d. Kepala Perwakilan atau wakil tetap Republik Indonesia dengan gelar jabatan Duta Besar Luar Bias a dan Berkuasa Penuh bagi Diplomat yang rangkap jabatan dengan jabatan deputi wakil tetap Republik Indonesia untuk Organisasi Internasional; e. deputi wakil tetap Republik Indonesia bagi Diplomat Ahli Madya, Diplomat Ahli Muda, atau Diplomat Ahli Pertama ; atau f. Diplomat yang ditugaskan untuk melaksanakan kegiatan koordinasi dalam bidang substansi dan non - substansi sebagai kepala operasional Perwakilan (Head of Chancery ) pada perwakilan diplomatik yang tidak terdapat jabatan wakil kepala perwakilan diplomatik, bagi Diplomat Ahli Madya, Diplomat Ahli Muda, atau Diplomat Ahli Pertama . (2) Atasan langsung pada perwakilan konsuler terdiri atas: a. Pejabat Pembina Kepegawaian bagi Diplomat yang rangkap jabatan dengan jabatan Kepala Perwakilan www.peraturan.go.id 2019, No.1049 -15- yang tidak berada pada suatu wi layah akreditasi perwakilan diplomatik; b. Kepala Perwakilan pada perwakilan d iplomatik dengan gelar jabatan Duta Besar Luar Biasa Berkuasa Penuh pada wilayah akreditasinya bagi Diplomat yang rangkap jabatan dengan jabatan Kepala Perwakilan; dan c. Kepala Perwa kilan bagi Diplomat Ahli Madya, Diplomat Ahli Muda atau Diplomat Ahli Pertama . (3) Dalam hal terjadi kekosongan jabatan Kepala Perwakilan, PNS yang diberikan tugas sebagai pelaksana tugas Kepala Perwakilan diplomatik dengan gelar jabatan Kuasa Usaha Sementara atau pelaksana tugas Kepala Perwakilan Konsuler dapat bertindak sebagai atasan langsung. (4) Pejabat Pembina Kepegawaian sebagaimana dimaksud pada ayat (1) huruf a dan ayat (2) huruf a dapat memberikan kuasa kepada Pejabat yang Berwenang atau pejabat lain yang ditentukan sebagai atasan langsung. Pasal 16 (1) Atasan langsung bertanggung jawab untuk melakukan distribusi tugas jabatan kepada Diplomat sesuai dengan jenjang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "untuk melakukan distribusi tugas jabatan kepada Diplomat sesuai dengan jenjang jabatan dan target kerja sebagaimana dimaksud dalam Pasal 12 ayat (3). (2) Jenis distribusi tugas jabatan sebagaimana dimaksud pada ayat (1) yang dapat diberikan oleh atasan langsung terdiri atas: a. bermitra; b. berkelompok; dan c. mandiri. Pasal 17 (1) Distribusi tugas secara bermitra sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf a merupakan pemberian tugas jabatan kepada Diplomat untuk mendukung pelaksanaan tugas jabatan pejabat administrator. (2) Diplomat sebagaimana dimaksud pada ayat (1) dinilai www.peraturan.go.id 2019, No.1049 -16- secara langsung oleh pejabat pimpinan tinggi pratama sebagaimana dimaksud dalam Pasal 14 ayat (2) huruf a dan hu ruf c. (3) Hubungan kerja antara Diplomat dan pejabat administrator sebagaimana dimaksud pada ayat (1) dilaksanakan secara koordinatif dan tidak bersifat instruktif. Pasal 18 Distribusi tugas secara berkelompok sebagaimana dimaksud dalam Pasal 16 ayat (2) h uruf b merupakan pemberian tugas jabatan kepada Diplomat Ahli Pertama, Diplomat Ahli Muda, Diplomat Ahli Madya, dan/atau Diplomat Ahli Utama secara bersama -sama dan disesuaikan dengan target kerja yang telah ditetapkan dalam SKP sebagaimana dimaksud dalam Pasal 12 ayat (2). Pasal 19 (1) Distribusi tugas secara mandiri sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c merupakan pemberian tugas jabatan secara individu sesuai spesifikasi kepakaran yang dibutuhkan oleh Unit Kerja atau Perwakilan. (2) Kriteria spes ifikasi kepakaran sebagaimana dimaksud pada ayat (1) dapat meliputi: a. urusan yang belum tertangani secara optimal pada Unit Kerja atau Perwakilan; dan/atau b. urusan yang dimandatkan secara khusus dan terkait pencapaian target Unit Kerja atau Perwakilan. (3) Atasan langsung menetapkan surat tugas terkait spesifikasi kepakaran sebagaimana dimaksud pada ayat (1). Pasal 20 (1) Turunan penetapan kinerja pada Unit Kerja dan Perwakilan sebagaimana dimaksud dalam Pasal 12 ayat (2) mencakup isu terdiri atas: www.peraturan.go.id 2019, No.1049 -17- a. pembentukan opini positif dan dukungan publik; b. kunjungan/pertemuan/sidang/konferensi internasional; c. pendekatan/pembinaan terhadap pemangku kepentingan/mitra kerja; d. hukum dan perjanjian internasional; e. protokol; f. penggalangan dukungan; g. perundingan internasional; h. perlind ungan Warga Negara Indonesia (WNI) dan Badan Hukum Indonesia (BHI); i. konsuler; j. promosi dan pengembangan kerja sama; k. diseminasi informasi; l. pembinaan WNI dan diaspora; m. kajian dan telaahan; n. pedoman dan pengembangan Diplomasi; o. mewakili Indonesia/Kementerian; p. hubungan dan politik luar negeri; dan q. kegiatan lainnya terkait tugas Diplomasi. (2) Dalam hal penugasan dari atasan langsung, Diplomat dapat melaksanakan kegiatan subunsur Diplomasi yang bukan merupakan turunan penetapan kinerja Unit Kerja dan/atau Perwakilan . (3) Pelaksanaan kegiatan sebagaimana dimaksud pada ayat (2) ditetapkan dengan surat tugas yang ditandatangani oleh atasan langsung. (4) Dalam hal terdapat kegiatan subunsur Diplomasi yang terkait lebih dari 1 (satu) isu, Diplomat memilih 1 (satu) isu yang berkaita n langsung dengan tugas dan fungsi Unit Organisasi atau Perwakilan. (5) Ketentuan mengenai pembagian isu pada Unit Organisasi dan Perwakilan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.1049 -18- Pasal 21 Format surat tugas sebagaimana dimaksud dalam Pasal 19 ayat (3) dan Pasal 20 ayat (3) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 Tolok ukur , bukti hasil kegiatan unsur utama dan unsur penunjang , dan format laporan kegiatan koordinasi, konsultasi atau pendekatan operasional/taktis, operasional/strategis sektoral/strategis nasional tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Target Angka Kred it Pasal 23 (1) Target Angka Kredit yang harus dicapai Diplomat dalam waktu 1 (satu) tahun, yaitu: a. 12,5 (dua belas koma lima) Angka Kredit untuk Diplomat Ahli Pertama; b. 25 (dua puluh lima) Angka Kredit untuk Diplomat Ahli Muda; c. 37,5 (tiga puluh tujuh koma lim a) Angka Kredit untuk Diplomat Ahli Madya; dan d. 50 (lima puluh) Angka Kredit untuk Diplomat Ahli Utama pangkat Pembina Madya, golongan ruang IV/d . (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1), terdiri dari: a. paling sedikit 80% (delapan puluh perse n) Angka Kredit berasal dari u nsur utama , tidak termasuk subunsur pendidikan formal; dan b. paling banyak 20% (dua puluh persen) Angka Kredit berasal dari u nsur penunjang. (3) Target Angka Kredit sebagaimana dimaksud pada ayat (2), terdiri dari subunsur diklat, subunsur Diplomasi, www.peraturan.go.id 2019, No.1049 -19- subunsur Pengembangan Profesi, dan unsur penunjang sesuai ketentuan peraturan perundang -undangan. (4) Jumlah Angka Kredit sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3), digunakan sebagai dasar untuk penilaian SKP. Bagian Keti ga Angka Kredit Pemeliharaan Pasal 24 Dalam hal belum tersedia lowongan kebutuhan jenjang jabatan pada Unit Kerja atau Perwakilan, Diplomat yang telah memenuhi syarat untuk kenaikan pangkat dan/atau jenjang jabatan setingkat lebih tinggi wajib memenuhi ta rget Angka Kredit per tahun, paling sedikit: a. 6,25 (enam koma dua puluh lima) Angka Kredit untuk Diplomat Ahli Pertama; b. 12,5 (dua belas koma lima) Angka Kredit untuk Diplomat Ahli Muda; dan c. 18,75 (delapan belas koma tujuh puluh lima) Angka Kredit untuk Dip lomat Ahli Madya. Pasal 2 5 (1) Dalam hal syarat kenaikan pangkat dan/atau jenjang jabatan tidak terpenuhi, Diplomat wajib memenuhi target Angka Kredit per tahun, paling sedikit: a. 12,5 (dua belas koma lima) Angka Kredit untuk Diplomat Ahli Muda; dan b. 18,75 (d elapan belas koma tujuh puluh lima) Angka Kredit untuk Diplomat Ahli Madya. (2) Diplomat Ahli Muda wajib memenuhi target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf a apabila: a. telah berada dalam pangkat Penata Tingkat I, golongan ruang III/d atau pa ngkat dan golongan ruang yang melampaui jenjang jabatan, selama paling sedikit 4 (empat) tahun; dan www.peraturan.go.id 2019, No.1049 -20- b. belum mengikuti dan lulus sekolah staf dinas luar negeri dan uji kompetensi promosi kenaikan jenjang jabatan Diplomat Ahli Madya. (3) Diplomat Ahli Madya waj ib memenuhi target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf b apabila: a. telah berada dalam pangkat Pembina Utama Muda, golongan ruang IV/c selama paling sedikit 4 (empat) tahun atau telah berada dalam pangkat dan golongan ruang yang melampaui j enjang jabatan; dan b. belum memenuhi kriteria khusus untuk mendapatkan promosi kenaikan jenjang jabatan Diplomat Ahli Utama. Pasal 26 Diplomat Ahli Utama,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jenjang jabatan Diplomat Ahli Utama. Pasal 26 Diplomat Ahli Utama, pangkat Pembina Utama, golongan ruang IV/e wajib mengumpulkan paling sedikit 25 (dua puluh lima) Angka Kredit dari subunsur Diplomasi, subunsur Pengembangan Profesi, dan/atau unsur penunjang setiap tahun. Bagian Keempat Angka Kredit bagi Diplomat yang Ditugaskan pada Perwakilan Rawan atau Perwakilan Berbahaya Pasal 27 (1) Diplomat yang ditugaskan pada perwak ilan rawan dapat diberikan Angka Kredit tambahan 10% (sepuluhper seratus) dari selisih Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi. (2) Diplomat yang ditugaskan pada perwakilan berbahaya dapat diberikan Angka Kredit tambahan 15% (lima belas perseratus) dari selisih Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi. (3) Angka Kredit tambahan sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan selama melaksanakan tugas di perwakilan rawan atau perwakilan berbahaya dan harus melalui mekanisme penilaian DUPAK. www.peraturan.go.id 2019, No.1049 -21- Bagian Kelima Daftar Usulan Penilaian dan Penetapan Angka Kredit Pasal 28 (1) Untuk kelancaran penilaian dan penetapan Angka Kredit Diplomat mencatat dan menginventarisasi seluruh kegiatan yang dilakuk an dalam 1 (satu) tahun sesuai dengan SKP yang telah ditetapkan. (2) Diplomat melaporkan uraian kegiatan yang telah dilakukan beserta dengan Angka Kreditnya dalam formulir D UPAK . (3) Format formulir DUPAK mengacu pada ketentuan peraturan perundang -undangan. BAB VII PENGUSULAN, PENILAIAN, PENETAPAN, DAN PENYESUAIAN ANGKA KREDIT Bagian Kesatu Pengusulan Angka Kredit Pasal 29 (1) Pejabat yang mengusulkan Angka Kredit bagi Diplomat terdiri atas: a. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian di Unit Organisasi; b. pejabat pimpinan tinggi pratama di lingkungan sekretariat jenderal; c. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada kementerian/lembaga atau pejabat yang setara yang menangani bidang kepegawaian pada Organisasi Internasi onal; dan d. Kepala Perwakilan. (2) Diplomat sebagaimana dimaksud pada ayat (1) terdiri dari: a. Diplomat pada Unit Organisasi meliputi: 1. Diplomat yang menduduki jenjang jabatan sesuai peta jabatan; www.peraturan.go.id 2019, No.1049 -22- 2. Diplomat yang menduduki jabatan rangkap pada Unit Organisasi; dan 3. Diplomat yang diberhentikan dari Jabatan Fungional Diplomat karena menduduki jabatan yang tidak bisa dirangkap pada Unit Organisasi. b. Diplomat pada sekretariat jenderal meliputi: 1. Diplomat yang menduduki jenjang jabatan sesuai peta jabatan; 2. Diplomat yang mend uduki jabatan rangkap pada sekretariat jenderal; dan 3. Diplomat yang diberhentikan dari Jabatan Fungsional Diplomat karena menduduki jabatan yang tidak bisa dirangkap pada sekretariat jenderal. c. Diplomat yang diberhentikan dari Jabatan Fungsional Diplomat kar ena menduduki jabatan pada kementerian/lembaga atau Organisasi Internasional; d. Diplomat pada Perwakilan. Pasal 30 (1) Usul penilaian Angka Kredit bagi Diplomat sebagaimana dimaksud dalam Pasal 29 ayat (2) diajukan paling kurang 1 (satu) kali dalam 1 (satu) ta hun, dengan bentuk formulir DUPAK sesuai ketentuan peraturan perundang - undangan . (2) Pengisian DUPAK sebagaimana dimaksud pada ayat (1) dilakukan dengan cara sebagai berikut: a. nomor diisi sesuai dengan nota dinas atau berita penyampaian DUPAK dari pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 29 ayat (1); b. instansi diisi sesuai dengan nomenklatur Unit Kerja atau Perwakilan ; c. masa penilaian DUPAK diisi sesuai periode waktu yang diajukan untuk dinilai dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "DUPAK diisi sesuai periode waktu yang diajukan untuk dinilai dan dilakukan secara berkesinambungan; www.peraturan.go.id 2019, No.1049 -23- d. keterangan perorangan diisi data Diplomat ; e. unsur yang dinilai diisi dengan hasil penilaian terhadap bukti yang disampaikan; f. lampiran pendukung DUPAK disesuaikan dengan uraian kegiatan; dan g. catatan pejabat pengusul diisi oleh pejabat yang mengusulkan Angka Kredit . (3) Pengajuan DUPAK sebagaimana dimaksud pada ayat (1) melampirkan : a. nota dinas atau berita dari p ejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 2 9 ayat (1); b. fotokopi ijazah yang disahkan dan/atau surat keterangan lulus dan/atau STTPP yang belum pernah digunakan dalam usulan penilaian; c. fotokopi surat keputusan kenaikan jenjang jabatan dan keputusan kenaikan pangkat terakhir; d. fotokopi PAK atau HAPAK terakhir; e. surat pernyataan telah mengikuti pendidikan dan pelatihan Diplomat, sura t pernyataan melakukan kegiatan Diplomasi dan kegiatan lain terkait tugas Diplomasi, surat pernyataan melakukan kegiatan Pengembangan Profesi, dan/atau surat pernyataan telah melakukan kegiatan penunjang pelaksanaan tugas Diplomat, berdasarkan format yang sesuai dengan ketentuan peraturan perundang -undangan; f. fotokopi bukti fisik subunsur kegiatan Diplomasi , subunsur Pengembangan Profesi , dan /atau unsur penunjang ; g. fotokopi SKP; dan h. fotokopi realisasi SKP dan/atau laporan kinerja bulanan . Pasal 31 Pengusul an penilaian Angka Kredit Diplomat pada Unit Organisasi sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf a dilakukan dengan cara: www.peraturan.go.id 2019, No.1049 -24- a. Diplomat menyampaikan DUPAK beserta lampirannya kepada atasan langsung untuk disetujui; b. pejabat pimpinan tinggi pratama ata u paling rendah pejabat pengawas yang menangani bidang pelayanan tata usaha pada Unit Kerja Diplomat bertugas, memeriksa kelengkapan berkas beserta lampiran persyaratan ; c. pejabat sebagaimana dimaksud dalam huruf b menyampaikan DUPAK beserta lampiran kepada pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf a, dengan format surat penyampaian usulan penilaian dan penetapan Angka Kredit sesuai ketentuan peraturan perundang -undangan; dan d. pejabat yang mengusulkan Angka Kredi t menandatangani dan menyampaikan formulir DUPAK beserta lampiran kepada : 1. Pejabat yang Berwenang, untuk penilaian Angka Kredit bagi Diplomat Ahli Utama; dan 2. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional, untuk penilaian Angka Kredit bagi Diplomat Ahli Pertama, sampai dengan Diplomat Ahli Madya . Pasal 32 Pengusulan penilaian Angka Kredit Diplomat pada sekretariat jenderal sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf b dilakukan dengan cara: a. Diplomat menyampaik an DUPAK beserta lampirannya kepada atasan langsung untuk disetujui; b. pejabat administrator atau paling rendah p ejabat pengawas yang menangani bidang kepegawaian pada Unit Kerja Diplomat bertugas, melakukan verifikasi kelengkapan berkas beserta lampira n persyaratannya ; c. pejabat sebagaimana dimaksud dalam huruf b menyampaikan DUPAK beserta lampirannya kepada pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf b, dengan format www.peraturan.go.id 2019, No.1049 -25- surat penyampaian usulan penilaian dan p enetapan Angka Kredit sesuai ketentuan peraturan perundang - undangan; dan d. pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam huruf c menandatangani dan menyampaikan formulir DUPAK beserta lampirannya kepada pejabat pimpinan tinggi pratama y ang menangani bidang pembinaan jabatan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pejabat pimpinan tinggi pratama y ang menangani bidang pembinaan jabatan fungsional. Pasal 33 Pengusulan penilaian Angka Kredit Diplomat yang diberhentikan dari Jabatan Fungsional Diplomat sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf c dilakukan dengan cara: a. Diplomat menyampaik an DUPAK beserta lampiran kepada pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf c untuk disetujui; dan b. pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam huruf a menandatangani dan menyampaikan formulir DUPAK beserta lampiran kepada pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. Pasal 34 Pengusulan penilaian Angka Kredit Diplomat pada Perwakilan sebagaimana dimaksud dalam Pasal 29 ayat (2) huruf d dilakukan den gan cara: a. Diplomat menyampaikan DUPAK beserta lampiran kepada atasan langsung untuk disetujui; b. Diplomat yang melaksanakan kegiatan koordinasi substansi dan nonsubstansi di Perwakilan sebagai kepala operasional Perwakilan ( Head of Chancery ) memeriks a kelengkapan berkas DUPAK beserta lampiran persyaratan dan menyampaikan kepada pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf d, dengan format surat www.peraturan.go.id 2019, No.1049 -26- penyampaian usulan penilaian dan penetapan Angka Kredit sesuai k etentuan peraturan perundang -undangan; dan c. pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam huruf b menandatangani dan menyampaikan formulir DUPAK beserta lampiran kepada pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. Bagian Kedua Pengusulan Angka Kredit bagi Diplomat yang Rangkap Jabatan di Perwakilan Pasal 35 (1) Pejabat yang mengusulkan Angka Kredit bagi Diplomat yang merangkap jabatan sebagai Kepala Perwakilan pada perwakilan d iplomatik dengan ge lar jabatan kuasa usaha tetap atau Kepala Perwakilan dengan gelar jabatan kuasa usaha sementara adalah Pejabat Pembina Kepegawaian. (2) Pejabat Pembina Kepegawaian sebagaimana dimaksud pada ayat (1) dapat memberikan kuasa kepada Pejabat yang Berwenang atau pe jabat lain yang ditunjuk untuk mengusulkan Angka Kredit . Pasal 36 (1) Pejabat yang mengusulkan Angka Kredit bagi Diplomat yang merangkap jabatan sebagai Kepala Perwakilan pada perwakilan k onsuler adalah Kepala Perwakilan pada perwakilan diplomatik di wilayah akreditasi. (2) Dalam hal tidak terdapat Kepala Perwakilan di wilayah akreditasi sebagaimana dimaksud pada ayat (1), pejabat yang mengusulkan Angka Kredit adalah Pejabat Pembina Kepegawaian. (3) Pejabat Pembina Kepegawaian sebagaimana dimaksud pada ayat (2) dapat memberikan kuasa kepada Pejabat yang Berwenang atau pejabat pimpinan tinggi madya www.peraturan.go.id 2019, No.1049 -27- yang ruang lingkup tugasnya mencakup wilayah perwakilan konsuler. (4) Dalam hal Diplomat rangkap jabatan dengan jabatan wakil Kepala Perwakilan pada perwakilan d iplomatik, jabatan deputi wakil tetap Republik Indonesia untuk Organisasi Internasional , atau jabatan wakil delegasi tetap Republik Indonesia untuk United Nations Educational, Scientific and Cultural Organization (UNESCO) , pejabat yang mengusulkan Angka Kredit adalah Kep ala Perwakilan pada perwakilan d iplomatik di wilayah akreditasi. Pasal 37 (1) Usul penilaian Angka Kredit Diplomat yang rangkap jabatan di Perwakilan diajukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun , dengan bentuk formulir DUPAK sesuai ketentuan pera turan perundang -undangan. (2) Pengisian DUPAK sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. mengisi nomor sesuai dengan berita penyampaian DUPAK dari pejabat yang mengusulkan Angka Kredit",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan berita penyampaian DUPAK dari pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 35 dan Pasal 36; b. mengisi na ma instansi sesuai dengan nomenklatur Perwakilan Diplomat bertugas ; c. mengisi masa penilaian DUPAK sesuai periode waktu pengajuan penilaian ; d. mengisi keterangan perorangan berupa data Diplomat ; e. mengisi unsur yang dinilai dan hasil penilaian sesuai dengan bukti yang disampaikan; f. mengisi lampiran pendukung DUPAK yang disesuaikan dengan uraian kegiatan ; dan g. mencantumkan catatan pejabat pengusul yang telah diisi oleh pejabat yang mengusulkan Angka Kredit . (3) Pengajuan DUPAK sebagaimana dimaksud pada ayat (1) melampi rkan: www.peraturan.go.id 2019, No.1049 -28- a. surat atau berita pengantar dari pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 35 dan Pasal 36 ; b. fotokopi ijazah yang disahkan dan/atau surat keterangan lulus dan/atau STTPP yang belum pernah digunakan dalam usulan penilaian ; c. fotokopi surat k eputusan kenaikan jabatan dan keputusan kenaikan pangkat terakhir; d. fotokopi PAK atau HAPAK terakhir; e. surat pernyataan telah mengikuti pendidikan dan pelatihan Diplomat, surat pernyataan melakukan kegiatan Diplomasi dan kegiatan lain ter kait tugas Diplomasi, surat pernyataan melakukan kegiatan Pengembangan Profesi, dan/atau surat pernyataan telah melakukan kegiatan penunjang pelaksanaan tugas Diplomat, berdasarkan format yang sesuai dengan ketentuan peraturan perundang -undangan; f. fotokopi bukti fisik subunsur kegiatan Diplomasi , subunsur Pengembangan Profesi , dan /atau unsur penunjang ; g. fotokopi SKP ; dan h. fotokopi realisasi SKP dan/atau laporan kinerja bulanan . Pasal 38 Pengusulan penilaian Angka Kredit Diplomat yang rangkap jabatan di Perwa kilan dilakukan dengan cara: a. Diplomat menyampaikan DUPAK beserta lampiran kepada p ejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 3 5 dan Pasal 3 6; b. pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam huruf a menyamp aikan DUPAK beserta lampiran kepada: 1. Pejabat yang Berwenang untuk pengusulan Angka Kredit bagi Diplomat Ahli Utama; dan 2. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional untuk www.peraturan.go.id 2019, No.1049 -29- pengusulan Angka Kredit bagi Diplomat Ahli Pertama sampai dengan Diplomat Ahli Madya . Bagian Ketiga Pengusulan Angka Kredit bagi Diplomat yang Mendapatkan Penugasan Khusus Diplomat Pasal 39 Pejabat yang mengusulkan Angka Kredit bagi Diplomat yang mendapatkan Penugasan Khusus Diplomat terdiri ata s: a. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian di Unit Organisasi; atau b. pejabat pimpinan tinggi pratama di lingkungan sekretariat jenderal. Pasal 40 (1) Usul penilaian Angka Kredit Diplomat yang mendapatkan Penugasan Khusus Diplomat diajukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun, dengan bentuk formulir DUPAK sesuai ketentuan peraturan perundang - undangan. (2) Pengisian DUPAK sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. mengisi nomor sesuai dengan nota dinas dari pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 39 ; b. mengisi nama instansi sesuai dengan nomenklatur Unit Kerja Diplomat bertugas ; c. mengisi masa penilaian DUPAK sesuai periode waktu pengajuan penilaian; d. mengisi keterangan perorangan berupa data Diplomat ; e. mengisi unsur yang dinilai dan hasil penilaian sesuai dengan bukti yang disampaikan; f. mengisi lampiran pendukung DUPAK yang disesuaikan dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang disampaikan; f. mengisi lampiran pendukung DUPAK yang disesuaikan dengan uraian kegiatan; dan g. mencantumkan catatan pejabat pengusul yang telah diisi oleh pejabat yang men gusulkan Angka Kredit . www.peraturan.go.id 2019, No.1049 -30- (3) Pengajuan DUPAK sebagaimana dimaksud pada ayat (1) melampirkan: a. nota dinas dari pejabat yang mengusulkan Angka Kredit sebagaimana dimaksud dalam Pasal 39 ; b. fotokopi surat k eputusan kenaikan jabatan dan keputusan kenaikan pangkat ter akhir; c. fotokopi PAK atau HAPAK terakhir; d. fotokopi surat keputusan Penugasan Khusus Diplomat; e. laporan pelaksanaan tugas terkait bidang Diplomasi sesuai periode penilaian DUPAK; f. surat pernyataan telah mengikuti pendidikan dan pelatihan Diplomat, melakukan kegiatan Diplomasi dan kegiatan lain terkait tugas Diplomasi, kegiatan Pengembangan Profesi, dan/atau kegiatan penunjang pelaksanaan tugas Diplomat berdasarkan format sesuai dengan ketentuan peraturan perundang -undangan; g. fotokopi bukti fisik subunsur kegia tan Diplomasi , subunsur Pengembangan Profesi , dan /atau unsur penunjang ; h. fotokopi SKP; dan i. fotokopi realisasi SKP dan/atau laporan kinerja bulanan . Pasal 41 Ketentuan mengenai pengusulan penilaian Angka Kredit Diplomat pada Unit Organisasi sebagaimana dim aksud dalam Pasal 31 berlaku secara mutatis mutandis terhadap ketentuan pengusulan penilaian Angka Kredit bagi Diplomat pada Unit Organisasi yang mendapatkan Penugasan Khusus Diplomat. Pasal 42 Ketentuan mengenai pengusulan penilaian Angka Kredit Diplomat yang bertugas pada lingkungan sekretariat jenderal sebagaimana dimaksud dalam Pasal 32 berlaku secara mutatis mutandis terhadap ketentuan pengusulan penilaian www.peraturan.go.id 2019, No.1049 -31- Angka Kredit bagi Diplomat pada sekretariat jenderal yang mendapatkan Penugasan Khusus Diplomat. Bagian Keempat Masa Penilaian Daftar Usulan Penilaian dan Penetapan Angka Kredit Pasal 43 (1) Penilaian DUPAK dilakukan paling sedikit 2 (dua) periode dalam 1 (satu) tahun , yaitu: a. bulan Januari untuk kenaikan pangkat periode April; dan b. bulan Juli untuk ke naikan pangkat periode Oktober. (2) DUPAK beserta lampiran diterima oleh pejabat yang berwenang menetapkan Angka Kredit melalui Sekretariat Tim Penilai paling lambat minggu kedua bulan Januari pada tahun yang sama untuk kenaikan pangkat periode April sebagaima na dimaksud pada ayat (1) huruf a. (3) DUPAK beserta lampiran harus sudah diterima oleh pejabat yang berwenang menetapkan Angka Kredit melalui Sekretariat Tim Penilai paling lambat minggu kedua bulan Juli pada tahun yang sama untuk kenaikan pangkat periode Okt ober sebagaimana dimaksud pada ayat (1) huruf b. (4) DUPAK yang diterima setelah batas waktu sebagaimana dimaksud pada ayat (2) dan ayat (3) dinilai pada periode penilaian berikutnya. Pasal 44 (1) DUPAK yang dapat dinilai merupakan kegiatan yang dilaksanakan Dipl omat selama paling sedikit 6 (enam) bulan dan paling banyak 12 (dua belas) bulan . (2) DUPAK dengan masa penilaian kurang dari 6 (enam) bulan belum dapat dilakukan penilaian dan akan dikembalikan kepada yang bersangkutan. www.peraturan.go.id 2019, No.1049 -32- Bagian Kelima Tim Penilai dan Sekret ariat Tim Penilai Pasal 45 (1) Penilaian terhadap prestasi kerja Diplomat dilakukan oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) terdiri atas: a. Tim Penilai Utama ; dan b. Tim Penilai Madya. (3) Tim Penilai Utama sebagaimana dimaksud pada ayat (2) huruf a melakukan penilaian Angka Kredit bagi Diplomat Ahli Utama. (4)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "a melakukan penilaian Angka Kredit bagi Diplomat Ahli Utama. (4) Tim Penilai Madya sebagaimana dimaksud pada ayat (2) huruf b melakukan penilaian Angka Kredit bagi Diplomat Ahli Pertama, Diplomat Ahli Muda, dan Diplomat Ahli Madya . Pasal 46 (1) Dalam melak ukan penilaian sebagaimana dimaksud dalam Pasal 45 ayat (3) dan ayat (4), Tim Penilai sebagaimana dimaksud dalam Pasal 45 ayat (2) bertugas: a. mengevaluasi keselarasan hasil penilaian atasan langsung sesuai dengan standar kualitas hasil kerja Diplomat; b. membe rikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; dan d. melaksanakan tugas lain yang berhubungan dengan penetapan Angka Kredit. (2) Dalam melaksanakan tugas sebagaimana dimaksu d pada ayat (1), Tim Penilai melakukan kegiatan: a. memeriksa kelengkapan dokumen atau bukti yang dipersyaratkan dari setiap DUPAK yang diajukan; www.peraturan.go.id 2019, No.1049 -33- b. menilai dan memberikan Angka Kredit atas setiap prestasi kerja Diplomat yang tercantum dalam DUPAK; c. menyusun catatan Tim Penilai yang tercantum dalam DUPAK ; d. menyusun dan menyampaikan hasil penilaian dan pemberian Angka Kredit sebagaimana dimaksud dalam huruf b kepada pejabat yang berwenang menetapkan Angka Kredit; dan e. melaksanakan bimbingan, sosialisasi, pemantauan, evaluasi, dan tugas lain yang berhubungan dengan penetapan Angka Kredit Diplomat . (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Tim Penilai bertanggung jawab kepada pejabat yang berwenang menetapkan Angka Kredit sesuai tingkatannya. Pasal 4 7 (1) Susunan keanggotaan Tim Penilai Utama sebagaimana dimaksud dalam Pasal 45 ayat (2) huruf a terdiri atas: a. seorang ketua merangkap anggota yang dijabat oleh Pejabat yang Berwenang; b. seorang sekretaris merangkap anggota yang dijabat oleh pejabat pimpinan tin ggi pratama yang menangani bidang pembinaan jabatan fungsional; dan c. paling sedikit 3 (tiga) orang anggota, terdiri atas: 1. 2 (dua) orang anggota Diplomat Ahli Utama ; dan 2. 1 (satu) orang pejabat pimpinan tinggi madya. (2) Susunan keanggotaan Tim Penilai Madya seb agaimana dimaksud dalam Pasal 45 ayat (2) huruf b terdiri atas: a. seorang ketua merangkap anggota yang dijabat oleh pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional; b. seorang sekretaris merangkap anggota yang dijabat oleh pej abat administrator yang menangani bidang pembinaan Jabatan Fungsional Diplomat pada Unit www.peraturan.go.id 2019, No.1049 -34- Kerja yang menangani bidang pembinaan jabatan fungsional; dan c. paling sedikit 3 (tiga) orang anggota, terdiri atas: 1. 2 (dua) orang anggota dari Diplomat ; dan 2. 1 (satu) o rang pejabat pimpinan tinggi pratama atau pejabat administrator. Pasal 48 (1) Persyaratan keanggotaan Tim Penilai meliputi: a. menduduki jabatan atau pangkat paling rendah sama dengan jabatan atau pangkat Diplomat yang dinilai; b. memiliki keahlian dan kemampuan u ntuk menilai kinerja Diplomat; dan c. aktif melakukan penilaian kinerja . (2) Masa jabatan keanggotaan masing -masing Tim Penilai adalah 1 (satu) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (3) Anggota Tim Penilai yang telah menjadi anggota Tim Penilai dalam 3 (tiga) kali masa jabatan berturut -turut, dapat diangkat kembali setelah melampaui tenggang waktu 1 (satu) kali masa jabatan. (4) Dalam hal terdapat anggota Tim Penilai yang pensiun",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "jabatan. (4) Dalam hal terdapat anggota Tim Penilai yang pensiun atau berhalangan 6 (enam) bulan atau lebih, ketua Tim Penilai dapat mengajukan usul penggantian anggota Tim Penilai secara definitif sesuai masa kerja yang tersisa. (5) Dalam hal terdapat anggota Tim Penilai yang ikut dinilai, ketua dapat mengajukan usul penggantian anggota Tim Penilai. (6) Dalam hal komposisi jumlah anggota Tim Penilai tidak dapat dipenuhi dari Diplomat sebagaimana dimaksud dalam Pasal 47 ayat (1) huruf c dan ayat (2) huruf c, anggota Tim Penilai dapat diangkat dari pejabat pimpinan tinggi madya atau pejabat pimpinan tinggi pratama atau pejabat administrator yang mempunyai kompetensi di bidang Diplomasi. www.peraturan.go.id 2019, No.1049 -35- Pasal 49 (1) Sekretariat Tim Penilai dibentuk dan ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit untuk memberikan dukungan administrasi dan fasilitasi dalam pelaksanaan tugas Tim Penilai. (2) Sekretariat Tim Penilai dipimpin oleh pejabat administrator yang menangani bidang pembinaan Jabatan Fungsional Diplomat . (3) Sekretariat Tim Penilai melaksanakan dukungan administrasi dan fasilitasi sebagaimana dimaksud pada ayat (1) dengan cara: a. menyampaikan bahan dan i nformasi yang diperlukan untuk penilaian Angka Kredit; b. menerima, mencatat dan memeriksa kelengkapan DUPAK dan lampiran; c. menyampaikan DUPAK yang memenuhi syarat untuk penilaian kepada ketua Tim Penilai dan menginformasikan DUPAK yang belum memenuhi persyara tan kepada pejabat yang mengusulkan Angka Kredit; d. melaksanakan tugas yang diberikan oleh ketua Tim Penilai dalam rangka pelaksanaan penilaian; e. memfasilitasi penyelenggaraan rapat Tim Penilai; f. menyusun laporan hasil rapat Tim Penilai; g. memproses DUPAK yang m emenuhi persyaratan untuk ditetapkan Angka Kredit -nya sampai menjadi PAK sesuai dengan jadwal yang ditetapkan; h. menyampaikan hasil penilaian berupa PAK dan HAPAK kepada pejabat yang mengusulkan Angka Kredit ; i. memberikan konfirmasi hasil penilaian kepada Diplomat yang dinilai apabila diperlukan; j. menyampaikan PAK beserta usulan pengangkatan dalam jabatan fungsional kepada pejabat yang berwenang ; k. mendokumentasikan DUPAK dan salinan PAK atau HAPAK; www.peraturan.go.id 2019, No.1049 -36- l. menyusun rekapitulasi penilaian Angka Kredit Diplomat; m. menyiapka n dan mengusulkan daftar nominatif Diplomat yang belum dapat mengumpulkan Angka Kredit untuk kenaikan pangkat dan/atau jenjang jabatan setingkat lebih tinggi selama 4 (empat) tahun 6 (enam) bulan kepada pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional untuk penerbitan surat peringatan; n. menyiapkan dan mengusulkan daftar nominatif Diplomat yang belum dapat mengumpulkan Angka Kredit pemeliharaan setiap tahun kepada pejabat pimpinan tinggi pratama yang menangani bidang pembina an jabatan fungsional untuk penerbitan surat peringatan; dan o. menginformasikan daftar nominatif Diplomat yang belum dapat mengumpulkan Angka Kredit yang dipersyaratkan dari subunsur Pengembangan Profesi kepada pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional . Bagian Keenam Tata Cara Penilaian Angka Kredit Pasal 50 (1) Penilaian Angka Kredit dilakukan dengan cara: a. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional menugaskan Sekretariat Tim Penil ai untuk melakukan pencatatan dan pemeriksaan kelengkapan DUPAK; b. setelah dokumen berkas DUPAK dinyatakan lengkap, Sekretariat Tim Penilai menyampaikan berkas DUPAK beserta lampiran bukti atau dokumen yang telah dicatat dan diperiksa kelengkapannya kepada ketua Tim Penilai; www.peraturan.go.id 2019, No.1049 -37- c. Tim Penilai melaksanakan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tim Penilai; www.peraturan.go.id 2019, No.1049 -37- c. Tim Penilai melaksanakan penilaian dan memasukkan hasil penilaian DUPAK pada kolom Angka Kredit untuk disampaikan kepada ketua Tim Penilai; d. setelah penilaian seluruh DUPAK selesai , rapat pembahasan hasil penilaian dilakukan oleh Tim Penilai; e. dalam hal ketua Tim Penilai berhalangan hadir, rapat pembahasan hasil penilaian DUPAK dapat dipimpin oleh anggota lain yang ditunjuk; dan f. hasil penilaian DUPAK yang telah disetujui oleh Tim Penilai dalam rapat pembahasan sebagaimana dimaksud dalam hur uf d dan huruf e dituangkan dalam bentuk PAK atau HAPAK. (2) Dalam hal terdapat anggota Tim Penilai atau Sekretariat Tim Penilai yang sedang dinilai maka yang bersangkutan tidak diperkenankan hadir dalam rapat Tim Penilai. Bagian Ketujuh Penetapan Angka Kred it Pasal 51 (1) Penetapan Angka Kredit dilakukan oleh pejabat yang berwenang menetapkan Angka Kredit . (2) Pejabat yang berwenang menetapkan Angka Kredit sebagaimana dimaksud pada ayat (1) terdiri atas: a. Pejabat yang Berwenang untuk Angka Kredit bagi Diplomat Ahli Utama, pangkat Pembina Utama Madya, golongan ruang IV/d dan pangkat Pembina Utama, golongan ruang IV/e; dan b. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional untuk Angka Kredit bagi Diplomat Ahli Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Diplomat Ahli Madya, pangkat Pembina Utama Muda, golongan ruang IV/c . www.peraturan.go.id 2019, No.1049 -38- Pasal 52 Capaian Angka Kredit yang ditetapkan dalam 1 (satu) tahun paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit sebagaim ana dimaksud dalam Pasal 23 ayat (1 ), tidak termasuk subunsur pendidikan formal. Pasal 53 Penetapan Angka Kredit Diplomat dilakukan paling sedikit 2 (dua) kali dalam 1 (satu) tahun, yakni: a. paling lambat pada bulan Februari untuk kenaikan pangkat periode April; dan b. paling lambat pada bulan Agustus untuk kenaikan pangkat periode Oktober. Pasal 54 (1) Penetapan Angka Kredit dilakukan dengan cara: a. hasil penilaian Angka Kredit yang telah memenuhi syarat untuk kenaikan pangkat dan/atau jenjang jabatan seting kat lebih tinggi ditetapkan dalam bentuk PAK dan ditandatangani oleh pejabat yang berwenang menetapkan Angka Kredit , berdasarkan format sesuai dengan ketentuan peraturan perundang -undangan. b. hasil penilaian Angka Kredit yang belum memenuhi syarat untuk kena ikan pangkat dan/atau jenjang jabatan ditetapkan dalam bentuk HAPAK dan ditandatangani oleh ketua Tim Penilai, berdasarkan Formulir Hasil Penetapan Angka Kredit tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. PAK atau HAPAK dibuat paling banyak 5 ( lima) rangkap oleh Sekretariat Tim Penilai untuk disampaikan kepada ketua Tim Penilai; dan d. ketua Tim Penilai menyerahkan PAK atau HAPAK kepada pejabat yang berwenang menetapkan Angka Kredit untuk ditandatangani . www.peraturan.go.id 2019, No.1049 -39- (2) Sekretariat Tim Penilai menyampaikan PAK atau HAPAK kepada p ejabat yang mengusulkan Angka Kredit untuk diteruskan kepada: a. Diplomat yang bersangkutan; b. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia; c. pejabat pimpinan tinggi pratama yan g menangani bidang kepegawaian pada Unit Organisasi atau Kepala Perwakilan; d. pejabat pimpinan tinggi pratama pada unit kerja Diplomat bertugas; dan e. pejabat lain yang dipandang perlu. Bagian Kedelapan Penyesuaian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "dan e. pejabat lain yang dipandang perlu. Bagian Kedelapan Penyesuaian Angka Kredit Pasal 55 (1) Angka Kredit Jabatan Fungsional Diplomat dapat dilakukan penyesuaian Angka Kredit. (2) Penyesuaian Angka Kredit bagi Jabatan Fungsional Diplomat sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan masa kerja aktif dan masa kepangkatan. (3) Penyesuaian Angka Kredit Diplomat sebag aimana dimaksud pada ayat (1) dapat dilakukan bagi Diplomat yang memenuhi persyaratan: a. penilaian prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; b. tidak sedang diberhentikan dari Jabatan Fungsional Diplomat karena menjalani cuti di luar tanggungan negara atau menjalani tugas belajar lebih dari 6 (enam) bulan; dan c. tidak sedang dalam proses pemeriksaan karena diduga melakukan pelanggaran disiplin atau tidak sedang menjalani hukuman disiplin. www.peraturan.go.id 2019, No.1049 -40- BAB VIII PENGANGKATAN DALAM JABATAN, KENAIK AN PANGKAT, KENAIKAN JABATAN, PEMBERHENTIAN, DAN PENGANGKATAN KEMBALI Bagian Kesatu Pengangkatan dalam Jabatan Pasal 56 Pengangkatan PNS dalam Jabatan Fungsional Diplomat dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; dan c. promosi . Pasal 57 (1) Pengangkatan PNS dalam jenjang jabatan Diplomat Ahli Utama ditetapkan dengan Keputusan Presiden setelah mendapatkan pertimbangan teknis dari Kepala Badan Kepegawaian Negara. (2) Pengangkatan PNS dalam jenjang jabatan Diplomat Ahli Pertama sampai dengan Diplomat Ahli Madya ditetapkan dengan Keputusan Menteri . (3) Menteri sebagaimana dimaksud pada ayat (3) dapat memberikan kuasa kepada pejabat lain yang ditunjuk untuk menetapkan pengangkatan PNS dalam Jabatan Fungsional Diplomat selain jenjang jabatan D iplomat Ahli Madya. Bagian Kedua Pengangkatan Pertama Pasal 58 (1) Pengangkatan pertama dalam Jabatan Fungsional Diplomat merupakan pengangkatan untuk mengisi kebutuhan Jabatan Fungsional Diplomat dari calon PNS. www.peraturan.go.id 2019, No.1049 -41- (2) Calon PNS sebagaimana dimaksud pada ayat (1) yang telah mengikuti dan lulus sekolah dinas luar negeri dan uji kompetensi diangkat dalam Jabatan Fungsional Diplomat paling lama 1 (satu) tahun terhitung sejak dinyatakan lulus uji kompetensi. (3) Angka Kredit yang diberikan pada pengangkatan pertama dihitu ng dari ijazah pendidikan formal, sertifikat sekolah dinas luar negeri, dan sertifikat diklat prajabatan . Pasal 59 (1) Persyaratan pengangkatan pertama dalam Jabatan Fungsional Diplomat meliputi : a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah Strata 1 (S1) pada bidang studi Ilmu Hubungan Internasional, Ilmu Hukum, Ilmu Ekonomi, Ilmu Pemerintahan, Ilmu Politik, Ilmu Media dan Komunikasi, Ilmu Administrasi Negara, Sosiologi, Ilmu Budaya/Sastra atau kualifikasi pendidikan lain yang ditetapkan oleh Kementerian Luar Negeri; e. mengikuti dan lulus sekolah dinas luar negeri ; f. mengikuti dan lulus uji kompetensi untuk pengangkatan pertama ; dan g. penilaian prestasi kerja paling rendah bernilai baik dalam 1 (satu) t ahun terakhir. (2) Berkas usulan pengangkatan pertama dalam Jabatan Fungsional Diplomat terdiri atas: a. fotokopi ijazah pendidikan formal terakhir yang telah dilegalisasi oleh pejabat yang berwenang menerbitkan ijazah dan/atau fotokopi surat penetapan hasil peni laian ijazah pendidikan tinggi lulusan luar negeri yang telah dilegalisasi oleh pejabat yang berwenang; b. fotokopi sertifikat sekolah dinas luar negeri ; c. fotokopi sertifikat hasil uji kompetensi ; www.peraturan.go.id 2019, No.1049 -42- d. fotokopi surat keputusan calon PNS ; e.",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "No.1049 -42- d. fotokopi surat keputusan calon PNS ; e. fotokopi surat keputusan PN S; f. fotokopi sertifikat diklat prajabatan; dan g. fotokopi nilai penilaian prestasi kerja 1 (satu) tahun terakhir . Pasal 60 Pengangkatan pertama dalam Jabatan Fungsional Diplomat dilakukan dengan cara: a. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian di Unit Organisasi atau pejabat pimpinan tinggi pratama di lingkungan sekretariat jenderal tempat PNS bertugas menyampaikan berkas usulan pengangkatan pertama kali dalam Jabatan Fungsional Diplomat kepa da pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional; b. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pe mbinaan jabatan fungsional melakukan verifikasi terhadap kelengkapan, kebenaran, dan keabsahan berkas usulan; c. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional menetapkan Angka Kredit dan menyampaikan PAK kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia ; dan d. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menetapkan surat keputusan pengangkatan pertama dalam Jabatan Fungsional Diplomat. www.peraturan.go.id 2019, No.1049 -43- Bagian Ketiga Pengangkatan Perpindahan dari Jabatan Lain Pasal 61 (1) Pengangkatan perpindahan dari jabatan lain dalam Jabatan Fungsional Diplomat dilaksanakan berdasarkan kebutuhan organisasi untuk mengisi jenjang jabatan yang lowong. (2) Jenjang jabatan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Diplomat Ahli Pertama; b. Diplomat Ahli Muda; c. Diplomat Ahli Madya; dan d. Diplomat Ahli Utama. (3) Pengangkatan perpindahan dari jabatan lain sebagaimana dimaksud pada ayat (1) dilakukan melalui pembukaan lowongan Jabatan Fungsional Diplomat dengan me kanisme perpindahan dari jabatan lain yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 62 (1) Persyaratan pengangkatan perpindahan dari jabatan lain dalam Jabatan Fungsional Diplomat meliputi: a. berstatus PNS Kementerian Luar Neger i; b. sehat jasmani dan rohani; c. berijazah paling rendah Strata 1 (S1) pada bidang studi Ilmu Hubungan Internasional, Ilmu Hukum, Ilmu Ekonomi, Ilmu Pemerintahan, Ilmu Politik, Ilmu Media dan Komunikasi, Ilmu Administrasi Negara, Sosiologi, Ilmu Budaya/Sast ra atau kualifikasi pendidikan lain yang ditetapkan oleh Menteri; d. setiap unsur penilaian prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; www.peraturan.go.id 2019, No.1049 -44- e. memiliki pengalaman melakukan kegiatan di bidang Diplomasi paling singkat 2 (dua) tahu n secara kumulatif; f. mengikuti dan lulus: 1. sekolah dinas luar negeri bagi PNS yang akan diangkat dalam jenjang jabatan Diplomat Ahli Pertama atau jenjang jabatan Diplomat Ahli Muda; 2. sekolah staf dinas luar negeri bagi PNS yang akan diangkat dalam jenjan g jabatan Diplomat Ahli Madya; atau 3. sekolah staf dan pimpinan departemen/kementerian luar negeri bagi PNS yang akan diangkat dalam jenjang jabatan Diplomat Ahli Utama; g. mengikuti dan lulus uji kompetensi teknis, uji kompetensi manajerial, dan uji kompet ensi sosial kultural; dan h. berusia paling tinggi : 1. 53 (lima puluh tiga) tahun untuk jenjang jabatan Diplomat Ahli Pertama dan Diplomat Ahli Muda; 2. 55 (lima puluh lima) tahun untuk jenjang jabatan Diplomat Ahli Madya; dan 3. 60 (enam puluh) tahun untu k jenjang jabatan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan 3. 60 (enam puluh) tahun untu k jenjang jabatan Diplomat Ahli Utama bagi PNS yang telah menduduki jabatan pimpinan tinggi. (2) PNS yang dapat diangkat dalam jenjang jabatan Diplomat Ahli Utama harus pernah menduduki jabatan kepala perwakilan diplomatik dengan gelar jabatan Duta Besar Luar Biasa dan Berkuasa Penuh. (3) Berkas usulan pengangkatan perpindahan dari jabatan lain dalam Jabatan Fungsional Diplomat terdiri atas: a. fotokopi ijazah pendidikan formal terakhir yang telah dilegalisasi oleh pejabat yang berwenang menerbitkan ijazah dan/atau f otokopi surat penetapan hasil penilaian ijazah pendidikan tinggi www.peraturan.go.id 2019, No.1049 -45- lulusan luar negeri yang telah dilegalisasi oleh pejabat yang berwenang; b. fotokopi sertifikat sekolah dinas luar negeri , sekolah staf dinas luar negeri , atau sekolah staf dan pimpinan departem en/k ementerian luar negeri ; c. fotokopi surat keputusan kenaikan pangkat dan golongan terakhir; d. fotokopi sertifikat hasil uji kompetensi; e. fotokopi penilaian prestasi kerja 1 (satu) tahun terakhir ; f. surat pernyataan kesediaan melepaskan jabatan yang diduduki p ada saat diangkat sebagai Diplomat; g. surat pernyataan telah melaksanakan tugas di bidang D iplomasi paling singkat 2 (dua) tahun yang ditandatangani oleh pejabat pimpinan tinggi pratama pada Unit Kerja PNS bertugas sesuai dengan format tercantum dalam Lampir an V yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini ; dan h. DUPAK dan bukti fisik kegiatan di bidang Diplomasi . (4) Selain berkas usulan sebagaimana dimaksud pada ayat (3), berkas usulan pengangkatan perpindahan dari jabatan lain dalam Ja batan Fungsional Diplomat untuk mengisi lowongan kebutuhan jenjang jabatan Diplomat Ahli Utama terdiri atas: a. berita acara pelantikan sebagai Duta Besar Luar Biasa dan Berkuasa Penuh; dan b. surat pengangkatan dan pemberhentian sebagai Duta Besar Luar Biasa da n Berkuasa Penuh. Pasal 63 (1) Pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui perpindahan dari jabatan lain untuk mengisi jenjang jabatan sebagaimana dimaksud dalam Pasal 61 ayat (2) huruf a, huruf b, dan huruf c dilakukan dengan cara: www.peraturan.go.id 2019, No.1049 -46- a. PNS men gajukan surat permohonan yang telah disetujui atasan langsung kepada: 1. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian untuk PNS di Unit Organisasi; atau 2. pejabat pimpinan tinggi pratama di lingkungan sekretariat jenderal untuk PNS di ling kungan sekretariat jenderal. b. Surat permohonan sebagaimana dimaksud dalam huruf a disertai dengan berkas usulan sebagaimana dimaksud dalam Pasal 62 ayat (3); c. pejabat pimpinan tinggi pratama sebagaimana dimaksud dalam huruf a menandatangani DUPAK dan menyamp aikan berkas usulan kepa da pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional; d. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya m anusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional melakukan verifikasi dan validasi terhadap kelengkapan, kebenaran, dan keabsahan berkas usulan; e. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan ja batan fungsional melakukan penilaian DUPAK dan menetapkan PAK dengan memperhatikan tingkat kesesuaian antara PNS yang diusulkan dengan kebutuhan Jabatan Fungsional Diplomat; f. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional menyampaikan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional menyampaikan penetapan PAK kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia; dan g. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan www.peraturan.go.id 2019, No.1049 -47- rekomendasi pengangkatan dalam Jabatan Fungsional Diplomat melalui perpindahan dari jabatan lain kepada Pejabat yang Berwenang dan Pejabat Pembina Kepegawaian. Pasal 64 Pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui perpindahan dari jabatan lain untuk mengisi jenjang jabatan sebagaimana dimak sud dalam Pasal 61 ayat (2) huruf d dilakukan dengan cara: a. pejabat pimpinan tinggi madya pada Unit Organisasi yang menyampaikan nominasi spesifikasi kepakaran dan usulan pengangkatan dalam Jabatan Fungsional Diplomat melalui perpindahan dari jabatan lain k epada Pejabat yang Berwenang selaku ketua Tim Penilai Kinerja PNS; b. usulan pengangkatan sebagaimana dimaksud dalam huruf a diajukan melalui surat permohonan dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 62 ayat (3) dan ayat (4) ; c. Pejabat ya ng Berwenang menginstruksikan pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia untuk melakukan verifikasi dan validasi berkas usulan sebagaimana dimaksud dalam huruf a dan huruf b; d. pejabat pimpinan tinggi pratama yang menangani bi dang sumber daya manusia menyampaikan hasil verifikasi dan validasi kepada Pejabat yang Berwenang; dan e. Pejabat yang Berwenang selaku ketua Tim Penilai Kinerja PNS menyampaikan usulan pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui perpindahan da ri jabatan lain kepada Pejabat Pembina Kepegawaian. Pasal 65 (1) Pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui perpindahan dari jabatan lain untuk mengisi jenjang jabatan sebagaimana dimaksud dalam Pasal 61 www.peraturan.go.id 2019, No.1049 -48- ayat (2) ditentukan berdasarkan jumlah Angka Kredit yang ditetapkan dalam PAK. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari: a. subunsur pendidikan; b. subunsur Diplomasi ; c. subunsur Pengembangan Profesi ; dan/atau d. unsur penunjang . Bagian Keempat Pengangkatan melalui Promosi Pasal 66 (1) Pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui promosi terdiri atas : a. kenaikan jenjang jabatan Diplomat Ahli Muda; b. kenaikan jenjang jabatan Diplomat Ahli Madya; dan c. kenaikan jenjang jabatan Diplomat Ahli Utama. (2) Pengangkatan PNS sebagaimana di maksud pada ayat (1) mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang jabatan yang akan diduduki. Pasal 67 (1) Promosi kenaikan jenjang jabatan Diplomat Ahli Muda sebagaimana dimaksud dalam Pasal 66 ayat (1) huruf a berlaku bagi Diplomat Ahli Pe rtama yang telah memenuhi persyaratan kenaikan jenjang jabatan setingkat lebih tinggi. (2) Promosi kenaikan jenjang jabatan Diplomat Ahli Madya sebagaimana dimaksud dalam Pasal 66 ayat (1) huruf b berlaku bagi Diplomat Ahli Muda yang telah memenuhi persyaratan kenaikan jenjang jabatan setingkat lebih tinggi. www.peraturan.go.id 2019, No.1049 -49- (3) Promosi kenaikan jenjang jabatan Diplomat Ahli Utama sebagaimana dimaksud dalam Pasal 66 ayat (1) huruf c berlaku bagi Diplomat Ahli Madya yang telah memenuhi persyaratan kenaikan jenjang jabatan setingkat lebih tinggi. Pasal 68 Persyaratan untuk promosi kenaikan jenjang jabatan sebagaimana dimaksud dalam Pasal 66 ayat (1) terdiri atas : a. telah menduduki jenjang jabatan terakhir dalam jangka waktu paling singkat 1 (satu) tahun; b. memenuhi Angka Kredit Kumulati f yang ditentukan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "(satu) tahun; b. memenuhi Angka Kredit Kumulati f yang ditentukan untuk kenaikan jenjang jabatan setingkat lebih tinggi; c. telah mengikuti dan lulus uji kompetensi promosi kenaikan jenjang jabatan ; dan d. setiap unsur penilaian prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir . Pasal 69 Selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 68, promosi kenaikan jenjang jabatan Diplomat Ahli Utama sebagaimana dimaksud dalam Pasal 66 ayat (1) huruf c harus memenuhi kriteria: a. pernah menduduki jabatan kepala perwakilan diplomatik atau jabatan wakil tetap Republik Indonesia dengan gelar jabatan Duta Besar Luar Biasa dan Berkuasa Penuh dan diberikan Gelar Diplomatik Efektif Duta Besar; b. pernah menduduki jabatan deputi wakil tetap Republik Indonesia dan diberikan Gelar Diplomatik Efektif Duta Besar; dan/atau c. pernah menduduki jabatan pimpinan tinggi madya dan diberikan Gelar Diplomatik Efektif Duta Besar. Pasal 70 (1) Diplomat Ahli Muda yang akan naik jenjang jabatan setingkat lebih tinggi menjadi Diplomat Ahli Madya, Angka Kredit yang disyar atkan paling sedikit 3 (tiga) Angka Kredit www.peraturan.go.id 2019, No.1049 -50- dan paling banyak 6 (enam) Angka Kredit berasal dari subunsur Pengembangan Profesi. (2) Diplomat Ahli Madya yang akan naik jenjang jabatan setingkat lebih tinggi menjadi Diplomat Ahli Utama, Angka Kredit yang disyarat kan paling sedikit 6 (enam) Angka Kredit dan paling banyak 12 (dua belas) Angka Kredit berasal dari subunsur Pengembangan Profesi. (3) Dalam hal Diplomat memiliki jumlah Angka Kredit dari subunsur Pengembangan Profesi melebihi jumlah Angka Kredit sebagaimana d imaksud pada ayat (1) dan ayat (2), kelebihan Angka Kredit dapat diakumulasikan dalam total penilaian Angka Kredit. Pasal 71 Pejabat pengusul promosi kenaikan jenjang Jabatan Fungsional Diplomat terdiri atas : a. pejabat pimpinan tinggi pratama pada Unit Orga nisasi, pejabat pimpinan tinggi pratama di lingkungan sekretariat jenderal, dan Kepala Perwakilan untuk kenaikan jenjang jabatan Diplomat Ahli Muda dan Diplomat Ahli Madya; dan b. pejabat pimpinan tinggi madya untuk kenaikan jenjang jabatan Diplomat Ahli Utam a. Pasal 72 Pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui promosi kenaikan jenjang jabatan Diplomat Ahli Muda dan promosi kenaikan jenjang jabatan Diplomat Ahli Madya pada Unit Organisasi dilakukan dengan cara: a. Diplomat mengajukan permohonan kenaikan jenjang jabatan kepada atasan langsung untuk mendapatkan persetujuan dengan melampirkan berkas usulan terdiri atas: 1. fotokopi PAK terakhir; 2. fotokopi surat keputusan jenjang jabatan terakhir; 3. fotokopi surat keputusan pangkat dan golongan terakhir ; www.peraturan.go.id 2019, No.1049 -51- 4. fotokopi sertifikat sekolah staf dinas luar negeri untuk promosi kenaikan jenjang jabatan Diplomat Ahli Madya; 5. fotokopi sertifikat hasil uji kompetensi; dan 6. fotokopi penilaian prestasi kerja 2 (dua) tahun terakhir. b. pejabat pimpinan tinggi pratama menugas kan pejabat pengawas yang menangani bidang pelayanan tata usaha untuk memeriksa kelengkapan berkas usulan sebagaimana dimaksud dalam huruf a; c. setelah hasil verifikasi sebagaimana dimaksud dalam huruf b dinyatakan lengkap, pejabat pimpinan tinggi pratama se bagaimana dimaksud dalam huruf b menyampaikan usulan promosi kenaikan jenjang jabatan sebagaimana dimaksud dalam huruf a dan huruf b kepada pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi; d. pejabat pimpinan tinggi pra tama yang menangani bidang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Organisasi; d. pejabat pimpinan tinggi pra tama yang menangani bidang kepegawaian pada Unit Organisasi sebagaimana dimaksud dalam huruf c melakukan verifikasi kelengkapan, dan kebenaran usulan beserta berkas yang dilampirkan sesuai dengan yang dipersyaratkan, dan ketersediaan lowongan kebutuhan ses uai jenjang jabatan yang akan diduduki ; e. setelah hasil verifikasi sebagaimana dimaksud dalam huruf d dinyatakan lengkap, pejabat pimpinan tinggi pratama sebagaimana dimaksud dalam huruf c menyampaikan usulan kepada pejabat pimpinan tinggi pratama yang menan gani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional; dan f. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional memvalidasi kebenaran dan keabsahan berkas usulan kenaikan jenjang jabatan berdasarkan hasil verifikasi sebagaimana dimaksud dalam huruf e. www.peraturan.go.id 2019, No.1049 -52- Pasal 73 Pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui promosi kenaikan jenjang jabatan Diplomat Ahli Muda dan promosi kenaikan jenjang jabatan Diplomat Ahli Madya pada lingkungan sekretariat jenderal dilakukan dengan cara: a. Diplomat mengajukan permohonan kenaikan jenjang jabatan kepada atasan langsung untuk mendapatkan persetu juan dengan melampirkan berkas usulan terdiri atas: 1. fotokopi PAK terakhir; 2. fotokopi surat keputusan jenjang jabatan terakhir; 3. fotokopi surat keputusan pangkat dan golongan terakhir ; 4. fotokopi sertifikat sekolah staf dinas luar negeri untuk promosi kenaikan jenjang jabatan Diplomat Ahli Madya; 5. fotokopi sertifikat hasil uji kompetensi; dan 6. fotokopi penilaian prestasi kerja 2 (dua) tahun terakhir ; b. pejabat pimpinan tinggi menugaskan pejabat pengawas yang menangani bidang kepegawaian melakukan verifikasi terhada p kelengkapan berkas usulan sebagaimana dimaksud dalam huruf a; c. setelah hasil verifikasi sebagaimana dimaksud dalam huruf b dinyatakan lengkap, pejabat pimpinan tinggi pratama sebagaimana dimaksud dalam huruf b menyampaikan berkas usulan kepada pejabat pim pinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional; dan d. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan ti nggi pratama yang menangani bidang pembinaan jabatan fungsional memvalidasi kebenaran dan keabsahan berkas usulan hasil verifikasi sebagaimana dimaksud dalam huruf c. www.peraturan.go.id 2019, No.1049 -53- Pasal 74 Pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui promosi kenaikan jen jang jabatan Diplomat Ahli Muda dan promosi kenaikan jenjang jabatan Diplomat Ahli Madya pada Perwakilan dilakukan dengan cara: a. Diplomat mengajukan permohonan kenaikan jenjang jabatan kepada atasan langsung untuk mendapatkan persetujuan dengan melampirkan berkas usulan terdiri atas: 1. fotokopi PAK terakhir; 2. fotokopi surat keputusan jenjang jabatan terakhir; 3. fotokopi surat keputusan pangkat dan golongan ruang terakhir ; 4. fotokopi sertifikat sekolah staf dinas luar negeri untuk promosi kenaikan jenjang jabatan D iplomat Ahli Madya; 5. fotokopi sertifikat hasil uji kompetensi; dan 6. fotokopi penilaian prestasi kerja 2 (dua) tahun terakhir; b. Diplomat yang ditugaskan melaksanakan kegiatan koordinasi substansi dan non -substansi di Perwakilan sebagai kepala operasional Perwa kilan ( Head of Chancery ) melakukan verifikasi terhadap kelengkapan berkas sebagaimana dimaksud dalam huruf a, dan ketersediaan lowongan kebutuhan ; c. berdasarkan hasil verifikasi sebagaimana dimaksud dalam huruf b, Kepala Perwakilan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "berdasarkan hasil verifikasi sebagaimana dimaksud dalam huruf b, Kepala Perwakilan mengajukan berkas usulan p romosi kenaikan jenjang jabatan kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional; dan d. pejabat pimpinan tinggi pratama yang menangani bida ng sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional memvalidasi kebenaran dan keabsahan berkas usulan hasil verifikasi sebagaimana dimaksud dalam huruf c. www.peraturan.go.id 2019, No.1049 -54- Pasal 7 5 Pengangkatan PNS dalam Jabatan Fu ngsional Diplomat melalui promosi kenaikan jenjang jabatan Diplomat Ahli Utama pada Unit Organisasi dilakukan dengan cara: a. pejabat pimpinan tinggi madya pada Unit Organisasi menyampaikan usulan kenaikan jenjang jabatan Diplomat Ahli Utama kepada Pejabat ya ng Berwenang selaku ketua Tim Penilai Kinerja PNS dengan melampirkan: 1. fotokopi PAK terakhir; 2. fotokopi surat keputusan jenjang jabatan Diplomat Ahli Madya ; 3. fotokopi surat keputusan pangkat dan golongan ruang terakhir ; 4. fotokopi sertifikat sekolah staf dan p impinan departemen/k ementerian luar negeri; 5. fotokopi sertifikat hasil uji kompetensi; 6. fotokopi penilaian prestasi kerja dalam 2 (dua) tahun terakhir; 7. fotokopi keputusan pengangkatan dan/atau pemberhentian sebagai Duta Besar Luar Biasa dan Berkuasa Penuh, D eputi Wakil Tetap Republik Indonesia, atau pejabat pimpinan tinggi madya; dan 8. fotokopi keputusan Gelar Diplomatik Efektif Duta Besar. b. Pejabat yang Berwenang menginstruksikan pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia untuk me lakukan verifikasi dan validasi berkas usulan sebagaimana dimaksud dalam huruf a; c. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan hasil verifikasi dan validasi kepada Pejabat yang Berwenang; dan d. Pejabat yang Berwenang selaku ketua Tim Penilai Kinerja PNS menyampaikan usulan pengangkatan PNS dalam Jabatan Fungsional Diplomat melalui promosi kenaikan jenjang jabatan Diplomat Ahli Utama kepada Pejabat Pembina Kepegawaian. www.peraturan.go.id 2019, No.1049 -55- Bagian Kelima Kenaikan Pangkat Pasal 7 6 (1) Kenaika n pangkat Jabatan Fungsional Diplomat dilakukan sesuai dengan jenjang jabatan. (2) Persyaratan k enaikan pangkat Jabatan Fungsional Diplomat sebagaimana dimaksud pada ayat (1) terdiri atas: a. telah menduduki pangkat terakhir dalam jangka waktu paling singkat 2 (dua) tahun; b. telah memenuhi Angka Kredit Kumulatif yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; dan c. setiap unsur penilaian prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir . Pasal 77 (1) Diplomat yang telah memenuhi pers yaratan sebagaimana dimaksud dalam Pasal 76 ayat (2) dapat mengajukan permohonan kenaikan pangkat Jabatan Fungsional Diplomat. (2) Permohonan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada atasan langsung untuk mendapatkan persetujuan te rtulis. (3) Persetujuan tertulis sebagaimana dimaksud pada ayat (1) diberikan oleh pejabat yang berwenang paling rendah pejabat pimpinan tinggi pratama atau Kepala Perwakilan. (4) Dalam mengajukan permohonan sebagaimana dimaksud pada ayat (2) harus dilengkapi deng an dokumen persyaratan: a. fotokopi PAK terakhir; b. fotokopi surat keputusan jenjang jabatan terakhir ; c. fotokopi surat keputusan pangkat dan golongan ruang terakhir ; dan d. fotokopi penilaian prestasi kerja dalam 2 (dua) tahun terakhir. www.peraturan.go.id 2019, No.1049 -56- Pasal 78 (1)",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "(dua) tahun terakhir. www.peraturan.go.id 2019, No.1049 -56- Pasal 78 (1) Permohonan dan dokumen persyaratan sebagaimana dimaksud dalam Pasal 7 7 ayat (4) di verifikasi oleh pejabat pimpinan tinggi pratama atau Kepala Perwakilan sebagaimana dimaksud dalam Pasal 77 ayat (3) . (2) Dalam melakukan verifikasi sebagaimana dimaksud pada ayat (1), pejabat seb agaimana dimaksud pada ayat (2) dapat mendelegasikan wewenang kepada: a. pejabat administrator atau paling rendah pejabat pengawas yang melaksanakan urusan kepegawaian dan tata usaha pada Unit Organisasi atau Unit Kerja; atau b. Diplomat yang bertugas sebagai ke pala operasional Perwakilan (Head of Chancery) pada Perwakilan . Pasal 79 Pejabat pengusul kenaikan pangkat Jabatan Fungsional Diplomat terdiri atas: a. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi; b. pejabat pimpinan tinggi pratama pada sekretariat jenderal; atau c. Kepala Perwakilan. Pasal 80 (1) Dalam hal permohonan kenaikan pangkat Diplomat pada Unit Organisasi disetujui, pejabat pimpinan tinggi pratama pada Unit Kerja menyampaikan permohonan dan dokumen persyaratan kepa da pejabat pengusul kenaikan pangkat sebagaimana dimaksud dalam Pasal 79 huruf a. (2) Pejabat pengusul kenaikan pangkat sebagaimana dimaksud pada ayat (1) menyampaikan permohonan dan dokumen persyaratan kepada pejabat pimpinan tinggi pratama yang menangani bi dang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. www.peraturan.go.id 2019, No.1049 -57- (3) Dalam hal permohonan kenaikan pangkat Diplomat pada sekretariat jenderal disetujui, pejabat pengusul kenaikan pangkat sebagaimana dimaksud dala m Pasal 79 huruf b menyampaikan permohonan dan dokumen persyaratan kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. (4) Dalam hal permohona n kenaikan pangkat Diplomat pada Perwakilan disetujui, pejabat pengusul kenaikan pangkat sebagaimana dimaksud dalam Pasal 79 huruf c menyampaikan permohonan dan dokumen persyaratan kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya ma nusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. (5) Penyampaian permohonan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) dengan melampirkan dokumen persyaratan sebagaimana dimaksud dalam Pasal 77 ayat ( 4). (6) Pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional memvalidasi kebenaran dan keabsahan permohonan dan dokumen persyaratan usulan kenaikan pang kat. (7) Pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan berkas usulan kenaikan pangkat kepada Pejabat Pembina Kepegawaian atau Pejabat yang Berwenang untuk ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (8) Pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan surat keputusan kenaikan pangkat kepada Diplomat melalui pejabat pengusul kenaikan pangkat sebagaimana dimaksud dalam Pasal 79. www.peraturan.go.id 2019, No.1049 -58- Pasal 81 (1) Diplomat yang pada tahun perta ma telah memenuhi atau melebihi Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat dalam masa pangkat yang didudukinya, pada tahun kedua dan seterusnya diwajibkan mengumpulkan paling sedikit 20% (dua puluh persen) Angka Kredit dari jumla h Angka Kredit yang disyaratkan untuk kenaikan jabatan dan/atau pangkat setingkat lebih tinggi yang berasal dari kegiatan Diplomasi. (2) Diplomat yang memiliki",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "tinggi yang berasal dari kegiatan Diplomasi. (2) Diplomat yang memiliki Angka Kredit melebihi Angka Kredit yang ditentukan untuk kenaikan pangkat dan/atau jenjang jabatan setingkat lebih tinggi, kelebihan Angka Kredit tersebut diperhitungkan untuk kenaikan pangkat dan/atau jenjang jabatan berikutnya. Pasal 82 (1) Setiap Diplomat yang mengusulkan kenaikan pangkat dan/atau jabatan harus memenuhi ketentuan jumlah Angka Kredit Kumu latif minimal. (2) Ketentuan jumlah Angka Kredit Kumulatif minimal sebagaimana dimaksud pada ayat (1) meliputi: a. paling sedikit 80% (delapan puluh persen) Angka Kredit berasal dari unsur utama; dan b. paling banyak 20% (dua puluh persen) Angka Kredit berasal dari unsur penunjang. (3) Ketentuan Angka Kredit sebagaimana dimaksud pada ayat (2) huruf a tidak termasuk Angka Kredit yang berasal dari subunsur pendidikan formal. www.peraturan.go.id 2019, No.1049 -59- Bagian Ketujuh Pemberhentian Paragraf 1 Umum Pasal 83 (1) Pemberhentian PNS dari jenjang jabatan Dip lomat Ahli Utama ditetapkan dengan Keputusan Presiden. (2) Pemberhentian PNS dari jenjang jabatan Diplomat Ahli Pertama sampai dengan Diplomat Ahli Madya ditetapkan dengan Keputusan Menteri. (3) Menteri sebagaimana dimaksud pada ayat (2) dapat memberikan kuasa ke pada pejabat lain yang ditunjuk untuk menetapkan pemberhentian PNS dalam Jabatan Fungsional Diplomat selain jenjang jabatan Diplomat Ahli Madya. Pasal 84 Diplomat diberhentikan dari jabatannya karena: a. mengundurkan diri dari jabatan; b. diberhentikan sementar a sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh pada jabatan negara, jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, serta jabatan pada Organisasi Inter nasional ; atau f. tidak memenuhi persyaratan jabatan. Pasal 85 (1) Pengunduran diri dari jabatan sebagaimana dimaksud dalam Pasal 84 huruf a dapat dilakukan karena pertimbangan alasan pribadi yang tidak memungkinkan pelaksanaan tugas jabatan. www.peraturan.go.id 2019, No.1049 -60- (2) Pengunduran diri s ebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada Pejabat Pembina Kepegawaian dengan menyertakan alasan. Pasal 86 Diberhentikan sementara sebagai PNS sebagaimana dimaksud dalam Pasal 84 huruf b berlaku jika: a. Diplomat diangkat menjadi pe jabat negara selain kepala perwakilan diplomatik dengan gelar jabatan Duta Besar Luar Biasa dan Berkuasa Penuh; b. Diplomat diangkat menjadi komisioner atau anggota lembaga nonstruktural; atau c. Diplomat dipidana penjara karena menjadi tersangka atau terdakwa d alam perkara tindak pidana. Pasal 87 (1) Pemberhentian dari jabatan karena menjalani tugas belajar lebih dari 6 (enam) bulan seb agaimana dimaksud dalam Pasal 84 huruf d berlaku untuk Diplomat yang diberikan tugas belajar selama lebih dari 6 (enam) bulan oleh pejabat yang berwenang sesuai ketentuan peraturan perundang -undangan. (2) Selain ketentuan sebagaimana dimaksud pada ayat (1), pemberhentian dari jabatan sebagaimana dimaksud dalam Pasal 84 huruf d berlaku juga untuk Diplomat yang mengikuti pendidikan dan/atau pelatihan pada perguruan tinggi, universitas atau lembaga di luar negeri yang terakreditasi atas biaya sendiri selama lebih dari 6 (enam) bulan karena mendampingi istri atau suami yang ditugaskan di Perwakilan. Pasal 88 (1) Jabatan negara sebagaimana dimaks ud dalam Pasal 84 huruf e adalah jabatan kepala perwakilan diplomatik atau jabatan wakil tetap Republik Indonesia dengan gelar jabatan Duta Besar Luar Biasa dan Berkuasa Penuh. www.peraturan.go.id 2019,",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "jabatan Duta Besar Luar Biasa dan Berkuasa Penuh. www.peraturan.go.id 2019, No.1049 -61- (2) Jabatan pimpinan tinggi, jabatan administrator, dan jabatan pengawas sebagaiman a dimaksud dalam Pasal 84 huruf e terdiri atas: a. jabatan di instansi pemerintah; b. jabatan di luar instansi pemerintah; dan c. jabatan di Kementerian Luar Negeri yang kompetensi dan bidang tugasnya tidak sama dengan kompetensi dan bidang tugas Jabatan Fungsional Diplomat. (3) Jabatan di instansi pemerintah sebagaimana dimaksud pada ayat (2) huruf a yakni jabatan yang diduduki karena penugasan PNS pada instansi pemerintah. (4) Jabatan di luar instansi pemerintah sebagaimana dimaksud pada ayat (2) huruf b yakni jabatan ya ng diduduki karena penugasan khusus PNS di luar instansi pemerintah yang meliputi proyek pemerintah, organisasi profesi, dan badan lain yang ditentukan pemerintah. (5) Jabatan di Kementerian Luar Negeri yang kompetensi dan bidang tugasnya tidak sama dengan kom petensi dan bidang tugas Jabatan Fungsional Diplomat sebagaimana dimaksud pada ayat (2) huruf c ditetapkan oleh Pejabat yang Berwenang. (6) Jabatan pada Organisasi Internasional sebagaimana dimaksud dalam Pasal 85 huruf e merupakan jabatan yang diduduki dalam rangka penugasan khusus di luar instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 89 (1) Diplomat yang tidak memenuhi persyaratan jabatan sebagaimana dimaksud dalam Pasal 84 huruf f diberhentikan dari Jabatan Fungsional Diplomat dengan ketentuan: a. tidak memenuhi Angka Kredit untuk kenaikan pangkat dalam jangka waktu 5 (lima) tahun; b. tidak dapat memenuhi Angka Kredit pemeliharaan, yakni: www.peraturan.go.id 2019, No.1049 -62- 1. paling sedikit 12,5 (dua belas koma lima) Angka Kredit dari subunsur Diplomasi, subunsur Pengem bangan Profesi, dan/atau unsur penunjang untuk setiap tahun sejak menduduki jenjang jabatan, bagi Diplomat Ahli Muda dengan kriteria sebagaimana dimaksud dalam Pasal 25 ayat (2); 2. paling sedikit 18,75 (delapan belas koma tujuh puluh lima) Angka Kredit dari subunsur Diplomasi, subunsur Pengembangan Profesi, dan/atau unsur penunjang untuk setiap tahun sejak menduduki jenjang jabatan, bagi Diplomat Ahli Madya dengan kriteria sebagaimana dimaksud dalam Pasal 25 ayat (3); atau 3. paling sedikit 25 (dua puluh lima) A ngka Kredit dari subunsur Diplomasi, subunsur Pengembangan Profesi, dan/atau unsur penunjang untuk setiap tahun sejak menduduki jenjang jabatan, bagi Diplomat Ahli Utama, pangkat Pembina Utama, golongan IV/e sebagaimana dimaksud dalam Pasal 26. c. dijatuhi hu kuman disiplin tingkat berat sesuai dengan ketentuan peraturan perundang -undangan yang mengatur hukuman disiplin PNS dengan jenis hukuman: 1. pembebasan dari jabatan; 2. pemberhentian dengan hormat tidak atas permintaan sendiri sebagai PNS; dan 3. pemberhentian tid ak dengan hormat sebagai PNS. (2) Pejabat pengusul pemberhentian dari Jabatan Fungsional Diplomat sebagaimana dimaksud pada ayat (1) terdiri atas: a. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian bagi Diplomat pada Unit Organisasi ; www.peraturan.go.id 2019, No.1049 -63- b. pejabat pi mpinan tinggi pratama bagi Diplomat pada lingkungan sekretariat jenderal; c. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional; d. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia; dan e. Kepala Perwakilan . Pasal 90 Permohonan pemberhentian yang diajukan oleh Diplomat atau pengusulan pemberhentian dari Jabatan Fungsional Diplomat oleh pejabat pengusul sebagaimana dimaksud dalam Pasal 89 ayat",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Diplomat oleh pejabat pengusul sebagaimana dimaksud dalam Pasal 89 ayat (2) dengan melampirkan: a. fotokopi surat persetujuan pengunduran di ri dari jabatan; b. fotokopi surat keputusan pemberhentian sementara sebagai PNS; c. fotokopi surat keputusan cuti di luar tanggungan negara; d. fotokopi surat keputusan tugas belajar; e. fotokopi surat keputusan mengikuti pendidikan dan/atau pelatihan karena mendamp ingi istri atau suami yang ditugaskan di Perwakilan; f. fotokopi surat keputusan pengangkatan dalam jabatan kepala perwakilan diplomatik dengan gelar jabatan Duta Besar Luar Biasa dan Berkuasa Penuh; g. fotokopi pengangkatan dalam jabatan negara, jabatan pimpi nan tinggi, jabatan administrator, jabatan pengawas, atau jabatan pada Organisasi Internasional; dan h. daftar Diplomat yang diberhentikan karena tidak memenuhi persyaratan jabatan. www.peraturan.go.id 2019, No.1049 -64- Paragraf 2 Pemberhentian karena Mengundurkan Diri dari Jabatan dan Menjalan i Cuti di Luar Tanggungan Negara Pasal 91 (1) Pemberhentian dari Jabatan Fungsional Diplomat sebagaimana dimaksud dalam Pasal 84 huruf a dan huruf c dilakukan dengan cara: a. Diplomat mengajukan permohonan pemberhentian dari Jabatan Fungsional Diplomat secara te rtulis kepada pejabat pimpinan tinggi pratama pada Unit Kerja Diplomat bertugas, pejabat pimpinan tinggi pratama pada lingkungan sekretariat jenderal, atau Kepala Perwakilan; b. pejabat pimpinan tinggi pratama atau Kepala Perwakilan sebagaimana dimaksud dalam huruf a mengusulkan pemberhentian dari Jabatan Fungsional Diplomat kepada: 1. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi bagi Diplomat yang bertugas di Unit Organisasi; atau 2. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia bagi Diplomat yang bertugas di lingkungan sekretariat jenderal dan Perwakilan. c. pejabat pimpinan tinggi pratama sebagaimana dimaksud dalam huruf b angka 1 memverifikasi dokumen persyaratan sebagaimana dimaksud dalam Pasal 9 0 huruf a dan huruf c dan menyampaikan usulan pemberhentian dari Jabatan Fungsional Diplomat kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia; www.peraturan.go.id 2019, No.1049 -65- d. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia berkoor dinasi dengan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional untuk penetapan Angka Kredit; e. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan rekomendasi pemberhentian dari Jabatan Fungsional Diplomat kepada Pejabat yang Berwenang dan Pejabat Pembina Kepegawaian; dan f. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan penetapan pemberhentian dari Jabatan Fungsional Diplomat melalui pejabat pimpinan tin ggi pratama yang menangani bidang kepegawaian pada Unit Organisasi, pejabat pimpinan tinggi pratama pada tempat Diplomat bertugas, atau Kepala Perwakilan. (3) Penetapan Angka Kredit sebagaimana dimaksud pada ayat (1) huruf d dikecualikan untuk pemberhentian da ri Jabatan Fungsional Diplomat karena pengunduran diri sebagaimana dimaksud dalam Pasal 84 huruf a. Paragraf 3 Pemberhentian karena Diberhentikan Sementara sebagai PNS, Menjalani Tugas Belajar, dan Ditugaskan Secara Penuh pada Jabatan Lain Pasal 92 Pembe rhentian dari Jabatan Fungsional Diplomat sebagaimana dimaksud dalam Pasal 84 huruf b, huruf d, dan huruf e dilakukan dengan cara: a. pejabat pimpinan tinggi pratama pada Unit Kerja, pejabat pimpinan tinggi pratama pada lingkungan sekretariat jenderal, atau K epala Perwakilan mengusulkan pemberhentian dari Jabatan Fungsional Diplomat kepada: www.peraturan.go.id 2019, No.1049 -66- 1. pejabat pimpinan tinggi pratama",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "kepada: www.peraturan.go.id 2019, No.1049 -66- 1. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi bagi Diplomat pada Unit Organisasi; atau 2. pejabat pimpinan tinggi pratama yang menanga ni bidang sumber daya manusia bagi Diplomat pada lingkungan sekretariat jenderal dan Perwakilan; b. pejabat pimpinan tinggi pratama sebagaimana dimaksud dalam huruf a angka 1 memverifikasi dokumen persyaratan sebagaimana dimaksud dalam Pasal 90 huruf b, huruf d, huruf e, huruf f, dan huruf g dan menyampaikan usulan pemberhentian dari Jabatan Fungsional Diplomat kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia; c. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya man usia berkoordinasi dengan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional untuk penetapan Angka Kredit; d. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan rekomendasi pemberhentian dar i Jabatan Fungsional Diplomat kepada Pejabat yang Berwenang dan Pejabat Pembina Kepegawaian; dan e. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan penetapan pemberhentian dari Jabatan Fungsional Diplomat kepada: 1. Diplom at yang diberhentikan; 2. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi, pejabat pimpinan tinggi pratama pada tempat bertugas, atau Kepala Perwakilan; dan 3. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. www.peraturan.go.id 2019, No.1049 -67- Paragraf 4 Pemberhentian karena Tidak Memenuhi Persyaratan Jabatan Pasal 93 Pemberhentian dari Jabatan Fungsional Diplomat sebagaimana dimaksud dalam Pasal 89 ayat (1) huruf a dan huruf b dilakukan dengan cara: a. Sekretariat Tim P enilai menginventarisasi, meneliti dan memeriksa daftar Diplomat yang akan diberhentikan karena belum memenuhi syarat kenaikan pangkat atau tidak dapat mengumpulkan Angka Kredit pemeliharaan; b. Sekretariat Tim Penilai mengusulkan penetapan surat peringatan kepada pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional paling lama 6 (enam) bulan sebelum: 1. awal tahun keenam bagi Diplomat yang tidak mampu memenuhi Angka Kredit untuk kenaikan pangkat sebagaimana dimaksud dalam Pasal 89 ayat (1) huruf a; dan 2. akhir tahun ketiga bagi Diplomat yang tidak dapat memenuhi Angka Kredit pemeliharaan sebagaimana dimaksud dalam Pasal 89 ayat (1) huruf b. c. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional menyampaika n surat peringatan kepada Diplomat melalui pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi, pejabat pimpinan tinggi pratama di lingkungan sekretariat jenderal atau Kepala Perwakilan; d. Sekretariat Tim Penilai memantau t indak lanjut penyampaian surat peringatan; e. dalam hal Diplomat belum memenuhi syarat kenaikan pangkat atau tidak dapat mengumpulkan Angka Kredit pemeliharaan 6 (enam) bulan setelah surat peringatan disampaikan, Sekretariat Tim Penilai menyampaikan daftar Di plomat yang akan diberhentikan kepada pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional untuk diusulkan www.peraturan.go.id 2019, No.1049 -68- penetapan pemberhentian kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia; f. pejabat pimpi nan tinggi pratama yang menangani bidang sumber daya manusia memvalidasi daftar Diplomat yang akan diberhentikan dan menyampaikan rekomendasi pemberhentian dari Jabatan Fungsional Diplomat kepada Pejabat yang Berwenang dan Pejabat Pembina Kepegawaian; dan g. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan penetapan pemberhentian dari Jabatan Fungsional Diplomat kepada: 1. Diplomat yang diberhentikan; 2. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi, pejabat pimpinan tinggi pratama pada tempat bertugas, atau Kepala Perwakilan; dan 3. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. Pasal 94 Pemberhentian dari Jabatan Fungsional Diplomat sebagaimana dimaksu d dalam Pasal 89 ayat (1) huruf c dilakukan dengan cara: a. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menginventarisasi, meneliti, dan memeriksa daftar Diplomat yang akan diberhentikan karena dijatuhi hukuman disiplin tingkat b erat; b. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan rekomendasi pemberhentian dari Jabatan Fungsional Diplomat kepada Pejabat yang Berwenang dan Pejabat Pembina Kepegawaian; dan www.peraturan.go.id 2019, No.1049 -69- c. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan penetapan pemberhentian dari Jabatan Fungsional Diplomat kepada: 1. Diplomat yang diberhentikan; 2. pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi, pejabat pimpinan tinggi pratama pada tempat bertugas, atau Kepala Perwakilan; dan 3. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional. Pasal 95 Pemberhentian pembayaran tunjangan jabatan fungsional bagi Diplomat yang diberhentikan dari Jabatan Fu ngsional Diplomat dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedelapan Pengangkatan Kembali Pasal 96 (1) Diplomat yang diberhentikan karena alasan sebagaimana dimaksud dalam Pasal 84 huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia kebutuhan jabatan. (2) Pengangkatan kembali dalam Jabatan Fungsional Diplomat sebagaimana dimaksud pada ayat (1), dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditamb ah Angka Kredit yang diperoleh selama menjalani pemberhentian dari Jabatan Fungsional Diplomat sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.1049 -70- Pasal 97 (1) Pengangkatan kembali PNS dalam jenjang jabatan Diplomat Ahli Utama ditetapkan dengan Keputusan Presiden . (2) Pengangkatan kembali PNS dalam jenjang jabatan Diplomat Ahli Pertama sampai dengan Diplomat Ahli Madya ditetapkan dengan Keputusan Menteri. (3) Menteri sebagaimana dimaksud pada ayat (2) dapat memberikan kuasa kepada pejabat lain yang ditunjuk untuk menetap kan pengangkatan kembali PNS dalam Jabatan Fungsional Diplomat selain jenjang jabatan Diplomat Ahli Madya. Pasal 98 Diplomat yang telah diberhentikan dari jabatannya dapat diangkat kembali dalam Jabatan Fungsional Diplomat jika terdapat kebutuhan jabatan dan sesuai dengan ketentuan: a. telah diangkat kembali sebagai PNS, untuk Diplomat yang diberhentikan sementara; b. telah selesai menjalani cuti di luar tanggungan negara dan diaktifkan kembali sebagai PNS, untuk Diplomat yang menjalani cuti di luar tanggungan n egara; c. telah selesai menjalankan tugas belajar, untuk Diplomat yang menjalani tugas lebih dari 6 (enam) bulan; d. telah selesai menjalankan pendidikan dan/atau pelatihan lebih dari 6 (enam) bulan, untuk Diplomat yang mendampingi istri atau suami yang ditugas kan di Perwakilan; e. telah menyelesaikan tugas dalam jabatan negara; f. telah menyelesaikan tugas secara penuh pada jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, atau jabatan pada Organisasi Internasional; dan/atau g. telah memenuhi Angka Kred it Kumulatif untuk kenaikan pangkat atau telah memenuhi Angka Kredit",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "it Kumulatif untuk kenaikan pangkat atau telah memenuhi Angka Kredit pemeliharaan. www.peraturan.go.id 2019, No.1049 -71- Pasal 99 Diplomat yang diberhentikan karena mengundurkan diri dari jabatan dan tidak memenuhi persyaratan jabatan karena dijatuhi hukuman disiplin tingkat berat sebagaiman a dimaksud dalam Pasal 89 ayat (1) huruf c tidak dapat diangkat kembali dalam Jabatan Fungsional Diplomat. Pasal 100 Pengangkatan kembali Diplomat yang diberhentikan dari Jabatan Fungsional Diplomat karena alasan sebagaimana dimaksud dalam Pasal 84 huruf b sampai dengan huruf e dilakukan dengan cara: a. Diplomat mengajukan permohonan pengangkatan kembali secara tertulis kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia dengan melampirkan: 1. fotokopi surat pengangkatan kembali seba gai PNS ; 2. fotokopi surat keputusan pengaktifan kembali setelah cuti di luar tanggungan negara; 3. fotokopi surat keterangan telah selesai menjalani tugas belajar; 4. fotokopi surat keterangan telah selesai menjalani pendidikan dan/ atau pelatihan karena mendamp ingi istri atau suami di Perwakilan; 5. fotokopi surat keputusan pemberhentian dari jabatan negara; dan 6. fotokopi surat keputusan pemberhentian dari jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, atau jabatan pada Organisasi Internasional . b. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia berkoordinasi dengan pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional untuk penetapan Angka Kredit terakhir; c. pejabat pimpinan tinggi pratama yang me nangani bidang sumber daya manusia menyampaikan rekomendasi www.peraturan.go.id 2019, No.1049 -72- pengangkatan kembali dalam Jabatan Fungsional Diplomat kepada Pejabat Pembina Kepegawaian atau Pejabat yang Berwenang; dan d. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan penetapan pengangkatan kembali dalam Jabatan Fungsional Diplomat kepada Diplomat melalui pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian dan pejabat pimpinan tinggi pratama pada tempat bertugas. Pasal 101 Pengangkatan kemba li Diplomat yang diberhentikan dari Jabatan Fungsional Diplomat karena alasan sebagaimana dimaksud dalam Pasal 89 ayat (1) huruf a dan huruf b dilakukan dengan cara: a. Sekretariat Tim Penilai memantau hasil penilaian Diplomat yang diberhentikan karena tidak dapat memenuhi Angka Kredit untuk naik pangkat setingkat lebih tinggi atau tidak dapat memenuhi Angka Kredit pemeliharaan; b. Sekretariat Tim Penilai memeriksa kelengkapan dan kebenaran persyaratan yang ditentukan untuk penilaian DUPAK; c. dalam hal hasil penila ian DUPAK mencukupi untuk kenaikan pangkat atau memenuhi Angka Kredit pemeliharaan, Sekretariat Tim Penilai mengajukan berkas usulan pengangkatan kembali kepada pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional atau Pejabat yang Berwenang untuk menetapkan PAK; d. pejabat pimpinan tinggi pratama yang menangani bidang pembinaan jabatan fungsional menyampaikan berkas usulan pengangkatan kembali kepada pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia; e. pejab at pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan rekomendasi www.peraturan.go.id 2019, No.1049 -73- pengangkatan kembali kepada Pejabat yang Berwenang atau Pejabat Pembina Kepegawaian; dan f. pejabat pimpinan tinggi pratama yang menangani bidang sumber daya manusia menyampaikan penetapan pengangkatan kembali kepada Diplomat melalui pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi atau Unit Kerja di lingkungan sekretariat jenderal atau Kepala Perwakilan. BAB IX KETENTUAN PERALI HAN Pasal 102 (1) Angka Kredit yang telah ditetapkan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "PERALI HAN Pasal 102 (1) Angka Kredit yang telah ditetapkan sebelum Peraturan Menteri ini mulai berlaku wajib disesuaikan dengan ketentuan tabel Penyesuaian Angka Kredit sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan M enteri ini dalam jangka waktu paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. (2) Angka Kredit yang telah disesuaikan sebagaimana dimaksud pada ayat (1) dapat ditambahkan dengan Angka Kredit yang terdiri atas: a. 12,5 (dua belas kom a lima) Angka Kredit untuk Diplomat dalam jenjang jabatan Diplomat Ahli Pertama; b. 25 (dua puluh lima) Angka Kredit untuk Diplomat dalam jenjang jabatan Diplomat Ahli Muda; c. 37,5 (tiga puluh tujuh koma lima) Angka Kredit untuk Diplomat dalam jenjang jabatan D iplomat Ahli Madya; d. 50 (lima puluh) Angka Kredit untuk Diplomat dalam jenjang jabatan Diplomat Ahli Utama, pangkat Pembina Utama Madya golongan IV/d; e. 25 (dua puluh lima) Angka Kredit untuk Diplomat dalam jenjang jabatan Diplomat Ahli Utama, pangkat Pembina Utama golongan IV/e. www.peraturan.go.id 2019, No.1049 -74- Pasal 103 Diplomat yang telah diusulkan kenaikan pangkat dan/atau kenaikan jenjang jabatan sebelum Peraturan Menteri ini mulai berlaku dapat dinaikkan pangkat dan/atau jenjang jabatan setingkat lebih tinggi dengan ketentuan: a. diusulk an oleh pejabat pimpinan tinggi pratama yang menangani bidang kepegawaian pada Unit Organisasi atau pejabat pimpinan tinggi pratama di lingkungan sekretariat jenderal atau Kepala Perwakilan; b. telah mengikuti dan lulus: 1. sekolah staf dinas luar negeri dan/ata u uji kompetensi untuk pengangkatan dalam Jabatan Fungsional Diplomat dalam jenjang jabatan Diplomat Ahli Madya; dan 2. sekolah staf dan pimpinan departemen/kementerian luar negeri dan uji kompetensi untuk pengangkatan dalam Jabatan Fungsional Diplomat dalam jenjang jabatan Diplomat Ahli Utama. c. memenuhi Angka Kredit yang disyaratkan untuk kenaikan pangkat dan/atau jenjang jabatan setingkat lebih tinggi; d. tidak sedang diberhentikan dari Jabatan Fungsional Diplomat; e. penilaian prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan f. tidak sedang dalam proses pemeriksaan karena diduga melakukan pelanggaran disiplin atau tidak sedang menjalani hukuman disiplin. www.peraturan.go.id 2019, No.1049 -75- BAB X KETENTUAN PENUTUP Pasal 104 Ketentuan mengenai Angka Kredit dari subunsur Penge mbangan Profesi yang disyaratkan untuk kenaikan jenjang jabatan sebagaimana dimaksud dalam Pasal 70 ayat (1) dan ayat (2) mulai berlaku paling lambat 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal 105 Pada saat Peraturan Menteri i ni mulai berlaku, ketentuan Pasal 135 dan Pasal 136 Peraturan Menteri Luar Negeri Nomor 04 Tahun 2009 tentang Pejabat Dinas Luar Negeri Diplomatik dan Konsuler, dicabut dan dinyatakan tidak berlaku. Pasal 106 Pada saat Peraturan Menteri ini mulai berlak u, Peraturan Menteri Luar Negeri Nomor 01 Tahun 2008 tentang Petunjuk Teknis Pelaksanaan Jabatan Fungsional Diplomat dan Angka Kreditnya, dicabut dan dinyatakan tidak berlaku. Pasal 107 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1049 -76- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 September 2019 MENTERI LUAR NEGERI REPUBLIK INDONESIA, ttd. RETNO L. P. MARSUDI Diundangkan di Jakarta pada tanggal 13 September",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "L. P. MARSUDI Diundangkan di Jakarta pada tanggal 13 September 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1049 -77- www.peraturan.go.id 2019, No.1049 -78- www.peraturan.go.id 2019, No.1049 -79- www.peraturan.go.id 2019, No.1049 -80- www.peraturan.go.id 2019, No.1049 -81- www.peraturan.go.id 2019, No.1049 -82- www.peraturan.go.id 2019, No.1049 -83- www.peraturan.go.id 2019, No.1049 -84- www.peraturan.go.id 2019, No.1049 -85- www.peraturan.go.id 2019, No.1049 -86- www.peraturan.go.id 2019, No.1049 -87- www.peraturan.go.id 2019, No.1049 -88- www.peraturan.go.id 2019, No.1049 -89- www.peraturan.go.id 2019, No.1049 -90- www.peraturan.go.id 2019, No.1049 -91- www.peraturan.go.id 2019, No.1049 -92- www.peraturan.go.id 2019, No.1049 -93- www.peraturan.go.id 2019, No.1049 -94- www.peraturan.go.id 2019, No.1049 -95- www.peraturan.go.id 2019, No.1049 -96- www.peraturan.go.id 2019, No.1049 -97- www.peraturan.go.id 2019, No.1049 -98- www.peraturan.go.id 2019, No.1049 -99- www.peraturan.go.id 2019, No.1049 -100- www.peraturan.go.id 2019, No.1049 -101- www.peraturan.go.id 2019, No.1049 -102- www.peraturan.go.id 2019, No.1049 -103- www.peraturan.go.id 2019, No.1049 -104- www.peraturan.go.id 2019, No.1049 -105- www.peraturan.go.id 2019, No.1049 -106- www.peraturan.go.id 2019, No.1049 -107- www.peraturan.go.id 2019, No.1049 -108- www.peraturan.go.id 2019, No.1049 -109- www.peraturan.go.id 2019, No.1049 -110- www.peraturan.go.id 2019, No.1049 -111- www.peraturan.go.id 2019, No.1049 -112- www.peraturan.go.id 2019, No.1049 -113- www.peraturan.go.id 2019, No.1049 -114- www.peraturan.go.id 2019, No.1049 -115- www.peraturan.go.id 2019, No.1049 -116- www.peraturan.go.id 2019, No.1049 -117- www.peraturan.go.id 2019, No.1049 -118- www.peraturan.go.id 2019, No.1049 -119- www.peraturan.go.id 2019, No.1049 -120- www.peraturan.go.id 2019, No.1049 -121- www.peraturan.go.id 2019, No.1049 -122- www.peraturan.go.id 2019, No.1049 -123- www.peraturan.go.id 2019, No.1049 -124- www.peraturan.go.id 2019, No.1049 -125- www.peraturan.go.id 2019, No.1049 -126- www.peraturan.go.id 2019, No.1049 -127- www.peraturan.go.id 2019, No.1049 -128- www.peraturan.go.id 2019, No.1049 -129- www.peraturan.go.id 2019, No.1049 -130- www.peraturan.go.id 2019, No.1049 -131- www.peraturan.go.id 2019, No.1049 -132- www.peraturan.go.id 2019, No.1049 -133- www.peraturan.go.id 2019, No.1049 -134- www.peraturan.go.id 2019, No.1049 -135- www.peraturan.go.id 2019, No.1049 -136- www.peraturan.go.id 2019, No.1049 -137- www.peraturan.go.id 2019, No.1049 -138- www.peraturan.go.id 2019, No.1049 -139- www.peraturan.go.id 2019, No.1049 -140- www.peraturan.go.id 2019, No.1049 -141- www.peraturan.go.id 2019, No.1049 -142- www.peraturan.go.id 2019, No.1049 -143- www.peraturan.go.id 2019, No.1049 -144- www.peraturan.go.id 2019, No.1049 -145- www.peraturan.go.id 2019, No.1049 -146- www.peraturan.go.id 2019, No.1049 -147- www.peraturan.go.id 2019, No.1049 -148- www.peraturan.go.id 2019, No.1049 -149- www.peraturan.go.id 2019, No.1049 -150- www.peraturan.go.id 2019, No.1049 -151- www.peraturan.go.id 2019, No.1049 -152- www.peraturan.go.id 2019, No.1049 -153- www.peraturan.go.id 2019, No.1049 -154- www.peraturan.go.id 2019, No.1049 -155- www.peraturan.go.id 2019, No.1049 -156- www.peraturan.go.id 2019, No.1049 -157- www.peraturan.go.id 2019, No.1049 -158- www.peraturan.go.id 2019, No.1049 -159- www.peraturan.go.id 2019, No.1049 -160- www.peraturan.go.id 2019, No.1049 -161- www.peraturan.go.id 2019, No.1049 -162- www.peraturan.go.id 2019, No.1049 -163- www.peraturan.go.id 2019, No.1049 -164- www.peraturan.go.id 2019, No.1049 -165- www.peraturan.go.id 2019, No.1049 -166- www.peraturan.go.id 2019, No.1049 -167- www.peraturan.go.id 2019, No.1049 -168- www.peraturan.go.id 2019, No.1049 -169- www.peraturan.go.id 2019, No.1049 -170- www.peraturan.go.id 2019, No.1049 -171- www.peraturan.go.id 2019, No.1049 -172- www.peraturan.go.id 2019, No.1049 -173- www.peraturan.go.id 2019, No.1049 -174- www.peraturan.go.id 2019, No.1049 -175- www.peraturan.go.id 2019, No.1049 -176- www.peraturan.go.id 2019, No.1049 -177- www.peraturan.go.id 2019, No.1049 -178- www.peraturan.go.id 2019, No.1049 -179- www.peraturan.go.id 2019, No.1049 -180- www.peraturan.go.id 2019, No.1049 -181- www.peraturan.go.id 2019, No.1049 -182- www.peraturan.go.id 2019, No.1049 -183- www.peraturan.go.id 2019, No.1049 -184- www.peraturan.go.id 2019, No.1049 -185- www.peraturan.go.id 2019, No.1049 -186- www.peraturan.go.id 2019, No.1049 -187- www.peraturan.go.id 2019, No.1049 -188- www.peraturan.go.id 2019, No.1049 -189- www.peraturan.go.id 2019, No.1049 -190- www.peraturan.go.id 2019, No.1049 -191- www.peraturan.go.id 2019, No.1049 -192- www.peraturan.go.id 2019, No.1049 -193- www.peraturan.go.id 2019, No.1049 -194- www.peraturan.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "-192- www.peraturan.go.id 2019, No.1049 -193- www.peraturan.go.id 2019, No.1049 -194- www.peraturan.go.id 2019, No.1049 -195- www.peraturan.go.id 2019, No.1049 -196- www.peraturan.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    }
  ]
}