{
  "source": "downloaded_pdfs/bn103-2017.pdf",
  "processed_date": "2025-04-23T10:08:39.831647",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.103, 2017 KEMHAN. JRA. Pejabat Negara. Prajurit. PNS. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 40 TAHUN 2016 TENTANG JADWAL RETENSI ARSIP PEJABAT NEGARA, PRAJURIT, DAN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN PERTA HANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberdayakan arsip dalam rangka pelaksanaan tugas umum pemerintahan dan pembangunan secara efektif dan efisien, serta tercapainya tertib pelaksa naan penyusutan arsip guna penyelamatan arsip sebagai bahan bukti akuntabilitas kinerja organisasi, kinerja aparatur, dan pertanggungjawaban nasional, diperlukan pengaturan mengenai jadwal retensi arsip Pejabat Negara, Prajurit, dan Pegawai Negeri Sipil di lingkungan Kementerian Pertahanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pertahanan tentang Jadwal Retensi Arsip Pejabat Negara, Prajurit, dan Pegawai Negeri Sipil di lingkungan Kementeri an Pertahanan; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); www.peraturan.go.id 2017, No.103 -2- 2. Peraturan Pemerintah Nomor 28 Tahun 2012 t entang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, TambahanLembaran Negara Republik Indonesia Nomor 5286); 3. Peraturan Menteri Pertahanan Nomor 05 Tahun 2012 tentang Pedoman Pe nyusutan Arsip di Lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia (Berita Negara Republik Indonesia Tahun 2012 Nomor 188); 4. Peraturan Menteri Pertahanan Nomor 43 Tahun 2014 tentang Pengurusan Dosir Pegawai Negeri Sipil dan Tentara Nasion al Indonesia di Lingkungan Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 148). 5. Peraturan Bersama Kepala Arsip Nasional Republik Indonesia dan Kepala Badan Kepegawaian Negara Nomor 08 Tahun 2012 dan Nomor 15 Tahun 2012 tentan g Jadwal Retensi Arsip Kepegawaian Pegawai Negeri Sipil dan Pejabat Negara (Berita Negara Republik Indonesia Tahun 2013 Nomor 228); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG JADWAL RETENSI ARSIP PEJABAT NEGARA, PRAJURIT DAN PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN PERTAHANAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jadwal Retensi Arsip yang selanjutnya disingkat JRA adalah daftar yang dipergunakan sebagai pedoman dalam penyusutan dan penyelamatan arsip berisi je nis arsip, retensi, dan keterangan yang merekomendasi tentang penetapan suatu jenis arsip dimusnahkan, dinilai kembali, atau dipermanenkan. www.peraturan.go.id 2017, No.103 -3- 2. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi in formasi dan komunikasi yang dibuat dan diterima oleh lembaga negara, pemerintahan daerah, lembaga pendidikan, perusahaan, organisasi politik, organisasi kemasyarakatan, dan perorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 3. Pejabat Negara adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 4. Prajurit adalah Tentara Nasional Indonesia yang bekerja di lingkungan Kementerian Pertahanan. 5. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negar a Indonesia yang memenuhi syarat tertentu diangkat sebagai pegawai Aparatur Sipil Negara secara tetap diangkat oleh pejabat pembina kepegawaian untuk menduduki jabatan di lingkungan Kementerian Pertahanan. 6. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi pemerintah di bidang pertahanan. Pasal 2 (1) Jadwal Retensi Arsip Pejabat Negara,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang pertahanan. Pasal 2 (1) Jadwal Retensi Arsip Pejabat Negara, Prajurit, dan PNS di lingkungan Kemhan digunakan sebagai pedoman dalam penyusutan arsip bagi Pejabat Negara, Prajurit, dan PNS di lingkungan K emhan. (2) Jadwal Retensi Arsip Pejabat Negara, Prajurit, dan PNS di lingkungan Kemhan sebagaimana dimaksud pada ayat (1) memuat: a. jenis Arsip; b. retensi; dan c. keterangan. Pasal 3 (1) Jenis Arsip sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a merupakan kelompok dokumen yang diatur www.peraturan.go.id 2017, No.103 -4- dalam sistem pemberkasan tertentu atau dipertahankan sebagai satuan unit karena tercipta dari kesamaan proses akumulasi dan pemberkasan, kesamaan aktivitas, memiliki bentuk khusus, atau karena beberapa keterkaitan erat yang muncul dari penerimaan, penciptaan, atau penggunaannya. (2) Jenis Arsip sebagaimana dimaksud pada ayat (1) terdiri atas: a. Arsip Pejabat Negara; b. Arsip Prajurit; dan c. Arsip PNS. Pasal 4 (1) Jenis Arsip Pejabat Negara sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a memuat b erkas perseorangan Pejabat Negara. (2) Berkas perseorangan Pejabat Negara sebagaimana dimaksud pada ayat (1) berisi Arsip selama menjalankan tugas di Kemhan. Pasal 5 Jenis Arsip Prajurit sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b memuat: a. alokasi peny ediaan Prajurit; b. penyediaan; c. pendidikan; d. penggunaan; e. perawatan; f. pemisahan; g. keberatan Prajurit; dan h. berkas perseorangan Prajurit. Pasal 6 Jenis Arsip PNS sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf c memuat: a. formasi pegawai; b. pengadaan pegawai; www.peraturan.go.id 2017, No.103 -5- c. penggunaan pegawai; d. perawatan/pembinaan pegawai; e. pemisahan pegawai; f. penyaluran pegawai; g. perselisihan/sengketa kepegawaian; dan h. berkas perseorangan PNS. Pasal 7 (1) Retensi sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b berisi jangka waktu penyimpanan y ang wajib dilakukan terhadap suatu jenis Arsip Pejabat Negara, Prajurit, dan PNS. (2) Retensi sebagaimana dimaksud pada ayat (1) ditentukan untuk Retensi Aktif dan Retensi Inaktif. (3) Dalam menentukan Retensi Aktif dan Retensi Inaktif sebagaimana dimaksud pada ay at (2) berdasarkan kriteria sebagai berikut: a. Retensi Aktif ditetapkan dengan pertimbangan untuk kepentingan pertanggungjawaban di unit pengolah; dan b. Retensi Inaktif ditetapkan dengan pertimbangan untuk kepentingan unit kerja terkait dan kepentingan lembaga . Pasal 8 (1) Retensi Aktif sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf a mengatur masa simpan paling sedikit suatu jenis Arsip pada unit pengolah. (2) Masa simpan minimal sebagaimana dimaksud pada ayat (1) dihitung sejak Arsip diciptakan mulai di registrasi hingga selesai diproses. (3) Retensi inaktif sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf b mengatur masa simpan paling sedikit suatu jenis arsip pada unit kearsipan/pusat arsip. (4) Masa simpan minimal sebagaimana dimaksud pada ayat (3) dihitung sejak habisnya masa retensi Arsip aktif sampai nilai guna untuk kepentingan referensi berakhir. www.peraturan.go.id 2017, No.103 -6- Pasal 9 (1) Keterangan sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c memuat rekomendasi yang menetapkan arsip dimusnahkan, dinilai kembali, atau diperma nenkan. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan pertimbangan: a. keterangan musnah ditentukan apabila pada masa aktif retensi arsip tersebut tidak memiliki nilai guna; b. keterangan dinilai kembali ditentukan pada arsip yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "nilai guna; b. keterangan dinilai kembali ditentukan pada arsip yang diang gap berpotensi menimbulkan sengketa atau perselisihan; atau c. keterangan permanen ditentukan apabila dianggap memiliki nilai guna kesejarahan. Pasal 10 Ketentuan mengenai Daftar JRA Pejabat Negara, Prajurit, dan PNS di lingkungan Kemhan tercantum dalam Lamp iran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.103 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 12 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK A SASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}