{
  "source": "downloaded_pdfs/bn1068-2012.pdf",
  "processed_date": "2025-04-24T17:12:22.162878",
  "document_info": {
    "title": "BN 1068-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1068, 2012 KEMENTERIAN LINGKUNGAN HIDUP. Kampung Iklim. Program. Perubahan Iklim. PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 19 TAHUN 2012 TENTANG PROGRAM KAMPUNG IKLIM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 63 ayat (1) huruf j dan huruf w, Undang-undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup, pemerintah berwenang menetapkan dan melaksanakan kebijakan di bidang pengendalian dampak perubahan iklim; b. bahwa untuk mengendalikan dampak perubahan iklim dikembangkan program yang mendorong peningkatan kapasitas adaptasi dan mitigasi perubahan iklim di tingkat lokal; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Negara Lingkungan Hidup tentang Program Kampung Iklim; Mengingat : 1. Undang-Undang Nomor 32 tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); www.djpp.depkumham.go.id 2012, No.1068 2 2. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 3. Peraturan Menteri Negara Lingkungan Hidup Nomor 16 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP TENTANG PROGRAM KAMPUNG IKLIM. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Kampung adalah wilayah administratif yang terdiri atas rukun warga, dusun atau dukuh, kelurahan atau desa, dan wilayah administratif lain yang dipersamakan dengan itu. 2. Program Kampung Iklim yang selanjutnya disebut Proklim adalah program berlingkup nasional yang dikelola oleh Kementerian Lingkungan Hidup dalam rangka mendorong masyarakat untuk melakukan peningkatan kapasitas adaptasi terhadap dampak perubahan iklim dan penurunan emisi gas rumah kaca serta memberikan penghargaan terhadap upaya-upaya adaptasi dan mitigasi perubahan iklim yang telah dilaksanakan di tingkat lokal sesuai dengan kondisi wilayah. 3. Adaptasi perubahan iklim adalah upaya yang dilakukan untuk meningkatkan kemampuan dalam menyesuaikan diri terhadap perubahan iklim, termasuk keragaman iklim dan kejadian iklim ekstrim sehingga potensi kerusakan akibat perubahan iklim berkurang, peluang yang ditimbulkan oleh perubahan iklim dapat dimanfaatkan, dan konsekuensi yang timbul akibat perubahan iklim dapat diatasi. 4. Mitigasi perubahan iklim adalah serangkaian kegiatan yang dilakukan dalam upaya menurunkan tingkat emisi gas rumah kaca sebagai bentuk upaya penanggulangan dampak perubahan iklim. 5. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup. Pasal 2 Peraturan Menteri ini bertujuan untuk memberikan pedoman bagi: www.djpp.depkumham.go.id 2012, No.1068 3 a. masyarakat dalam melaksanakan Proklim; b. Pemerintah dan pemerintah daerah dalam mendorong pelaksanaan Proklim. Pasal 3 (1) Menteri memberikan penghargaan terhadap pelaksanaan Proklim. (2) Proklim sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Kampung yang melaksanakan upaya adaptasi dan mitigasi perubahan iklim. (3) Upaya adaptasi sebagaimana dimaksud pada ayat (2) meliputi kegiatan antara lain: a. pengendalian kekeringan, banjir, dan longsor; b. peningkatan ketahanan pangan; c. penanganan atau antisipasi kenaikan muka laut, rob, intrusi air laut, abrasi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau antisipasi kenaikan muka laut, rob, intrusi air laut, abrasi, ablasi, dan gelombang tinggi; dan d. pengendalian penyakit terkait iklim. (4) Upaya mitigasi sebagaimana dimaksud pada ayat (2) meliputi kegiatan antara lain: a. pengelolaan sampah dan limbah padat; b. pengolahan dan pemanfaatan air limbah; c. penggunaan energi baru, terbarukan dan konservasi energi; d. budidaya pertanian; e. peningkatan tutupan vegetasi; dan f. pencegahan dan penanggulangan kebakaran hutan dan lahan. Pasal 4 Proklim sebagaimana dimaksud dalam Pasal 3 dilaksanakan sesuai Pedoman Umum Proklim sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dalam Peraturan Menteri ini. Pasal 5 (1) Penghargaan sebagaimana dimaksud dalam Pasal 3 ayat (1) diberikan berdasarkan hasil penilaian pelaksanaan Proklim. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilaksanakan dengan tahapan: a. pengusulan lokasi; b. penilaian persyaratan administrasi; c. verifikasi lapangan; dan www.djpp.depkumham.go.id 2012, No.1068 4 d. penetapan hasil penilaian. (3) Penilaian sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai pedoman penilaian sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Penilaian pelaksanaan Proklim sebagaimana dimaksud dalam Pasal 5 dilakukan oleh Tim Penilai. (2) Tim penilai sebagaimana dimaksud pada ayat (1) terdiri atas: a. tim pengarah; b. tim teknis; c. tim verifikasi; dan d. sekretariat. (3) Tim penilai sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri. Pasal 7 (1) Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya melakukan pembinaan pelaksanaan Proklim. (2) Pembinaan sebagaimana dimaksud pada ayat (1) meliputi: a. koordinasi; b. sosialisasi; c. peningkatan kapasitas; d. pendampingan; dan/atau e. bimbingan teknis. Pasal 8 (1) Pendanaan pelaksanaan Proklim berasal dari: a. Anggaran Pendapatan dan Belanja Negara; b. Anggaran Pendapatan dan Belanja Daerah; dan/atau c. masyarakat dan sumber lain sesuai dengan peraturan perundang- undangan. (2) Pendanaan pelaksanaan penilaian dan pembinaan berasal dari: a. Anggaran Pendapatan dan Belanja Negara; dan/atau b. Anggaran Pendapatan dan Belanja Daerah. www.djpp.depkumham.go.id 2012, No.1068 5 Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Oktober 2012 MENTERI NEGARA LINGKUNGAN HIDUP REPUBLIK INDONESIA, BALTHASAR KAMBUAYA Diundangkan di Jakarta pada tanggal 31 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}