{
  "source": "downloaded_pdfs/bn1071-2017.pdf",
  "processed_date": "2025-04-23T09:57:26.351812",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1071 , 2017 KEMENDAG. Ketentuan Impor Garam . Perubahan Kedua. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 52/M-DAG/PER/ 8/201 7 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 125/M -DAG/PER/12/2015 TENTANG KETENTUAN IMPOR GARAM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk lebih meningkatkan efektivitas pelaksanaan kebijakan impor garam , perlu melakukan beberapa perubahan terhadap Peraturan Menteri Perdagang an Nomor 125/M -DAG/PER/12/2015 tentang Ketentuan Impor Garam sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 23/M -DAG/PER/3/2016 ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menter i Perdagangan tentang Perubahan Kedua atas Peraturan Menteri Perdagangan Nomor 125/M -DAG/PER/12/2015 tentang Ketentuan Impor Garam ; Mengingat : 1. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4 5, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 2. Peraturan Menteri Perdagangan Nomor 125/M - DAG/PER/12/2015 tentang Ketentuan Impor Garam (Berita Negara Republik Indonesia Tahun 2016 Nomor 22) www.peraturan.go.id 2017, No.1071 -2- sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 23/M -DAG/PER/3/2016 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 125/M -DAG/PER/12/2015 tentang Ketentuan Impor Garam (Berita Negara Republik Indonesia Tahun 2016 Nomor 536) ; 3. Peraturan Menteri Perdagangan Nomor 85/M- DAG/PER/ 12/2016 tentang Pelayanan Terpadu Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 20 07); 4. Peraturan Menteri Perdagangan Nomor 86/M- DAG/PER/ 12/2016 tentang Ketentuan Pelayanan Perizinan di Bidang Perdagangan Secara Online dan Tanda Tangan El ektronik ( Digital Signature ) (Berita Negara Republik Indonesia Tahun 2016 Nomor 20 08); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 125/M -DAG/PER/12/2015 TENTANG KETENTUAN IMPOR GA RAM. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 125/M -DAG/PER/12/2015 tentang Ketentuan Impor Garam (Berita Negara Republik Indonesia Tahun 2016 Nomor 22) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 23/M -DAG/PER/3/2016 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 125/M -DAG/PER/12/2015 tentang Ketentuan Impor Garam (Berita Negara Republik Indonesia Tahun 2016 Nomor 536), diubah sebagai berikut: www.peraturan.go.id 2017, No.1071 -3- 1. Ketentuan Pasal 10 diubah , sehingga berbunyi se bagai berikut: Pasal 10 (1) Importir Garam Industri dilarang memperdagangkan dan/ atau memindahtangankan Garam Industri yang diimpornya kepada pihak lain. (2) Khusus industri aneka pangan dapat memperdagangkan dan/atau memindahtangankan Garam Industri yang diimpor nya kepada: a. industri makanan dan minuman; dan/atau b. pihak lain setelah Garam Industri diolah. 2. Ketentuan ayat (1) dalam Pasal 11 diubah , sehingga Pasal 11 berbunyi sebagai berikut: Pasal 11 (1) Dalam hal terjadi: a. gagal panen raya yang berakibat stok Garam Konsumsi tidak dapat memenuhi kebutuhan di dalam negeri ; dan/atau b. ketersediaan Garam Konsumsi tidak dapat memenuhi kebutuhan Garam Konsumsi di dalam negeri , Pemerintah dapat menugaskan Badan Usaha Milik Negara dan/atau badan usaha milik swasta untuk melaku kan impor Garam Konsumsi. (2) Gagal panen raya sebagaimana dimaksud pada ayat (1) huruf a dan ketersediaan Garam Konsumsi sebagaimana dimaksud pada ayat (1) huruf b ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. www.peraturan.go.id 2017, No.1071 -4- 3. Ketentuan Pasal 12 diubah , sehingga berbunyi sebagai berikut: Pasal 12 Impor Garam Konsumsi sebagaimana dimaksud dalam Pasal 11 dilakukan setelah mendapat: a. penugasan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pembinaan bad an usaha milik negara, bagi Badan Usaha Milik Negara; dan b. Rekomendasi dari kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 4. Ketentuan ayat (1) dalam Pasal 13 diubah , sehingga berbunyi sebagai berikut: Pasal 13 (1) Badan Usaha Milik Negara dan badan usaha milik swasta yang akan mengimpor Garam Konsumsi sebagaimana dimaksud dalam Pasal 11 ayat (1) harus mendapat Persetujuan Impor Garam Konsumsi dari Menteri. (2) Menteri memberikan mandat penerbitan Persetujuan Impor Garam Konsumsi sebagaimana dimaksud pada ayat (1) kepada Koordinator Pelaksana UPTP I. 5. Ketentuan ayat (4) dalam Pasal 16 diubah , sehingga Pasal 16 berbunyi sebagai berikut: Pasal 16 (1) Verifikasi atau penelusuran teknis sebagaimana dimaksud dalam Pasa l 14 ayat (1) dilakukan terhadap Impor Garam Industri dan Garam Konsumsi, yang meliputi data atau keterangan paling sedikit mengenai: a. jenis dan volume ; www.peraturan.go.id 2017, No.1071 -5- b. spesifikasi; c. Pos Tarif/HS dan uraian barang; d. negara dan pelabuhan muat; e. waktu pengapalan; dan f. pelabuhan tujuan. (2) Hasil Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (1) dituangkan dalam bentuk Laporan Surveyor (LS) untuk digunakan sebagai dokumen pelengkap pabean dalam penyelesaian kepabeanan di bidang Impor. (3) LS sebagaimana dimaksud pada a yat (2) harus memuat pernyataan kebenaran atas hasil Verifikasi atau penelusuran teknis dan menjadi tanggung jawab penuh Surveyor. (4) Atas pelaksanaan Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (1), Surveyor memungut imbalan jasa dari i mportir yang besarannya ditentukan dengan memperhatikan azas manfaat. 6. Ketentuan huruf a dalam Pasal 20 diubah , sehingga Pasal 20 berbunyi sebagai berikut: Pasal 2 0 Persetujuan Impor Garam Industri dicabut apabila Importir Garam Industri: a. melanggar kete ntuan larangan memperdagangkan dan/atau memindahtangankan Garam Industri kepada pihak lain sebagaimana dimaksud dalam Pasal 1 0 ayat (1) ; b. tidak melaksanakan kewajiban penyampaian laporan sebagaimana dimaksud dalam Pasal 17 setelah melebihi batas waktu 2 (d ua) bulan sejak Persetujuan Impor Garam Industri dibekukan; c. terbukti menyampaikan data dan/atau keterangan yang tidak benar dalam permohonan Persetujuan www.peraturan.go.id 2017, No.1071 -6- Impor Garam Industri, setelah Persetujuan Impor Garam Industri diterbitkan; d. mengubah, menambah, dan/ata u mengganti isi yang tercantum dalam Persetujuan Impor Garam Industri; dan/atau e. dinyatakan bersalah oleh pengadilan atas tindak pidana yang berkaitan dengan penyalahgunaan Persetujuan Impor Garam Industri. 7. Di antara Pasal 27 dan Pasal 28 disisipkan 1 (s atu) pasal, yakni Pasal 27A yang berbunyi sebagai berikut: Pasal 27A Pelaksanaan Peraturan Menteri ini dapat dievaluasi paling sedikit 1 (satu) kali dalam setahun. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.1071 -7- Agar setiap oran g mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Agustus 2017 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada tanggal 2 Agustus 2017 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. Ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 3 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAH JANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}