{
  "source": "downloaded_pdfs/bn1057-2012.pdf",
  "processed_date": "2025-04-24T17:16:06.537769",
  "document_info": {
    "title": "BN 1057-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1057, 2012 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Bantuan Sosial. Kesenian. Pendidikan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 65 TAHUN 2012 TENTANG BANTUAN SOSIAL SARANA KESENIAN KEPADA SATUAN PENDIDIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengembangkan bakat dan minat peserta didik di bidang kesenian, perlu memberikan bantuan sosial berupa sarana kesenian yang diperuntukkan kepada satuan pendidikan bagi pelestarian kebudayaan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Bantuan Sosial Sarana Kesenian Kepada Satuan Pendidikan ; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 2012, No.1057 2 3. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 4. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010 tentang Perubahan Kedua Atas Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun 2010 Tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi Tugas, dan Fungsi Eselon I Kementerian Negara ; 7. Keputusan Presiden Nomor 84/P Tahun 2010 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAN TENTANG BANTUAN SOSIAL SARANA KESENIAN KEPADA SATUAN PENDIDIKAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Menteri adalah Menteri Pendidikan dan Kebudayaan. 2. Direktur Jenderal adalah Direktur Jenderal Kebudayaan. 3. Pemerintah Daerah adalah pemerintah provinsi dan pemerintah kabupaten/kota. www.djpp.depkumham.go.id 2012, No.1057 3 Pasal 2 (1) Pemberian bantuan sosial bertujuan untuk mengembangkan bakat dan minat peserta didik di bidang kesenian dalam rangka pelestarian kebudayaan. (2) Pelestarian kebudayaan sebagaimana dimaksud pada ayat (2) meliputi pelindungan, pengembangan, dan pemanfaatan. BAB II JENIS, BENTUK DAN SASARAN Pasal 3 Jenis dan bentuk bantuan diatur dalam petunjuk teknis yang ditetapkan oleh Direktur Jenderal atau pejabat yang ditetapkan oleh Menteri. Pasal 4 Bantuan dapat diberikan kepada: a. taman kanak-kanak (TK); b. sekolah dasar (SD) atau sekolah dasar luar biasa (SDLB); c. sekolah menengah pertama (SMP) atau sekolah menengah pertama luar Biasa (SMPLB); d. sekolah menengah atas (SMA), sekolah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pertama luar Biasa (SMPLB); d. sekolah menengah atas (SMA), sekolah menengah kejuruan (SMK), dan sekolah menengah luar biasa (SMALB); dan e. perguruan tinggi; BAB III PERSYARATAN Pasal 5 Persyaratan satuan pendidikan yang dapat memperoleh bantuan diatur dalam petunjuk teknis yang ditetapkan oleh Direktur Jenderal atau pejabat yang ditetapkan oleh Menteri. BAB IV MEKANISME PEMBERIAN Pasal 6 (1) Penyelenggara satuan pendidikan menyampaikan proposal permohonan bantuan yang ditujukan kepada Menteri u.p Direktur Jenderal atau pejabat yang ditetapkan oleh Menteri atau kuasa pengguna anggaran. (2) Mekanisme pemberian bantuan dilaksanakan sesuai dengan peraturan perundang-undangan dan peraturan di bidang pendidikan dan kebudayaan dan keuangan. (3) Mekanisme pemberian bantuan kepada satuan pendidikan diatur lebih lanjut dalam petunjuk teknis yang ditetapkan oleh Direktur Jenderal atau pejabat yang ditetapkan oleh Menteri. www.djpp.depkumham.go.id 2012, No.1057 4 BAB V KEWAJIBAN Pasal 7 Penerima bantuan wajib: a. menggunakan bantuan sesuai dengan rencana penggunaan yang tercantum dalam perjanjian kerjasama; b. menyampaikan laporan penggunaan bantuan kepada Menteri u.p. Direktur Jenderal atau pejabat yang ditunjuk; dan c. mengembalikan dana bantuan apabila tidak dipergunakan sesuai dengan persyaratan pemberian bantuan melalui kantor kas negara. BAB VI PENGENDALIAN DAN PENGAWASAN Pasal 8 (1) Direktur Jenderal atau pejabat yang ditunjuk sesuai dengan kewenangan melaksanakan pemantauan dan evaluasi dalam rangka pengendalian pemberian bantuan untuk satuan pendidikan. (2) Inspektur Jenderal melaksanakan pengawasan penggunaan bantuan baik secara berkala maupun sewaktu-waktu. (3) Hasil pengawasan sebagaimana dimaksud pada ayat (2) dilaporkan kepada Menteri dengan tembusan Direktur Jenderal atau pejabat yang ditunjuk. BAB VII PEMBERHENTIAN/PEMBATALAN Pasal 9 Menteri atau Direktur Jenderal dapat melakukan pemberhentian/pembatalan bantuan kepada satuan pendidikan sebagaimana dimaksud dalam Pasal 4 yang tidak sesuai dengan perjanjian kerjasama. BAB VIII PENUTUP Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal 1 September 2012. www.djpp.depkumham.go.id 2012, No.1057 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Oktober 2012 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 29 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}