{
  "source": "downloaded_pdfs/bn1039-2013.pdf",
  "processed_date": "2025-04-24T17:10:55.468039",
  "document_info": {
    "title": "BN 1039-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1039, 2013 KEMENTERIAN PERTANIAN. Pengaduan Masyarakat. Pengelolaan. Pedoman. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 77/Permentan/OT.140/8/2013 TENTANG PEDOMAN PENGELOLAAN PENGADUAN MASYARAKAT DI LINGKUNGAN KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan Pasal 36 Undang- Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik perihal pengelolaan pengaduan, penyelenggara pelayanan publik berkewajiban melaksanakan pengelolaan pengaduan masyarakat; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Pedoman Pengelolaan Pengaduan Masyarakat di Lingkungan Kementerian Pertanian; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Tahun 1974 Nomor 55, Tambahan Lembaran Negara Nomor 3041) juncto Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-Pokok Kepegawaian (Lembaran Negara Tahun 1999 Nomor 169, Tambahan Lembaran Negara Nomor 3890); 2. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari www.djpp.kemenkumham.go.id 2013, No.1039 2 Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Tahun 1999 Nomor 75, Tambahan Lembaran Negara Nomor 3851); 3. Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Tahun 1999 Nomor 140, Tambahan Lembaran Negara Nomor 3874) juncto Undang-Undang Nomor 20 Tahun 2001 tentang Perubahan Atas Undang-Undang Nomor 31 Tahun 1999 (Lembaran Negara Tahun 2001 Nomor 134, Tambahan Lembaran Negara Nomor 4150); 4. Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Tahun 2006 Nomor 64, Tambahan Lembaran Negara Nomor 4635); 5. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Tahun 2008 Nomor 61, Tambahan Lembaran Negara Nomor 4846); 6. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Tahun 2009 Nomor 112, Tambahan Lembaran Negara Nomor 5038); 7. Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil (Lembaran Negara Tahun 2004 Nomor 142, Tambahan Lembaran Negara Nomor 4450); 8. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Pelaksanaan Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Tahun 2010 Nomor 99); 9. Peraturan Pemerintah Nomor 96 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Tahun 2012 Nomor 215, Tambahan Lembaran Negara Nomor 5357); 10. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 11. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 12. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara www.djpp.kemenkumham.go.id 2013, No.1039 3 serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 13. Keputusan Menteri Pendayagunaan Aparatur Negara Nomor KEP/25/M.PAN/2/2004 tentang Pedoman Umum Penyusunan Indeks Kepuasan Masyarakat Unit Pelayanan Instansi Pemerintah; 14. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/05/M.PAN/4/2009 tentang Pedoman Umum Penanganan Pengaduan Masyarakat Bagi Instansi Pemerintah; 15. Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 16. Peraturan Menteri Pertanian Nomor 47/Permentan/ KP.450/7/2012 tentang Pedoman Penilaian dan Pemberian Penghargaan Abdi Bakti Tani Bagi Unit Kerja Pelayanan Publik Berprestasi di Bidang Pertanian; 17. Peraturan Menteri Pertanian Nomor 78/Permentan/ OT.140/12/2012 tentang Pedoman Penyusunan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Pertanian Nomor 78/Permentan/ OT.140/12/2012 tentang Pedoman Penyusunan dan Penetapan Standar Pelayanan Publik Kementerian Pertanian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PENGELOLAAN PENGADUAN MASYARAKAT DI LINGKUNGAN KEMENTERIAN PERTANIAN. Pasal 1 Pedoman Pengelolaan Pengaduan Masyarakat di Lingkungan Kementerian Pertanian sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 2 Pedoman sebagaimana dimaksud dalam Pasal 1 merupakan acuan bagi seluruh unit kerja di lingkungan Kementerian Pertanian dalam mengelola dan menyelesaikan pengaduan masyarakat. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1039 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Agustus 2013 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 20 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}