{
  "source": "downloaded_pdfs/bn1066-2012.pdf",
  "processed_date": "2025-04-24T17:13:20.493819",
  "document_info": {
    "title": "BN 1066-2012.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1066, 2012 KEMENTERIAN PERHUBUNGAN. Angkutan Perintis. Kereta Api. Subsidi. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 51 TAHUN 2012 TENTANG SUBSIDI ANGKUTAN PERINTIS ORANG DENGAN KERETA API DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 149 Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api perlu diatur mengenai subsidi angkutan perintis orang dengan kereta api; b. bahwa dalam rangka menyediakan pelayanan angkutan kereta api kepada masyarakat dengan tarif yang terjangkau, pemerintah menyelenggarakan subsidi angkutan perintis yang dioperasikan dalam waktu tertentu untuk melayani daerah baru atau daerah yang sudah ada jalur kereta apinya, tetapi secara komersial belum menguntungkan; c. bahwa berdasarkan pertimbangan hal tersebut huruf a dan huruf b perlu menetapkan Peraturan Menteri Perhubungan tentang Subsidi Angkutan Perintis Orang Dengan Kereta Api; www.djpp.depkumham.go.id 2012, No.1066 2 Mengingat : 1. Undang-Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Indonesia No. 4722); 2. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048); 3. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas Dan Fungsi Eselon I Kementerian Negara sebagaimana diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 6. Peraturan Presiden Nomor 53 Tahun 2012 tentang Kewajiban Pelayanan Publik dan Subsidi Angkutan Perintis Bidang Perekeretaapian, Biaya Penggunaan Prasarana Perkeretaapian Milik Negara, Serta Perawatan dan Pengoperasian Prasarana Perkeretaapian Milik Negara; 7. Peraturan Menteri Perhubungan Nomor PM. 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 8. Peraturan Menteri Perhubungan Nomor PM. 28 Tahun 2012 tentang Pedoman Perhitungan dan Penetapan Tarif Angkutan Orang Dengan Kereta Api; 9. Keputusan Menteri Perhubungan Nomor KP. 505 Tahun 2011 tentang Penetapan Lintas Pelayanan Kereta Api Angkutan Perintis Tahun 2011; 10. Keputusan Menteri Perhubungan Nomor KP. 532 Tahun 2011 tentang Tarif Angkutan Orang Dengan Kereta Api Perintis. www.djpp.depkumham.go.id 2012, No.1066 3 MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG SUBSIDI ANGKUTAN PERINTIS ORANG DENGAN KERETA API. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan ini yang dimaksud dengan: 1. Kereta api adalah sarana perkeretaapian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretaapian lainnya yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan kereta api. 2. Angkutan kereta api adalah kegiatan pemindahan orang dan/atau barang dari satu tempat ke tempat lain dengan menggunakan kereta api. 3. Penyelenggara sarana perkeretaapian adalah badan usaha yang mengusahakan sarana perkeretaapian umum. 4. Kereta adalah sarana perkeretaapian yang ditarik dan/atau didorong lokomotif atau mempunyai penggerak sendiri yang digunakan untuk mengangkut orang. 5. Tarif angkutan orang dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang digunakan untuk mengangkut orang. 5. Tarif angkutan orang dengan kereta api adalah harga jasa pada suatu lintas pelayanan tertentu atas pelayanan angkutan orang dengan kereta api. 6. Menteri adalah Menteri yang membidangi urusan perkeretaapian. 7. Direktur Jenderal adalah Direktur Jenderal yang tugas dan tanggungjawabnya di bidang perkeretaapian. BAB II MAKSUD DAN TUJUAN Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman dalam pemberian subsidi angkutan perintis orang dengan kereta api. (2) Peraturan Menteri ini bertujuan agar pelaksanaan subsidi perintis angkutan orang dengan kereta kereta api dapat berjalan tepat guna, tepat sasaran, efektif dan efisien. www.djpp.depkumham.go.id 2012, No.1066 4 BAB III PENYELENGGARAAN SUBSIDI ANGKUTAN PERINTIS Pasal 3 (1) Subsidi angkutan perintis diselenggarakan dengan lintas pelayanan tetap dan jadwal yang teratur. (2) Penetapan lintas pelayanan angkutan perintis sebagaimana dimaksud dalam ayat (1) ditetapkan oleh: a. Menteri, untuk lintas pelayanan yang jaringan jalurnya melintasi antar kota antar provinsi atau berada pada jaringan jalur kereta api nasional; b. Gubernur, untuk lintas pelayanan yang jaringan jalurnya melintasi batas wilayah antar kota dalam satu provinsi; c. Bupati/walikota untuk lintas pelayanan yang jaringan jalurnya melintasi batas wilayah antar kota dalam satu kabupaten/kota. Pasal 4 Pelayanan angkutan perintis kereta api diselenggarakan dengan ketentuan sebagai berikut: a. sarana yang digunakan telah memenuhi persyaratan teknis dan laik operasi; b. sarana yang digunakan memenuhi standar pelayanan minimal; c. berjadwal; d. dilayani oleh kereta api dengan pelayanan kelas ekonomi. Pasal 5 Jaringan pelayanan angkutan perintis kereta api, terdiri dari: a. jaringan pelayanan perkeretaapian antarkota; dan b. jaringan pelayanan perkeretaapian perkotaan. Pasal 6 (1) Angkutan perintis kereta api dilaksanakan pada jaringan jalur kereta api dalam lintas pelayanan perkeretaapian umum. (2) Lintas pelayanan angkutan perintis kereta api ditetapkan dengan mempertimbangkan: a. kebutuhan angkutan bangkitan dan tarikan perjalanan pada daerah asal dan tujuan; b. jumlah frekuensi perjalanan; c. jarak lintas pelayanan; www.djpp.depkumham.go.id 2012, No.1066 5 d. stasiun pemberangkatan, stasiun antara dan stasiun pemberhentian akhir. Pasal 7 Jaringan pelayanan angkutan perintis kereta api sebagaimana dimaksud dalam Pasal 5, ditetapkan berdasarkan kriteria sebagai berikut: a. adanya potensi bangkitan perjalanan penumpang umum dengan perkiraan load faktor kurang dari 70% (tujuh puluh persen) dan yang belum dilayani kelas komersial; b. tersedianya jaringan jalur kereta api yang laik operasi; c. adanya potensi wilayah atau suatu daerah yang akan dikembangkan secara ekonomi, sosial atau budaya; dan/atau d. adanya usulan dan/atau permintaan pelayanan angkutan dari pemerintah daerah. Pasal 8 Usulan penetapan lintas pelayanan angkutan perintis kereta api sebagaimana dimaksud dalam Pasal 6 ayat 2 (dua) dilakukan berdasarkan hasil kajian. Pasal 9 Lintas pelayanan angkutan perintis kereta api yang telah ditetapkan sebagaimana dimaksud dalam Pasal 6 ayat 2 (dua) dievaluasi setiap tahun. BAB IV KRITERIA SUBSIDI ANGKUTAN PERINTIS Pasal 10 Subsidi angkutan perintis diberikan untuk penyelenggaraan perkeretaapian yang dioperasikan untuk melayani daerah baru atau daerah yang sudah ada jalur kereta apinya dalam rangka menunjang pemerataan, pertumbuhan, dan stabilitas pembangunan nasional, tetapi secara komersial belum menguntungkan dalam jangka waktu tertentu. BAB V TATA CARA SUBSIDI DAN PENETAPAN TARIF ANGKUTAN PERINTIS Pasal 11 (1) Subsidi angkutan perintis diberikan kepada penyelenggara sarana kereta api atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Subsidi angkutan perintis diberikan kepada penyelenggara sarana kereta api atas dasar penugasan dari pemerintah atau pemerintah daerah yang sebagian atau seluruh pendanaannya dibebankan pada Anggaran Pendapatan dan Belanja Negara atau Anggaran Pendapatan dan Belanja Daerah. www.djpp.depkumham.go.id 2012, No.1066 6 (2) Dalam hal Gubernur atau Bupati/Walikota belum menyediakan subsidi angkutan perintis, Menteri dapat membantu penyediaan pembiayaan subsidi angkutan perintis. Pasal 12 Menteri, Gubernur, atau Bupati/Walikota dapat menetapkan tarif angkutan perintis sesuai kewenangannya dalam rangka penugasan kepada penyelenggara sarana perkeretaapian untuk menyelenggarakan angkutan perintis. BAB VI BESARAN SUBSIDI Pasal 13 Biaya pengoperasian subsidi angkutan perintis terdiri atas biaya modal, biaya operasi, dan biaya perawatan. Pasal 14 Perhitungan subsidi angkutan perintis kereta api dihitung berdasarkan jumlah biaya pengoperasian ditambah keuntungan maksimum 8% (delapan persen) dikurangi jumlah pendapatan yang diperoleh. BAB VII PENYELENGGARA ANGKUTAN PERINTIS Pasal 15 (1) Penetapan penyelenggara sarana perkeretaapian angkutan perintis penumpang kereta api dilaksanakan melalui pelelangan umum. (2) Pelaksanaan pelelangan sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. (3) Menteri/Gubernur/Bupati/Walikota menetapkan badan usaha pemenang pelelangan umum sebagai penyelenggara angkutan perintis perkeretaapian. (4) Dalam hal pelelangan umum tidak dapat dilaksanakan, Menteri/Gubernur/Bupati/Walikota menugaskan badan usaha penyelenggara sarana perkeretaapian untuk melaksanakan angkutan perintis perkeretaapian. (5) Penugasan sebagaimana dimaksud pada ayat (4), disampaikan paling lambat pada akhir bulan Januari tahun berjalan. Pasal 16 (1) Penyelenggaraan subsidi angkutan perintis dilakukan berdasarkan kontrak. www.djpp.depkumham.go.id 2012, No.1066 7 (2) Kontrak sebagaimana dimaksud pada ayat (1), sekurang-kurangnya memuat hal-hal sebagai berikut : a. kinerja angkutan; b. tata cara pembayaran jasa pelaksanaan penugasan; c. kelengkapan administrasi yang diperlukan untuk penagihan dari badan usaha; d. jangka waktu pelaksanaan penugasan; e. mekanisme verifikasi pelaksnaaan penugasan; f. hak dan kewajiban para pihak; g. penyelesaian perselisihan dan sanksi; dan h. ketentuan mengenai keadaan memaksa. BAB VIII PENGAWASAN Pasal 17 (1) Dalam penyelenggaraan subsidi angkutan perintis harus dilakukan pengawasan, monitoring dan evaluasi. (2) Pengawasan, monitoring dan evaluasi sebagaimana dimaksud dalam ayat (1) dilaksanakan oleh: a. Direktur Jenderal, apabila lintas pelayanan perkeretaapian antarkota antarprovinsi dan jaringan pelayanan kereta api yang berada pada jaringan jalur kereta api nasional dan subsidi yang berasal dari Anggaran Pendapatan dan Belanja Negara (APBN); b. Gubernur, apabila lintas pelayanan perkeretaapian antarkota dalam provinsi dan lintas pelayanan kereta api yang berada pada jaringan jalur kereta api provinsi dan pemberian subsidi yang berasal dari Anggaran Pendapatan dan Belanja Daerah (APBD) Provinsi; c. Bupati/Walikota, apabila lintas pelayanan perkeretaapian antarkota dalam kabupaten/kota dan lintas pelayanan kereta api yang berada pada jaringan jalur kereta api kabupaten/kota dan pemberian subsidi yang berasal dari Anggaran Pendapatan dan Belanja Daerah (APBD) kabupaten/kota. (3) Monitoring dan evaluasi penyelenggaraan subsidi angkutan perintis sebagaimana dimaksud pada ayat (1) meliputi: a. pemenuhan pelayanan angkutan sesuai lintas pelayanan yang ditetapkan; b. pemenuhan persyaratan teknis dan laik operasi sarana kereta api; www.djpp.depkumham.go.id 2012, No.1066 8 c. jumlah frekuensi perjalanan yang dicapai; d. realisasi pendapatan dan biaya operasional angkutan; e. lintas pelayanan angkutan perintis kereta api; f. jarak lintas angkutan perintis kereta api; g. faktor muat pada lintas pelayanan angkutan perintis kereta api; h. jumlah kereta api yang melayani; i. kondisi prasarana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "api; h. jumlah kereta api yang melayani; i. kondisi prasarana dan sarana; j. kondisi pelayanan angkutan kereta api pada lintas pelayanan tersebut. BAB IX PEMBUKUAN DAN PELAPORAN Pasal 18 Badan usaha penyelenggara sarana Perkeretaapian yang menerima penugasan subsidi angkutan perintis, wajib melakukan pemisahan pembukuan mengenai penugasan dimaksud. Pasal 19 Direktur Jenderal melaporkan pelaksanaan penyelengggaraan angkutan perintis setiap 3 (tiga) bulan kepada Menteri. BAB X KETENTUAN PENUTUP Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.1066 9 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Oktober 2012 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 31 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}