{
  "source": "downloaded_pdfs/bn1065-2016.pdf",
  "processed_date": "2025-04-23T10:06:09.847965",
  "document_info": {
    "title": "BN 1065-2016.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1065, 2016 KEMEN-LHK. ASN. Revolusi Mental. Kode Etik. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.64/MenLHK/Setjen/Kum.1/7/2016 TENTANG KODE ETIK REVOLUSI MENTAL APARATUR SIPIL NEGARA LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan amanat Pasal 13 ayat (2) Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil, perlu ditetapkan kode etik oleh masing- masing instansi atau organisasi profesi; b. bahwa berdasarkan Peraturan Menteri Kehutanan Nomor P.11/Menhut-II/2011 tentang Pedoman Kode Etik Pegawai Negeri Sipil Kementerian Kehutanan telah ditetapkan Pedoman Kode Etik Pegawai Negeri Sipil Kementerian Kehutanan; c. bahwa untuk mencapai tujuan gerakan nasional revolusi mental, perlu melakukan internalisasi nilai-nilai strategis revolusi mental ke dalam kode etik Pegawai Negeri Sipil; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Kode Etik Revolusi Mental Aparatur Sipil Negara Lingkup Kementerian Lingkungan Hidup dan Kehutanan; www.peraturan.go.id 2016, No.1065 -2- Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3871); 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 4. Undang-Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 5. Peraturan Pemerintah Nomor 42 Tahun 2004 tentang Pembinaan Jiwa Korps dan Kode Etik Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 4450); 6. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 8. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 9. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); www.peraturan.go.id 2016, No.1065 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG KODE ETIK REVOLUSI MENTAL APARATUR SIPIL NEGARA LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kode Etik Revolusi Mental adalah pedoman sikap, tingkah laku, dan perbuatan Pegawai Negeri Sipil, Calon Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja di dalam melaksanakan tugasnya dan pergaulan hidup sehari-hari. 2. Aparatur Sipil Negara adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 3. Pegawai Negeri Sipil yang selanjutnya disebut PNS adalah PNS Kementerian Lingkungan hidup dan Kehutanan. 4. Calon Pegawai Negeri Sipil yang selanjutnya disingkat CPNS adalah CPNS lingkup Kementerian Lingkungan Hidup dan Kehutanan. 5. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk waktu tertentu dalam rangka melaksanakan tugas pemerintahan lingkup Kementerian Lingkungan Hidup dan Kehutanan. 6. Pelanggaran Kode Etik adalah segala bentuk ucapan, tulisan, atau perbuatan Pegawai yang bertentangan dengan kode etik. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. Pasal 2 Kode Etik Revolusi Mental wajib ditaati dan dipedomani semua PNS, CPNS, dan PPPK lingkup Kementerian Lingkungan Hidup dan Kehutanan. www.peraturan.go.id 2016, No.1065 -4- Pasal 3 (1) Kode Etik Revolusi Mental didasarkan pada internalisasi dari 3 (tiga) nilai strategis revolusi mental. (2) 3 (tiga) nilai strategis revolusi mental sebagaimana dimaksud pada ayat (1) terdiri atas: a. integritas; b. etos kerja; dan c. gotong royong. Pasal 4 (1) Integritas sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a terdiri atas: a. disiplin; b. jujur; dan c. ikhlas. (2) Indikator integritas sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Etos kerja sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b terdiri atas: a. profesional; dan b. tanggung jawab. (2) Indikator etos kerja sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Gotong royong sebagaimana dimaksud dalam Pasal 3 ayat 2 huruf c adalah kerjasama. (2) Indikator gotong royong sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1065 -5- Pasal 7 (1) Setiap pelanggaran yang dilakukan terhadap Kode Etik Revolusi Mental ini diberikan sanksi sesuai dengan ketentuan peraturan perundang-undangan. (2) Pemberian sanksi sebagaimana dimaksud pada ayat (1) dilakukan oleh pejabat yang berwenang. (3) Pejabat yang berwenang sebagaimana dimaksud pada ayat (2) merupakan Pejabat Pembina Kepegawaian atau Pejabat yang berwenang menghukum atau Pejabat lain yang ditunjuk. Pasal 8 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kehutanan Nomor P.11/Menhut-II/2011 tentang Pedoman Kode Etik Pegawai Negeri Sipil Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 76), dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1065 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 19 Juli 2016 30 September 2015 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 22 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1065 -7- www.peraturan.go.id 2016, No.1065 -8- www.peraturan.go.id 2016, No.1065 -9- www.peraturan.go.id 2016, No.1065 -10- www.peraturan.go.id 2016, No.1065 -11- www.peraturan.go.id 2016, No.1065 -12- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.1065 -12- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}