{
  "source": "downloaded_pdfs/bn1056-2013.pdf",
  "processed_date": "2025-04-24T17:10:32.663029",
  "document_info": {
    "title": "BN 1056-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1056, 2013 KEJAKSAAN AGUNG. Kesehatan Pelayanan. Kejaksaan. Orta. PERATURAN JAKSA AGUNG REPUBLIK INDONESIA NOMOR PER- 020/A/JA/8/2013 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAYANAN KESEHATAN KEJAKSAAN REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA JAKSA AGUNG REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menunjang efektifitas dan efisiensi pelaksanaan tugas dan fungsi Jaksa Agung Republik Indonesia dalam penegakan hukum dan pelayanan pemeriksaan kesehatan tersangka, terdakwa maupun terpidana serta pelayanan pemeriksaan kesehatan lainnya, perlu membentuk Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia; b. bahwa sehubungan dengan hal sebagaimana dimaksud pada huruf a tersebut di atas, dipandang perlu menetapkan Organisasi dan Tata Kerja Unit Pelayanan Kesehatan di lingkungan Kejaksaan Republik Indonesia dengan Peraturan Jaksa Agung. Mengingat : 1. Undang-Undang Nomor 8 Tahun 1981 tentang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3209); www.djpp.kemenkumham.go.id 2013, No.1056 2 2. Undang-Undang Nomor 16 Tahun 2004 tentang Kejaksaan Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4401); 3. Undang-Undang Nomor 29 Tahun 2004 tentang Praktek Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 4. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Peraturan Pemerintah Nomor 58 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 27 Tahun 1983 tentang Pelaksanaan Kitab Undang- Undang Hukum Acara Pidana (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 90, Tambahan Lembaran Negara Republik Indonesia Nomor 5145); 6. Peraturan Presiden Republik Indonesia Nomor 38 Tahun 2010 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia; 7. Peraturan Jaksa Agung Republik Indonesia Nomor : PER-009/A/JA/01/2011 tentang Organisasi dan Tata Kerja Kejaksaan Republik Indonesia; MEMUTUSKAN : Menetapkan : PERATURAN JAKSA AGUNG TENTANG ORGANISASI DAN TATA KERJA UNIT PELAYANAN KESEHATAN KEJAKSAAN REPUBLIK INDONESIA. BAB I KEDUDUKAN, TUGAS DAN FUNGSI Pasal 1 (1) Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia adalah Unit Pelayanan Kesehatan di lingkungan Kejaksaan Republik Indonesia. (2) Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab secara teknis kepada Jaksa Agung Muda Tindak Pidana Khusus dan secara administratif kepada Jaksa Agung Muda Pembinaan. www.djpp.kemenkumham.go.id 2013, No.1056 3 Pasal 2 Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia mempunyai tugas melaksanakan pelayanan pemeriksaan kesehatan terhadap tersangka, terdakwa dan terpidana serta pelayanan pemeriksaan kesehatan lainnya dalam batas-batas kewenangan yang telah ditetapkan sesuai dengan peraturan perundang-undangan. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam pasal 2, Unit Pelayanan Kesehatan Kejaksaan menyelenggarakan fungsi : a. pelayanan pemeriksaan kesehatan dan perawatan terhadap tersangka, terdakwa dan terpidana; b. pelayanan pemeriksaan kesehatan dan perawatan lainnya; c. pemberian rekomendasi pemeriksaan kesehatan terhadap tersangka, terdakwa dan terpidana; d. pengelolaan data dan informasi kesehatan tersangka, terdakwa dan terpidana; e. pengelolaan data dan informasi kesehatan pegawai di lingkungan kejaksaan; dan/atau f. pelaksanaan ketatausahaan dan kerumahtanggaan Unit Pelayanan Kesehatan Kejaksaan. BAB II SUSUNAN ORGANISASI Pasal 4 Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia terdiri dari : a. Kepala; b. Subbagian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kejaksaan Republik Indonesia terdiri dari : a. Kepala; b. Subbagian Tata Usaha; c. Seksi Pelayanan Medik; d. Seksi Penunjang Medik; dan e. Kelompok Jabatan Fungsional. Pasal 5 Subbagian Tata Usaha mempunyai tugas melaksanakan urusan, kepegawaian, keuangan, perlengkapan, rumah tangga dan ketatausahaan Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia. Pasal 6 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Subbagian Tata Usaha menyelenggarakan fungsi : www.djpp.kemenkumham.go.id 2013, No.1056 4 a. pelaksanaan perumusan rencana dan program kerja; b. pelaksanaan urusan keuangan; c. pelaksanaan urusan kepegawaian; d. pelaksanaan urusan perlengkapan; dan e. pelaksanaan urusan tata usaha dan kerumahtanggaan Unit Pelayanan Kesehatan. Pasal 7 Seksi Pelayanan Medik mempunyai tugas memberikan pelayanan pemeriksaan kesehatan dan perawatan terhadap tersangka, terdakwa dan terpidana serta pelayanan pemeriksaan kesehatan dan perawatan lainnya. Pasal 8 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 7, Seksi Pelayanan Medik menyelenggarakan fungsi : a. pelayanan pemeriksaan kesehatan dan perawatan terhadap tersangka, terdakwa dan terpidana; dan b. pelayanan pemeriksaan kesehatan dan perawatan lainnya. Pasal 9 Seksi Penunjang Medik mempunyai tugas menyiapkan bahan rekomendasi pemeriksaan kesehatan dan pengelolaan data dan informasi kesehatan tersangka, terdakwa dan terpidana, serta pengelolaan data dan informasi kesehatan pegawai di lingkungan kejaksaan. Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Seksi Penunjang Medik menyelenggarakan fungsi : a. penyiapan bahan rekomendasi pemeriksaan kesehatan tersangka, terdakwa dan terpidana; b. pengelolaan data dan informasi kesehatan tersangka, terdakwa dan terpidana; dan/atau c. pengelolaan data dan informasi kesehatan pegawai di lingkungan kejaksaan. BAB III ESELONISASI Pasal 11 (1) Kepala Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia adalah jabatan struktural eselon IIIa. (2) Kepala Subbagian dan Kepala Seksi adalah jabatan struktural eselon IVa. www.djpp.kemenkumham.go.id 2013, No.1056 5 BAB IV KELOMPOK JABATAN FUNGSIONAL Pasal 12 Kelompok Jabatan Fungsional pada Unit Pelayanan Kesehatan Kejaksaaan Republik Indonesia terdiri atas : a. Fungsional Dokter; b. Fungsional Perawat; dan c. Fungsional Lainnya. Pasal 13 (1) Jabatan Fungsional sebagaimana dimaksud dalam Pasal 12 huruf a dan huruf b mempunyai tugas dan tanggung jawab serta wewenang berdasarkan ketentuan peraturan perundang-undangan. (2) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud dalam Pasal 12 huruf a dan huruf b diatur berdasarkan ketentuan peraturan perundang-undangan. (3) Jumlah Jabatan Fungsional sebagaimana dimaksud dalam Pasal 12 huruf a dan huruf b ditentukan berdasarkan kebutuhan dan beban kerja. Pasal 14 Jabatan Fungsional Lainnya sebagaimana dimaksud dalam Pasal 12 huruf c terdiri atas sejumlah Tenaga Fungsional selain Dokter dan Perawat, dipimpin oleh seorang pejabat fungsional senior yang ditunjuk oleh Kepala Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia. BAB V TATA KERJA Pasal 15 Dalam melaksanakan tugas dan fungsi pimpinan satuan organisasi di lingkungan Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia wajib menerapkan prinsip koordinasi, integrasi dan sinkronisasi di lingkungan masing-masing maupun antar satuan organisasi di lingkungan Kejaksaan Republik Indonesia dengan instansi terkait lainnya sesuai dengan tugas masing-masing. Pasal 16 (1) Kepala Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia bertanggung jawab memimpin, mengkoordinasikan, memberikan bimbingan dan petunjuk pelaksanaan tugas bawahan. www.djpp.kemenkumham.go.id 2013, No.1056 6 (2) Setiap pimpinan satuan organisasi pada Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia wajib mengawasi pelaksanaan tugas bawahannya masing-masing dan apabila terjadi penyimpangan wajib",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengawasi pelaksanaan tugas bawahannya masing-masing dan apabila terjadi penyimpangan wajib mengambil langkah - langkah yang diperlukan sesuai dengan peraturan perundang-undangan. (3) Setiap pimpinan satuan organisasi pada Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan dan menyampaikan laporan berkala. (4) Setiap laporan yang diterima oleh pimpinan satuan organisasi dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk teknis kepada bawahannya. BAB VI KETENTUAN PENUTUP Pasal 17 Perubahan organisasi dan tata kerja Unit Pelayanan Kesehatan Kejaksaan Republik Indonesia berdasarkan peraturan ini ditetapkan oleh Jaksa Agung setelah mendapat persetujuan dari Menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 18 Peraturan Jaksa Agung ini memuat Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Jaksa Agung ini. Pasal 19 Peraturan Jaksa Agung ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Jaksa Agung ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 14 Agustus 2013. JAKSA AGUNG REPUBLIK INDONESIA, BASRIEF ARIEF Diundangkan di Jakarta pada tanggal 26 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2013, No.1056 7 www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}