{
  "source": "downloaded_pdfs/bn1085-2016.pdf",
  "processed_date": "2025-04-23T10:06:10.620219",
  "document_info": {
    "title": "Microsoft Word - BN 1085-2016"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1085, 2015 KEMENPAN-RB. Aparat Pengawas Intern Instansi Pemerintah. Kode Etik.Pencabutan Permen. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 9 TAHUN 2016 TENTANG PENCABUTAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA NOMOR PER/04/M.PAN/03/2008 TENTANG KODE ETIK APARAT PENGAWAS INTERN INSTANSI PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam pelaksanaan Kode Etik Pengawas Intern Instansi Pemerintah telah terjadi tumpang tindih peraturan sehingga tidak efektif; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Pencabutan Peraturan Menteri Nomor Per/04/M.PAN/03/2008 tentang Kode Etik Aparat Pengawas Intern Instansi Pemerintah; Mengingat : Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (lembaran Negara Tahun 2008 Nomor 127, Tambahan Lembaran Negara Nomor 4890); www.peraturan.go.id 2015, No.1085-2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PENCABUTAN PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA NOMOR PER/04/M.PAN/03/2008 TENTANG KODE ETIK APARAT PENGAWAS INTERN PEMERINTAH . Pasal 1 Peraturan Menteri Nomor PER/04/M.PAN/03/2008 tentang Kode Etik Aparat Pengawas Intern Pemerintah dicabut dan dinyatakan tidak berlaku. Pasal 2 (1)Sanksi atas pelanggaran yang telah dijatuhkan sebelum berlakunya Peraturan Menteri ini dan sedang dijalani oleh Auditor Aparat Pengawas Intern Pemerintah yang bersangkutan dinyatakan tetap berlaku. (2)Apabila terjadi pelanggaran kode etik dan telah dilakukan pemeriksaan sebelum berlakunya Peraturan Menteri ini maka hasil pemeriksaannya tetap berlaku dan proses selanjutnya berlaku ketentuan dalam Peraturan Asosiasi Auditor Intern Pemerintah Indonesia yang mengatur tentang Kode Etik Auditor Intern Pemerintah Indonesia. (3)Apabila terjadi pelanggaran kode etik sebelum berlakunya Peraturan Menteri ini dan belum dilakukan pemeriksaan maka berlaku ketentuan Peraturan Asosiasi Auditor Intern Pemerintah Indonesia yang mengatur tentang Kode Etik Auditor Intern Pemerintah Indonesia. Pasal 3 Evaluasi Kode Etik aparat pengawas intern pemerintah dilakukan secara periodik paling kurang 5 (lima) tahun dengan berkoordinasi dengan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. www.peraturan.go.id 2015, No.1085-3- Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juli 2016 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. YUDDY CHRISNANDI Diundangkan di Jakarta pada tanggal 27 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}