{
  "source": "downloaded_pdfs/bn1059-2013.pdf",
  "processed_date": "2025-04-24T13:42:54.394363",
  "document_info": {
    "title": "BN 1059-2013.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1059, 2013 KEMENTERIAN PEKERJAAN UMUM. Pengembangan Sistem Air Minum. Badan Usaha. Pedoman Pemberian Izin. PERATURAN MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA NOMOR 07/PRT/M/2013 TENTANG PEDOMAN PEMBERIAN IZIN PENYELENGGARAAN PENGEMBANGAN SISTEM PENYEDIAAN AIR MINUM OLEH BADAN USAHA DAN MASYARAKAT UNTUK MEMENUHI KEBUTUHAN SENDIRI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 65 ayat (5) Peraturan Pemerintah Nomor 16 Tahun 2005 tentang Pengembangan Sistem Penyediaan Air Minum, perlu menetapkan Peraturan Menteri Pekerjaan Umum tentang Pedoman Pemberian Izin Penyelenggaraan Sistem Penyediaan Air Minum Oleh Badan Usaha untuk Memenuhi Kebutuhan Sendiri; Mengingat : 1. Peraturan Pemerintah Nomor 16 Tahun 2005 tentang Pengembangan Sistem Penyediaan Air Minum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4490); 2. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); www.djpp.kemenkumham.go.id 2013, No.1059 2 3. Peraturan Pemerintah Nomor 42 Tahun 2008 tentang Pengelolaan Sumber Daya Air (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4858); 4. Peraturan Pemerintah Nomor 45 Tahun 2008 tentang Pedoman Pemberian Insentif dan Pemberian Kemudahan Penanaman Modal di Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 88, Tambahan Lembaran Negara Republik Indonesia Nomor 4861); 5. Peraturan Pemerintah Nomor 27 Tahun 2012 Tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285; 6. Peraturan Presiden Nomor 47 Tahun 2009 Tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 7. Peraturan Presiden Nomor 24 Tahun 2010 Tentang Kedudukan, Tugas dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali di ubah terakhir dengan Peraturan Presiden Nomor 38 Tahun 2013; 8. Peraturan Menteri Pekerjaan Umum Nomor 18/PRT/M/ 2007 tentang Penyelenggaraan Pengembangan Sistem Penyediaan Air Minum; 9. Peraturan Menteri Dalam Negeri Nomor 23 Tahun 2007 tentang Pedoman Tata Cara Pengawasan Atas Penyelenggaraan Pemerintahan Daerah; 10. Peraturan Menteri Pekerjaan Umum Nomor 01/PRT/M/ 2009 tentang Penyelenggaraan Pengembangan Sistem Penyediaan Air Minum Bukan Jaringan Perpipaan; 11. Peraturan Menteri Kesehatan Nomor 492 Tahun 2010 tentang Persyaratan Kualitas Air Minum; 12. Peraturan Menteri Pekerjaan Umum Nomor 08/PRT/M/ 2010 Tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum; 13. Peraturan Menteri Negara Lingkungan Hidup Nomor 05 Tahun 2012 Tentang Jenis Usaha dan/atau Kegiatan Yang Wajib Memiliki Analisis Mengenai Dampak Lingkungan Hidup; www.djpp.kemenkumham.go.id 2013, No.1059 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM TENTANG PEDOMAN PEMBERIAN IZIN PENYELENGGARAAN PENGEMBANGAN SISTEM PENYEDIAAN AIR MINUM OLEH BADAN USAHA DAN MASYARAKAT UNTUK MEMENUHI KEBUTUHAN SENDIRI. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kebutuhan Sendiri Bagi Badan Usaha adalah pemenuhan kebutuhan air minum untuk menunjang usaha yang bukan merupakan usaha penyediaan air minum, hanya berada dalam wilayah usahanya, tidak dikerjasamakan dengan badan usaha lain, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam wilayah usahanya, tidak dikerjasamakan dengan badan usaha lain, dan tidak melayani masyarakat umum. 2. Kebutuhan Sendiri Bagi Masyarakat adalah pemenuhan kebutuhan air minum untuk masyarakat yang bersangkutan. 3. Air Baku Untuk Air Minum Rumah Tangga, yang selanjutnya disebut air baku adalah air yang dapat berasal dari sumber air permukaan, cekungan air tanah dan/atau air hujan yang memenuhi baku mutu tertentu sebagai air baku untuk air minum. 4. Air Minum adalah air minum rumah tangga yang melalui proses pengolahan atau tanpa proses pengolahan yang memenuhi syarat kesehatan dan dapat langsung diminum. 5. Penyediaan Air Minum adalah kegiatan menyediakan air minum untuk memenuhi kebutuhan masyarakat agar mendapatkan kehidupan yang sehat, bersih, dan produktif. 6. Sistem Penyediaan Air Minum yang selanjutnya di singkat SPAM adalah satu kesatuan sistem fisik (teknik) dan non-fisik dari prasarana dan sarana air minum. 7. Pengembangan SPAM adalah kegiatan yang bertujuan membangun, memperluas dan/atau meningkatkan sistem fisik (teknik) dan non- fisik (kelembagaan, manajemen, keuangan, peran masyarakat, dan hukum) dalam kesatuan yang utuh untuk melaksanakan penyediaan air minum kepada masyarakat menuju keadaan yang lebih baik. www.djpp.kemenkumham.go.id 2013, No.1059 4 8. Penyelenggaraan Pengembangan SPAM adalah kegiatan merencanakan, melaksanakan konstruksi, mengelola, memelihara, merehabilitasi, memantau, dan/atau mengevaluasi sistem fisik (teknik) dan non-fisik penyediaan air minum. 9. Penyelenggara Pengembangan SPAM yang selanjutnya disebut Penyelenggara adalah badan usaha milik negara/badan usaha milik daerah, Unit Pelaksana Teknis Dinas/Badan Layanan Umum Daerah, koperasi, badan usaha swasta, dan/atau kelompok masyarakat, Badan Usaha Milik Desa yang melakukan penyelenggaraan pengembangan SPAM. 10. Badan Usaha adalah badan usaha swasta berbentuk Perseroan Terbatas, Badan Usaha Milik Negara (BUMN), Badan Usaha Milik Daerah (BUMD), dan koperasi yang usaha intinya bukan Penyelenggaraan Pengembangan SPAM. 11. Badan Usaha Milik Negara yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan yang dibentuk khusus sebagai Penyelenggara. 12. Badan Usaha Milik Daerah yang selanjutnya disingkat BUMD adalah badan usaha yang pendiriannya diprakarsai oleh Pemerintah Daerah dan seluruh atau sebagian besar modalnya dimiliki oleh daerah melalui penyertaan secara langsung yang berasal dari kekayaan daerah yang dipisahkan yang dibentuk khusus sebagai Penyelenggara. 13. Koperasi adalah kumpulan orang yang mempunyai kebutuhan yang sama dalamsektor ekonomi atau sosial budaya dengan prinsip demokrasi dari anggotanya dan yang dibentuk khusus sebagai Penyelenggara. 14. Badan Usaha Swasta adalah badan hukum milik swasta yang dibentuk khusus sebagai Penyelenggara sesuai dengan ketentuan peraturan perundang-undangan. 15. Masyarakat adalah orang perseorangan atau kumpulan orang yang mempunyai kepentingan yang sama yang tinggal di daerah dengan yurisdiksi yang sama. 16. Unit Pelaksana Teknis Daerah yang selanjutnya disingkat UPTD adalah unsur pelaksana tugas teknis pada dinas dan badan di daerah. 17. Badan Layanan Umum Daerah yang selanjutnya disingkat BLUD adalah Satuan Kerja Perangkat Daerah atau Unit Kerja pada Satuan Kerja Perangkat Daerah di lingkungan pemerintah daerah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa www.djpp.kemenkumham.go.id 2013, No.1059 5 penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencari keuntungan, dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas. 18. Iuran Air Minum adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada prinsip efisiensi dan produktivitas. 18. Iuran Air Minum adalah biaya jasa pelayanan air minum yang wajib dibayar oleh pelanggan untuk setiap pemakaian air minum yang diberikan oleh Badan Usaha atau masyarakat penyelenggara pengembangan SPAM untuk memenuhi kebutuhan sendiri. 19. Pemerintah Pusat selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 20. Pemerintah Daerah adalah Gubernur, Bupati, atau Walikota, dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Pekerjaan Umum. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Pemerintah, Pemerintah Daerah,penyelenggara, badan usaha dan masyarakat dalam penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri. (2) Peraturan Menteri ini bertujuan untukmenciptakan penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri yang tertib. Bagian Ketiga Ruang Lingkup Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi : a. perizinan penyelenggaraan pengembangan SPAM; b. tata cara memperoleh izin; c. hak dan kewajiban pemegang izin; d. berakhirnya izin; dan e. iuran dan perjanjian pelanggan. www.djpp.kemenkumham.go.id 2013, No.1059 6 BAB II PERIZINAN PENYELENGGARAAN PENGEMBANGAN SPAM Pasal 4 (1) Menteri, Gubernur, Bupati atau Walikota sesuai dengan kewenangannya dapat memberikan izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri kepada masyarakat atau badan usaha. (2) Izin penyelenggaraan pengembangan SPAM sebagaimana dimaksud pada ayat (1) dapat diberikan dalam hal pelayanan BUMN/BUMD Penyelenggara Pengembangan SPAM belum mampu atau tidak akan menjangkau wilayah atau tempat domisili masyarakat atau badan usaha yang bersangkutan. BAB III TATA CARA MEMPEROLEH IZIN Bagian Kesatu BadanUsaha Pasal 5 (1) Izin penyelenggaraan pengembangan SPAM untuk kebutuhan sendiri dilakukan dengan mendapatkan izin prinsip terlebih dahulu. (2) Badan usaha mengajukan surat permohonan tertulis kepada Menteri, Gubernur, Bupati atau Walikota untuk mendapatkan izin prinsip dengan melampirkan : a. rencana pengembangan SPAM untuk kebutuhan sendiri; b. salinan akta pendirian perusahaan; c. salinan izin usaha inti yang akan didukung dengan SPAM untuk memenuhi kebutuhan sendiri; d. informasi mengenai ketersediaan air baku dari instansi berwenang. (3) Menteri, Gubernur, Bupati atau Walikota mengeluarkan izin prinsip apabila daerah tersebut belum bisa dilayani oleh BUMD penyelenggara berdasarkan rekomendasi teknis dari BUMD penyelenggara. (4) Izin prinsip sebagaimana dimaksud pada ayat (3) tidak bertentangan dengan rencana induk penyelenggaraan SPAM. (5) Izin prinsip sebagaimana dimaksud pada ayat (1) dilakukan untuk memastikan penyelenggaraan pengembangan SPAM dapat dilaksanakan sehingga badan usaha dapat melanjutkan kegiatan: www.djpp.kemenkumham.go.id 2013, No.1059 7 a. perencanaan teknis; b. kajian analisis mengenai dampak lingkungan atau UKL/UPL ; c. pengurusan izin mendirikan bangunan; d. perhitungan iuran yang akan dikenakan; dan e. pengurusan izin lain yang diperlukan sesuai peraturan perundang- undangan. (6) Badan usaha dapat mengajukan permohonan tertulis kepada Menteri, Gubernur, Bupati atau Walikota untuk mendapatkan izin penyelenggaraan pengembangan SPAM dengan melampirkan hasil kajian, perhitungan iuran, dan perijinan sebagaimana dimaksud pada ayat (5). (7) Menteri, Gubernur, Bupati atau Walikota mengeluarkan izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri setelah semua persyaratan terpenuhi. (8) Izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri sebagaimana dimaksud pada ayat (7) memuat antara lain: a. kapasitas SPAM; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (7) memuat antara lain: a. kapasitas SPAM; b. wilayah usaha inti yang dilayani oleh SPAM; c. jangka waktu izin; d. iuran awal yang dikenakan kepada pelanggan rumah tangga dan mekanisme untuk penyesuaian iuran; dan e. kewajiban badan usaha. (9) Badan usaha dapat melaksanakan pengembangan SPAM setelah mendapatkan izin penyelenggaraan pengembangan SPAM. BagianKedua Masyarakat Pasal 6 (1) Masyarakat mengajukan surat permohonan tertulis kepada Bupati atau Walikota melalui Kepala Desa/Lurah untuk mendapatkan izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilampirkan dengan: a. salinan akta pendirian perusahaan (apabila masyarakat memiliki entitas badan hukum); www.djpp.kemenkumham.go.id 2013, No.1059 8 b. dokumen justifikasi teknis dan biaya; c. dokumenperencanaan teknis; d. informasi mengenai ketersediaan air baku dari instansi berwenang; dan e. perhitungan iuran yang akan dikenakan. (3) Dalam memberikan izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri, Bupati atau Walikota meminta rekomendasi dari BUMD penyelenggara. (4) Dalam hal Bupati atau Walikota menerbitkan izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri, masyarakat wajib memperoleh perizinan lainnya yang disyaratkan oleh peraturan perundang-undangan. (5) Masyarakat dapat melaksanakan pengembangan SPAM setelah seluruh perizinan yang disyaratkan sebagaimana dimaksud pada ayat (4) telah diperoleh. (6) Izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri memuat antara lain: a. kapasitas SPAM; b. wilayah pelayanan SPAM; c. jangka waktu izin; d. iuran awal yang dikenakan kepada pelanggan dan mekanisme untuk penyesuaian iuran; dan e. kewajiban masyarakat. BAB IV HAK DAN KEWAJIBAN PEMEGANG IZIN Pasal 7 (1) Badan usaha dan masyarakat sebagaipemegang izin berhak mendapatkan pembinaan teknik dan non teknik serta perlindungan aset dari pemerintah. (2) Badan usaha dan masyarakat sebagai pemegang izin berkewajiban untuk: a. berpedoman pada tata cara perencanaan, pelaksanaan konstruksi, pengelolaan, pemeliharaan, rehabilitasi, dan pemantauan evaluasi mengikuti standar yang berlaku; b. menjaminpelayanan air minum yang memenuhi standar yang ditetapkan, baikkualitas, kuantitas, dan kontinuitas; www.djpp.kemenkumham.go.id 2013, No.1059 9 c. memberikan informasi dan laporan mengenai penyelenggaraan pengembangan SPAM kepada Bupati atau Walikota sesuai dengan kewenangannya; d. dalam hal terjadinya bencana alam, memberikan akses kepada masyarakat sekitar dalam pemenuhan kebutuhan minimal akan air berdasarkan permintaan dari Pemerintah/pemerintah daerah;dan e. berkewajiban untuk berperan serta pada upaya perlindungan dan pelestarian sumber daya air dalam rangka konservasi lingkungan. Pasal 8 (1) Dalam kondisi kekeringan atau persediaan air terbatas atau bencana alam,Bupati atau Walikota meminta badan usaha dan masyarakat untuk memberikan akses kepada masyarakat sekitar dalam pemenuhan kebutuhan pokok minimal sehari-hariakan air. (2) Pemberian akses sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan persetujuan dari badan usaha atau masyarakat. BAB V BERAKHIRNYA IZIN Pasal 9 (1) Izin penyelenggaraan pengembangan SPAM oleh badan usaha untuk memenuhi kebutuhan sendiri berakhir karena: a. berakhirnya izin usaha inti; atau b. dicabut oleh Menteri, Gubernur, Bupati, atau Walikota sesuai dengan kewenangannya. (2) Izin penyelenggaraan pengembangan SPAM oleh masyarakat untuk memenuhi kebutuhan sendiri berakhir karena dicabut oleh Bupati atau Walikota sesuai dengan kewenangannya. Pasal 10 (1) Menteri, Gubernur, Bupati, atau Walikota dapat mencabut izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri sebagaimana dimaksud dalam Pasal 9 ayat (1) huruf b dan Pasal 9 ayat (2) apabila badan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) huruf b dan Pasal 9 ayat (2) apabila badan usaha dan masyarakat tidak memenuhi ketentuan yang ditetapkan dalam izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri. (2) Pencabutan izin sebagaimana dimaksud pada ayat (1), dilakukan olehMenteri, Gubernur, Bupati, atau Walikota apabila peringatan tertulis sebanyak 2 (dua) kali yang disampaikan sebelumnya kepada badan usaha dan masyarakat tidak ditindaklanjuti. www.djpp.kemenkumham.go.id 2013, No.1059 10 Pasal 11 (1) Dalam hal izin penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri telah berakhir sebagaimana dimaksud dalam Pasal 9, maka dalam rangka penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri, Menteri, Gubernur, Bupati, atau Walikota sesuai dengan kewenangannya dapat mengambil alih pengoperasian pelayanan SPAM untuk: a. badan usaha yang melakukan penjualan air kepada pelanggan rumah tangga di wilayah usaha intinya; dan b. masyarakat yang melakukan penjualan air kepada pelanggan rumah tangga. (2) Pengambilalihan pengoperasian pelayanan SPAM sebagaimana dimaksud pada ayat (1) diikuti dengan serah terima aset SPAM yang merupakan fasilitas umum dari badan usaha atau masyarakat kepada Menteri, Gubernur, Bupati atau Walikota. (3) Serah terima aset sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai peraturan perundang-undangan. BAB VI IURAN DAN PERJANJIAN PELANGGAN Bagian Kesatu Umum Pasal 12 (1) Perhitungan dan penetapan besaran iuran air minum harus didasarkan pada prinsip: a. Keterjangkauan dan keadilan; b. Mutu pelayanan; c. Pemulihan biaya; d. Efisiensi pemakaian air; e. Transparansi dan akuntabilitas; dan f. perlindungan air baku. (2) Komponen biaya yang diperhitungkan dalam perhitungan iuran meliputi: a. Biaya operasi dan pemeliharaan, meliputi biaya personil, biaya listrik/bahan bakar, biaya bahan kimia, biaya retribusi air baku, biaya konservasi lingkungan, biaya pembelian air curah, biaya pemeliharaan, biaya asuransi, biaya administrasi dan umum. www.djpp.kemenkumham.go.id 2013, No.1059 11 b. Biaya depresiasi/amortisasi atas asset yang dioperasionalkan; c. Biaya bunga pinjaman (bila ada); dan d. biaya lain-lain, yaitu biaya yang mungkin timbul akibat penyelenggaraan penyediaan air minum misalnya perubahan kurs valuta (bila ada). Bagian Kedua Badan Usaha Pasal 13 (1) Badan usaha yang menyelenggarakan pengembangan SPAM untuk memenuhi kebutuhan sendiri wajib menyampaikan besaran iuran dan mekanisme penyesuaian besaran iuran di masa mendatang kepada calon pelanggan. (2) Besaran iuran dan mekanisme penyesuaian iuran di masa mendatang dituangkan dalam kesepakatan antara calon pelanggan dengan badan usaha yang menyelenggarakan pengembangan SPAM untuk memenuhi kebutuhansendiri. (3) Besaran iuran penyesuaian wajib memenuhi prinsip perhitungan dan penetapan iuran sebagaimana dimaksud dalam Pasal 12 ayat (1), dengan komponen biaya yang diperhitungkan dalam perhitungan iuran sebagaimana dimaksud dalam Pasal 12ayat (2). (4) Mekanisme penyesuaian iuran di masa mendatang sebagaimana dimaksud pada ayat (2) dapat melalui konsultasi dengan perwakilan pelanggan hingga memenuhi kuorum. (5) Iuran yang dikenakan harus mampu menunjang keberlanjutan pelaksanaan operasional SPAM. (6) Badan usaha penyelenggara pengembangan SPAM untuk memenuhi kebutuhan sendiri yang melakukan penjualan air kepada pelanggan non-rumah tangga di wilayah usaha intinya, maka iuran yang dikenakan kepada pelanggan non-rumah tangga tersebut ditetapkan berdasarkan kesepakatan para pihak. (7) Penyesuaian besaran iuran dilaksanakan dengan mekanisme yang disepakati di awal sebagaimana dimaksud pada ayat (2). (8) Apabila tidak diperoleh kesepakatan dalam menentukan besaran iuran penyesuaian sebagaimana dimaksud pada ayat (7), maka kedua belah pihak dapat bersepakat untuk menunjuk pihak",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(7), maka kedua belah pihak dapat bersepakat untuk menunjuk pihak ketiga dalam pelaksanaan mediasi. (9) Keputusan pihak ketiga sebagai hasil mediasi sebagaimana dimaksud pada ayat (8) merupakan keputusan final yang berkekuatan hokum tetap, wajib diikuti dan ditaat ioleh kedua belah pihak. www.djpp.kemenkumham.go.id 2013, No.1059 12 (10) Keputusan pihak ketiga sebagaimana dimaksud pada ayat (9) dilaksanakan untuk menghindari konflik berlarut-larut yang dapat menyebabkan terhentinya pelayanan air minum kepada pelanggan. Pasal 14 (1) Jika dalam rangka penyelenggaraan pengembangan SPAM untuk memenuhi kebutuhan sendiri badan usaha melakukan penjualan air kepada pelanggan rumah tangga atau pelanggan non-rumah tangga, maka badan usaha wajib membuat perjanjian pelayanan dengan pelanggan. (2) Perjanjian pelanggan sebagaimana dimaksud pada ayat (1) dilaksanakan saat penyambungan baru dan dalam rekening yang ditagihkan berkala. Bagian Ketiga Masyarakat Pasal 15 (1) Iuran yang dikenakan kepada pelanggan beserta penyesuaiannya harus ditetapkan berdasarkan kesepakatan bersama dengan pelanggan. (2) Iuransebagaimana dimaksud pada ayat (1) harus mampu menunjang keberlanjutan pelaksanaan operasional SPAM. BAB VII KETENTUAN LAIN-LAIN Pasal 16 (1) Peraturan daerah yang mengatur tentang pemberian izin penyelenggaraan pengembangan SPAM oleh badan usaha dan masyarakat untuk memenuhi kebutuhan sendiri mengacu pada ketentuan dalam Peraturan Menteri ini. (2) Dalam hal daerah belum mempunyai Peraturan Daerah sebagaimana dimaksud pada ayat (1), maka terhadap pelaksanaan pemberian izin penyelenggaraan pengembangan SPAM oleh badan usaha untuk memenuhi kebutuhan sendiri diberlakukan ketentuan dalam Peraturan Menteri ini. (3) Bagi badan usaha atau masyarakat yang telah menyelenggarakan pengembangan SPAM untuk memenuhi kebutuhan sendiri dan belum memiliki izin penyelenggaraan SPAM wajib mengurus izin sebagaimana diatur dalam Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.1059 13 BAB VIII KETENTUAN PENUTUP Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia ditetapkan di Jakarta pada tanggal 19 Agustus 2013 MENTERI PEKERJAAN UMUM REPUBLIK INDONESIA, DJOKO KIRMANTO Diundangkan di Jakarta pada tanggal 27 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}