{
  "source": "downloaded_pdfs/bn1034-2016.pdf",
  "processed_date": "2025-04-23T10:06:05.826174",
  "document_info": {
    "title": "Microsoft Word - BN 1034-2016"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1034, 2016 KEMENPU-PR. Rumah. Masyarakat Berpenghasilan Rendah. Perolehan. Perubahan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 26/PRT/M/2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 21/PRT/M/2016 TENTANG KEMUDAHAN DAN/ATAU BANTUAN PEROLEHAN RUMAH BAGI MASYARAKAT BERPENGHASILAN RENDAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa dalam upaya lebih memberikan kemudahan dan/atau bantuan perolehan rumah bagi masyarakat berpenghasilan rendah, perlu dilakukan perubahan terhadap persyaratan kredit pemilikan rumah bersubsidi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 21/PRT/M/2016 tentang Kemudahan dan/atau Bantuan Perolehan Rumah bagi Masyarakat Berpenghasilan Rendah; Mengingat : 1. Peraturan Pemerintah Nomor 14 Tahun 2016 tentang Penyelenggaraan Perumahan dan Kawasan Permukiman www.peraturan.go.id 2016, No.1034-2- (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 101, Tambahan Lembaran Negara Republik Indonesia Nomor 5883); 2.Peraturan Presiden Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 3.Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 881); 4.Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 21/PRT/M/2016 tentang Kemudahan dan/atau Bantuan Perolehan Rumah bagi Masyarakat Berpenghasilan Rendah (Berita Negara Republik Indonesia Tahun 2016 Nomor 892); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 21/PRT/M/2016 TENTANG KEMUDAHAN DAN/ATAU BANTUAN PEROLEHAN RUMAH BAGI MASYARAKAT BERPENGHASILAN RENDAH. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 21/PRT/M/2016 tentang Kemudahan Dan/Atau Bantuan Perolehan Rumah Bagi Masyarakat Berpenghasilan Rendah (Berita Negara Republik Indonesia Tahun 2016 Nomor 892) diubah sebagai berikut: 1.Ketentuan Pasal 10 diantara ayat (4) dan ayat (5) disisipkan dua ayat, yakni ayat (4a) dan (4b) sehingga Pasal 10 berbunyi sebagai berikut: www.peraturan.go.id 2016, No.1034-3- Pasal 10 (1) Kelompok sasaran penerima KPR Bersubsidi sebagaimana dimaksud dalam Pasal 9 ayat (1) harus memenuhi persyaratan sebagai berikut: a. memiliki KTP; b. tidak memiliki rumah; c. belum pernah menerima subsidi perolehan rumah berupa pemilikan rumah dari Pemerintah; d. memiliki Nomor Pokok Wajib Pajak (NPWP); e. memiliki SPT Tahunan PPh Orang Pribadi sesuai peraturan perundang-undangan; dan f. memiliki penghasilan tidak melebihi batas penghasilan sebagaimana dimaksud dalam Pasal 9 ayat (2) yang dibuktikan dengan slip gaji yang disahkan oleh pejabat yang berwenang atau surat pernyataan penghasilan dari yang bersangkutan untuk penghasilan tidak tetap yang diketahui oleh kepala desa/lurah tempat KTP diterbitkan. (2) Dalam hal kelompok sasaran sebagaimana dimaksud pada ayat (1) berstatus suami istri, dipersyaratkan keduanya tidak memiliki rumah dan belum pernah menerima subsidi perolehan rumah berupa pemilikan rumah dari Pemerintah. (3) Ketentuan sebagaimana dimaksud pada ayat (1) huruf b dan huruf c dikecualikan untuk PNS/TNI/POLRI yang pindah domisili karena kepentingan dinas. (4) Ketentuan pengecualian sebagaimana dimaksud pada ayat (3) berlaku hanya untuk satu kali. (4a) Dalam hal kelompok sasaran penghasilannya tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "untuk satu kali. (4a) Dalam hal kelompok sasaran penghasilannya tidak melebihi batas penghasilan tidak kena pajak (PTKP) dikecualikan dari persyaratan Surat Pemberitahuan (SPT) Tahunan Pajak Penghasilan (PPh) Orang Pribadi sebagaimana dimaksud pada ayat (1) huruf e. www.peraturan.go.id 2016, No.1034-4- (4b) SPT Tahunan PPh Orang Pribadi sebagaimana dimaksud pada ayat (1) huruf e disyaratkan bagi kelompok sasaran yang memiliki NPWP lebih dari 1 (satu) tahun, sedangkan yang memiliki NPWP kurang dari 1 (satu) tahun harus menyerahkan SPT tahunan PPh Orang Pribadi pada tahun berikutnya kepada Bank Pelaksana. (5) Analisis kelayakan untuk mendapatkan KPR Bersubsidi dan pemenuhan persyaratan sebagai kelompok sasaran pemohon KPR Bersubsidi dilaksanakan oleh Bank Pelaksana. (6) MBR yang berpenghasilan tidak tetap yang bekerja di sektor informal dapat melakukan penyetoran dana untuk pembayaran angsuran KPR Bersubsidi kepada Bank Pelaksana secara harian atau mingguan atau sesuai dengan ketentuan yang berlaku di Bank Pelaksana. 2.Ketentuan Pasal 25 ayat (4) diubah, diantara ayat (4) dan ayat (5) disisipkan 1 (satu) ayat, yakni ayat (4a) dan ayat (6) dihapus sehingga Pasal 25 berbunyi sebagai berikut: Pasal 25 (1)Bank Pelaksana harus melakukan verifikasi dan bertanggung jawab atas ketepatan kelompok sasaran KPR Sejahtera secara legal formal. (2)Verifikasi sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a.pemeriksaan administrasi terhadap dokumen persyaratan sebagaimana dimaksud dalam Pasal 24 ayat (1); b.analisa kelayakan dan kemampuan mengangsur pemohon KPR Sejahtera; dan c.pemeriksaan fisik bangunan rumah, prasarana dan sarana, serta utilitas umum. (3)Fisik bangunan rumah dan prasarana dan sarana, serta utilitas umum sebagaimana dimaksud pada www.peraturan.go.id 2016, No.1034-5- ayat (2) huruf c telah siap dihuni, dan paling sedikit harus dilengkapi dengan: a.atap, lantai dan dinding yang memenuhi persyaratan teknis keselamatan, keamanan dan kehandalan bangunan; b.terdapat jaringan distribusi air bersih perpipaan dari PDAM atau sumber air bersih lainnya yang berfungsi; c.utilitas jaringan listrik yang berfungsi; d.jalan lingkungan yang telah selesai dan berfungsi; dan e.saluran/drainase lingkungan yang telah selesai dan berfungsi. (4)Dalam hal persyaratan sebagaimana dimaksud pada ayat (3) huruf c dan huruf d belum terpenuhi, Bank Pelaksana dapat melaksanakan perjanjian KPR Sejahtera apabila telah memenuhi persyaratan: a.pelaku pembangunan menyerahkan bukti pembayaran biaya penyambungan listrik dari PLN; b.dihapus; b1. jalan lingkungan paling sedikit telah dilakukan perkerasan badan jalan dan berfungsi; b2. ada pernyataan dari pelaku pembangunan bahwa: 1)bersedia menyelesaikan jalan lingkungan paling lambat 3 (tiga) bulan sejak perjanjian kredit/akad pembiayaan KPR Sejahtera; dan 2)bersedia menyerahkan jaminan kepada Bank Pelaksana berupa dana yang ditahan paling sedikit 2 (dua) kali nilai jalan lingkungan yang belum terselesaikan berdasarkan penilaian ( appraisal ) Bank Pelaksana. b3. ada surat pernyataan dari calon debitur/nasabah menerima kondisi jalan www.peraturan.go.id 2016, No.1034-6- lingkungan dan/atau listrik sebagaimana dimaksud pada huruf a dan b1. (4a) Dalam hal pelaku pembangunan belum menyelesaikan jalan lingkungan sampai dengan batas waktu sebagaimana dimaksud pada ayat (4) huruf b2 maka Bank Pelaksana: a.menunjuk badan usaha jasa konstruksi untuk menyelesaikan jalan lingkungan paling lambat 1 (satu) bulan dengan menggunakan dana jaminan pelaku pembangunan; atau b.menyerahkan dana jaminan pelaku pembangunan kepada debitur atau nasabah untuk menyelesaikan jalan lingkungan. (5)Bank Pelaksana membuat daftar rekapitulasi kelompok sasaran yang lolos verifikasi dan menerbitkan surat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "daftar rekapitulasi kelompok sasaran yang lolos verifikasi dan menerbitkan surat pernyataan verifikasi. (6)Dihapus. 3. Ketentuan Pasal 38 ayat (4) diubah, diantara ayat (4) dan ayat (5) disisipkan 1 (satu) ayat, yakni ayat (4a) dan ayat (6) dihapus sehingga Pasal 38 berbunyi sebagai berikut: Pasal 38 (1)Bank Pelaksana harus melakukan verifikasi dan bertanggung jawab atas ketepatan kelompok sasaran KPR SSB atau KPR SSM secara legal formal. (2)Verifikasi sebagaimana dimaksud pada ayat (1) paling sedikit meliputi: a.pemeriksaan administrasi terhadap dokumen persyaratan sebagaimana dimaksud dalam Pasal 37 ayat (1); b.analisa kelayakan dan kemampuan mengangsur pemohon KPR SSB atau KPR SSM; dan c.pemeriksaan fisik bangunan rumah, prasarana dan sarana, serta utilitas umum. www.peraturan.go.id 2016, No.1034-7- (3)Fisik bangunan rumah dan prasarana dan sarana, serta utilitas umum sebagaimana dimaksud pada ayat (2) huruf c telah siap dihuni, dan paling sedikit harus dilengkapi dengan: a.atap, lantai dan dinding yang memenuhi persyaratan teknis keselamatan, keamanan dan kehandalan bangunan; b.terdapat jaringan distribusi air bersih perpipaan dari PDAM atau sumber air bersih lainnya yang berfungsi; c.utilitas jaringan listrik yang berfungsi; d.jalan lingkungan yang telah selesai dan berfungsi; e.saluran/drainase lingkungan yang telah selesai dan berfungsi. (4)Dalam hal persyaratan sebagaimana dimaksud pada ayat (3) huruf c dan huruf d belum terpenuhi, Bank Pelaksana dapat melaksanakan perjanjian KPR SSB atau KPR SSM apabila telah memenuhi persyaratan: a.pelaku pembangunan menyerahkan bukti pembayaran biaya penyambungan listrik dari PLN b.dihapus. b1. jalan lingkungan paling sedikit telah dilakukan perkerasan badan jalan dan berfungsi; b2. ada pernyataan dari pelaku pembangunan bahwa: 1) bersedia menyelesaikan jalan lingkungan paling lambat 3 (tiga) bulan sejak perjanjian kredit/akad pembiayaan KPR SSB atau KPR SSM; dan 2) bersedia menyerahkan jaminan kepada Bank Pelaksana berupa dana yang ditahan paling sedikit 2 (dua) kali nilai jalan lingkungan yang belum terselesaikan berdasarkan penilaian (appraisal) Bank Pelaksana. www.peraturan.go.id 2016, No.1034-8- b3. ada surat pernyataan dari calon debitur/nasabah menerima kondisi jalan lingkungan dan/atau listrik sebagaimana dimaksud pada huruf a dan huruf b1. (4a) Dalam hal pelaku pembangunan belum menyelesaikan jalan lingkungan sampai dengan batas waktu sebagaimana dimaksud pada ayat (4) huruf b2 maka Bank Pelaksana: a.menunjuk badan usaha jasa konstruksi untuk menyelesaikan jalan lingkungan paling lambat 1 (satu) bulan dengan menggunakan dana jaminan pelaku pembangunan; atau b.menyerahkan dana jaminan pelaku pembangunan kepada debitur atau nasabah untuk menyelesaikan jalan lingkungan. (5)Bank Pelaksana membuat daftar rekapitulasi kelompok sasaran yang lolos verifikasi dan menerbitkan surat pernyataan verifikasi. (6)Dihapus. 4. Ketentuan Pasal 53 ditambahkan 1 (satu) ayat, yakni ayat (2a) sehingga Pasal 53 berbunyi sebagai berikut: Pasal 53 (1) Bank Pelaksana wajib menghentikan KPR Bersubsidi dalam hal: a.Kelompok sasaran penerima bantuan dan/atau kemudahan pembiayaan memberikan pernyataan sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf g atau Pasal 37 ayat (1) huruf g yang diketahui kemudian tidak benar dan/atau tidak dilaksanakan; dan/atau b.Kelompok sasaran penerima bantuan dan/atau kemudahan pembiayaan tidak menempati rumah sejahtera tapak atau satuan rumah sejahtera susun secara terus-menerus dalam www.peraturan.go.id 2016, No.1034-9- waktu 1 (satu) tahun sebagaimana dimaksud dalam Pasal 52 ayat (2); (2) Bank Pelaksana wajib mengembalikan kemudahan dan/atau bantuan pembiayaan perumahan sebagaimana dimaksud pada ayat (1). (2a) Dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bantuan pembiayaan perumahan sebagaimana dimaksud pada ayat (1). (2a) Dalam hal kelompok sasaran penerima bantuan dan/atau kemudahan pembiayaan melakukan pelanggaran sebagaimana dimaksud dalam Pasal 53 ayat (1) huruf a dan/atau huruf b, kelompok sasaran wajib membayar pajak pertambahan nilai (PPN) terutang sesuai dengan ketentuan peraturan perundang-undangan. 5. Ketentuan Pasal 54 ayat (1) diubah, ayat (1) huruf e dihapus, dan diantara ayat (1) dan ayat (2) disisipkan 2 (dua) ayat, yakni ayat (1a), ayat (1b) sehingga Pasal 54 berbunyi sebagai berikut: Pasal 54 (1)Kemudahan dan/atau bantuan pembiayaan perumahan yang harus dikembalikan oleh Bank Pelaksana sebagaimana dimaksud dalam pasal 53 ayat (2) terdiri dari: a.sisa pokok dana FLPP; b.manfaat dana FLPP; c.subsidi bunga kredit perumahan; dan/atau d.subsidi bantuan uang muka perumahan. e.dihapus. (1a) Pengembalian sisa pokok dana FLPP sebagaimana dimaksud pada ayat (1) huruf a oleh Bank Pelaksana paling lambat 7 (tujuh) hari kalender sejak penghentian KPR Sejahtera. (1b) Pengembalian manfaat dana FLPP, subsidi bunga kredit perumahan, dan subsidi bantuan uang muka perumahan oleh Bank Pelaksana paling lambat 1 (satu) bulan sejak penghentian KPR Bersubsidi. www.peraturan.go.id 2016, No.1034-10- (2)Manfaat dana FLPP sebagaimana dimaksud pada ayat (1) huruf b dihitung dari: a.sejumlah dana yang merupakan selisih antara dana yang dihitung berdasarkan bunga pasar dengan dana yang dihitung berdasarkan bunga/marjin/sewa KPR Sejahtera; b.dana sebagaimana dimaksud dalam huruf a dihitung sejak KPR Sejahtera dibayarkan kepada Bank Pelaksana sampai dengan penghentian KPR Sejahtera; c.bunga pasar sebagaimana dimaksud dalam huruf a merupakan suku bunga Bank Pelaksana pada saat akad. (3)Contoh perhitungan manfaat dana FLPP sebagaimana dimaksud pada ayat (2) diatur dalam perjanjian kerjasama operasional. 6. Diantara Pasal 73 dan Pasal 74 disisipkan 1 (satu) Pasal, yakni Pasal 73A sehingga berbunyi sebagai berikut: Pasal 73A Pelaksanaan ketentuan dalam Peraturan Menteri ini diberlakukan 45 (empat puluh lima) hari kalender sejak Peraturan Menteri ini diundangkan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1034-11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Juli 2016 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 15 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}