{
  "source": "downloaded_pdfs/bn1039-2022.pdf",
  "processed_date": "2025-04-20T20:05:16.019937",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1039 , 2022 MA. Administrasi Perkara . Persidangan Pengadilan . Elektronik . Perubahan . PERATURAN MAHKAMAH AGUNG REPUBLIK INDONESIA NOMOR 7 TAHUN 2022 TENTANG PERUBAHAN ATAS PERATURAN MAHK AMAH AGUNG NOMOR 1 TAHUN 2019 TENTANG ADMINISTRASI PERKARA DAN PERSIDANGAN DI PENGADILAN SECARA ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA KETUA MAHKAMAH AGUNG REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan Pasal 2 ayat (4) Undang -Undang Nomor 48 Tahun 2009 tentang Kekuasaan Kehakiman menyebutkan bahwa peradilan dilakukan dengan sederhana, cepat, dan biaya ringan sehingga perlu dilakukan pembaruan administrasi dan persidangan guna mengatasi kendala dan hambatan dalam penyelenggaraan peradilan ; b. bahwa setelah melakukan evaluasi atas pelaksanaan Peraturan Mahkamah Agung Nomor 1 Tahun 2019 tentang Administrasi Perkara dan Persidangan di Pengadilan secara Elektronik masih terdapat kendala yang perlu penyempurnaan ; c. bahwa berdasarkan pertimbanga n sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Mahkamah Agung tentang Perubahan atas Peraturan Mahkamah Agung Nomor 1 Tahun 2019 tentang Administrasi Perkara dan Persidangan di Pengadilan secara Elektronik ; Mengingat : 1. Reglemen Acara Perdata ( Reglement op de Burgerlijke Rechtvordering, Staatsblad 1847: 52 sebagaimana telah diubah dengan Staatsblad 1849: 63); 2. Reglemen Hukum Acara untuk Daerah Luar Jawa dan Madura ( Reglement Tot Regeling Van Het Rechtswezen In De Geweste n Buiten Java En Madura , Staatsblad 1927: 227); 3. Reglemen Indonesia yang Diperbaharui ( Het Herziene Indonesisch Reglement , Staatsblad 1941: 44); 4. Undang -Undang Nomor 14 Tahun 1985 tentang Mahkamah Agung (Lembaran Negara Republik Indonesia Tahun 198 5 Nomor 73, Tambahan Lembaran Negara www.peraturan.go.id 2022 , No.1039 -2- Republik Indonesia Nomor 3316) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 3 Tahun 2009 tentang Perubahan Kedua atas Undang -Undang Nomor 14 Tahun 1985 tentang Mahkamah Agung (Lembaran Nega ra Republik Indonesia Tahun 2009 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4958); 5. Undang -Undang Nomor 2 Tahun 1986 tentang Peradilan Umum (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 20, Tambahan Lembaran Negara Republik Indon esia Nomor 3327) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 49 Tahun 2009 tentang Perubahan Kedua atas Undang - Undang Nomor 2 Tahun 1986 tentang Peradilan Umum (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 158, Tambaha n Lembaran Negara Republik Indonesia Nomor 5077); 6. Undang -Undang Nomor 5 Tahun 1986 tentang Peradilan Tata Usaha Negara (Lembaran Negara Republik Indonesia Tahun 1986 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 3344) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 51 Tahun 2009 tentang Perubahan Kedua atas Undang -Undang Nomor 5 Tahun 1986 tentang Peradilan Tata Usaha Negara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 160, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5079); 7. Undang -Undang Nomor 7 Tahun 1989 tentang Peradilan Agama (Lembaran Negara Republik Indonesia Tahun 1989 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3400) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 50 Tahun 2009 tentang Perubahan Kedua atas Undang - Undang Nomor 7 Tahun 1989 tentang Peradilan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atas Undang - Undang Nomor 7 Tahun 1989 tentang Peradilan Agama (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 159, Tambahan Lembaran Negara Republik Indonesia Nomor 5078); 8. Undang -Undang N omor 31 Tahun 1997 tentang Peradilan Militer (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 3713); 9. Undang -Undang Nomor 14 Tahun 2002 tentang Pengadilan Pajak (Lembaran Negara Republik Indones ia Tahun 2002 Nomor 27, Tambahan Lembaran Negara Republik Indonesia Nomor 4189); 10. Undang -Undang Nomor 18 Tahun 2003 tentang Advokat (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 428 8); 11. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2016 tentang Perubahan atas Undang - www.peraturan.go.id 2022 , No.1039 -3- Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 5952); 12. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 13. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahu n 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 14. Undang -Undang Nomor 48 Tahun 2009 tentang Kekuasaan Kehakiman (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5076) ; 15. Peraturan Presiden Nomor 13 Tahun 2005 tentang Sekretariat Mahkamah Agung; 16. Peraturan Presiden Nomor 14 Tahun 2005 tentang Kepaniteraan Mahkamah Agung; 17. Peraturan Presiden Nomor 95 Tahun 2018 tentang Sistem Pemerintahan Berbasis Elektron ik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 182); 18. Peraturan Mahkamah Agung Nomor 7 Tahun 2015 tentang Organisasi dan Tata Kerja Kepaniteraan dan Kesekretariatan Peradilan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1532) sebagaim ana telah beberapa kali diubah terakhir dengan Peraturan Mahkamah Agung Nomor 4 Tahun 2022 tentang Perubahan Keempat atas Peraturan Mahkamah Agung Nomor 7 Tahun 2015 tentang Organisasi dan Tata Kerja Kepaniteraan dan Kesekretariatan Peradilan (Berita Negar a Republik Indonesia Tahun 2022 Nomor 643); MEMUTUSKAN: Menetapkan : PERATURAN MAHKAMAH AGUNG TENTANG PERUBAHAN ATAS PERATURAN MAHKAMAH AGUNG NOMOR 1 TAHUN 2019 TENTANG ADMINISTRASI PERKARA DAN PERSIDANGAN DI PENGADILAN SECARA ELEKTRONIK . Pasal I Beberap a ketentuan dalam Peraturan Mahkamah Agung Nomor 1 Tahun 2019 tentang Administrasi Perkara dan Persidangan di Pengadilan secara Elektronik (Berita Negara Republik Indonesia Tahun 2019 Nomor 894), diubah sebagai berikut : 1. Ketentuan Pasal 1 diubah sehingga b erbunyi sebagai berikut : Pasal 1 Dalam Peraturan Mahkamah Agung ini yang dimaksud dengan: 1. Pengadilan adalah Mahkamah Agung dan 4 (empat) lingkungan badan peradilan yang berada di www.peraturan.go.id 2022 , No.1039 -4- bawahnya. 2. Sistem Informasi Pengadilan yang selanjutnya disingkat SIP adalah seluruh sistem informasi yang disediakan oleh Mahkamah Agung untuk memberi pelayanan terhadap pencari keadilan yang meliputi administrasi, pelayanan perkara, dan persidangan secara elektronik. 3. Domisili",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "meliputi administrasi, pelayanan perkara, dan persidangan secara elektronik. 3. Domisili Elektronik adalah alamat elektronik dan/atau layanan p esan ( messaging services ) yang terverifikasi milik para pihak. 4. Pengguna Terdaftar adalah advokat, kurator, atau pengurus yang memenuhi syarat sebagai pengguna SIP dengan hak dan kewajiban yang diatur oleh Mahkamah Agung. 5. Pengguna Lain adalah subjek hukum selain Pengguna Terdaftar yang memenuhi syarat untuk menggunakan SIP dengan hak dan kewajiban yang diatur oleh Mahkamah Agung. 6. Administrasi Perkara secara Elektronik adalah serangkaian proses penerimaan gugatan/ permohonan/Keberatan/bantahan/perlawanan / intervensi, penerimaan pembayaran, penyampaian panggilan/pemberitahuan, jawaban, replik, duplik, simpulan, penerimaan upaya hukum, serta pengelolaan, penyampaian dan penyimpanan dokumen perkara perdata/perdata khusus/perdata agama/tata usaha militer/tata usaha negara dengan menggunakan sistem elektronik. 7. Persidangan secara Elektronik adalah serangkaian proses memeriksa dan mengadili perkara oleh Pengadilan yang dilaksanakan dengan dukungan teknologi informasi dan komunikasi. 8. Penggugat adalah orang yang menggugat, termasuk pemohon/pelawan/pembantah dalam suatu perkara. 9. Tergugat adalah orang yang digugat, termasuk termohon/terlawan/terbantah dalam suatu perkara. 10. Pihak Ketiga adalah pihak yang bukan berperkara namun merasa haknya dirugikan dalam suatu perkara yang sedang diperiksa. 11. Dokumen Elektronik adalah dokumen terkait perkara yang diterima, disimpan, dan dikelola pada SIP. 12. Hari adalah Hari kalender. 13. Surat Tercatat adalah surat yang dialamatkan kepada penerima dan dapat dibuktikan dengan tanda terima dari penerima dengan menyebutkan tanggal penerimaan. 14. Tanda Tangan Manual adalah tanda tangan yang dilakukan dengan menggunakan pena dan dibubuhkan di atas kertas. 15. Tanda Tangan Elektronik adalah tanda tangan yang terdiri atas Informasi Elektronik yang dilek atkan, terasosiasi atau terkait dengan Informasi Elektronik www.peraturan.go.id 2022 , No.1039 -5- lainnya yang digunakan sebagai alat verifikasi dan autentikasi. 16. Keberatan adalah Keberatan terhadap putusan gugatan sederhana, Keberatan terhadap putusan Komisi Pengawas Persaingan Usaha, Keberata n terhadap putusan Badan Penyelesaian Sengketa Konsumen, dan Keberatan lainnya sesuai dengan ketentuan peraturan perundang -undangan. 17. Pelayanan Terpadu Satu Pintu yang selanjutnya disingkat PTSP adalah pelayanan secara terintegrasi dalam satu kesatuan prose s dimulai dari tahap awal sampai dengan tahap penyelesaian produk pelayanan Pengadilan melalui satu pintu. 18. Meja e-Court adalah meja pelayanan e-Court pada Pengadilan yang merupakan satu kesatuan dengan PTSP . 2. Ketentuan Pasal 3 diubah sehingga berbunyi seba gai berikut : Pasal 3 Pengaturan administrasi perkara dan Persidangan secara Elektronik berlaku pada Pengadilan tingkat pertama dan tingkat banding untuk jenis perkara perdata, perdata khusus, perdata agama, tata usaha militer , dan tata usaha negara. 3. Di antara ketentuan Pasal 3 dan Pasal 4 ditambahkan 1 (satu) Pasal yakni Pasal 3A sehingga berbunyi sebagai berikut : Pasal 3A Pengurusan dan pemberesan harta pailit dapat dilakukan secara elektronik. 4. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai beriku t: Pasal 4 Persidangan secara Elektronik dalam Peraturan Mahkamah Agung ini berlaku untuk proses persidangan dengan acara penyampaian gugatan/permohonan/ Keberatan/bantahan/perlawanan/intervensi beserta perubahannya, jawaban, replik, duplik, pembuktian, simpulan, pengucapan putusan/penetapan dan upaya hukum banding . 5. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut : Pasal 5 (1) Layanan Administrasi Perkara secara Elektronik dapat digunakan oleh Pengguna Terdaftar dan Pengguna Lain. (2) Persyaratan untuk menjadi Pengguna Terdaftar bagi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Pengguna Lain. (2) Persyaratan untuk menjadi Pengguna Terdaftar bagi www.peraturan.go.id 2022 , No.1039 -6- advokat terdiri atas: a. kartu tanda penduduk; b. kartu keanggotaan advokat; dan c. berita acara sumpah advokat oleh Pengadilan Tinggi. (3)Persyaratan untuk menjadi Pengguna Terdaftar bagi kurator atau pengurus terdiri atas: a. kartu t anda penduduk; b. kartu keanggotaan kurator atau pengurus yang berlaku ; c. sertifikat tanda lulus ujian kurator atau pengurus ; dan d. surat bukti pendaftaran kurator atau pengurus yang berlaku. (4) Persyaratan untuk menjadi Pengguna Lain terdiri atas: a. kartu identitas pegawai/kartu tanda anggota dan surat kuasa/surat tugas bagi pihak yang mewakili kementerian/lembaga/badan usaha; atau b. kartu tanda penduduk/paspor atau identitas lainnya bagi perseorangan dan penetapan Ketua Pengadilan untuk beracara secara insidentil sebagai kuasa perseorangan. 6. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut : Pasal 12 (1) Pengguna Terdaftar dan Pengguna Lain membayar panjar biaya perkara sesuai dengan taksiran secara elektronik. (2) Pengguna Terdaftar atau Pengguna Lain dapat menggu nakan layanan pembebasan biaya perkara dengan tahapan sebagai berikut: a. mengunggah dokumen permohonan; dan b. mengunggah dokumen ketidakmampuan secara ekonomi. (3) Dokumen ketidakmampuan secara ekonomi sebagaimana dimaksud pada ayat (2) huruf b , diperoleh sesuai d engan ketentuan peraturan perundang -undangan. 7. Ketentuan Pasal 14 diubah sehingga berbunyi sebagai berikut : Pasal 14 (1) Pendaftaran upaya hukum dilakukan melalui SIP. (2) Pendaftaran upaya hukum sebagaimana dimaksud pada ayat (1) , meliputi pernyataan upaya hukum perlawanan ( verzet ), upaya hukum Keberatan, dan upaya hukum banding. (3) Dalam hal Tergugat mengajukan upaya hukum perlawanan ( verzet ) terhadap putusan verstek dan Penggugat mengajukan upaya hukum banding, www.peraturan.go.id 2022 , No.1039 -7- upaya hukum banding yang diajukan oleh Penggugat diny atakan gugur. 8. Ketentuan Pasal 15 diubah sehingga berbunyi sebagai berikut : Pasal 15 (1) Panggilan/pemberitahuan secara elektronik disampaikan kepada: a. Penggugat; b. Tergugat yang Domisili Elektroniknya telah dicantumkan dalam gugatan; c. Tergugat yang telah meny atakan persetujuannya; atau d. para pihak yang proses perkaranya telah dilakukan secara elektronik. (2) Dalam hal Tergugat telah dipanggil sebagaimana dimaksud pada ayat (1) huruf b tidak hadir, pemanggilan selanjutnya dilakukan melalui Surat Tercatat. 9. Ketentua n Pasal 17 diubah sehingga berbunyi sebagai berikut : Pasal 17 (1) Juru Sita/Juru Sita Pengganti mengirimkan surat panggilan sidang/pemberitahuan kepada para pihak melalui Domisili Elektronik pada SIP. (2) Dalam hal Tergugat tidak memiliki Domisili Elektronik, pemanggilan/pemberitahuan disampaikan melalui Surat Tercatat. (3) Pemanggilan/pemberitahuan terhadap para pihak yang berkediaman di luar negeri dan Domisili Elektroniknya telah diketahui, dilakukan secara elektronik. (4) Dalam hal Domisili Elektronik para pihak sebagaimana dimaksud pada ayat (3), tidak diketahui/tidak terverifikasi, p emanggilan/ pemberitahuan dilakukan sesuai dengan prosedur yang berlaku . 10. Ketentuan Pasal 20 diubah sehingga berbunyi sebagai berikut : Pasal 20 (1) Perkara yang didaftarkan secara elektron ik disidangkan secara elektronik. (2) Persidangan secara Elektronik sebagaimana dimaksud pada ayat (1) , dimulai sejak mediasi dinyatakan gagal, kecuali perkara yang tidak memerlukan mediasi sebagaimana diatur dalam ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.1039 -8- (3) Dalam hal Tergugat tidak setuju persidangan dilakukan secara elektronik, salinan cetak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hal Tergugat tidak setuju persidangan dilakukan secara elektronik, salinan cetak ( hard copy) dan salinan lunak ( soft copy ) jawaban, duplik, dan kesimpulan diserahkan kepada Panitera Sidang melalui PTSP paling lambat sebelum jadwal sidang untuk diunggah k e dalam SIP. (4) Dalam hal Tergugat diwakili oleh Pengguna Terdaftar, persidangan dilaksanakan secara elektronik. (5) Persetujuan Tergugat sebagaimana dimaksud pada ayat (1) , tidak diperlukan dalam perkara tata usaha negara dan perkara Keberatan putusan Komisi Pengawas Persaingan Usaha. (6) Dalam hal Tergugat yang telah dipanggil secara sah dan patut tidak hadir, persidangan tetap dilanjutkan secara elektronik dan perkara diputus secara verstek. (7) Dalam hal terdapat Tergugat yang telah dipanggil secara sah dan patut tida k hadir, persidangan tetap dilanjutkan secara elektronik. (8) Pemberitahuan putusan kepada Tergugat sebagaimana dimaksud pada ayat (6) , dilakukan melalui Surat Tercatat. 11. Ketentuan Pasal 22 diubah sehingga berbunyi sebagai berikut : Pasal 22 (1) Persidangan secara Elektronik dengan acara penyampaian jawaban, replik, duplik, dan simpulan dilakukan dengan prosedur: a. para pihak menyampaikan Dokumen Elektronik dan/atau dokumen cetak bagi Tergugat yang tidak menyetujui Persidangan secara Elektronik paling lambat pada Ha ri dan jam sidang sesuai dengan jadwal yang ditetapkan; b. setelah menerima dan memeriksa Dokumen Elektronik dan/atau dokumen cetak yang telah diunggah ke SIP, Hakim/Hakim Ketua meneruskan Dokumen Elektronik kepada para pihak; dan c. Dokumen Elektronik yang beru pa replik diunduh dan disampaikan oleh Juru Sita kepada Tergugat yang tidak menyetujui Persidangan secara Elektronik dengan cara sebagaimana dimaksud dalam Pasal 17 ayat (2) dan ayat ( 4). (2) Jawaban yang disampaikan oleh Tergugat disertai dengan bukti berupa surat yang sudah bermeterai dalam bentuk Dokumen Elektronik. (3) Panitera Sidang mencatat semua aktivitas pada Persidangan secara Elektronik dalam berita acara sidang. (4) Para pihak yang tidak menyampaikan Dokumen Elektronik atau dokumen cetak bagi Tergugat yang www.peraturan.go.id 2022 , No.1039 -9- tidak menyetujui Persidangan secara Elektronik sesuai dengan jadwal dan acara persidangan tanpa alasan yang sah dan patut berdasarkan penilaian Majelis Hakim/Hakim dianggap tidak menggunakan haknya. 12. Ketentuan Pasal 23 ayat (3) dihapus sehingga Pasal 23 berbunyi sebagai berikut : Pasal 23 (1) Pihak Ketiga dapat mengajukan permohonan intervensi terhadap perkara yang sedang disidangkan secara elektronik. (2) Pihak Ketiga sebagaimana dimaksud pada ayat (1) , wajib mendaftarkan permohonan perkara secara elektronik dan mengikuti pemeriksaan Persidangan secara Elektronik. (3) Dihapus. 13. Ketentuan Pasal 24 diubah sehingga berbunyi sebagai berikut : Pasal 24 (1) Sebelum persidangan dengan acara pemeriksaan bukti tertulis, para pihak telah mengunggah dokumen bukti surat yang telah be rmeterai ke SIP. (2) Tergugat yang tidak menyetujui Persidangan secara Elektronik menyerahkan bukti surat di depan persidangan yang selanjutnya diunggah oleh Panitera Sidang ke dalam SIP. (3) Persidangan pembuktian dengan acara pemeriksaan saksi dan/atau ahli dapa t dilaksanakan secara jarak jauh melalui media komunikasi audiovisual. (4) Persidangan sebagaimana dimaksud pada ayat ( 3), dilaksanakan dengan prasarana pada Pengadilan. (5) Segala biaya yang timbul dari persidangan sebagaimana dimaksud pada ayat ( 3), dibebankan kepada pihak yang mengajukan saksi dan/atau ahli. 14. Ketentuan Pasal 26 diubah sehingga berbunyi sebagai berikut : Pasal 26",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 26 diubah sehingga berbunyi sebagai berikut : Pasal 26 (1) Putusan/penetapan ditandatangani dengan menggunakan Tanda Tangan Manual oleh Majelis Hakim atau Hakim dan Panitera Sidang. (2) Putusan/pen etapan diucapkan oleh Hakim/Hakim Ketua secara elektronik. (3) Pengucapan putusan/penetapan sebagaimana dimaksud pada ayat (2) , secara hukum dilakukan dengan mengunggah salinan putusan/penetapan ke dalam SIP. (4) Pengunggahan salinan putusan/penetapan sebagaimana dimaksud pada ayat (3) , secara hukum www.peraturan.go.id 2022 , No.1039 -10- telah memenuhi asas sidang terbuka untuk umum. (5) Pengucapan dan pengunggahan salinan putusan/penetapan sebagaimana dimaksud pada ayat (3) , dilakukan pada Hari dan tanggal yang sama. (6) Salinan putusan/penetapan elektronik se bagaimana dimaksud pada ayat (3) , memiliki kekuatan dan akibat hukum yang sah. (7) Pada Hari dan tanggal yang sama dengan pengucapan putusan, Pengadilan mempublikasikan putusan/penetapan untuk umum pada SIP. (8) Pemberitahuan putusan/penetapan terhadap Tergugat y ang tidak menyetujui sidang secara elektronik disampaikan melalui Surat Tercatat. 15. Diantara BAB III dan BAB IV disisipkan 1 (satu) bab yakni BAB IIIA, yang terdiri dari 7 (tujuh) pasal yakni Pasal 28A sampai dengan Pasal 28G, sehingga berbunyi sebagai be rikut: BAB III A UPAYA HUKUM Pasal 28A (1) Upaya hukum dilakukan secara elektronik melalui SIP. (2) Dalam hal permohonan banding diajukan secara langsung, Panitera Pengadilan pengaju membuat akta permohonan banding. (3) Akta permohonan banding sebagaimana dimaksud pada ayat (2) , diunggah ke SIP. Pasal 28B Pembayaran panjar biaya banding dilakukan secara elektronik atau dilakukan melalui sarana transaksi keuangan lainnya ke rekening Pengadilan. Pasal 28C (1) Pemberitahuan permohonan banding, pengiriman dan penyerahan me mori banding, pengiriman dan penyerahan kontra memori banding, serta pemberitahuan memeriksa berkas bagi pembanding/terbanding dilakukan secara elektronik pada SIP, sedangkan bagi pembanding/terbanding yang tidak memiliki Domisili Elektronik, pemberitahuan dilakukan sesuai dengan tata cara sebagaimana dimaksud dalam Pasal 17 ayat (2) dan ayat (4). (2) Semua dokumen upaya hukum banding diunggah ke dalam SIP. (3) Pemeriksaan berkas perkara ( inzage ) dilakukan secara elektronik melalui SIP. (4) Pemeriksaan berkas perkara (inzage ) bagi pembanding/terbanding yang sejak awal tidak menyetujui sidang secara elektronik dilakukan www.peraturan.go.id 2022 , No.1039 -11- melalui Meja e-Court . Pasal 28D (1) Paling lambat 30 (tiga puluh) Hari terhitung sejak adanya permohonan upaya hukum banding, berkas perkara yang terdiri at as bundel A dan bundel B dikirim secara elektronik ke Pengadilan tingkat banding. (2) Setelah pengiriman berkas perkara, penerimaan memori banding dan/atau kontra memori banding tidak dapat lagi dilakukan secara elektronik. Pasal 28E (1) Kepaniteraan Pengadilan t ingkat banding meneliti kelengkapan berkas perkara elektronik pada SIP. (2) Berkas perkara sebagaimana dimaksud pada ayat (1) yang dinyatakan tidak lengkap diberikan pemberitahuan melalui SIP kepada Pengadilan pengaju untuk dilengkapi. (3) Dalam waktu paling lama 3 (tiga) Hari, Pengadilan pengaju melengkapi kekurangan berkas sebagaimana dimaksud pada ayat (2) melalui SIP. (4) Dalam hal Pengadilan pengaju tidak dapat melengkapi kekurangan berkas perkara sebagaimana dimaksud pada ayat (3) , karena gangguan teknis, dikirim kan secara manual atau sarana elektronik lainnya. Pasal 28F (1) Penomoran, penetapan penunjukan Majelis Hakim, penunjukan Panitera Sidang dilakukan melalui SIP. (2) Majelis Hakim yang ditunjuk sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dilakukan melalui SIP. (2) Majelis Hakim yang ditunjuk sebagaimana dimaksud pada ayat (1) , menetapkan Hari sidang, memeriksa dan menyidangkan perkara melalui SIP. Pasal 28G (1) Putusan diucapkan oleh Majelis Hakim secara elektronik. (2) Putusan ditandatangani dengan Tanda Tangan Manual oleh Majelis Hakim dan Panitera Sidang. (3) Panitera mencocokkan naskah putusan yang diunggah oleh Ketua Majelis Hakim ke dalam SIP dengan putusan yang telah ditandatangani oleh Majelis Hakim dan Panitera Sidang. (4) Panitera menandatangani salinan putusan dengan menggunakan Tanda Tangan Elektronik. (5) Salinan putusan sebagaimana dimaksud pada ayat (4), dikirim seca ra elektronik ke Pengadilan pengaju. (6) Pengadilan pengaju menyampaikan/ memberitahukan salinan putusan kepada para pihak melalui SIP dan untuk pihak pembanding/terbanding yang tidak memiliki Domisili Elektronik, pemberitahuan dilakukan dengan cara sebagaiman a dimaksud dalam Pasal 17 ayat (2) dan ayat ( 4). www.peraturan.go.id 2022 , No.1039 -12- (7) Dalam hal para pihak meminta salinan putusan sebagaimana dimaksud pada ayat (4) dalam bentuk cetak, permintaan disampaikan kepada Pengadilan pengaju. 16. Di antara Pasal 36 dan Pasal 37 disisipkan 1 Pasal , yakni Pasal 36A , sehingga berbunyi sebagai berikut : Pasal 36A (1) Dikecualikan dari ketentuan Pasal 36 bagi pelaksanaan layanan administrasi sengketa pajak dan Persidangan secara Elektronik pada Pengadilan Pajak. (2) Ketentuan layanan administrasi dan Persidangan secara Elektronik di Pengadilan Pajak ditetapkan lebih lanjut oleh Ketua Pengadilan Pajak. Pasal II Peraturan Mahkamah Agung ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Mahkamah Agung i ni dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 Oktober 2022 KETUA MAHKAMAH AGUNG REPUBLIK INDONESIA, ttd MUHAMMAD SYARIFUDDIN Diundangkan di Jakarta pada tanggal 11 Oktober 2022 MENTERI HUKUM DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}