{
  "source": "downloaded_pdfs/bn1043-2018.pdf",
  "processed_date": "2025-04-22T19:25:51.203721",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1043 , 2018 KEMTAN. Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Kar antina dan Organisme Pengganggu Tumbuhan Karantina . Perubahan Ketiga. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 35/PERMENTAN/KR.020/8/2018 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERTANIAN NOMOR 94/PERMENTAN/OT.140/12/2011 TENTANG TEMPAT PEMASUKAN DAN PENGELUARAN MEDIA PEMBAWA PENYAKIT HEWAN KARANTINA DAN ORGANISME PENGGANGGU TUMBUHAN KARANTINA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan Peraturan Menteri Pertanian Nomo r 94/Permentan/OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Pertanian Nomor 35/Permentan /KR.020/9/2017 tentang Perubahan Kedua atas Peraturan Menteri Pertanian Nomor 94/Permentan/OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina, telah ditetapkan tempat p emasukan dan pengeluaran media pembawa; www.peraturan.go.id 2018, No.1043 -2- b. bahwa dengan mempertimbangkan resiko masuk dan tersebarnya media pembawa penyakit hewan karantina dan organisme pengganggu tumbuhan karantina serta kelancaran dan perkembangan transportasi, perdagangan, dan pembangun an nasional, perlu menetapkan Bandar Udara Kertajati di Kabupaten Majalengka Provinsi Jawa Barat, Pelabuhan Laut Mantangisi Ampana di Kabupaten Tojo Una -Una dan Pelabuhan Laut Bahodopi di Kabupaten Morowali Provinsi Sulawesi Tengah sebagai tempat pemasukan dan pengeluaran media pembawa; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 79 Peraturan Pemerintah Nomor 82 Tahun 2000 tentang Karantina Hewan dan Pasal 88 Peraturan Pemerintah No mor 14 Tahun 2002 tentang Karantina Tumbuhan, perlu menetapkan Peraturan Menteri Pertanian tentang Perubahan Ketiga atas Peraturan Menteri Pertanian Nomor 94/Permentan/OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Kar antina dan Organisme Pengganggu Tumbuhan Karantina; Mengingat : 1. Undang -Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482); 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan www.peraturan.go.id 2018, No.1043 -3- Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indone sia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 4. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 5. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 6. Peraturan Pemerintah Nomor 82 Tahun 2000 tentang Karantina Hewan (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 161, Tambahan Lembaran Negara Republik Indonesia Nomor 4002); 7. Peraturan Pemerintah Nomor 14 Tahun 2002 tentang Karantina Tumbuhan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 35, Tambahan Lembaran Negara Republik Indones ia Nomor 4196); 8. Peraturan Presiden",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lembaran Negara Republik Indones ia Nomor 4196); 8. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Ta hun 2015 Nomor 85); 10. Peraturan Menteri Pertanian Nomor 22/Permentan/ OT.140/4/2008 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Karantina Pertanian; 11. Peraturan Menteri Pertanian Nomor 94/Permentan/ OT.140/12/2011 tentang Tempat Pemasukan dan Penge luaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2012 Nomor 7) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Pertanian Nomor www.peraturan.go.id 2018, No.1043 -4- 35/Permentan/KR.020/9/ 2017 tentang Perubahan Kedua atas Peraturan Menteri Pertanian Nomor 94/Permentan/OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Ta hun 2017 Nomor 1370); 12. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.140/10/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TE NTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERTANIAN NOMOR 94/PERMENTAN/OT.140/12/2011 TENTANG TEMPAT PEMASUKAN DAN PENGELUARAN MEDIA PEMBAWA PENYAKIT HEWAN KARANTINA DAN ORGANISME PENGGANGGU TUMBUHAN KARANTINA. Pasal I Lampiran Peraturan Menteri Perta nian Nomor 94/Permentan/OT.140/12/2011 tentang Tempat Pemasukan dan Pengeluaran Media Pembawa Penyakit Hewan Karantina dan Organisme Pengganggu Tumbuhan Karantina (Berita Negara Republik Indonesia Tahun 2012 Nomor 7) yang telah beberapa kali diubah terakhi r dengan Peraturan Menteri Pertanian: a. Nomor 44/Permentan/OT.140/3/2014 (Berita Negara Republik Indonesia Tahun 2014 Nomor 428); dan b. Nomor 35/Permentan/KR.020/9/2017 (Berita Negara Republik Indonesia Tahun 2017 Nomor 1370); diubah sehingga menjadi sebagaima na tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1043 -5- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini denga n penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Agustus 2018 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 7 Agustus 2018 DIREKTUR JENDERAL PERATURAN PER UNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1043 -6- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 35/PERMENTAN/KR.020/8/2018 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERTANIAN NOMOR 94/PERMENTAN/OT.140/12/2011 TENTANG TEMPAT PEMASUKAN DAN PENGELUARAN MEDIA PEMBAWA PENYAKIT HEWAN KARANTINA DAN ORGANISME PENGGANGGU TUMBUHAN KARANTINA PENAMBAHAN TEMPAT PEMASUKAN DAN PENGELUARAN I. TEMPAT -TEMPAT PEMASUKAN MEDIA PEMBAWA HAMA DAN PEN YAKIT HEWAN KARANTINA DAN ORGANISME PENGGANGGU TUMBUHAN KARANTINA KE DALAM WILAYAH NEGARA REPUBLIK INDONESIA. A. Bandar Udara No. Bandar Udara Lokasi UPT 31. Kertajati Kab. Majalengka SKP Kelas I Bandung B. Pelabuhan Laut/Pelabuhan Sungai No. Pelab uhan Lokasi UPT 88. Mantangisi Ampana Kab. Tojo Una - Una BKP Kelas II Palu 89. Bahodopi Kab. Morowali BKP Kelas II Palu II. TEMPAT -TEMPAT PENGELUARAN MEDIA PEMBAWA HAMA DAN PENYAKIT HEWAN KARANTINA DAN ORGANISME PENGGANGGU TUMBUHAN KARANTINA DARI DALAM WIL AYAH NEGARA REPUBLIK INDONESIA. A. Bandar Udara No. Bandar Udara Lokasi UPT 46. Kertajati Kab. Majalengka SKP Kelas I Bandung www.peraturan.go.id 2018,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "46. Kertajati Kab. Majalengka SKP Kelas I Bandung www.peraturan.go.id 2018, No.1043 -7- B. Pelabuhan Laut/Pelabuhan Sungai No. Pelabuhan Lokasi UPT 135. Mantangisi Ampana Kab. Tojo Una - Una BKP Kelas II P alu 136. Bahodopi Kab. Morowali BKP Kelas II Palu III. TEMPAT -TEMPAT PEMASUKAN DAN PENGELUARAN MEDIA PEMBAWA HAMA DAN PENYAKIT HEWAN KARANTINA DAN ORGANISME PENGGANGGU TUMBUHAN KARANTINA DI DALAM WILAYAH NEGARA REPUBLIK INDONESIA (ANTAR AREA). A. Bandar U dara No. Bandar Udara Lokasi UPT 91. Kertajati Kab. Majalengka SKP Kelas I Bandung B. Pelabuhan Laut, Pelabuhan Sungai, dan Pelabuhan Penyeberangan No. Pelabuhan Lokasi UPT 249. Mantangisi Ampana Kab. Tojo Una - Una BKP Kelas II Palu 250. Bahodopi Kab. Morowali BKP Kelas II Palu MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}