{
  "source": "downloaded_pdfs/bn1063-2020.pdf",
  "processed_date": "2025-04-21T22:29:48.624386",
  "document_info": {
    "title": null
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1063, 2020 KEMEN -KP. Dokumen Analisis. Reklamasi. Pesisir. Pulau Kecil. Petunjuk Teknis . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 33/PERMEN -KP/2020 TENTANG PETUNJUK TEKNIS MUATAN DOKUMEN ANALISIS MENGENAI DAMPAK LINGKUNGAN HIDUP UNTUK KEGIATAN REKLAMASI DI WILAYAH PESISIR DAN PULAU -PULAU KECIL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewuju dkan pelaksanaan kegiatan reklamasi di wilayah pesisir dan pulau -pulau kecil yang bertanggung jawab dan tidak menimbulkan dampak negatif terhadap lingkungan, diperlukan petunjuk teknis muatan dokumen analisis mengenai dampak lingkungan hidup untuk kegiatan reklamasi di wilayah pesisir dan pulau -pulau kecil; b. bahwa petunjuk teknis digunakan sebagai pedoman bagi pelaku usaha, pemerintah, dan pemerintah daerah dalam penyusunan muatan dokumen analisis mengenai dampak lingkungan hidup untuk kegiatan reklamasi di wilayah pesisir dan pulau -pulau kecil ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b serta untuk melaksanakan ketentuan Pasal 7 Peraturan Pemerintah www.peraturan.go.id 2020 , No.1063 -2- Nomor 27 Tahun 2012 tentang Izin Lingkungan, perlu menetapkan Peraturan Men teri Kelautan dan Perikanan tentang Petunjuk Teknis Muatan Dokumen Analisis Mengenai Dampak Lingkungan Hidup untuk Kegiatan Reklamasi di Wilayah Pesisir dan Pulau -Pulau Kecil ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Le mbaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 4. Peraturan Presiden Nomor 122 Tahun 2012 tentang Reklamasi di Wilayah Pesisir dan Pulau -Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 201 2 Nomor 141); 5. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peratura n Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 6. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Pe rikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 te ntang Organisasi dan Tata Kerja Kementerian Kelautan dan www.peraturan.go.id 2020 , No.1063 -3- Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PETUNJUK TEKNIS MUATAN DOKUMEN ANALISIS MENGENAI DAMPAK LINGKUNGAN HIDUP UNTUK KEGIATAN REKLAMASI DI WILAYAH PESISIR DAN PULAU - PULAU KECIL. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Reklamasi adalah kegiatan yang dilakukan oleh orang dalam rangka meningkatkan manfaat sumber daya lahan ditinjau dari sudut lingkungan dan sosial ekonomi dengan cara pengurugan, pengeringan, atau drainase. 2. Analisis Mengenai Dampak Lingku ngan Hidup yang selanjutnya disebut Amdal adalah kajian mengenai dampak penting",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hidup yang selanjutnya disebut Amdal adalah kajian mengenai dampak penting suatu kegiatan Reklamasi di wilayah pesisir dan pula u-pulau kecil yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan kegiatan Reklamasi di wilayah pesisir dan pulau -pulau kecil. 3. Kerangka Acuan adalah ruang lingkup kajian analisis dampak lingkung an hidup yang merupakan hasil pelingkupan. 4. Analisis Dampak Lingkungan Hidup yang selanjutnya disebut Andal adalah telaahan secara cermat dan mendalam tentang dampak penting suatu rencana kegiatan Reklamasi di wilayah pesisir dan pulau -pulau kecil. 5. Rencana Pengelolaan Lingkungan Hidup yang selanjutnya disebut RKL adalah upaya penanganan dampak terhadap lingkungan hidup yang ditimbulkan akibat dari rencana kegiatan Reklamasi di wilayah www.peraturan.go.id 2020 , No.1063 -4- pesisir dan pulau -pulau kecil. 6. Rencana Pemantauan Lingkungan Hidup yang selanjutnya disebut RPL adalah upaya pemantauan komponen lingkungan hidup yang terkena dampak akibat dari rencana kegiatan Reklamasi di wilayah pesisir dan pulau -pulau kecil. 7. Pelaku Usaha adalah perseorangan atau non - perseorangan yang melakukan usaha dan/ata u kegiatan pada bidang tertentu. 8. Pemerintah Pusat selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undan g-Undang Dasar Negara Republik Indonesia Tahun 1945. 9. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. Pasal 2 (1) Petunjuk teknis penyus unan muatan dokumen Amdal bagi Pelaku Usaha, terdiri dari: a. formulir Kerangka Acuan; b. dokumen Andal; dan c. dokumen RKL -RPL. (2) Petunjuk teknis penyusunan muatan dokumen Amdal bagi Pemerintah dan Pemerintah Daerah, terdiri dari: a. dokumen Kerangka Acuan; b. dokumen And al; dan c. dokumen RKL -RPL. (3) Petunjuk teknis penyusunan muatan dokumen Amdal sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Petunjuk teknis penyusunan muatan dokumen Amdal sebag aimana dimaksud pada ayat (2) tercantum dalam www.peraturan.go.id 2020 , No.1063 -5- Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Pada saat Peraturan Menteri ini berlaku, Pemerintah, Pemerintah Daerah, dan Pelaku Usaha yang: a. melaksanakan kegiatan peny usunan muatan dokumen Amdal untuk kegiatan Reklamasi di wilayah pesisir dan pulau -pulau kecil dan telah menyampaikan: 1. formulir Kerangka Acuan; atau 2. dokumen Kerangka Acuan; kepada komisi penilai Amdal untuk dilakukan pemeriksaan, diproses sesuai ketentuan peraturan perundang -undangan bidang lingkungan hidup. b. melaksanakan kegiatan penyusunan muatan dokumen Amdal untuk kegiatan Reklamasi di wilayah pesisir dan pulau -pulau kecil dan belum menyampaikan: 1. formulir Kerangka Acuan; atau 2. dokumen Kerangka Acuan; kepada komisi penilai Amdal untuk dilakukan pemeriksaan, wajib menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.1063 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Pera turan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 2 September 2020 2020 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. EDHY PRABOWO Diundangkan di Jakarta Diundangkan di Jakar ta pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "EDHY PRABOWO Diundangkan di Jakarta Diundangkan di Jakar ta pada tanggal 23 September 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1063 -7- www.peraturan.go.id 2020 , No.1063 -8- www.peraturan.go.id 2020 , No.1063 -9- www.peraturan.go.id 2020 , No.1063 -10- www.peraturan.go.id 2020 , No.1063 -11- www.peraturan.go.id 2020 , No.1063 -12- www.peraturan.go.id 2020 , No.1063 -13- www.peraturan.go.id 2020 , No.1063 -14- www.peraturan.go.id 2020 , No.1063 -15- www.peraturan.go.id 2020 , No.1063 -16- www.peraturan.go.id 2020 , No.1063 -17- www.peraturan.go.id 2020 , No.1063 -18- www.peraturan.go.id 2020 , No.1063 -19- www.peraturan.go.id 2020 , No.1063 -20- www.peraturan.go.id 2020 , No.1063 -21- www.peraturan.go.id 2020 , No.1063 -22- www.peraturan.go.id 2020 , No.1063 -23- www.peraturan.go.id 2020 , No.1063 -24- www.peraturan.go.id 2020 , No.1063 -25- www.peraturan.go.id 2020 , No.1063 -26- www.peraturan.go.id 2020 , No.1063 -27- www.peraturan.go.id 2020 , No.1063 -28- www.peraturan.go.id 2020 , No.1063 -29- www.peraturan.go.id 2020 , No.1063 -30- www.peraturan.go.id 2020 , No.1063 -31- www.peraturan.go.id 2020 , No.1063 -32- www.peraturan.go.id 2020 , No.1063 -33- www.peraturan.go.id 2020 , No.1063 -34- www.peraturan.go.id 2020 , No.1063 -35- www.peraturan.go.id 2020 , No.1063 -36- www.peraturan.go.id 2020 , No.1063 -37- www.peraturan.go.id 2020 , No.1063 -38- www.peraturan.go.id 2020 , No.1063 -39- www.peraturan.go.id 2020 , No.1063 -40- www.peraturan.go.id 2020 , No.1063 -41- www.peraturan.go.id 2020 , No.1063 -42- www.peraturan.go.id 2020 , No.1063 -43- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}