{
  "source": "downloaded_pdfs/bn1067-2017.pdf",
  "processed_date": "2025-04-23T09:57:50.932760",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1067 , 2017 KEMENDAGRI. Keuangan Daerah. Dana Operasional. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 62 TAHUN 2017 …. TENTANG PENGELOMPOKAN KEMAMPUAN KEUANGAN DAERAH SERTA PELAKSANAAN DAN PERTANGGUNGJAWABAN DANA OPERASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 8 ayat (5) Peraturan Pemerintah Nomor 18 Tahun 2017 tent ang Hak Keuangan dan Administratif Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah dan mencabut Peraturan Menteri Dalam Negeri Nomor 21 Tahun 2007 tentang Pengelompokan Kemampuan Keuangan Daerah, Penganggaran dan Pertanggungjawaban Penggunaan Belanja P enunjang Operasional Pimpinan Dewan Perwakilan Rakyat Daerah serta Tata Cara Pengembalian Tunjangan Komunikasi Intensif dan Dana Operasional, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Pengelompokan Kemampuan Keuangan Daerah serta Pelaksanaan dan Pertanggungjawaban Dana Operasional; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2017, No.1067 -2- 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah diubah beberapa kali , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 ten tang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Pemerintah Nomor 18 Tahun 2017 tentang Hak Keuangan dan Administratif Pimpinan dan Anggota DPRD (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 6057); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI DALAM NEGERI TENTANG PENGELOMPOKAN KEMAMPUAN KEUANGAN DAERAH SERTA PELAKSANAAN DAN PERTANGGUNGJAWABAN DANA OPERASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dewan Perwakilan Rakyat Daerah yang selanjutnya disebut DPRD adalah lembaga perwakilan rakyat dae rah yang berkedudukan sebagai unsur penyelenggara pemerintahan daerah . 2. Pimpinan DPRD adalah pejabat daerah yang memegang jabatan ketua dan wakil ketua DPRD provinsi, kabupaten, atau kota sesuai dengan ketentuan peraturan perundang -undangan. 3. Anggota DPR D adalah pejabat daerah yang memegang jabatan anggota DPRD provinsi, kabupaten, atau kota www.peraturan.go.id 2017, No.1067 -3- sesuai dengan ketentuan peraturan perundang - undangan. 4. Kemampuan Keuangan Daerah adalah klasifikasi suatu daerah untuk menentukan kelompok Kemampuan Keuangan Daerah yang ditetapkan berdasarkan formula sebagai dasar penghitungan besaran tunjangan komunikasi intensif, Tunjangan Reses dan Dana Operasional Pimpinan DPRD. 5. Tunjangan Komunikasi Intensif adalah uang yang diberikan setiap bulan untuk peningkatan kinerja kepa da Pimpinan DPRD dan anggota DPRD. 6. Tunjangan Reses adalah uang yang diberikan setiap melaksanakan reses kepada Pimpinan DPRD dan anggota DPRD. 7. Dana Operasional Pimpinan DPRD yang selanjutnya disebut DO adalah dana yang diberikan setiap bulan kepada Pimpinan DPRD untuk menunjang kegiatan operasional yang berkaitan dengan representasi, pelayanan, dan kebutuhan lain guna melancarkan pelaksanaan tugas ketua DPRD dan wakil Ketua DPRD sehari -hari. 8. Anggaran Pendapatan dan Belanja Daerah yang selanjutnya disi ngkat APBD adalah rencana keuangan tahunan pemerintahan daerah yang ditetapkan dengan peraturan daerah. BAB II",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahunan pemerintahan daerah yang ditetapkan dengan peraturan daerah. BAB II PENGELOMPOKAN KEMAMPUAN KEUANGAN DAERAH Pasal 2 Kemampuan Keuangan Daerah terdiri atas 3 (tiga) kelompok, yaitu: a. tinggi; b. sedang; dan c. rendah. www.peraturan.go.id 2017, No.1067 -4- Pasal 3 (1) Penentuan kelompok Kemampuan Keuangan Daerah sebagaimana dimaksud dalam Pasal 2 dihitung berdasarkan besaran pendapatan umum daerah dikurangi dengan belanja pegawai aparatur sipil negara. (2) Pendapatan umum daerah sebagaimana dimaksud pada ayat (1) terdiri atas pendapatan asli daerah, dana bagi hasil, dan dana alokasi umum. (3) Belanja pegawai sebagaimana dimaksud pada ayat (1) terdiri atas belanja gaji dan tunjangan serta tambahan penghasilan pegawai aparatur sipil negara. Pasal 4 (1) Data yang digunakan sebagai dasar penghitungan Kemampuan Keuangan Daerah sebagaimana dimaksud dalam Pasal 3 merupakan data realisasi APBD 2 (dua) tahun anggaran sebelumnya dari tahun anggaran yang direncanakan. (2) Penghitungan Kemampuan Keuangan Daerah sebagaimana dima ksud pada ayat (1) dilakukan oleh tim anggaran pemerintah daerah. Pasal 5 (1) Kemampuan Keuangan Daerah bagi daerah provinsi dikelompokkan sebagai berikut: a. di atas Rp4.500.000.000.000,00 (empat trilyun lima ratus milyar rupiah) dikelompokkan pada Kemampuan Keuangan Daerah tinggi; b. Rp1.400.000.000.000,00 (satu trilyun empat ratus milyar rupiah) sampai dengan Rp4.500.000.000.000,00 (empat trilyun lima ratus milyar rupiah) dikelompokkan pada Kemampuan Keuangan Daerah sedang; dan c. di bawah Rp1.400.000.000.000, 00 (satu trilyun empat ratus milyar rupiah) dikelompokkan pada Kemampuan Keuangan Daerah rendah. www.peraturan.go.id 2017, No.1067 -5- (2) Kemampuan Keuangan Daerah bagi daerah kabupaten/kota dikelompokkan sebagai berikut: a. di atas Rp550.000.000.000,00 (lima ratus lima puluh milyar rupiah) dike lompokkan pada Kemampuan Keuangan Daerah tinggi; b. Rp300.000.000.000,00 (tiga ratus milyar rupiah) sampai dengan Rp550.000.000.000,00 (lima ratus lima puluh milyar rupiah) dikelompokkan pada Kemampuan Keuangan Daerah sedang; dan c. di bawah Rp300.000.000.00 0,00 (tiga ratus milyar rupiah) dikelompokkan pada Kemampuan Keuangan Daerah rendah . Pasal 6 (1) Bagi daerah yang tergolong kelompok Kemampuan Keuangan Daerah tinggi, Tunjangan Komunikasi Intensif bagi Pimpinan DPRD dan Anggota DPRD provinsi dan kabupaten/kot a diberikan paling banyak sebesar 7 (tujuh) kali uang representasi ketua DPRD. (2) Bagi daerah yang tergolong kelompok Kemampuan Keuangan Daerah sedang, Tunjangan Komunikasi Intensif bagi Pimpinan DPRD dan Anggota DPRD provinsi dan kabupaten/kota diberikan pal ing banyak sebesar 5 (lima) kali uang representasi ketua DPRD. (3) Bagi daerah yang tergolong kelompok Kemampuan Keuangan Daerah rendah, Tunjangan Komunikasi Intensif bagi Pimpinan DPRD dan Anggota DPRD provinsi dan kabupaten/kota diberikan paling banyak sebes ar 3 (tiga) kali uang representasi ketua DPRD. Pasal 7 (1) Bagi daerah yang tergolong kelompok Kemampuan Keuangan Daerah tinggi, Tunjangan Reses bagi Pimpinan DPRD dan Anggota DPRD provinsi dan kabupaten/kota diberikan paling banyak sebesar 7 (tujuh) kali uan g representasi ketua DPRD. www.peraturan.go.id 2017, No.1067 -6- (2) Bagi daerah yang tergolong kelompok Kemampuan Keuangan Daerah sedang, Tunjangan Reses bagi Pimpinan DPRD dan Anggota DPRD provinsi dan kabupaten/kota diberikan paling banyak sebesar 5 (lima) kali uang representasi ketua DPRD. (3) Bagi daerah yang tergolong kelompok Kemampuan Keuangan Daerah rendah, Tunjangan Reses bagi Pimpinan DPRD dan Anggota DPRD provinsi dan kabupaten/kota diberikan paling banyak sebesar 3 (tiga) kali uang representasi ketua DPRD. Pasal 8 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3 (tiga) kali uang representasi ketua DPRD. Pasal 8 (1) Bagi daerah yang tergolo ng kelompok Kemampuan Keuangan Daerah tinggi: a. DO ketua DPRD diberikan paling banyak 6 (enam) kali uang representasi ketua DPRD; b. DO wakil ketua DPRD masing -masing diberikan paling banyak 4 (empat) kali jumlah uang representasi wakil ketua DPRD. (2) Bagi dae rah yang tergolong kelompok Kemampuan Keuangan Daerah sedang : a. DO ketua DPRD disediakan paling banyak 4 (empat) kali uang representasi ketua DPRD; b. DO wakil ketua DPRD masing -masing disediakan paling banyak 2,5 (dua koma lima) kali jumlah uang representa si wakil ketua DPRD. (3) Bagi daerah yang tergolong kelompok Kemampuan Keuangan Daerah rendah : a. DO ketua DPRD disediakan paling banyak 2 (dua) kali uang representasi ketua DPRD; b. DO wakil ketua DPRD masing -masing disediakan paling banyak 1,5 (satu koma lima) kali jumlah uang representasi wakil ketua DPRD. Pasal 9 Besaran Tunjangan Komunikasi Intensif dan Tunjangan Reses bagi Pimpinan DPRD dan Anggota DPRD serta DO ketua www.peraturan.go.id 2017, No.1067 -7- DPRD dan wakil Ketua DPRD sebagaimana dimaksud dalam Pasal 6, Pasal 7 dan Pasal 8 ditetap kan dengan peraturan kepala daerah. BAB III PELAKSANAAN DAN PERTANGGUNGJAWABAN DANA OPERASIONAL Pasal 10 Pemberian DO sebagaimana dimaksud dalam Pasal 8 diberikan setiap bulan dengan ketentuan: a. 80% (delapan puluh persen) diberikan secara sekaligus untu k semua biaya atau disebut lumpsum ; dan b. 20% (dua puluh persen) diberikan untuk dukungan dana operasional lainnya. Pasal 11 (1) Bendahara pengeluaran mengajukan surat permintaan pembayaran langsung pencairan DO sebesar 1/12 (satu per dua belas) dari pagu 1 ( satu) tahun anggaran kepada pengguna anggaran. (2) Berdasarkan pengajuan surat permintaan pembayaran langsung sebagaimana dimaksud pada ayat (1), sekretaris DPRD selaku pengguna anggaran mengajukan surat perintah membayar langsung untuk pencairan DO sebesar 1/ 12 (satu per dua belas) dari pagu 1 (satu) tahun anggaran kepada bendahara umum daerah. (3) surat perintah membayar langsung sebagaimana dimaksud pada ayat (2) melampirkan: a. daftar penerima DO; dan b. pakta integritas yang sudah ditandatangani Pimpinan DPRD ya ng menjelaskan penggunaan dana akan sesuai dengan peruntukannya. (4) Kuasa BUD menerbitkan surat perintah pencairan dana untuk DO berdasarkan surat perintah membayar langsung sebagaimana dimaksud pada ayat (3) ke www.peraturan.go.id 2017, No.1067 -8- rekening bendahara pengeluaran satuan kerja per angkat daerah sekretariat DPRD. Pasal 12 (1) Bendahara pengeluaran sebagaimana dimakud dalam Pasal 11 ayat (4) melakukan pembayaran DO yang diberikan secara sekaligus sebagaimana dimaksud dalam Pasal 10 huruf a, berdasarkan kuitansi yang telah ditandatangani ketua DPRD dan wakil ketua DPRD. (2) Bendahara pengeluaran sebagaimana dimaksud dalam Pasal 11 ayat (4) mengelola DO untuk dukungan operasional lainnya sebagaimana dimaksud dalam Pasal 10 huruf b dengan berpedoman pada ketentuan peraturan perundang -undangan me ngenai pengelolaan keuangan daerah . Pasal 13 (1) Dalam rangka pertanggungjawaban DO, Pimpinan DPRD wajib menandatangani pakta integritas yang menjelaskan penggunaan dana telah sesuai dengan peruntukannya. (2) Pertanggungjawaban penggunaan DO sebagaimana dimaksud dalam Pasal 10 huruf a dibuktikan dengan laporan penggunaan DO. (3) Pertanggungjawaban penggunaan DO sebagaimana dimaksud dalam Pasal 10 huruf b disertai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "DO sebagaimana dimaksud dalam Pasal 10 huruf b disertai dengan bukti pengeluaran yang lengkap dan sah. (4) Pimpinan DPRD menyampaikan bukti pertanggungjawaban penggun aan DO sebagaimana dimaksud pada ayat (2) dan ayat (3) kepada bendahara pengeluaran setiap bulan paling lambat tanggal 5 (lima) bulan berikutnya. (5) Dalam hal terdapat sisa DO pada akhir bulan sebelumnya, sebagai tambahan DO bulan berjalan. (6) Pertanggungjawaba n penggunaan DO oleh Pimpinan DPRD sebagaimana dimaksud pada ayat (4) sebagai dasar untuk p engajuan pencairan dana bulan berikutnya. www.peraturan.go.id 2017, No.1067 -9- Pasal 14 Dalam hal terdapat sisa DO yang tidak digunakan sampai dengan tahun anggaran, bendahara pengeluaran satuan kerja perangkat daerah sekretariat dewan menyetorkan sisa DO ke kas daerah. BAB IV KETENTUAN LAIN -LAIN Pasal 15 Ketentuan mengenai pengelompokan Kemampuan Keuangan Daerah dalam Peraturan Menteri ini berlaku juga untuk kebijakan pemerintahan daerah yang memerluk an indikator Kemampuan Keuangan Daerah. BAB V KETENTUAN PENUTUP Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Dalam Negeri Nomor 21 Tahun 2007 tentang Pengelompokan Kemampuan Keuangan Daerah , Penganggaran dan Pertanggungjawaba n Penggunaan Belanja Penunjang Operasional Pimpinan Dewan Perwakilan Rakyat Daerah serta Tata Cara Pengembalian Tunjangan Komunikasi Intensif dan Dana Operasional, dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tan ggal diundangkan. www.peraturan.go.id 2017, No.1067 -10- Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juli 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 2 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}