{
  "source": "downloaded_pdfs/bn1049-2013.pdf",
  "processed_date": "2025-04-24T13:44:31.592312",
  "document_info": {
    "title": "BN 1049-2013.doc"
  },
  "total_pages": 54,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1049, 2013 KEMENTERIAN PENDAYAGUNAAN APARTUR NEGARA. Radiografer. Jabatan Fungsional. Angka Kredit. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 29 TAHUN 2013 TENTANG JABATAN FUNGSIONAL RADIOGRAFER DAN ANGKA KREDITNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 133/KEP/M.PAN/12/2002 tentang Jabatan Fungsional Radiografer dan Angka Kreditnya masih terdapat kekurangan dan belum dapat menampung perkembangan di bidang Pelayanan Radiologi sehingga perlu diganti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia tentang Jabatan Fungsional Radiografer dan Angka Kreditnya; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik www.djpp.kemenkumham.go.id 2013, No.1049 2 Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah dua kali diubah, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 4. Undang–Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 5. Peraturan Pemerintah Nomor 4 Tahun 1966 tentang Pemberhentian/Pemberhentian Sementara Pegawai Negeri (Lembaran Negara Republik Indonesia Tahun 1966 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 2797); 6. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 7. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 8. Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015), sebagaimana telah diubah dengan www.djpp.kemenkumham.go.id 2013, No.1049 3 Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 9. Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 11 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 4192); 10. Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 11. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia Nomor 4019); 12. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 13. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74,Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 14. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 www.djpp.kemenkumham.go.id 2013, No.1049 4 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 15. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil sebagaimana telah diubah dengan Peraturan Presiden Nomor 97 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 16. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 17. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dua kali terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 18. Keputusan Presiden Nomor 59/P Tahun 2011; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL RADIOGRAFER DAN ANGKA KREDITNYA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Jabatan Fungsional Radiografer adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melakukan kegiatan Pelayanan Radiologi pada sarana kesehatan yang diduduki oleh Pegawai Negeri Sipil. 2. Radiografer adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan Pelayanan Radiologi pada sarana kesehatan. 3. Pelayanan Radiologi adalah pelayanan kesehatan profesional berdasarkan ilmu pengetahuan, teknologi dalam bidang radiologi yang www.djpp.kemenkumham.go.id 2013, No.1049 5 memanfaatkan radiasi pengion dan non pengion untuk diagnosa dan terapi. 4. Fasilitas Pelayanan Kesehatan adalah suatu alat dan/atau tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan baik promotif, preventif, kuratif, maupun rehabilitatif yang dilakukan oleh Pemerintah, Pemerintah Daerah dan/atau masyarakat yang meliputi Rumah Sakit dan Puskesmas perawatan plus. 5. Fasilitas Pelayanan Kesehatan lainnya adalah suatu alat dan/atau tempat yang digunakan untuk menyelenggarakan upaya pelayanan kesehatan baik promotif, preventif, kuratif, maupun rehabilitatif yang dilakukan oleh Pemerintah, Pemerintah Daerah dan/atau masyarakat selain Rumah Sakit dan Puskesmas perawatan plus. 6. Jabatan Fungsional Radiografer Terampil adalah jabatan fungsional yang mempunyai kualifikasi teknis yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Radiografer Terampil adalah jabatan fungsional yang mempunyai kualifikasi teknis yang pelaksanaan tugas dan fungsinya mensyaratkan penguasaan pengetahuan teknis dan prosedur kerja tertentu di bidang Pelayanan Radiologi. 7. Jabatan Fungsional Radiografer Ahli adalah jabatan fungsional yang mempunyai kualifikasi profesional yang pelaksanaan tugas dan fungsinya mensyaratkan penguasaan ilmu pengetahuan, metodologi, dan teknik analisis tertentu di bidang Pelayanan Radiologi. 8. Tim Penilai Jabatan Fungsional Radiografer adalah tim yang dibentuk dan ditetapkan oleh pejabat yang berwenang dan bertugas menilai prestasi kerja Radiografer. 9. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan atau akumulasi nilai butir-butir kegiatan yang harus dicapai oleh Radiografer dalam rangka pembinaan karier yang bersangkutan. 10. Karya Tulis Ilmiah adalah tulisan hasil pokok pikiran, pengembangan dan hasil kajian/penelitian yang disusun oleh Radiografer baik perorangan atau kelompok, yang membahas suatu pokok bahasan ilmiah di bidang Pelayanan Radiologi dengan menuangkan gagasan tertentu melalui identifikasi, tinjauan pustaka, diskripsi, analisis permasalahan, kesimpulan, saran-saran, dan pemecahannya. 11. Penghargaan/Tanda Jasa adalah penghargaan/Tanda Jasa Satya Lencana Karya Satya 12. Organisasi Profesi adalah Organisasi Profesi Radiografer. BAB II RUMPUN JABATAN, KEDUDUKAN, DAN TUGAS POKOK Pasal 2 Jabatan Fungsional Radiografer termasuk dalam rumpun kesehatan. www.djpp.kemenkumham.go.id 2013, No.1049 6 Pasal 3 (1) Radiografer berkedudukan sebagai pelaksana teknis fungsional di bidang Pelayanan Radiologi pada Fasilitas Pelayanan Kesehatan instansi pemerintah. (2) Radiografer sebagaimana dimaksud pada ayat (1) merupakan jabatan karier. Pasal 4 Tugas pokok Radiografer adalah melakukan kegiatan Pelayanan Radiologi yang meliputi persiapan, pelaksanaan, dan pelaporan dan evaluasi. BAB III INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 5 (1) Instansi Pembina Jabatan Fungsional Radiografer adalah Kementerian Kesehatan. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) mempunyai tugas pembinaan, antara lain: a. menyusun ketentuan pelaksanaan, ketentuan teknis Jabatan Fungsional Radiografer; b. menyusun pedoman formasi Jabatan Fungsional Radiografer; c. menetapkan standar kompetensi Jabatan Fungsional Radiografer; d. melakukan pengkajian dan pengusulan tunjangan Jabatan Fungsional Radiografer; e. melakukan sosialisasi Jabatan Fungsional Radiografer; f. menyusun kurikulum pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Radiografer; g. menyelenggarakan pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Radiografer; h. mengembangkan sistem informasi Jabatan Fungsional Radiografer; i. memfasilitasi pelaksanaan Jabatan Fungsional Radiografer; j. memfasilitasi pembentukan Organisasi Profesi Radiografer; k. memfasilitasi penyusunan dan penetapan etika profesi dan kode etik Radiografer; dan l. melakukan monitoring dan evaluasi Jabatan Fungsional Radiografer. www.djpp.kemenkumham.go.id 2013, No.1049 7 (3) Instansi pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Radiografer secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dengan tembusan Kepala Badan Kepegawaian Negara. BAB IV JENJANG JABATAN DAN PANGKAT, GOLONGAN RUANG Pasal 6 (1) Jabatan Fungsional Radiografer, terdiri atas: a. Radiografer Terampil; dan b. Radiografer Ahli. (2) Jenjang Jabatan Fungsional Radiografer Terampil dari yang paling rendah sampai dengan yang paling tinggi, yaitu: a. Radiografer Pelaksana; b. Radiografer Pelaksana Lanjutan; dan c. Radiografer Penyelia. (3) Jenjang Jabatan Fungsional Radiografer Ahli dari yang paling rendah sampai dengan yang paling tinggi, yaitu: a. Radiografer Pertama; b. Radiografer Muda; dan c. Radiografer Madya. (4) Jenjang pangkat, golongan ruang Jabatan Fungsional Radiografer Terampil sebagaimana dimaksud pada ayat (2) sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jabatan Fungsional Radiografer Terampil sebagaimana dimaksud pada ayat (2) sesuai dengan jenjang jabatannya, yaitu: a. Radiografer Pelaksana: 1. Pengatur, golongan ruang II/c; dan 2. Pengatur Tingkat I, golongan ruang II/d. b. Radiografer Pelaksana Lanjutan: 1. Penata Muda, golongan ruang III/a; dan 2. Penata Muda Tingkat I, golongan ruang III/b. c. Radiografer Penyelia: 1. Penata, golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. www.djpp.kemenkumham.go.id 2013, No.1049 8 (5) Jenjang pangkat, golongan ruang Radiografer Ahli sebagaimana dimaksud pada ayat (3), sesuai dengan jenjang jabatannya, yaitu: a. Radiografer Pertama: 1. Penata Muda, golongan ruang III/a; dan 2. Penata Muda Tingkat I, golongan ruang III/b. b. Radiografer Muda: 1. Penata, golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. c. Radiografer Madya: 1. Pembina, golongan ruang IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golongan ruang IV/c. (6) Pangkat, golongan ruang untuk masing-masing jenjang jabatan sebagaimana dimaksud pada ayat (4) dan ayat (5) ditentukan berdasarkan jumlah Angka Kredit yang ditetapkan. (7) Penetapan jenjang jabatan untuk pengangkatan dalam Jabatan Fungsional Radiografer ditetapkan berdasarkan jumlah Angka Kredit yang dimiliki setelah ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (8) Jenjang jabatan dan pangkat, golongan ruang dapat tidak sesuai dengan jenjang jabatan dan pangkat sebagaimana dimaksud pada ayat (4) dan ayat (5). BAB V UNSUR DAN SUB UNSUR KEGIATAN Pasal 7 Unsur dan sub unsur kegiatan Radiografer yang dapat dinilai Angka Kreditnya, terdiri dari: 1. Pendidikan, meliputi: a. Pendidikan sekolah dan memperoleh ijazah/gelar; b. Pendidikan dan pelatihan fungsional di bidang Pelayanan Radiologi dan memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat; dan c. Pendidikan dan pelatihan prajabatan. 2. Pelayanan Radiologi, meliputi: a. Persiapan; www.djpp.kemenkumham.go.id 2013, No.1049 9 b. Pelaksanaan; dan c. Pelaporan dan evaluasi. 3. Pengembangan profesi, meliputi: a. Pembuatan karya tulis/karya ilmiah di bidang Pelayanan Radiologi. b. Penerjemahan/penyaduran buku dan bahan-bahan lainnya di bidang Pelayanan Radiologi; c. Pembuatan buku pedoman/ketentuan pelaksanaan/ ketentuan teknis di bidang Pelayanan Radiologi; dan d. Pengembangan teknologi tepat guna di bidang Pelayanan Radiologi. 4. Penunjang tugas Radiografer, meliputi : a. Pengajar/pelatih di bidang Pelayanan Radiologi; b. Keikutsertaan dalam seminar/lokakarya di bidang Pelayanan Radiologi; c. Keanggotaan dalam Organisasi Profesi; d. Keanggotaan dalam Tim penilai Jabatan Fungsional Radiografer; e. Perolehan penghargaan/tanda jasa; f. Perolehan gelar kesarjanaan lainnya; dan g. Pelaksanaan kegiatan penunjang lainnya. BAB VI RINCIAN KEGIATAN DAN UNSUR YANG DINILAI DALAM PEMBERIAN ANGKA KREDIT Pasal 8 (1) Rincian kegiatan Jabatan Fungsional Radiografer Terampil sesuai dengan jenjang jabatan, sebagai berikut: a. Radiografer Pelaksana, meliputi: 1. Melakukan persiapan dalam rangka pemeriksaan radiografi non kontras; 2. Melakukan tindakan pemeriksaan radiografi tulang-tulang belakang ( columna vertebralis ) dalam rangka pemeriksaan radiografi non kontras; 3. Melakukan tindakan pemeriksaan radiografi torax dalam rangka pemeriksaan radiografi non kontras; 4. Melakukan tindakan pemeriksaan radiografi tulang iga ( os costae ) dalam rangka pemeriksaan radiografi non kontras; www.djpp.kemenkumham.go.id 2013, No.1049 10 5. Melakukan tindakan pemeriksaan radiografi kepala ( skull) rutin dalam rangka pemeriksaan radiografi non kontras; 6. Melakukan tindakan pemeriksaan radiografi kepala ( skull) khusus dalam rangka pemeriksaan radiografi non",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "radiografi kepala ( skull) khusus dalam rangka pemeriksaan radiografi non kontras; 7. Melakukan tindakan pemeriksaan radiografi tulang-tulang ekstremitas atas ( extremity superior ) dalam rangka pemeriksaan radiografi non kontras; 8. Melakukan tindakan pemeriksaan radiografi tulang-tulang ekstremitas bawah ( extremity inferior ) dalam rangka pemeriksaan radiografi non kontras; 9. Melakukan tindakan pemeriksaan radiografi gigi-geligi (dental/periapikal); 10. Melakukan tindakan pemeriksaan radiografi panoramic (panoramic dental ) dalam rangka pemeriksaan radiografi non kontras; 11. Melakukan tindakan pemeriksaan radiografi BNO dalam rangka pemeriksaan radiografi non kontras; 12. Melakukan tindakan pemeriksaan radiografi perut (abdomen) dalam rangka pemeriksaan radiografi non kontras; 13. Melakukan tindakan pemeriksaan radiografi panggul ( pelvis ) dalam rangka pemeriksaan radiografi non kontras; 14. Melakukan tindakan pemeriksaan radiografi mammografi dalam rangka pemeriksaan radiografi non kontras; 15. Melakukan tindakan pemeriksaan radiografi jaringan lunak (soft tissue ) dalam rangka pemeriksaan radiografi non kontras; 16. Melakukan tindakan pemeriksaan radiografi bone age dalam rangka pemeriksaan radiografi non kontras; 17. Melakukan persiapan untuk pemeriksaan radiografi sistem perkencingan ( traktus urinarius ) dalam rangka pemeriksaan radiografi dengan kontras; 18. Melakukan persiapan untuk pemeriksaan radiografi sistem pencernaan ( traktus digestivus ) dalam rangka pemeriksaan radiografi dengan kontras; 19. Melakukan persiapan untuk pemeriksaan radiografi sistem saluran empedu ( traktus biliaris ) dalam rangka pemeriksaan radiografi dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 11 20. Melakukan persiapan untuk pemeriksaan radiografi sistem Reproduksi ( traktus reproduktif ) dalam rangka pemeriksaan radiografi dengan kontras; 21. Melakukan persiapan pemasangan pace maker/kateterisasi jantung dalam rangka pemeriksaan radiologi dengan kontras dalam rangka pemeriksaan radiografi dengan kontras; 22. Melakukan persiapan untuk pemeriksaan radiografi pembuluh darah secara digital angiografi subtraction (DSA) dalam rangka pemeriksaan radiografi dengan kontras; 23. Melakukan persiapan untuk pemeriksaan radiografi PTC dalam rangka pemeriksaan radiografi dengan kontras; 24. Melakukan persiapan untuk pemeriksaan radiografi APG dalam rangka pemeriksaan radiografi dengan kontras; 25. Melakukan persiapan untuk pemeriksaan radiografi RPG dalam rangka pemeriksaan radiografi dengan kontras; 26. Melakukan persiapan untuk pemeriksaan radiografi t-tube dalam rangka pemeriksaan radiografi dengan kontras; 27. Melakukan persiapan untuk pemeriksaan radiografi ERCP dalam rangka pemeriksaan radiografi dengan kontras; 28. Melakukan persiapan untuk pemeriksaan radiografi PTCD dalam rangka pemeriksaan radiografi dengan kontras; 29. Melakukan persiapan untuk pemeriksaan radiografi analisa jantung dalam rangka pemeriksaan radiologi dengan kontras; 30. Melakukan persiapan untuk pelayanan radioterapi CT planning pada pasien dengan kompensator bolus keras di pesawat CT/CT simulator dalam rangka pemeriksaan radiografi dengan kontras; 31. Melakukan persiapan untuk pelayanan radioterapi CT planning lokalisasi aplikator brakhiterapy dengan pesawatCT/CT simulator dalam rangka pemeriksaan radiografi dengan kontras; 32. Menyusun laporan pemeliharaan asesoris pemeriksaan radiografi; dan 33. Menyusun laporan analisa penolakan film radiografer (reject analisis). b. Radiografer Pelaksana Lanjutan, meliputi: 1. Merencanakan penyelenggaraan Pelayanan Radiologi dalam menyusun rencana tahunan sebagai anggota; www.djpp.kemenkumham.go.id 2013, No.1049 12 2. Menyusun jadwal pasien pemeriksaan khusus; 3. Mengevaluasi mutu foto rontgen; 4. Melakukan tindakan pemeriksaan radiografi pengukuran kepala ( cephalometri ) dalam rangka pemeriksaan radiologi non kontras; 5. Melakukan tindakan pemeriksaan radiografi pengukuran panggul ( pelvimetri ) dalam rangka pemeriksaan radiologi non kontras; 6. Melakukan tindakan pemeriksaan radiografi pemeriksaan bone survey dalam rangka pemeriksaan radiologi non kontras; 7. Melakukan tindakan pemeriksaan radiografi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rangka pemeriksaan radiologi non kontras; 7. Melakukan tindakan pemeriksaan radiografi pemeriksaan tomografi dalam rangka pemeriksaan radiologi non kontras; 8. Melakukan tindakan pemeriksaan radiografi teknik kv tinggi (high kv technique ) dalam rangka pemeriksaan radiologi non kontras; 9. Melakukan tindakan pemeriksaan radiografi teknik pembesaran gambar ( makroradiografi ) dalam rangka pemeriksaan radiologi non kontras; 10. Melakukan teknik pemeriksaan radiografi sistem perkencingan ( traktus urinarius ) dalam rangka pemeriksaan radiologi dengan kontras; 11. Melakukan teknik pemeriksaan radiografi sistem pencernaan (traktus digestivus ) dalam rangka pemeriksaan radiologi dengan kontras; 12. Melakukan teknik pemeriksaan radiografi sistem saluran empedu ( tractus billiaris ) dalam rangka pemeriksaan radiologi dengan kontras; 13. Melakukan teknik pemeriksaan radiografi sistem reproduksi (tractus reproduktif ) dalam rangka pemeriksaan radiologi dengan kontras; 14. Melakukan teknik pemeriksaan radiografi pemasangan pace maker/kateterisasi jantung dalam rangka pemeriksaan radiologi dengan kontras; 15. Melakukan teknik pemeriksaan radiografi pembuluh darah secara DSA dalam rangka pemeriksaan radiologi dengan kontras; 16. Melakukan teknik pemeriksaan radiografi Antegrade Pyelography (APG) dalam rangka pemeriksaan radiologi dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 13 17. Melakukan teknik pemeriksaan radiografi Retrograde Pyelography (RPG) dalam rangka pemeriksaan radiologi dengan kontras; 18. Melakukan teknik pemeriksaan radiografi t-tube dalam rangka pemeriksaan radiologi dengan kontras; 19. Melakukan teknik pemeriksaan radiografi Endoscopy Retrograde Choledocopancreatography (ERCP) dalam rangka pemeriksaan radiologi dengan kontras; 20. Melakukan teknik pemeriksaan radiografi PTCD dalam rangka pemeriksaan radiologi dengan kontras; 21. Melakukan teknik pemeriksaan radiografi analisa jantung ( cor analisa ) dalam rangka pemeriksaan radiologi dengan kontras; 22. Melakukan persiapan pemeriksaan CT scan non kontras; 23. Melakukan persiapan pemeriksaan CT scan dengan kontras; 24. Melakukan persiapan pemeriksaan MRI non kontras; 25. Melakukan persiapan pemeriksaan MRI dengan kontras; 26. Melakukan persiapan pemeriksaan USG non kontras; 27. Melakukan simulasi penyinaran pasien dengan fiksasi masker dalam rangka persiapan tindakan pelayanan radioterapi; 28. Menghitung dosis monitor unit (MU) per satu lapangan radiasi pesawat linac dalam rangka persiapan tindakan pelayanan radioterapi; 29. Menginput data parameter set up penyinaran ke system pengontrol (control panel) pesawat terapi dalam rangka tindakan pelayanan radioterapi; 30. Menyusun laporan kebutuhan bulanan Bahan Medik Habis Pakai (BMHP); dan 31. Menyusun evaluasi kebutuhan bulanan BMHP. c. Radiografer Penyelia: 1. Merencanakan penyelenggaraan Pelayanan Radiologi dalam menyusun rencana tahunan sebagai ketua; 2. Melakukan tindakan pemeriksaan PTC dalam rangka pemeriksaan radiologi dengan kontras; 3. Melakukan identifikasi foto-foto rontgen dalam rangka pemeriksaan radiologi dengan kontras; 4. Melakukan tindakan pemeriksaan tulang belakang ( columna vertebralis ) dalam rangka pemeriksaan MRI dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 14 5. Melakukan simulasi penyinaran teknik SSD lapangan radiasi plan pararel/opposing lateral dalam rangka persiapan tindakan pelayanan radioterapi; 6. Melakukan simulasi penyinaran teknik SSD lapangan radiasi box sistem dalam rangka persiapan tindakan pelayanan radioterapi; 7. Melakukan simulasi penyinaran teknik SAD lapangan radiasi isocenter dalam rangka persiapan tindakan pelayanan radioterapi; 8. Melakukan simulasi penyinaran teknik lapangan radiasi dengan alat bantu bolus keras dalam rangka persiapan tindakan pelayanan radioterapi; 9. Melakukan simulasi penyinaran pasien dengan imobilisator vacuum bag/bodybag dalam rangka persiapan tindakan pelayanan radioterapi; 10. Melakukan CT planning pada pasien tanpa imobilisasi khusus di pesawat CT/CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 11.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pesawat CT/CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 11. Melakukan CT planning pada pasien dengan imobilisasi breastboard/bellyboard di pesawat CT/ CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 12. Melakukan CT planning untuk pengambilan data kontur dengan pesawat CT/ CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 13. Melakukan CT planning pada pasien dengan fiksasi mouth fix/head fix (SRT) di pesawat CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 14. Melakukan set up penyinaran teknik lapangan radiasi non co- plannar teknik 3D conformal/IMRT dalam rangka persiapan tindakan pelayanan radioterapi; 15. Melakukan tindakan pemeriksaan static bone scan; 16. Melakukan tindakan pemeriksaan st atic thyroid scan ; 17. Melakukan tindakan pemeriksaan perfusi paru dalam rangka pemeriksaan static dengan Meta Iodobenzyl Guanidine (MIBG); 18. Melakukan tindakan pemeriksaan ventilasi paru dalam rangka pemeriksaan static dengan MIBG; 19. Melakukan tindakan pemeriksaan meckel scan dalam rangka pemeriksaan static dengan MIBG; www.djpp.kemenkumham.go.id 2013, No.1049 15 20. Melakukan tindakan pemeriksaan DMSA dalam rangka pemeriksaan static dengan MIBG; 21. Melakukan tindakan pemeriksaan mamoscintigrafi dalam rangka pemeriksaan static dengan MIBG; 22. Menyusun laporan tahunan sebagai ketua; 23. Menyusun laporan pemeliharaan alat-alat prosesing; 24. Menyusun evaluasi 5 tahunan sebagai anggota; 25. Menyusun evaluasi tahunan sebagai ketua; 26. Menyusun evaluasi kinerja Pelayanan Radiologi sebagai anggota; dan 27. Menyusun evaluasi analisa penolakan film radiografi ( reject analysis ). (2) Rincian kegiatan Jabatan Fungsional Radiografer Ahli sesuai dengan jenjang jabatan, sebagai berikut: a. Radiografer Pertama, meliputi: 1. Mengumpulkan data kebutuhan BMHP; 2. Menyusun program kerja Pelayanan Radiologi sebagai anggota; 3. Melakukan tindakan pemeriksaan kepala ( skull) dalam rangka pemeriksaan CT scan non kontras; 4. Melakukan tindakan pemeriksaan orbita dalam rangka pemeriksaan CT scan non kontras; 5. Melakukan tindakan pemeriksaan sela tursica dalam rangka pemeriksaan CT scan non kontras; 6. Melakukan tindakan pemeriksaan mastoid dalam rangka pemeriksaan CT scan non kontras; 7. Melakukan tindakan pemeriksaan tulang-tulang wajah ( facial bones ) dalam rangka pemeriksaan CT scan non kontras; 8. Melakukan tindakan pemeriksaan tulang belakang ( columna vertebralis ) dalam rangka pemeriksaan CT scan non kontras; 9. Melakukan tindakan pemeriksaan ekstrimitas atas (extremity superior ) dalam rangka pemeriksaan CT scan non kontras; 10. Melakukantindakan pemeriksaan ekstrimitas bawah (extremity inferior ) dalam rangka pemeriksaan CT scan non kontras; www.djpp.kemenkumham.go.id 2013, No.1049 16 11. Melakukan tindakan pemeriksaan thoraks dalam rangka pemeriksaan CT scan non kontras; 12. Melakukan tindakan pemeriksaan perut ( abdomen ) dalam rangka pemeriksaan CT scan non kontras; 13. Melakukan tindakan pemeriksaan panggul ( pelvis ) dalam rangka pemeriksaan CT scan non kontras; 14. Melakukan tindakan pemeriksaan nasopharing dalam rangka pemeriksaan CT scan non kontras; 15. Melakukan tindakan pemeriksaan laring dalam rangka pemeriksaan CT scan non kontras; 16. Melakukan tindakan pemeriksaan mediastinum dalam rangka pemeriksaan CT scan non kontras; 17. Melakukan tindakan pemeriksaan abdomen atas dalam rangka pemeriksaan CT scan non kontras; 18. Melakukan tindakan pemeriksaan abdomen bawah dalam rangka pemeriksaan CT scan non kontras; 19. Melakukan tindakan pemeriksaan abdomen 3 phase dalam rangka pemeriksaan CT scan non kontras; 20. Melakukan tindakan pemeriksaan kontras kepala ( skull) dalam rangka pemeriksaan CT scan dengan kontras; 21.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "( skull) dalam rangka pemeriksaan CT scan dengan kontras; 21. Melakukan tindakan pemeriksaan orbita dalam rangka pemeriksaan CT scan dengan kontras; 22. Melakukan tindakan pemeriksaan sela tursica dalam rangka pemeriksaan CT scan dengan kontras; 23. Melakukan tindakan pemeriksaan mastoid dalam rangka pemeriksaan CT scan dengan kontras; 24. Melakukan tindakan pemeriksaan tulang-tulang wajah ( facial bones ) dalam rangka pemeriksaan CT scan dengan kontras; 25. Melakukan tindakan pemeriksaan rahang atas ( maxilaris ) dalam rangka pemeriksaan CT scan dengan kontras; 26. Melakukan tindakan pemeriksaan rahang bawah (mandibularis ) dalam rangka pemeriksaan CT scan dengan kontras; 27. Melakukan tindakan pemeriksaan tulang belakang ( columna vertebralis ) dalam rangka pemeriksaan CT scan dengan kontras; 28. Melakukan tindakan pemeriksaan panggul (pelvis) dalam rangka pemeriksaan CT scan dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 17 29. Melakukan tindakan pemeriksaan nasopharing dalam rangka pemeriksaan CT scan dengan kontras; 30. Melakukan tindakan pemeriksaan leher dalam rangka pemeriksaan CT scan dengan kontras; 31. Melakukan tindakan pemeriksaan thorax dalam rangka pemeriksaan CT scan dengan kontras; 32. Melakukan tindakan pemeriksaan abdomen dalam rangka pemeriksaan CT scan dengan kontras; 33. Melakukan tindakan pemeriksaan kepala dalam rangka pemeriksaan MRI non kontras; 34. Melakukan tindakan pemeriksaan MRA otak dalam rangka pemeriksaan MRI non kontras; 35. Melakukan tindakan pemeriksaan MRV otak TOF dalam rangka pemeriksaan MRI non kontras; 36. Melakukan tindakan pemeriksaan eksremitas bawah dalam rangka pemeriksaan MRI non kontras; 37. Melakukan tindakan pemeriksaan ekstremitas atas dalam rangka pemeriksaan MRI non kontras; 38. Melakukan tindakan pemeriksaan elbow joint dalam rangka pemeriksaan MRI non kontras; 39. Melakukan tindakan pemeriksaan shoulder joint dalam rangka pemeriksaan MRI non kontras; 40. Melakukan tindakan pemeriksaan pedis kasus OA dalam rangka pemeriksaan MRI non kontras; 41. Melakukan tindakan pemeriksaan pedis kasus plantar kapitis dalam rangka pemeriksaan MRI non kontras; 42. Melakukan tindakan pemeriksaan ankle joint dalam rangka pemeriksaan MRI non kontras; 43. Melakukan tindakan pemeriksaan vertebralis dalam rangka pemeriksaan MRI non kontras; 44. Melakukan tindakan pemeriksaan liver dalam rangka pemeriksaan USG non kontras; 45. Melakukan tindakan pemeriksaan kandung empedu dalam rangka pemeriksaan USG non kontras; 46. Melakukan tindakan pemeriksaan pankreas dalam rangka pemeriksaan USG non kontras; www.djpp.kemenkumham.go.id 2013, No.1049 18 47. Melakukan tindakan pemeriksaan spleen dalam rangka pemeriksaan USG non kontras; 48. Melakukan tindakan pemeriksaan ginjal dalam rangka pemeriksaan USG non kontras; 49. Melakukan tindakan pemeriksaan vesica urinaria dalam rangka pemeriksaan USG non kontras; 50. Melakukan tindakan pemeriksaan prostat dalam rangka pemeriksaan USG non kontras; 51. Melakukan tindakan pemeriksaan uterus dan adnexa dalam rangka pemeriksaan USG non kontras; 52. Melakukan tindakan pemeriksaan paraaorta dalam rangka pemeriksaan USG non kontras; 53. Melakukan tindakan pemeriksaan appendix dalam rangka pemeriksaan USG non kontras; 54. Melakukan tindakan pemeriksaan thyroid dalam rangka pemeriksaan USG non kontras; 55. Melakukan tindakan pemeriksaan obgyn trimester I dalam rangka pemeriksaan USG non kontras; 56. Melakukan tindakan pemeriksaan obgyn trimester II dan III dalam rangka pemeriksaan USG non kontras; 57. Melakukan tindakan pemeriksaan testis dalam rangka pemeriksaan USG non kontras; 58. Melakukan tindakan pemeriksaan superficial mass dalam rangka pemeriksaan USG non kontras; 59. Melakukan tindakan pemeriksaan guiding dalam rangka pemeriksaan USG non",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "59. Melakukan tindakan pemeriksaan guiding dalam rangka pemeriksaan USG non kontras; 60. Melakukan tindakan pemeriksaan trans cranial dalam rangka pemeriksaan USG non kontras; 61. Melakukan tindakan pemeriksaan mammae dalam rangka pemeriksaan USG non kontras; 62. Melakukan tindakan pemeriksaan common bile duct dalam rangka pemeriksaan USG non kontras; 63. Melakukan tindakan pemeriksaan gaster dalam rangka pemeriksaan USG non kontras; 64. Melakukan tindakan pemeriksaan vena cava inferior dalam rangka pemeriksaan USG non kontras; www.djpp.kemenkumham.go.id 2013, No.1049 19 65. Melakukan tindakan pemeriksaan liver dengan doppler dalam rangka pemeriksaan USG non kontras; 66. Melakukan tindakan pemeriksaan pankreas dengan doppler dalam rangka pemeriksaan USG non kontras; 67. Melakukan tindakan pemeriksaan spleen dengan doppler dalam rangka pemeriksaan USG non kontras; 68. Melakukan tindakan pemeriksaan ginjal dengan doppler dalam rangka pemeriksaan USG non kontras; 69. Melakukan tindakan pemeriksaan transvaginal dalam rangka pemeriksaan USG non kontras; 70. Melakukan tindakan pemeriksaan transreCTal dalam rangka pemeriksaan USG non kontras; 71. Melakukan tindakan pemeriksaan prostat dengan doppler dalam rangka pemeriksaan USG non kontras; 72. Melakukan tindakan pemeriksaan uterus dan adnexa dengan doppler dalam rangka pemeriksaan USG non kontras; 73. Melakukan tindakan pemeriksaan appendix dalam rangka pemeriksaan USG dengan kontras; 74. Melakukan tindakan pemeriksaan thyroid dalam rangka pemeriksaan USG dengan kontras; 75. Melakukan tindakan pemeriksaan obgyn trimester I dalam rangka pemeriksaan USG dengan kontras; 76. Melakukan tindakan pemeriksaan obgyn trimester II dan III dalam rangka pemeriksaan USG dengan kontras; 77. Melakukan tindakan pemeriksaan testis dalam rangka pemeriksaan USG dengan kontras; 78. Melakukan tindakan pemeriksaan superficial mass dalam rangka pemeriksaan USG dengan kontras; 79. Melakukan tindakan pemeriksaan guiding dalam rangka pemeriksaan USG dengan kontras; 80. Melakukan tindakan pemeriksaan trans cranial dalam rangka pemeriksaan USG dengan kontras; 81. Melakukan tindakan pemeriksaan mammae dalam rangka pemeriksaan USG dengan kontras; 82. Melakukan tindakan pemeriksaan common bile duct dalam rangka pemeriksaan USG dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 20 83. Melakukan tindakan pemeriksaan gaster dalam rangka pemeriksaan USG dengan kontras; 84. Melakukan tindakan pemeriksaan vena cava inferior dalam rangka pemeriksaan USG dengan kontras; 85. Melakukan tindakan pemeriksaan liver dengan doppler dalam rangka pemeriksaan USG dengan kontras; 86. Melakukan tindakan pemeriksaan pankreas dengan doppler dalam rangka pemeriksaan USG dengan kontras; 87. Melakukan tindakan pemeriksaan spleen dengan doppler dalam rangka pemeriksaan USG dengan kontras; 88. Melakukan tindakan pemeriksaan ginjal dengan doppler dalam rangka pemeriksaan USG dengan kontras; 89. Melakukan tindakan pemeriksaan transvaginal dalam rangka pemeriksaan USG dengan kontras; 90. Melakukan tindakan pemeriksaan transrectal dalam rangka pemeriksaan USG dengan kontras; 91. Melakukan tindakan pemeriksaan prostat dengan doppler dalam rangka pemeriksaan USG dengan kontras; 92. Melakukan tindakan pemeriksaan uterus dan adnexa dengan doppler dalam rangka pemeriksaan USG dengan kontras; 93. Mengikuti ronde pembicaraan kasus onkologi pra radioterapi (tumor meeting ) dalam rangka persiapan tindakan pelayanan radioterapi; 94. Melakukan simulasi penyinaran teknik ssd satu lapangan radiasi dalam rangka persiapan tindakan pelayanan radioterapi; 95. Melakukan simulasi penyinaran teknik ssd lapangan radiasi tangensial dalam rangka persiapan tindakan pelayanan radioterapi; 96. Melakukan simulasi penyinaran teknik lapangan radiasi cranio-spinal dalam rangka persiapan tindakan pelayanan radioterapi; 97. Membuat alat bantu fiksasi kepala berupa masker dalam rangka persiapan tindakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "alat bantu fiksasi kepala berupa masker dalam rangka persiapan tindakan pelayanan radioterapi; 98. Melakukan CT planning tanpa kontras media dengan pesawat CT/CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; www.djpp.kemenkumham.go.id 2013, No.1049 21 99. Melakukan CT planning pada pasien dengan fiksasi Head frame SRS di pesawat CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 100.Melakukan perencanaan terapi radiasi eksterna menggunakan komputer TPS dalam rangka persiapan tindakan pelayanan radioterapi; 101.Melakukan set up teknik penyinaran Total Body Iradiation (TBI) sebagai anggota dalam rangka persiapan tindakan pelayanan radioterapi; 102.Melakukan set up penyinaran pada pasien kasus kegawatdaruratan radioterapi dalam rangka persiapan tindakan pelayanan radioterapi; 103.Melakukan verifikasi setup penyinaran dengan foto portal gammagrafi/foton-grafi dalam rangka tindakan pelayanan radioterapi eksternal; 104.Melakukan verifikasi set up penyinaran dengan pesawat simulator dalam rangka tindakan pelayanan radioterapi eksternal; 105.Melakukan penyinaran dengan alat imobilisasi breast board/belly board dalam rangka tindakan pelayanan radioterapi eksternal; 106.Melakukan penyinaran dengan alat fiksasi kepala masker dalam rangka tindakan pelayanan radioterapi eksternal; 107.Melakukan penyinaran dengan alat fiksasi kepala Head clamper dalam rangka tindakan pelayanan radioterapi eksternal; 108.Melakukan penyinaran dengan alat fiksasi kepala Head Frame (SRS) dalam rangka tindakan pelayanan radioterapi eksternal; 109.Melakukan penyinaran dengan alat fiksasi kepala headfix/mouthfix (SRT) dalam rangka tindakan pelayanan radioterapi eksternal; 110.Melakukan penyinaran dengan alat fiksasi tubuh vacuum bag/body fix (SBRT) dalam rangka tindakan pelayanan radioterapi eksternal; 111.Membuat foto x-ray dengan pesawat c-arm dalam proses lokalisasi target/aplikator; 112.Melakukan perencanaan brakhiterapi dengan komputer TPS; www.djpp.kemenkumham.go.id 2013, No.1049 22 113.Memasang dan melepas transfer tube pada aplikator brachyterapi intra caviter/intra luminer ; 114.Memasang dan melepas transfer tube pada aplikator superficial atau implant ( interstitial ); 115.Memonitor proses treatment delivery dalam penyinaran pasien; 116.Membuat daftar tunggu pelayanan radiasi pasien baru di ruang pesawat radioterapi; 117.Melakukan QA/QC bulanan alat radioterapi bekerjasama dengan mitra terkait sebagai anggota; 118.Melakukan pengukuran paparan radiasi lingkungan ruang radioterapi (survey radiasi) sebagai anggota; 119.Melakukan tindakan pemeriksaan static dengan MIBG brainscan dalam rangka pemeriksaan kedokteran nuklir; 120.Melakukan tindakan pemeriksaan static dengan MIBG KNF mibi dalam rangka pemeriksaan kedokteran nuklir; 121.Melakukan tindakan pemeriksaan static dengan MIBG wholebody dalam rangka pemeriksaan kedokteran nuklir; 122.Melakukan tindakan pemeriksaan static dengan MIBG cysternografi dalam rangka pemeriksaan kedokteran nuklir; 123.Melakukan tindakan pemeriksaan static dengan MIBG lymphoscintigafi dalam rangka pemeriksaan kedokteran nuklir; 124.Melakukan tindakan pemeriksaan static dengan MIBG gastric emptying dalam rangka pemeriksaan kedokteran nuklir; 125.Melakukan tindakan pemeriksaan static dengan MIBG sentinel node dengan nanocis dalam rangka pemeriksaan kedokteran nuklir; 126.Melakukan tindakan pemeriksaan static dengan MIBG pharathyroid sestamibi dalam rangka pemeriksaan kedokteran nuklir; 127.Melakukan tindakan pemeriksaan static dengan MIBG phlebography dalam rangka pemeriksaan kedokteran nuklir; 128.Melakukan tindakan pemeriksaan scintigrafi thalium radionuklida ventriculografi dalam rangka pemeriksaan kedokteran nuklir; 129.Melakukan tindakan pemeriksaan dinamik renogram konvensional dalam rangka pemeriksaan kedokteran nuklir; www.djpp.kemenkumham.go.id 2013, No.1049 23 130.Melakukan tindakan pemeriksaan SPECT gamma camera blaadpool dalam rangka pemeriksaan kedokteran nuklir; 131.Melakukan tindakan pemeriksaan SPECT gamma camera KNF mibi dalam rangka pemeriksaan kedokteran nuklir; 132.Melakukan pemeriksaan SPECT gamma camera mamoscintigrafi dalam rangka pemeriksaan kedokteran nuklir; 133.Melakukan tindakan pemeriksaan SPECT gamma camera meckel scan dalam rangka pemeriksaan kedokteran nuklir; 134.Melakukan tindakan pemeriksaan SPECT gamma camera lymphoscintigafi dalam rangka pemeriksaan kedokteran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tindakan pemeriksaan SPECT gamma camera lymphoscintigafi dalam rangka pemeriksaan kedokteran nuklir; 135.Melakukan tindakan pemeriksaan SPECT gamma camera wholebody dalam rangka pemeriksaan kedokteran nuklir; dan 136.Menyusun laporan kinerja Pelayanan Radiologi sebagai anggota. b. Radiografer Muda, meliputi: 1. Menyusun rencana 5 tahunan sebagai anggota; 2. Menyusun rencana bulanan kebutuhan BMHP; 3. Merekapitulasi BMHP yang diterima dan digunakan; 4. Melakukan pengelolaan pelayanan ruangan radiologi; 5. Melakukan tindakan pemeriksaan rahang atas ( maxilaris ) dalam rangka pemeriksaan CT scan non kontras; 6. Melakukan tindakan pemeriksaan rahang bawah (mandibularis ) dalam rangka pemeriksaan CT scan non kontras; 7. Melakukan tindakan pemeriksaan radioterapi (CT planning) dalam rangka pemeriksaan CT scan non kontras; 8. Melakukan tindakan pemeriksaan ekstrimitas atas ( extremity superior ) dalam rangka pemeriksaan CT scan dengan kontras; 9. Melakukan tindakan pemeriksaan ekstrimitas bawah (extremity inferior ) dalam rangka pemeriksaan CT scan dengan kontras; 10. Melakukan tindakan pemeriksaan laring dalam rangka pemeriksaan CT scan dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 24 11. Melakukan tindakan pemeriksaan mediastinum dalam rangka pemeriksaan CT scan dengan kontras; 12. Melakukan tindakan pemeriksaan abdomen atas dalam rangka pemeriksaan CT scan dengan kontras; 13. Melakukan tindakan pemeriksaan abdomen bawah dalam rangka pemeriksaan CT scan dengan kontras; 14. Melakukantindakan pemeriksaan abdomen 3 phase dalam rangka pemeriksaan CT scan dengan kontras; 15. Melakukan tindakan pemeriksaan art genu rupture meniscus dalam rangka pemeriksaan MRI non kontras; 16. Melakukan tindakan pemeriksaan art genu rupture PCL dalam rangka pemeriksaan MRI non kontras; 17. Melakukan tindakan pemeriksaan art genu rupture ACL dalam rangka pemeriksaan MRI non kontras; 18. Melakukan tindakan pemeriksaan crista iliaca dalam rangka pemeriksaan MRI non kontras; 19. Melakukan tindakan pemeriksaan pelvis dalam rangka pemeriksaan MRI non kontras; 20. Melakukan tindakan pemeriksaan orbita dalam rangka pemeriksaan MRI non kontras; 21. Melakukan tindakan pemeriksaan kepala dalam rangka pemeriksaan MRI dengan kontras; 22. Melakukan tindakan pemeriksaan nasofaring dalam rangka pemeriksaan MRI dengan kontras; 23. Melakukan tindakan pemeriksaan alat gerak atas ( extremity superior ) dalam rangka pemeriksaan MRI dengan kontras; 24. Melakukan tindakan pemeriksaan alat gerak bawah (extremity inferior ) dalam rangka pemeriksaan MRI dengan kontras; 25. Melakukan tindakan pemeriksaan Pedis kasus OA dalam rangka pemeriksaan MRI dengan kontras; 26. Melakukan tindakan pemeriksaan art genu rupture meniscus dalam rangka pemeriksaan MRI dengan kontras; 27. Melakukan tindakan pemeriksaan art genu rupture PCL dalam rangka pemeriksaan MRI dengan kontras; 28. Melakukan tindakan pemeriksaan art genu rupture ACL dalam rangka pemeriksaan MRI dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 25 29. Melakukan tindakan pemeriksaan crista Iliaca dalam rangka pemeriksaan MRI dengan kontras; 30. Melakukan tindakan pemeriksaan nasofaring dalam rangka pemeriksaan MRI dengan kontras; 31. Melakukan tindakan pemeriksaan paraaorta dengan doppler dalam rangka pemeriksaan USG non kontras; 32. Melakukan tindakan pemeriksaan thyroid dengan doppler dalam rangka pemeriksaan USG non kontras; 33. Melakukan tindakan pemeriksaan obgyn trimester I dengan doppler dalam rangka pemeriksaan USG non kontras; 34. Melakukan tindakan pemeriksaan obgyn trimester II dan III dengan doppler dalam rangka pemeriksaan USG non kontras; 35. Melakukan tindakan pemeriksaan testis dengan doppler dalam rangka pemeriksaan USG non kontras; 36. Melakukan tindakan pemeriksaan superficial mass dengan doppler dalam rangka",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "36. Melakukan tindakan pemeriksaan superficial mass dengan doppler dalam rangka pemeriksaan USG non kontras; 37. Melakukan tindakan pemeriksaan transvaginal dengan doppler dalam rangka pemeriksaan USG non kontras; 38. Melakukan tindakan pemeriksaan transreCTal dengan doppler dalam rangka pemeriksaan USG non kontras; 39. Melakukan tindakan pemeriksaan trans cranial dengan doppler dalam rangka pemeriksaan USG non kontras; 40. Melakukan tindakan pemeriksaan mammae dengan doppler dalam rangka pemeriksaan USG non kontras; 41. Melakukan tindakan pemeriksaan vasculer carotis dalam rangka pemeriksaan USG non kontras 42. Melakukan tindakan pemeriksaan vasculer carotis dengan doppler dalam rangka pemeriksaan USG non kontras; 43. Melakukan tindakan pemeriksaan vasculer ekstremitas atas dalam rangka pemeriksaan USG non kontras; 44. Melakukan tindakan pemeriksaan vasculer ekstremitas atas dengan doppler dalam rangka pemeriksaan USG non kontras; 45. Melakukan tindakan pemeriksaan vasculer ekstremitas bawah dalam rangka pemeriksaan USG non kontras; 46. Melakukan tindakan pemeriksaan vasculer ekstremitas bawah dengan doppler dalam rangka pemeriksaan USG non kontras; www.djpp.kemenkumham.go.id 2013, No.1049 26 47. Melakukan tindakan pemeriksaan liver 4D dalam rangka pemeriksaan USG non kontras; 48. Melakukan tindakan pemeriksaan kandung empedu 4D dalam rangka pemeriksaan USG non kontras; 49. Melakukan tindakan pemeriksaan pankreas 4D dalam rangka pemeriksaan USG non kontras; 50. Melakukan tindakan pemeriksaan spleen 4D dalam rangka pemeriksaan USG non kontras; 51. Melakukan tindakan pemeriksaan ginjal 4D dalam rangka pemeriksaan USG non kontras; 52. Melakukan tindakan pemeriksaan vesica urinaria 4D dalam rangka pemeriksaan USG non kontras; 53. Melakukan tindakan pemeriksaan prostat 4D dalam rangka pemeriksaan USG non kontras; 54. Melakukan tindakan pemeriksaan uterus dan adnexa 4D dalam rangka pemeriksaan USG non kontras; 55. Melakukantindakan pemeriksaan obgyn trimester I 4D dalam rangka pemeriksaan USG non kontras; 56. Melakukan persiapan pemeriksaan dalam rangka pemeriksaan USG dengan kontras; 57. Melakukan tindakan pemeriksaan liver dalam rangka pemeriksaan USG dengan kontras; 58. Melakukan tindakan pemeriksaan kandung empedu dalam rangka pemeriksaan USG dengan kontras; 59. Melakukan tindakan pemeriksaan pankreas dalam rangka pemeriksaan USG dengan kontras; 60. Melakukan tindakan pemeriksaan spleen dalam rangka pemeriksaan USG dengan kontras; 61. Melakukan tindakan pemeriksaan ginjal dalam rangka pemeriksaan USG dengan kontras; 62. Melakukan tindakan pemeriksaan vesica urinaria dalam rangka pemeriksaanUSG dengan kontras; 63. Melakukan tindakan pemeriksaan prostat dalam rangka pemeriksaan USG dengan kontras; 64. Melakukan tindakan pemeriksaan uterus dan adnexa dalam rangka pemeriksaan USG dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 27 65. Melakukan tindakan pemeriksaan paraaorta dalam rangka pemeriksaan USG dengan kontras; 66. Melakukan tindakan pemeriksaan paraaorta dengan doppler dalam rangka pemeriksaan USG dengan kontras; 67. Melakukan tindakan pemeriksaan thyroid dengan doppler dalam rangka pemeriksaan USG dengan kontras; 68. Melakukan tindakan pemeriksaan obgyn trimester I dengan doppler dalam rangka pemeriksaan USG dengan kontras; 69. Melakukan tindakan pemeriksaan obgyn trimester II dan III dengan doppler dalam rangka pemeriksaan USG dengan kontras; 70. Melakukan tindakan pemeriksaan testis dengan doppler dalam rangka pemeriksaan USG dengan kontras; 71. Melakukan tindakan pemeriksaan superficial mass dengan doppler dalam rangka pemeriksaan USG dengan kontras; 72. Melakukan tindakan pemeriksaan transvaginal dengan doppler dalam rangka pemeriksaan USG dengan kontras; 73. Melakukan tindakan pemeriksaan transrectal dengan doppler dalam rangka pemeriksaan USG dengan kontras; 74. Melakukan tindakan pemeriksaan trans cranial dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "USG dengan kontras; 74. Melakukan tindakan pemeriksaan trans cranial dengan doppler dalam rangka pemeriksaan USG dengan kontras; 75. Melakukan tindakan pemeriksaan mammae dengan doppler dalam rangka pemeriksaan USG dengan kontras; 76. Melakukan tindakan pemeriksaan vasculer carotis dalam rangka pemeriksaan USG dengan kontras; 77. Melakukan tindakan pemeriksaan vasculer carotis dengan doppler dalam rangka pemeriksaan USG dengan kontras; 78. Melakukan tindakan pemeriksaan vasculer ekstremitas atas dalam rangka pemeriksaan USG dengan kontras; 79. Melakukan tindakan pemeriksaan vasculer ekstremitas atas dengan doppler dalam rangka pemeriksaan USG dengan kontras; 80. Melakukan tindakan pemeriksaan vasculer ekstremitas bawah dalam rangka pemeriksaan USG dengan kontras; 81. Melakukan tindakan pemeriksaan vasculer ekstremitas bawah dengan doppler dalam rangka pemeriksaan USG dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 28 82. Melakukan tindakan pemeriksaan liver 4D dalam rangka pemeriksaan USG dengan kontras; 83. Melakukan tindakan pemeriksaan kandung empedu 4D dalam rangka pemeriksaan USG dengan kontras; 84. Melakukan tindakan pemeriksaan pankreas 4D dalam rangka pemeriksaan USG dengan kontras; 85. Melakukan tindakan pemeriksaan spleen 4D dalam rangka pemeriksaan USG dengan kontras; 86. Melakukan tindakan pemeriksaan ginjal 4D dalam rangka pemeriksaan USG dengan kontras; 87. Melakukan tindakan pemeriksaan vesica urinaria 4D dalam rangka pemeriksaan USG dengan kontras; 88. Melakukan tindakan pemeriksaan prostat 4D dalam rangka pemeriksaan USG dengan kontras; 89. Melakukan tindakan pemeriksaan uterus dan adnexa 4D dalam rangka pemeriksaan USG dengan kontras; 90. Melakukan tindakan pemeriksaan obgyn trimester I 4D dalam rangka pemeriksaan USG dengan kontras; 91. Melakukan simulasi penyinaran pasien dengan imobilisator traksi dalam rangka persiapan pelayanan radioterapi; 92. Membuat rekayasa alat bantu khusus untuk kebutuhan teknik penyinaran dalam rangka persiapan pelayanan radioterapi; 93. Melakukan CT planning pada pasien dengan fiksasi masker di pesawat CT/CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 94. Melakukan CT planning pada pasien dengan fiksasi vacuum bag (body fix) di pesawat CT/CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 95. Melakukan CT planning meggunakan kontras media dengan pesawat CT/CT simulator dalam rangka persiapan tindakan pelayanan radioterapi; 96. Melakukan transfer data CT planning untuk backup/copy dalam media film/CD/DVD/LAN dalam rangka persiapan tindakan pelayanan radioterapi; 97. Melakukan verifikasi set up penyinaran dengan perangkat foto portal elektronik (EPID) dalam rangka persiapan tindakan pelayanan radioterapi eksternal; www.djpp.kemenkumham.go.id 2013, No.1049 29 98. Melakukan penyinaran dengan penggunaan kompensator khusus (ZIG) rangka persiapan tindakan pelayanan radioterapi eksternal; 99. Melakukan QA/QC harian alat radioterapi bekerjasama dengan mitra terkait sebagai wakil ketua; 100.Melakukan QA/QC harian alat radioterapi bekerjasama dengan mitra terkait sebagai anggota; 101.Melakukan pengecekan hasil penghitungan (rekalkulasi) dosis lapangan penyinaran pra QA/QC; 102.Melakukan tindakan pemeriksaan static dengan MIBG liver scan dalam rangka pemeriksaan kedokteran nuklir; 103.Melakukan tindakan pemeriksaan static dengan MIBG dacrio scintigraphy dalam rangka pemeriksaan kedokteran nuklir; 104.Melakukan tindakan pemeriksaan static dengan MIBG hepatobiliariy scintigraphy dalam rangka pemeriksaan kedokteran nuklir; 105.Melakukan tindakan pemeriksaan static dengan MIBG venography dalam rangka pemeriksaan kedokteran nuklir; 106.Melakukan tindakan pemeriksaan sidik perfusi miokardial dengan tc 99 mo sestamibi dalam rangka pemeriksaan kedokteran nuklir; 107.Melakukan tindakan pemeriksaan sidik perfusi miokardial dengan TI dalam rangka pemeriksaan kedokteran nuklir; 108.Melakukan tindakan pemeriksaan sidik infark miokard akut pemeriksaan dalam rangka kedokteran nuklir; 109.Melakukan tindakan pemeriksaan SPECT",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "akut pemeriksaan dalam rangka kedokteran nuklir; 109.Melakukan tindakan pemeriksaan SPECT gamma camera cystenografi dalam rangka pemeriksaan kedokteran nuklir; 110.Melakukan tindakan pemeriksaan SPECT gamma camera brainscan dalam rangka pemeriksaan kedokteran nuklir; 111.Melakukan tindakan pemeriksaan SPECT gamma camera renografi captropil dalam rangka pemeriksaan kedokteran nuklir; 112.Melakukan tindakan pemeriksaan SPECT gamma camera renografi dieresis dalam rangka pemeriksaan kedokteran nuklir; 113.Melakukan tindakan pemeriksaan SPECT gamma camera renogram erpf dalam rangka pemeriksaan kedokteran nuklir; www.djpp.kemenkumham.go.id 2013, No.1049 30 114.Melakukan tindakan pemeriksaan SPECT gamma camera pharatiroid sestamibi dalam rangka pemeriksaan kedokteran nuklir; 115.Melakukan tindakan pemeriksaan SPECT gamma camera wholebody dengan tc-sestamibi dalam rangka pemeriksaan kedokteran nuklir; 116.Melakukan tindakan pemeriksaan SPECT gamma camera thyroid scan dalam rangka pemeriksaan kedokteran nuklir; 117.Melakukan tindakan pemeriksaan SPECT gamma camera sistography dalam rangka pemeriksaan kedokteran nuklir; 118.Melakukan tindakan pemeriksaan SPECT-CT thyroid scan dalam rangka pemeriksaan kedokteran nuklir; 119.Melakukan tindakan pemeriksaan SPECT-CT mamoscintigrafi dalam rangka pemeriksaan kedokteran nuklir; 120.Melakukan tindakan pemeriksaan SPECT-CT meckel scan dalam rangka pemeriksaan kedokteran nuklir; 121.Melakukan tindakan pemeriksaan SPECT-CT brainscan dalam rangka pemeriksaan kedokteran nuklir; 122.Melakukan tindakan pemeriksaan SPECT-CT lymphoscintigrafi dalam rangka pemeriksaan kedokteran nuklir; 123.Melakukan tindakan pemeriksaan SPECT-CT blaadpool dalam rangka pemeriksaan kedokteran nuklir; 124.Menyusun laporan 5 tahunan sebagai anggota; 125.Menyusun laporan tahunan sebagai ketua; 126.Menyusun evaluasi 5 tahunan sebagai anggota; 127.Menyusun evaluasi kinerja Pelayanan Radiologi sebagai anggota; dan 128.Mengevaluasi pemeliharaan alat-alat prosesing. c. Radiografer Madya, meliputi : 1. Merencanakan penyelenggaraan Pelayanan Radiologi sebagai ketua; 2. Menyusun program kerja Pelayanan Radiologi sebagai ketua; 3. Melakukan pemeriksaan cone beam CT dental dalam rangka pemeriksaan CT scan non kontras; 4. Melakukan pemeriksaan biopsi thorax dalam rangka pemeriksaan CT scan non kontras; www.djpp.kemenkumham.go.id 2013, No.1049 31 5. Melakukan pemeriksaan biopsi abdomen dalam rangka pemeriksaan CT scan non kontras; 6. Melakukan pemeriksaan densitometri dalam rangka pemeriksaan CT scan non kontras; 7. Melakukan pemeriksaan perfusi dalam rangka pemeriksaan CT scan non kontras; 8. Melakukan pemeriksaan urologi dalam rangka pemeriksaan CT scan non kontras; 9. Melakukan pemeriksaan radioterapi dalam rangka pemeriksaan CT scan dengan kontras; 10. Melakukan pemeriksaan cone beam CT dental dalam rangka pemeriksaan CT scan dengan kontras; 11. Melakukan pemeriksaan pembuluh darah jantung (CT cardiac) dalam rangka pemeriksaan CT scan dengan kontras; 12. Melakukan pemeriksaan pembuluh darah otak dalam rangka pemeriksaan CT scan dengan kontras; 13. Melakukan pemeriksaan angiografi ekstremitas atas dalam rangka pemeriksaan CT scan dengan kontras; 14. Melakukan pemeriksaan angiografi ekstremitas bawah dalam rangka pemeriksaan CT scan dengan kontras; 15. Melakukan pemeriksaan angiografi arteri pulmonaris dalam rangka pemeriksaan CT scan dengan kontras; 16. Melakukan pemeriksaan angiografi aorta abdominalis dalam rangka pemeriksaan CT scan dengan kontras; 17. Melakukan pemeriksaan angiografi carotis dalam rangka pemeriksaan CT scan dengan kontras; 18. Melakukan pemeriksaan biopsi thorax dalam rangka pemeriksaan CT scan dengan kontras; 19. Melakukan pemeriksaan biopsi abdomen dalam rangka pemeriksaan CT scan dengan kontras; 20. Melakukan pemeriksaan bronkoskopi dalam rangka pemeriksaan CT scan dengan kontras; 21. Melakukan pemeriksaan perfusi dalam rangka pemeriksaan CT scan dengan kontras; 22. Melakukan pemeriksaan urologi dalam rangka pemeriksaan CT scan dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 32 23. Melakukan pemeriksaan myelografi dalam rangka pemeriksaan CT scan dengan kontras;",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Melakukan pemeriksaan myelografi dalam rangka pemeriksaan CT scan dengan kontras; 24. Melakukan pemeriksaan colonoscopy dalam rangka pemeriksaan CT scan dengan kontras; 25. Melakukan pemeriksaan mastoid dalam rangka pemeriksaan MRI non kontras; 26. Melakukan pemeriksaan choclea dalam rangka pemeriksaan MRI non kontras; 27. Melakukan pemeriksaan hipophise pada kasus microadenoma dalam rangka pemeriksaan MRI dengan kontras; 28. Melakukan pemeriksaan hipophise pada kasus macroadenoma dalam rangka pemeriksaan MRI dengan kontras; 29. Melakukan pemeriksaan pelvis dalam rangka pemeriksaan MRI dengan kontras; 30. Melakukan pemeriksaan payudara dalam rangka pemeriksaan MRI dengan kontras; 31. Melakukan pemeriksaan hipophise dynamic dalam rangka pemeriksaan MRI dengan kontras; 32. Melakukan pemeriksaan lidah dalam rangka pemeriksaan MRI dengan kontras; 33. Melakukan pemeriksaan angiografi thorax dalam rangka pemeriksaan MRI dengan kontras; 34. Melakukan pemeriksaan angiografi carotis dalam rangka pemeriksaan MRI dengan kontras; 35. Melakukan pemeriksaan angiografi abdominal dalam rangka pemeriksaan MRI dengan kontras; 36. Melakukan pemeriksaan angiografi ekstremitas atas dalam rangka pemeriksaan MRI dengan kontras; 37. Melakukan pemeriksaan angiografi ekstremitas bawah dalam rangka pemeriksaan MRI dengan kontras; 38. Melakukan pemeriksaan SPECTroscopy brain multi voxel dalam rangka pemeriksaan MRI dengan kontras; 39. Melakukan pemeriksaan SPECTroscopy brain single voxel dalam rangka pemeriksaan MRI dengan kontras; 40. Melakukan pemeriksaan SPECTroscopy payudara multi voxel dalam rangka pemeriksaan MRI dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 33 41. Melakukan pemeriksaan SPECTroscopy payudara single voxel dalam rangka pemeriksaan MRI dengan kontras; 42. Melakukan pemeriksaan liver dynamic dalam rangka pemeriksaan MRI dengan kontras; 43. Melakukan pemeriksaan CP ( cholangio pancreografi ) dalam rangka pemeriksaan MRI dengan kontras; 44. Melakukan pemeriksaan arthrography wrist joint dalam rangka pemeriksaan MRI dengan kontras; 45. Melakukan pemeriksaan venography ekstremitas atas dalam rangka pemeriksaan MRI dengan kontras; 46. Melakukan pemeriksaan venography ekstremitas bawah dalam rangka pemeriksaan MRI dengan kontras; 47. Melakukan pemeriksaan arthrography elbow dalam rangka pemeriksaan MRI dengan kontras; 48. Melakukan pemeriksaan arthrography shoulder dalam rangka pemeriksaan MRI dengan kontras; 49. Melakukan pemeriksaan arthrography g enu dalam rangka pemeriksaan MRI dengan kontras; 50. Melakukan pemeriksaan arthrography ankle dalam rangka pemeriksaan MRI dengan kontras; 51. Melakukan pemeriksaan whole body diffusion dalam rangka pemeriksaan MRI dengan kontras; 52. Melakukan pemeriksaan whole spine dalam rangka pemeriksaan MRI dengan kontras; 53. Melakukan pemeriksaan arteriografi otak dalam rangka pemeriksaan MRI dengan kontras; 54. Melakukan pemeriksaan venografi otak TOF dalam rangka pemeriksaan MRI dengan kontras; 55. Melakukan pemeriksaan pedis kasus plantar kapitis dalam rangka pemeriksaan MRI dengan kontras; 56. Melakukan pemeriksaan choclea dalam rangka pemeriksaan MRI dengan kontras; 57. Melakukan pemeriksaan brain perfusi dalam rangka pemeriksaan MRI dengan kontras; 58. Melakukan pemeriksaan jantung dalam rangka pemeriksaan MRI dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 34 59. Melakukan pemeriksaan jantung perfusi dalam rangka pemeriksaan MRI dengan kontras; 60. Melakukan pemeriksaan jantung coroner dalam rangka pemeriksaan MRI dengan kontras; 61. Melakukan pemeriksaan jantung stress/rest dalam rangka pemeriksaan MRI dengan kontras; 62. Melakukan pemeriksaan payudara dengan kontras dalam rangka pemeriksaan MRI dengan kontras; 63. Melakukan pemeriksaan venography ekstremitas atas dalam rangka pemeriksaan MRI dengan kontras; 64. Melakukan pemeriksaan venography ekstremitas bawah dalam rangka pemeriksaan MRI dengan kontras; 65. Melakukan pemeriksaan obgyn trimester II dan III 4D dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "65. Melakukan pemeriksaan obgyn trimester II dan III 4D dalam rangka pemeriksaan USG non kontras; 66. Melakukan pemeriksaan testis 4D dalam rangka pemeriksaan USG non kontras; 67. Melakukan pemeriksaan vasculer vertebralis dengan doppler dalam rangka pemeriksaan USG non kontras; 68. Melakukan pemeriksaan common bile duCT dengan doppler dalam rangka pemeriksaan USG non kontras; 69. Melakukan pemeriksaan jantung ( echocardiografi ) dalam rangka pemeriksaan USG non kontras; 70. Melakukan pemeriksaan endobronchial dalam rangka pemeriksaan USG non kontras; 71. Melakukan pemeriksaan obgyn trimester II dan III 4D dalam rangka pemeriksaan USG dengan kontras; 72. Melakukan pemeriksaan testis 4D dalam rangka pemeriksaan USG dengan kontras; 73. Melakukan pemeriksaan vasculer vertebralis dengan doppler dalam rangka pemeriksaan USG dengan kontras; 74. Melakukan pemeriksaan common bile duCT dengan doppler dalam rangka pemeriksaan USG dengan kontras; 75. Melakukan pemeriksaan jantung ( echocardiografi ) dalam rangka pemeriksaan USG dengan kontras; 76. Melakukan pemeriksaan endobronchial dalam rangka pemeriksaan USG dengan kontras; www.djpp.kemenkumham.go.id 2013, No.1049 35 77. Melakukan set up teknik penyinaran Total Body Iradiation (TBI) sebagai ketua dalam rangka persiapan pelayanan radioterapi; 78. Melakukan verifikasi set up penyinaran dengan perangkat cone beam CT dalam rangka pelayanan radioterapi eksternal; 79. Melakukan koreksi set up penyinaran berdasarkan analisa hasil verifikasi portal dalam rangka tindakan radioterapi eksternal; 80. Melakukan penyinaran dengan blok MLC atau tanpa blok sama sekali dalam rangka tindakan radioterapi eksternal; 81. Melakukan penyinaran dengan individual blok dalam rangka tindakan radioterapi eksternal; 82. Melakukan penyinaran dengan penggunaan blok standar/manual dalam rangka tindakan radioterapi eksternal; 83. Melakukan penyinaran dengan penggunaan aplikator electron dalam rangka tindakan radioterapi eksternal; 84. Melakukan penyinaran dengan penggunaan wedge filter dalam rangka tindakan radioterapi eksternal; 85. Melakukan penyinaran dengan penggunaan bolus keras dalam rangka tindakan radioterapi eksternal; 86. Membuat radiografi aplikator brachyterapi dalam proses lokalisasi target dengan pesawat simulator dalam rangka tindakan radioterapi; 87. Melakukan QA/QC bulanan alat radioterapi bekerjasama dengan mitra terkait sebagai wakil ketua; 88. Melakukan pengukuran paparan radiasi lingkungan radioterapi (survey radiasi) sebagai wakil ketua; 89. Melakukan pemeriksaan static dengan MIBG blaadpool dalam rangka pemeriksaan kedokteran nuklir; 90. Melakukan pemeriksaan bone scan dinamik three phase dalam rangka pemeriksaan kedokteran nuklir; 91. Melakukan pemeriksaan SPECT-CT KNF mibi dalam rangka pemeriksaan kedokteran nuklir; 92. Melakukan pemeriksaan SPECT-CT sentinel node dalam rangka pemeriksaan kedokteran nuklir; 93. Melakukanpemeriksaan SPECT-CT sistografi dalam rangka pemeriksaan kedokteran nuklir; www.djpp.kemenkumham.go.id 2013, No.1049 36 94. Melakukan pemeriksaan SPECT-CT hepatobiliaris dalam rangka pemeriksaan kedokteran nuklir; 95. Melakukan pemeriksaan SPECT-CT parathyroid dalam rangka pemeriksaan kedokteran nuklir; 96. Melakukan pemeriksaan SPECT-CT cysternografi dalam rangka pemeriksaan kedokteran nuklir; 97. Melakukan pemeriksaan positron emision computer tomography (PET-CT) dalam rangka pemeriksaan kedokteran nuklir; 98. Menyusun laporan 5 tahunan sebagai ketua; 99. Menyusun laporan kinerja Pelayanan Radiologi sebagai ketua; 100.Menyusun evaluasi 5 tahunan sebagai ketua; 101.Menyusun evaluasi tahunan sebagai ketua; dan 102.Menyusun evaluasi kinerja Pelayanan Radiologi sebagai ketua. (3) Radiografer Pelaksana sampai dengan Radiografer Penyelia yang melaksanakan kegiatan pengembangan profesi, dan penunjang tugas Radiografer diberikan nilai Angka Kredit sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Radiografer Pertama sampai dengan Radiografer Madya yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Menteri ini. (4) Radiografer Pertama sampai dengan Radiografer Madya yang melaksanakan kegiatan pengembangan profesi, dan penunjang tugas Radiografer diberikan nilai Angka Kredit sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Apabila pada suatu unit kerja tidak terdapat Radiografer yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1) atau ayat (2), maka Radiografer lain yang berada satu tingkat di atas atau di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 10 Penilaian Angka Kredit pelaksanaan kegiatan sebagaimana dimaksud dalam Pasal 9 ditetapkan sebagai berikut: a. Radiografer yang melaksanakan kegiatan Pelayanan Radiologi satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 80 % (delapan puluh persen) dari Angka Kredit setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I atau www.djpp.kemenkumham.go.id 2013, No.1049 37 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. b. Radiografer yang melaksanakan kegiatan Pelayanan Radiologi di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan yaitu 100 % (seratus persen) dengan Angka Kredit dari setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I atau Lampiran II Peraturan Menteri ini. Pasal 11 (1) Pada awal tahun, setiap Radiografer wajib menyusun Sasaran Kerja Pegawai (SKP) yang akan dilaksanakan dalam 1 (satu) tahun berjalan. (2) SKP disusun berdasarkan tugas pokok Radiografer yang bersangkutan sesuai dengan jenjang jabatannya. (3) Radiografer yang melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, dalam menyusun SKP dihitung sebagai tugas tambahan. (4) SKP yang telah disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh Pimpinan Unit Kerja. (5) Untuk kepentingan dinas, SKP yang telah disetujui dapat dilakukan penyesuaian. Pasal 12 (1) Unsur kegiatan yang dinilai dalam pemberian Angka Kredit, terdiri dari: a. Unsur utama; dan b. Unsur penunjang. (2) Unsur utama terdiri dari: a. Pendidikan; b. Pelayanan Radiologi; dan c. Pengembangan profesi. (3) Unsur penunjang terdiri dari: a. Pengajar/pelatih di bidang Pelayanan Radiologi; b. Keikutsertaan dalam seminar/lokakarya di bidang Pelayanan Radiologi; c. Keanggotaan dalam Organisasi Profesi; d. Keanggotaan dalam Tim penilai Jabatan Fungsional Radiografer; e. Perolehan penghargaan/Tanda Jasa; f. Perolehan gelar kesarjanaan lainnya; dan g. Pelaksanaan kegiatan penunjang lainnya. www.djpp.kemenkumham.go.id 2013, No.1049 38 (4) Rincian kegiatan Radiografer dan Angka Kredit masing-masing unsur sebagaimana dimaksud pada ayat (1) untuk Radiografer Terampil sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dan Radiografer Ahli sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Jumlah Angka Kredit kumulatif paling rendah yang harus dipenuhi oleh setiap Pegawai Negeri Sipil untuk dapat diangkat dalam jabatan dan kenaikan jabatan/pangkat Radiografer, untuk: a. Radiografer Terampil dengan pendidikan Diploma III sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Radiografer Ahli dengan pendidikan Sarjana (S.1)/Diploma IV (D.IV) sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. Radiografer Ahli dengan pendidikan Magister (S.2) sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan d. Radiografer Ahli dengan pendidikan Doktor (S.3) sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jumlah Angka Kredit kumulatif minimal sebagaimana dimaksud pada ayat (1) adalah: a. Paling rendah 80% (delapan puluh persen) Angka Kredit berasal dari unsur utama, tidak termasuk sub unsur pendidikan; dan b. Paling tinggi 20% (dua puluh persen) Angka Kredit berasal dari unsur penunjang. Pasal 14 (1) Radiografer yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan Angka Kredit tersebut diperhitungkan untuk kenaikan pangkat berikutnya. (2) Radiografer pada tahun pertama telah memenuhi atau melebihi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat dalam masa pangkat yang didudukinya, maka pada tahun kedua wajib mengumpulkan paling kurang 20% (dua puluh persen) Angka Kredit dari jumlah Angka Kredit yang dipersyaratkan untuk kenaikan pangkat setingkat lebih tinggi yang berasal dari tugas pokok Radiografer. www.djpp.kemenkumham.go.id 2013, No.1049 39 Pasal 15 (1) Radiografer Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b yang akan naik jenjang jabatan dan pangkat menjadi Radiografer Muda, pangkat Penata, golongan ruang III/c Angka Kredit yang disyaratkan harus terdapat 2 (dua) Angka Kredit dari unsur pengembangan profesi. (2) Radiografer Muda, pangkat Penata, golongan ruang III/c yang akan naik pangkat menjadi Penata Tingkat I, golongan ruang III/d Angka Kredit yang disyaratkan harus terdapat 4 (empat) Angka Kredit dari unsur pengembangan profesi. (3) Radiografer Muda, pangkat Penata Tingkat I, golongan ruang III/d yang akan naik jenjang jabatan dan pangkat menjadi Radiografer Madya, pangkat Pembina, golongan ruang IV/a Angka Kredit yang dipersyaratkan harus terdapat 6 (enam) Angka Kredit dari unsur pengembangan profesi. (4) Radiografer Madya, pangkat Pembina, golongan ruang IV/a yang akan naik pangkat menjadi Pembina Tingkat I, golongan ruang IV/b Angka Kredit yang dipersyaratkan harus terdapat 8 (delapan) Angka Kredit dari unsur pengembangan profesi. (5) Radiografer Madya, pangkat Pembina Tingkat I, golongan ruang IV/b yang akan naik pangkat menjadi Pembina Utama Muda, golongan ruang IV/c Angka Kredit yang dipersyaratkan harus terdapat 10 (sepuluh) Angka Kredit dari unsur pengembangan profesi. Pasal 16 (1) Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling kurang 10 (sepuluh) Angka Kredit dari tugas pokok. (2) Radiografer Madya, pangkat Pembina Utama Muda, golongan ruang IV/c, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling kurang 20 (dua puluh) Angka Kredit dari kegiatan tugas pokok dan pengembangan profesi. Pasal 17 (1) Radiografer yang secara bersama-sama membuat karya tulis/karya ilmiah di bidang Pelayanan Radiologi, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis maka pembagian Angka Kreditnya adalah 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) orang penulis maka pembagian Angka Kreditnya adalah 50% (lima puluh persen) bagi penulis utama dan www.djpp.kemenkumham.go.id 2013, No.1049 40 masing-masing 25% (dua puluh lima persen) bagi penulis pembantu; dan c. apabila terdiri dari 4 (empat) orang penulis maka pembagian",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "c. apabila terdiri dari 4 (empat) orang penulis maka pembagian Angka Kreditnya adalah 40% (empat puluh persen) bagi penulis utama dan masing-masing 20% (dua puluh persen) bagi penulis pembantu. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1) paling banyak 3 (tiga) orang. BAB VII PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 18 (1) Untuk kelancaran penilaian dan penetapan Angka Kredit, setiap Radiografer wajib mencatat dan menginventarisasi seluruh kegiatan yang dilakukan. (2) Penilaian dan penetapan Angka Kredit terhadap Radiografer dilakukan paling kurang 1 (satu) kali dalam setahun. (3) Radiografer yang dapat dipertimbangkan kenaikan pangkatnya, penilaian dan penetapan Angka Kredit dilakukan 3 (tiga) bulan sebelum periode kenaikan pangkat Pegawai Negeri Sipil. BAB VIII PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT, TIM PENILAI JABATAN FUNGSIONAL RADIOGRAFER, DAN PEJABAT YANG MENGUSULKAN PENETAPAN ANGKA KREDIT Bagian Kesatu Pejabat Yang Berwenang Menetapkan Angka Kredit Pasal 19 Pejabat yang berwenang menetapkan Angka Kredit, yaitu: a. Direktur Jenderal yang membidangi bina upaya kesehatan Kementerian Kesehatan bagi Radiografer Madya, pangkat Pembina Tingkat I, golongan ruang IV/b dan pangkat Pembina Utama Muda, golongan ruang IV/c di lingkungan Kementerian Kesehatan, instansi pusat selain Kementerian Kesehatan, Provinsi, dan Kabupaten/Kota. b. Direktur yang membidangi bina pelayanan keteknisian medik Kementerian Kesehatan, bagi Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Kementerian Kesehatan. c. Direktur Rumah Sakit Kementerian Kesehatan, bagi Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d www.djpp.kemenkumham.go.id 2013, No.1049 41 dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Muda, pangkat Penata Tingkat I, golongan ruang III/d di lingkungan Rumah Sakit Kementerian Kesehatan. d. Pejabat eselon II yang membidangi kesehatan instansi pusat selain Kementerian Kesehatan bagi Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Madya, pangkat Pembina golongan ruang IV/a di lingkungan Rumah Sakit instansi pusat selain Kementerian Kesehatan. e. Kepala Dinas yang membidangi kesehatan Provinsi, bagi Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Provinsi. f. Direktur Rumah Sakit Provinsi bagi Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Muda, pangkat Penata Tingkat I, golongan ruang III/d di lingkungan Rumah Sakit Provinsi. g. Kepala Dinas yang membidangi kesehatan Kabupaten/Kota, bagi: 1) Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Rumah Sakit Kabupaten/Kota; dan 2) Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Puskesmas perawatan plus dan Fasilitas Pelayanan Kesehatan lainnya Kabupaten/Kota. h. Direktur Rumah Sakit Kabupaten/Kota, bagi Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Muda, pangkat Penata Tingkat I, golongan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "III/a sampai dengan Radiografer Muda, pangkat Penata Tingkat I, golongan ruang III/d di lingkungan Rumah Sakit Kabupaten/Kota. Bagian Kedua Tim Penilai Jabatan Fungsional Radiografer Pasal 20 Dalam menjalankan kewenangannya, pejabat sebagaimana dimaksud dalam Pasal 19, dibantu oleh: www.djpp.kemenkumham.go.id 2013, No.1049 42 a. Tim Penilai Jabatan Fungsional Radiografer Direktorat Jenderal yang membidangi bina upaya kesehatan Kementerian Kesehatan bagi Direktur Jenderal yang membidangi bina upaya kesehatan Kementerian Kesehatan yang selanjutnya disebut Tim Penilai Pusat. b. Tim Penilai Jabatan Fungsional Radiografer Direktorat yang membidangi bina pelayanan keteknisian medik Kementerian Kesehatan bagi Direktur yang membidangi bina pelayanan keteknisian medik Kementerian Kesehatan yang selanjutnya disebut Tim Penilai Unit Kerja. c. Tim Penilai Jabatan Fungsional Radiografer Rumah Sakit Kementerian Kesehatan, bagi Direktur Rumah Sakit Kementerian Kesehatan yang selanjutnya Tim Penilai Unit Pelaksana Teknis Pusat. d. Tim Penilai Jabatan Fungsional Radiografer unit kerja eselon II yang membidangi kesehatan instansi pusat selain Kementerian Kesehatan bagi pejabat eselon II yang membidangi kesehatan instansi pusat selain Kementerian Kesehatan yang selanjutnya disebut Tim Penilai Instansi. e. Tim Penilai Jabatan Fungsional Radiografer Dinas yang membidangi kesehatan Provinsi bagi Kepala Dinas yang membidangi kesehatan Provinsi yang selanjutnya disebut Tim Penilai Provinsi. f. Tim Penilai Jabatan Fungsional Radiografer Rumah Sakit Provinsi bagi Direktur Rumah Sakit Provinsi yang selanjutnya disebut Tim Penilai Unit Pelaksana Teknis Daerah Provinsi. g. Tim Penilai Jabatan Fungsional Radiografer Dinas yang membidangi kesehatan Kabupaten/Kota bagi Kepala Dinas yang membidangi kesehatan Kabupaten/Kota yang selanjutnya disebut Tim Penilai Kabupaten/Kota. h. Tim Penilai Jabatan Fungsional Radiografer Rumah Sakit Kabupaten/Kota bagi Direktur Rumah Sakit Kabupaten/Kota yang selanjutnya Tim Penilai Unit Pelayanan Teknis Daerah Kabupaten/Kota. Pasal 21 (1) Tim Penilai Jabatan Fungsional Radiografer terdiri dari unsur teknis yang membidangi radiologi. (2) Susunan keanggotaan Tim Penilai Jabatan Fungsional Radiografer, sebagai berikut: a. seorang Ketua merangkap anggota; b. seorang Wakil Ketua merangkap anggota; c. seorang Sekretaris merangkap anggota; dan d. paling kurang 4 (empat) orang anggota. www.djpp.kemenkumham.go.id 2013, No.1049 43 (3) Susunan Anggota sebagaimana dimaksud pada ayat (2) harus berjumlah ganjil. (4) Sekretaris sebagaimana dimaksud pada ayat (2) huruf c harus berasal dari unsur kepegawaian. (5) Anggota sebagaimana dimaksud pada ayat (2) huruf d, paling sedikit 2 (dua) orang dari pejabat fungsional Radiografer. (6) Anggota sebagaimana dimaksud pada ayat (2) huruf d, apabila lebih dari 4 (empat) orang harus berjumlah genap. (7) Syarat untuk menjadi Anggota, harus: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Radiografer yang dinilai; b. memiliki keahlian serta mampu untuk menilai prestasi kerja Radiografer; dan c. dapat secara aktif melakukan penilaian. (8) Apabila jumlah Anggota sebagaimana dimaksud pada ayat (2) huruf d tidak dapat dipenuhi dari Radiografer, maka anggota Tim Penilai Jabatan Fungsional Radiografer dapat diangkat dari Pegawai Negeri Sipil lain yang memiliki kompetensi untuk menilai prestasi kerja Radiografer. Pasal 22 (1) Apabila Tim Penilai Unit Pelaksana Teknis Daerah Kabupaten/Kota belum dapat dibentuk, penilaian Angka Kredit Radiografer dapat dimintakan kepada Tim Penilai Unit Pelaksana Teknis Daerah Kabupaten/Kota lain terdekat, atau Tim Penilai Kabupaten/Kota, atau Tim Penilai Provinsi yang bersangkutan, atau Tim Penilai Unit Kerja. (2) Apabila Tim Penilai Kabupaten/Kota belum dapat dibentuk, penilaian Angka",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(2) Apabila Tim Penilai Kabupaten/Kota belum dapat dibentuk, penilaian Angka Kredit Radiografer dapat dimintakan kepada Tim Penilai Kabupaten/Kota lain terdekat, Tim Penilai Provinsi yang bersangkutan, atau Tim Penilai Unit Kerja. (3) Apabila Tim Penilai Unit Pelaksana Teknis Daerah Provinsi belum dapat dibentuk, penilaian Angka Kredit Radiografer dapat dimintakan kepada Tim Penilai Unit Pelaksana Teknis Daerah Provinsi lain terdekat atau Tim Penilai Provinsi yang bersangkutan, atau Tim Penilai Unit Kerja. (4) Apabila Tim Penilai Provinsi belum dapat dibentuk, penilaian Angka Kredit Radiografer dapat dimintakan kepada Tim Penilai Provinsi lain terdekat atau Tim Penilai Unit Kerja. (5) Apabila Tim Penilai Instansi belum dapat dibentuk, penilaian Angka Kredit Radiografer dapat dimintakan kepada Tim Penilai Unit Kerja. www.djpp.kemenkumham.go.id 2013, No.1049 44 (6) Apabila Tim Penilai Unit Pelaksana Teknis Pusat belum dapat dibentuk, penilaian Angka Kredit Radiografer dapat dimintakan kepada Tim Penilai Unit Pelaksana Teknis Pusat lain terdekat, atau Tim Penilai Unit Kerja. (7) Pembentukan dan susunan anggota Tim Penilai Penilai Jabatan Fungsional Radiografer ditetapkan oleh: a. Direktur Jenderal yang membidangi bina upaya kesehatan Kementerian Kesehatan untuk Tim Penilai Pusat; b. Direktur yang membidangi bina pelayanan keteknisian medik Kementerian Kesehatan untuk Tim Penilai Unit Kerja; c. Direktur Rumah Kementerian Kesehatan untuk Tim Penilai Unit Pelaksana Teknis Pusat; d. Pejabat eselon II yang membidangi kesehatan instansi pusat selain Kementerian Kesehatan untuk Tim Penilai Instansi; e. Kepala Dinas yang membidangi kesehatan Provinsi untuk Tim Penilai Provinsi; f. Direktur Rumah Sakit Provinsi untuk Tim Penilai Unit Pelaksana Teknis Daerah Provinsi; g. Kepala Dinas yang membidangi kesehatan Kabupaten/Kota untuk Tim Penilai Kabupaten/Kota; dan h. Direktur Rumah Sakit Kabupaten/Kota untuk Tim Penilai Unit Pelaksana Teknis Daerah Kabupaten/Kota. Pasal 23 (1) Masa jabatan anggota Tim Penilai Jabatan Fungsional Radiografer adalah 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (2) Pegawai Negeri Sipil yang telah menjadi anggota Tim Penilai Jabatan Fungsional Radiografer dalam 2 (dua) masa jabatan berturut-turut, dapat diangkat kembali setelah melampaui masa tenggang waktu 1 (satu) masa jabatan. (3) Dalam hal terdapat anggota Tim Penilai Jabatan Fungsional Radiografer yang ikut dinilai, maka Ketua Tim Penilai dapat mengangkat anggota Tim Penilai pengganti. Pasal 24 Tata kerja Tim Penilai Jabatan Fungsional Radiografer dan tata cara penilaian Angka Kredit Jabatan Fungsional Radiografer ditetapkan oleh Menteri Kesehatan selaku pimpinan instansi pembina. www.djpp.kemenkumham.go.id 2013, No.1049 45 Bagian Ketiga Pejabat Yang Mengusulkan Penetapan Angka Kredit Pasal 25 Usul penetapan Angka Kredit Radiografer diajukan oleh: a. Direktur Rumah Sakit Kementerian Kesehatan, Pejabat eselon II yang membidangi kesehatan instansi pusat selain Kementerian Kesehatan, Direktur Rumah Sakit Provinsi, Kepala Puskesmas perawatan plus/Kepala Fasilitas Pelayanan Kesehatan lainnya Kabupaten/Kota, Direktur Rumah Sakit Kabupaten/Kota kepada Direktur Jenderal yang membidangi bina upaya kesehatan Kementerian Kesehatan untuk Angka Kredit Radiografer Madya, pangkat Pembina Tingkat I, golongan ruang IV/b dan pangkat Pembina Utama Muda, golongan ruang IV/c, di lingkungan Kementerian Kesehatan, instansi pusat selain Kementerian Kesehatan, Provinsi dan Kabupaten/Kota. b. Direktur Rumah Sakit Kementerian Kesehatan kepada Direktur yang membidangi bina pelayanan keteknisian medik Kementerian Kesehatan untuk Angka Kredit Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Kementerian Kesehatan. c. Pejabat paling",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "golongan ruang IV/a di lingkungan Kementerian Kesehatan. c. Pejabat paling rendah eselon IV yang membidangi kepegawaian kepada Direktur Rumah Sakit Kementerian Kesehatan untuk Angka Kredit Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Muda, pangkat Penata Tingkat I, golongan ruang III/d di lingkungan Rumah Sakit Kementerian Kesehatan. d. Pejabat eselon III yang membidangi kepegawaian kepada Pejabat eselon II yang membidangi kesehatan instansi pusat selain Kementerian Kesehatan untuk Angka Kredit Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Rumah Sakit instansi pusat selain Kementerian Kesehatan. e. Pejabat eselon III yang membidangi kepegawaian kepada Kepala Dinas yang membidangi kesehatan Provinsi untuk Angka Kredit Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Provinsi. f. Pejabat paling rendah eselon IV yang membidangi kepegawaian kepada Direktur Rumah Sakit Provinsi untuk Angka Kredit Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai www.djpp.kemenkumham.go.id 2013, No.1049 46 dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Muda, pangkat Penata Tingkat I, golongan ruang III/d di lingkungan Rumah Sakit Provinsi. g. Pejabat eselon III yang membidangi kepegawaian/Kepala Puskesmas/Kepala Fasilitas Pelayanan Kesehatan lainnya kepada Kepala Dinas yang membidangi kesehatan Kabupaten/Kota untuk Angka Kredit: 1) Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Rumah Sakit Kabupaten/Kota; dan 2) Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Madya, pangkat Pembina, golongan ruang IV/a di lingkungan Puskesmas perawatan plus dan Fasilitas Pelayanan Kesehatan lainnya Kabupaten/Kota. h. Pejabat paling eselon IV yang membidangi kepegawaian kepada Direktur Rumah Sakit Kabupaten/Kota untuk Angka Kredit Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Muda, pangkat Penata Tingkat I, golongan ruang III/d di lingkungan Rumah Sakit Kabupaten/Kota. Pasal 26 (1) Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit, digunakan untuk mempertimbangkan pengangkatan dalam jabatan atau kenaikan jabatan/pangkat Radiografer sesuai dengan peraturan perundang-undangan. (2) Keputusan pejabat yang berwenang menetapkan Angka Kredit tidak dapat diajukan keberatan oleh Radiografer yang bersangkutan. BAB IX PENGANGKATAN DALAM JABATAN Pasal 27 Pejabat yang berwenang mengangkat Pegawai Negeri Sipil dalam Jabatan Fungsional Radiografer yaitu pejabat yang berwenang sesuai dengan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1049 47 Pasal 28 (1) Pegawai Negeri Sipil yang diangkat untuk pertama kali dalam Jabatan Fungsional Radiografer Terampil harus memenuhi syarat: a. Berijazah paling rendah Diploma III (D.III) Teknik Radiodiagnostik dan Radioterapi/Teknik Rontgen/ Teknik Radiologi/Teknik Radiodiagnostik/Teknik Radioterapi; b. Memiliki Surat Tanda Registrasi (STR) Radiografer yang masih berlaku; c. Pangkat paling rendah Pengatur, golongan ruang II/c; dan d. Nilai",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pangkat paling rendah Pengatur, golongan ruang II/c; dan d. Nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Pegawai Negeri Sipil yang diangkat untuk pertama kali dalam Jabatan Fungsional Radiografer Ahli harus memenuhi syarat: a. Berijazah paling rendah Sarjana (S.1) atau Diploma IV (D.IV) Teknik Radiodiagnostik dan Radioterapi/Teknik Radiologi/Teknik Radiodiagnostik/Teknik Radioterapi; b. Memiliki Surat Tanda Registrasi (STR) Radiografer yang masih berlaku; c. Pangkat paling rendah Penata Muda, golongan ruang III/a; d. Nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (3) Pengangkatan pertama kali sebagaimana dimaksud pada ayat (1) dan ayat (2) adalah pengangkatan untuk mengisi lowongan formasi dari Calon Pegawai Negeri Sipil. (4) Calon Pegawai Negeri Sipil dengan formasi jabatan Radiografer setelah ditetapkan sebagai Pegawai Negeri Sipil paling lama 1 (satu) tahun harus diangkat dalam Jabatan Fungsional Radiografer. Pasal 29 (1) Pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam Jabatan Fungsional Radiografer dapat dipertimbangkan dengan ketentuan sebagai berikut: a. Memenuhi syarat sebagaimana dimaksud dalam Pasal 28 ayat (1) atau ayat (2); b. Memiliki pengalaman di bidang Pelayanan Radiologi paling kurang 1 (satu) tahun terakhir sebelum pengangkatan; www.djpp.kemenkumham.go.id 2013, No.1049 48 c. Usia paling tinggi 50 (lima puluh) tahun; d. Nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir; dan e. Tersedia formasi untuk Jabatan Fungsional Radiografer Ahli. (2) Pangkat yang ditetapkan bagi Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) adalah sama dengan pangkat yang dimilikinya, dan jenjang jabatan ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang berwenang menetapkan Angka Kredit. (3) Jumlah Angka Kredit sebagaimana dimaksud pada ayat (2) ditetapkan dari unsur utama dan unsur penunjang. Pasal 30 (1) Radiografer Terampil yang memperoleh ijasah Sarjana (S.1)/Diploma IV (D.IV) dapat diangkat dalam Jabatan Fungsional Radiografer Ahli, apabila memenuhi persyaratan sebagai berikut: a. Memiliki ijazah Sarjana (S.1)/Diploma IV (D.IV) Teknik Radiodiagnostik dan Radioterapi/Teknik Radiologi/ Teknik Radiodiagnostik/Teknik Radioterapi; b. Tersedia formasi untuk Jabatan Fungsional Radiografer Ahli; dan c. Memenuhi jumlah Angka Kredit kumulatif yang ditentukan. (2) Radiografer Terampil yang akan diangkat menjadi Radiografer Ahli diberikan Angka Kredit sebesar 65% (enam puluh lima persen) Angka Kredit kumulatif dari diklat, tugas pokok, dan pengembangan profesi ditambah Angka Kredit ijazah Sarjana (S.1)/Diploma IV (D.IV) Teknik Radiodiagnostik dan Radioterapi/Teknik Radiologi/Teknik Radiodiagnostik/Teknik Radioterapi dengan tidak memperhitungkan Angka Kredit dari unsur penunjang. BAB X KOMPETENSI Pasal 31 (1) Untuk meningkatkan kompetensi dan profesionalisme Radiografer yang akan naik jenjang jabatan setingkat lebih tinggi, yang bersangkutan harus mengikuti dan lulus uji kompetensi. (2) Ketentuan lebih lanjut mengenai uji kompetensi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Kesehatan selaku pimpinan Instansi Pembina Jabatan Fungsional Radiografer. www.djpp.kemenkumham.go.id 2013, No.1049 49 BAB XI FORMASI JABATAN FUNGSIONAL RADIOGRAFER Pasal 32 (1) Di samping persyaratan sebagaimana dimaksud dalam Pasal 28, Pasal 29, dan Pasal 30, pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional Radiografer dilaksanakan sesuai formasi Jabatan Fungsional Radiografer dengan ketentuan sebagai berikut: a. Pengangkatan Pegawai Negeri Sipil Pusat dalam Jabatan Fungsional Radiografer dilaksanakan sesuai dengan formasi Jabatan Fungsional Radiografer yang ditetapkan oleh Menteri yang bertanggung jawab di bidang",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Radiografer yang ditetapkan oleh Menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara setelah mendapat pertimbangan Kepala Badan Kepegawaian Negara. b. Pengangkatan Pegawai Negeri Sipil Daerah dalam Jabatan Fungsional Radiografer dilaksanakan sesuai dengan formasi Jabatan Fungsional Radiografer yang ditetapkan oleh Kepala Daerah masing-masing setelah mendapat persetujuan tertulis dari Menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara dan memperoleh pertimbangan Kepala Badan Kepegawaian Negara. (2) Penetapan formasi Jabatan Fungsional Radiografer didasarkan pada indikator, antara lain: a. Jumlah pasien dan pemeriksaan yang dilakukan; b. Fasilitas Pelayanan Kesehatan; dan c. Jumlah alat radiodiagnostik dan imejing, radioterapi dan kedokteran nuklir yang dimiliki Fasilitas Pelayanan Kesehatan. (3) Formasi Jabatan Fungsional Radiografer sebagaimana dimaksud pada ayat (1), diatur sebagai berikut: a. Di lingkungan Rumah Sakit, meliputi: 1) Rumah Sakit Kelas A atau setara: (a) Terampil, paling sedikit 30 (tiga puluh) orang dan paling banyak 60 (enam puluh) orang; dan (b) Ahli, paling sedikit 12 (dua belas) orang dan paling banyak 24 (dua puluh empat) orang. 2) Rumah Sakit Kelas B atau setara: (a) Terampil, paling sedikit 21 (dua puluh satu) orang dan paling banyak 42 (empat puluh dua) orang; dan www.djpp.kemenkumham.go.id 2013, No.1049 50 (b) Ahli, paling sedikit 5 (lima) orang dan paling banyak 10 (sepuluh) orang. 3) Rumah Sakit Kelas C atau setara: (a) Terampil, paling sedikit 7 (tujuh) orang dan paling banyak 14 (empat belas) orang; dan (b) Ahli, paling sedikit 1 (satu) orang dan paling banyak 2 (dua) orang. 4) Rumah Sakit Kelas D atau setara: (a) Terampil, paling sedikit 3 (tiga) orang dan paling banyak 6 (enam) orang; dan (b) Ahli, paling sedikit 1 (satu) orang dan paling banyak 2 (dua) orang. b. Di lingkungan Puskesmas perawatan plus dan Fasilitas Pelayanan Kesehatan lainnya: (a) Terampil, paling sedikit 3 (tiga) orang dan paling banyak 6 (enam) orang; dan (b) Ahli, paling sedikit 1 (satu) orang dan paling banyak 2 (dua) orang. (4) Formasi Jabatan Fungsional Radiografer sebagaimana dimaksud pada ayat (3) didasarkan pada analisis jabatan dan analisis beban kerja di bidang Pelayanan Radiologi. BAB XII PEMBEBASAN SEMENTARA, PENGANGKATAN KEMBALI, DAN PEMBERHENTIAN DARI JABATAN Bagian Kesatu Pembebasan Sementara Pasal 33 (1) Radiografer Pelaksana, pangkat Pengatur, golongan ruang II/c sampai dengan Radiografer Penyelia, pangkat Penata, golongan ruang III/c dan Radiografer Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Radiografer Madya, pangkat Pembina Tingkat I, golongan ruang IV/b, dibebaskan sementara dari jabatannya, apabila dalam jangka waktu 5 (lima) tahun sejak diangkat dalam jabatan/pangkat terakhir tidak dapat mengumpulkan Angka Kredit untuk kenaikan jabatan/ pangkat setingkat lebih tinggi. (2) Radiografer Penyelia, pangkat Penata Tingkat I, golongan ruang III/d, dibebaskan sementara dari jabatannya apabila setiap tahun sejak www.djpp.kemenkumham.go.id 2013, No.1049 51 diangkat dalam pangkatnya tidak dapat mengumpulkan paling kurang 10 (sepuluh) Angka Kredit dari tugas pokok. (3) Radiografer Madya, pangkat Pembina Utama Muda, golongan ruang IV/c dibebaskan sementara dari jabatannya apabila setiap tahun sejak diangkat dalam pangkatnya tidak dapat mengumpulkan paling kurang 20 (dua puluh) Angka Kredit dari kegiatan tugas pokok dan pengembangan profesi. (4) Di samping pembebasan sementara sebagaimana dimaksud pada ayat (1), ayat (2), dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pembebasan sementara sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) Radiografer dibebaskan sementara dari jabatannya, apabila: a. Diberhentikan dari jabatan negeri; b. Ditugaskan secara penuh di luar Jabatan Fungsional Radiografer; c. Menjalani cuti di luar tanggungan negara; atau d. Menjalani tugas belajar lebih dari 6 (enam) bulan. Bagian Kedua Pengangkatan Kembali Pasal 34 (1) Radiografer yang dibebaskan sementara karena tidak dapat memenuhi Angka Kredit sebagaimana dimaksud dalam Pasal 33 ayat (1), ayat (2), dan ayat (3), diangkat kembali dalam Jabatan Fungsional Radiografer setelah memenuhi Angka Kredit yang ditentukan. (2) Pejabat fungsional Radiografer yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf a, dapat diangkat kembali dalam Jabatan Fungsional Radiografer apabila pemeriksaan oleh yang berwajib telah selesai atau telah ada putusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dan ternyata bahwa yang bersangkutan tidak bersalah. (3) Pejabat fungsional Radiografer yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf b, dapat diangkat kembali ke dalam Jabatan Fungsional Radiografer paling tinggi berusia 54 (lima puluh empat) tahun. (4) Radiografer yang telah selesai menjalani pembebasan sementara sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf c, dapat diangkat kembali dalam Jabatan Fungsional Radiografer. (5) Radiografer yang telah selesai menjalani pembebasan sementara sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf d, diangkat kembali dalam Jabatan Fungsional Radiografer. (6) Pengangkatan kembali dalam Jabatan Fungsional Radiografer sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3), ayat (4), dan www.djpp.kemenkumham.go.id 2013, No.1049 52 ayat (5) dengan menggunakan Angka Kredit terakhir yang dimilikinya dan dapat ditambah Angka Kredit dari tugas pokok yang diperoleh selama pembebasan sementara. Bagian Ketiga Pemberhentian dari Jabatan Pasal 35 Radiografer diberhentikan dari jabatannya, apabila: a. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 33 ayat (1), tidak dapat mengumpulkan Angka Kredit yang ditentukan untuk kenaikan jabatan/pangkat setingkat lebih tinggi. b. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 33 ayat (2) dan ayat (3), tidak dapat mengumpulkan Angka Kredit yang ditentukan. c. Dijatuhi hukuman disiplin berupa pembebasan dari jabatan. Pasal 36 Pembebasan sementara, pengangkatan kembali dan pemberhentian dari Jabatan Fungsional Radiografer sebagaimana dimaksud dalam Pasal 33, Pasal 34, dan Pasal 35 ditetapkan oleh pejabat yang berwenang sesuai dengan peraturan perundang-undangan. BAB XIII PENURUNAN JABATAN Pasal 37 (1) Radiografer yang dijatuhi hukuman disiplin tingkat berat berupa pemindahan dalam rangka penurunan jabatan, melaksanakan tugas sesuai jenjang jabatan yang baru. (2) Penilaian prestasi kerja dalam masa hukuman disiplin sebagaimana dimaksud pada ayat (1), dinilai sesuai dengan jabatan yang baru. BAB XIV PENYESUAIAN/INPASSING DALAM JABATAN DAN ANGKA KREDIT Pasal 38 (1) Pegawai Negeri Sipil yang pada saat ditetapkan Peraturan Menteri ini telah dan masih melaksanakan tugas di bidang Pelayanan Radiologi berdasarkan keputusan pejabat yang berwenang, dapat disesuaikan/inpassing dalam Jabatan Fungsional Radiografer Ahli, dengan ketentuan sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1049 53 a. Berijazah paling rendah Sarjana (S.1) atau Diploma IV (D.IV) Teknik Radiodiagnostik dan Radioterapi/Teknik Radiologi/Teknik Radiodiagnostik/Teknik Radioterapi; b. Pangkat paling rendah Penata Muda, golongan ruang III/a; c. Memiliki Surat",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "paling rendah Penata Muda, golongan ruang III/a; c. Memiliki Surat Tanda Regristasi (STR) Radiografer yang masih berlaku; dan d. Nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Angka Kredit kumulatif untuk penyesuaian/inpassing dalam Jabatan Fungsional Radiografer sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Angka Kredit kumulatif sebagaimana dimaksud pada ayat (2), hanya berlaku selama masa penyesuaian/inpassing. (4) Untuk menjamin keseimbangan antara beban kerja dan jumlah Pegawai Negeri Sipil yang akan disesuaikan/ diinpassing sebagaimana dimaksud pada ayat (1), maka pelaksanaan penyesuaian/inpassing harus mempertimbangkan formasi jabatan. BAB XV KETENTUAN PENUTUP Pasal 39 Ketentuan pelaksanaan Peraturan Menteri ini diatur lebih lanjut oleh Menteri Kesehatan dan Kepala Badan Kepegawaian Negara. Pasal 40 Pada saat Peraturan Menteri ini berlaku, semua Peraturan yang merupakan ketentuan pelaksanaan Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 133/KEP/M.PAN/12/2002 tentang Jabatan Fungsional Radiografer dan Angka Kreditnya, dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 41 Pada saat Peraturan Menteri ini berlaku, Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 133/KEP/M.PAN/12/2002 dicabut dan dinyatakan tidak berlaku. Pasal 42 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1049 54 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Agustus 2013 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, AZWAR ABUBAKAR Diundangkan di Jakarta pada tanggal 20 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    }
  ]
}