{
  "source": "downloaded_pdfs/bn100-2011.pdf",
  "processed_date": "2025-04-24T17:20:06.857966",
  "document_info": {
    "title": "bn100-2011.doc"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.05/MEN/2011 TENTANG TATA CARA PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa setiap kerugian negara yang disebabkan oleh tindakan melanggar hukum atau kelalaian bendahara, pegawai negeri bukan bendahara, dan/atau pejabat lain di lingkungan Kementerian Kelautan dan Perikanan harus segera diselesaikan; b. bahwa dalam rangka optimalisasi pelaksanaan penyelesaian kerugian negara di lingkungan Kementerian Kelautan dan Perikanan, maka perlu mengatur tata cara penyelesaian kerugian negara di lingkungan Kementerian Kelautan dan Perikanan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Tata Cara Penyelesaian Kerugian Negara di lingkungan Kementerian Kelautan dan Perikanan; Mengingat : 1. Undang-Undang Republik Indonesia Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Republik Indonesia Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Republik Indonesia Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); www.djpp.depkumham.go.id 4. Undang-Undang Republik Indonesia Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 5. Undang-Undang Republik Indonesia Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739); 6. Peraturan Badan Pemeriksa Keuangan Republik Indonesia Nomor 3 Tahun 2007 tentang Tata Cara Penyelesaian Ganti Rugi Negara Terhadap Bendahara (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 147): 7. Peraturan Presiden Republik Indonesia Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 8. Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Republik Indonesia Nomor 67 Tahun 2010; 9. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 sebagaimana telah diubah dengan Keputusan Presiden Republik Indonesia Nomor 56/P Tahun 2010; 10. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG TATA CARA PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kerugian negara adalah kekurangan uang, surat berharga, dan barang, yang nyata dan pasti jumlahnya sebagai akibat perbuatan melawan hukum baik sengaja maupun lalai. www.djpp.depkumham.go.id 2. Tuntutan ganti kerugian negara yang selanjutnya disingkat TGR adalah suatu proses pengembalian kerugian negara yang dilakukan terhadap bendahara, pegawai negeri bukan bendahara, dan/atau pejabat lainnya yang dinyatakan bertanggung",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pegawai negeri bukan bendahara, dan/atau pejabat lainnya yang dinyatakan bertanggung jawab atas kerugian negara yang nyata dan pasti telah terjadi. 3. Bendahara adalah setiap orang atau badan yang diberi tugas untuk dan atas nama negara, menerima, menyimpan, dan membayar/menyerahkan uang atau surat berharga atau barang-barang milik negara. 4. Pegawai negeri yang selanjutnya disebut pegawai adalah setiap warga negara Republik Indonesia yang telah memenuhi syarat-syarat yang ditentukan, diangkat oleh pejabat kepegawaian yang berwenang dan diserahi tugas dalam suatu jabatan negeri atau diserahi tugas negara lainnya, dan digaji berdasarkan peraturan perundang-undangan kepegawaian yang berlaku. 5. Perbuatan melanggar hukum adalah perbuatan salah atau melanggar hukum administrasi negara dan/atau hukum perdata, baik disengaja ataupun tidak, yang dapat menyebabkan kerugian/kerusakan/kecelakaan pada orang lain. 6. Melalaikan kewajiban adalah mengabaikan segala sesuatu yang dapat dan semestinya dilakukan dan/atau tidak menjalankan kewajiban secara hati-hati, yang karenanya seharusnya dapat mencegah terjadinya kerugian negara secara nyata dan pasti. 7. Keuangan negara adalah semua hak dan kewajiban negara yang dapat dinilai dengan uang serta segala sesuatu baik berupa uang maupun berupa barang yang dapat dijadikan milik negara berhubung dengan pelaksanaan hak dan kewajiban tersebut. 8. Pengungkapan informasi awal tentang kerugian negara adalah teridentifikasinya suatu transaksi, atau kejadian keuangan, atau peristiwa hukum lainnya yang mengindikasikan terjadinya perbuatan melanggar hukum atau melalaikan kewajiban yang mengakibatkan adanya potensi kerugian keuangan negara. 9. Pihak yang bertanggung jawab adalah bendahara, pegawai negeri bukan bendahara, dan/atau pejabat lainnya baik secara sendiri-sendiri maupun secara bersama-sama tersangkut atau ikut serta dalam perbuatan melanggar hukum atau melalaikan kewajiban yang mengakibatkan kerugian negara. 10. Pejabat lain adalah penyelenggara negara selain pegawai negeri, yang menjabat atau memiliki kekuasaan dan kewenangan untuk menyelenggarakan fungsi negara dalam wilayah hukum negara dan mempergunakan anggaran yang seluruhnya atau sebagian berasal dari negara termasuk pegawai pada badan layanan umum. 11. Tim penyelesaian kerugian negara Kementerian Kelautan dan Perikanan, yang selanjutnya disingkat TPKN-KKP, adalah tim yang dibentuk dalam rangka menangani penyelesaian kerugian negara di lingkungan Kementerian Kelautan dan Perikanan. 12. Surat keterangan tanggung jawab mutlak, yang selanjutnya disingkat SKTJM, adalah surat keterangan yang menyatakan kesanggupan dan/atau pengakuan bahwa bendahara, pegawai negeri bukan bendahara, dan/atau pejabat lainnya bertanggung jawab atas kerugian negara yang terjadi dan bersedia mengganti kerugian negara dimaksud. 13. Surat keputusan pembebanan penggantian kerugian sementara, yang selanjutnya disingkat SKP2KS adalah surat keputusan yang ditetapkan oleh Menteri dalam hal SKTJM tidak mungkin diperoleh atau tidak dapat menjamin pengembalian kerugian negara yang terjadi, yang ditujukan kepada pegawai yang bersangkutan, pengampu, atau ahli waris, yang telah melakukan perbuatan merugikan negara dimaksud. 14. Kementerian adalah Kementerian Kelautan dan Perikanan. 15. Menteri adalah Menteri Kelautan dan Perikanan. 16. Inspektur Jenderal adalah Inspektur Jenderal Kementerian Kelautan dan Perikanan. www.djpp.depkumham.go.id Bagian Kedua Ruang Lingkup Pasal 2 Peraturan Menteri ini mengatur mengenai tata cara penyelesaian kerugian negara di lingkungan Kementerian yang disebabkan oleh tindakan melanggar hukum atau kelalaian bendahara, pegawai negeri bukan bendahara, dan/atau pejabat lain di lingkungan Kementerian. Bagian Ketiga Tujuan Pasal 3 Tata cara penyelesaian kerugian negara ditetapkan dengan tujuan untuk: a. penegakan dan kepastian hukum dalam penyelesaian pengelolaan keuangan negara di lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan kepastian hukum dalam penyelesaian pengelolaan keuangan negara di lingkungan Kementerian; b. penjagaan atas hak dan aset negara di lingkungan Kementerian; c. optimalisasi pemulihan pengelolaan keuangan negara di lingkungan Kementerian; dan d. peningkatan disiplin dan tanggung jawab dalam pengelolaan keuangan negara di lingkungan Kementerian. BAB II TAHAPAN PENYELESAIAN KERUGIAN NEGARA Pasal 4 (1) Setiap kerugian negara yang disebabkan oleh tindakan melanggar hukum atau kelalaian bendahara, pegawai negeri bukan bendahara, dan/atau pejabat lain di lingkungan Kementerian wajib diselesaikan dengan penggantian kerugian negara. (2) Penggantian kerugian negara sebagaimana dimaksud pada ayat (1) dilakukan melalui tahapan penyelesaian kerugian negara. (3) Tahapan penyelesaian kerugian negara sebagaimana dimaksud pada ayat (2) meliputi: a. pengungkapan informasi awal kerugian negara; b. pembuktian kerugian negara; c. rekomendasi pengenaan pembebanan ganti kerugian negara; d. penyelesaian TGR; e. penagihan dan penyetoran; dan f. penatausahaan dan akuntansi. (4) Pelaksanaan penggantian kerugian negara sebagaimana dimaksud pada ayat (1) dilakukan oleh TPKN-KKP yang dibentuk oleh Menteri. www.djpp.depkumham.go.id BAB III TPKN-KKP Bagian Kesatu Pembentukan TPKN-KKP Pasal 5 (1) TPKN-KKP yang dibentuk oleh Menteri sebagaimana dimaksud dalam Pasal 4 ayat (4) bersifat ex-officio. (2) TPKN-KKP sebagaimana dimaksud pada ayat (1) bertugas membantu Menteri dalam rangka menangani penyelesaian kerugian negara di lingkungan Kementerian. (3) Dalam rangka melaksanakan tugasnya sebagaimana dimaksud pada ayat (2) TPKN-KKP melaksanakan kegiatan: a. verifikasi, klarifikasi, dan pengumpulan bukti tambahan secara cermat dan tepat tentang terjadinya perbuatan melanggar hukum atau perbuatan melalaikan kewajiban; b. perhitungan besaran jumlah kerugian negara secara nyata dan pasti; c. penetapan pihak yang bertanggung jawab; d. penilaian terhadap harta kekayaan milik pihak yang bertanggung jawab untuk dijadikan sebagai jaminan penyelesaian kerugian negara; e. penetapan/penetapan kembali pembebanan ganti kerugian negara atau penghapusan/pembebasan pengenaan ganti kerugian negara; f. pengusulan/pengusulan kembali atau pemberian pertimbangan/ pertimbangan kembali mengenai pembebanan ganti kerugian negara atau tentang penghapusan/pembebasan pengenaan ganti kerugian negara kepada bendahara; g. penyelesaian TGR atas penetapan ganti kerugian negara melalui penyelesaian secara damai atau secara paksa; h. penyampaian penetapan pengenaan ganti kerugian negara atau penghapusan/pembebasan pengenaan ganti kerugian negara beserta penyelesaian TGR; i. penelitian kembali atas banding/keberatan setiap penetapan pembebanan ganti kerugian negara; j. penelitian pola atau modus kerugian negara yang terjadi untuk tindak pencegahan kerugian negara di lingkungan Kementerian; k. pengintegrasian penyelesaian TGR ke dalam kegiatan pada rencana kerja satuan kerja dari pihak yang bertanggung jawab; l. pencatatan akuntansi atas pengakuan kerugian negara, penghapusan kerugian negara, dan penerimaan negara dari penyetoran TGR; dan m. penatausahaan, pencocokan data perkembangan, dan pembuatan laporan perkembangan penyelesaian kerugian negara. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (2) dan ayat (3), TPKN KKP dapat membentuk tim ad hoc. www.djpp.depkumham.go.id Bagian Kedua Susunan Keanggotaan Pasal 6 (1) TPKN-KKP beranggotakan paling sedikit 5 (lima) orang anggota dan paling banyak 15 (lima belas) orang anggota dengan jumlah anggota ganjil. (2) Keanggotaan TPKN-KKP sebagaimana dimaksud pada ayat (1) terdiri atas: a. Menteri sebagai pengarah; b. Sekretaris Jenderal sebagai ketua merangkap anggota; c. Inspektur Jenderal sebagai wakil ketua merangkap anggota; d. Kepala Biro Keuangan sebagai sekretaris merangkap anggota; e. pejabat lain yang berasal dari unit kerja bidang pengawasan, keuangan, kepegawaian, hukum,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berasal dari unit kerja bidang pengawasan, keuangan, kepegawaian, hukum, umum dan bidang lain yang terkait sebagai anggota. (3) Masa kerja TPKN-KKP selama 1 (satu) tahun sesuai tahun anggaran berjalan dan ditinjau kembali setiap tahun. Pasal 7 Dalam melaksanakan tugasnya TPKN-KKP dibantu oleh Sekretariat yang ditetapkan oleh Ketua TPKN-KKP. Pasal 8 (1) Satuan kerja dapat membentuk TPKN Ad Hoc yang bertugas membantu TPKN-KKP menyelesaikan kerugian negara yang terjadi di unit kerjanya dengan persetujuan pejabat eselon I pada unit kerja yang bersangkutan. (2) Kepala Satuan Kerja wajib memberitahukan pembentukan TPKN Ad Hoc sebagaimana dimaksud pada ayat (1) kepada TPKN KKP melalui pejabat eselon I pada unit kerja yang bersangkutan. (3) Masa kerja TPKN Ad Hoc sebagaimana dimaksud pada ayat (1) adalah 30 (tiga puluh) hari kerja dan dapat diperpanjang setelah mendapat persetujuan dari TPKN KKP dan pejabat eselon I pada unit kerja yang bersangkutan. Bagian Ketiga Pengambilan Keputusan Pasal 9 (1) TPKN-KKP mengambil keputusan untuk menetapkan rekomendasi mengenai ada atau tidaknya kerugian negara. (2) Pengambilan keputusan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara musyawarah dan harus dihadiri paling sedikit dua per tiga dari jumlah anggota TPKN- KKP. (3) Apabila pengambilan keputusan dengan cara musyawarah tidak tercapai, pengambilan keputusan dapat dilakukan dengan suara terbanyak. www.djpp.depkumham.go.id BAB IV PENGUNGKAPAN INFORMASI AWAL KERUGIAN NEGARA Bagian Kesatu Penghimpunan Informasi Awal Kerugian Negara Pasal 10 (1) Setiap indikasi adanya kerugian negara yang terjadi di lingkungan Kementerian harus ditindaklanjuti melalui penyelesaian kerugian negara. (2) Inspektur Jenderal wajib menghimpun pengungkapan informasi awal adanya indikasi kerugian negara sebagaimana dimaksud pada ayat (1) dalam suatu catatan secara berkesinambungan. (3) Penghimpunan pengungkapan informasi awal sebagaimana dimaksud pada ayat (2) dilakukan selambat-lambatnya 7 (tujuh) hari kerja setelah menerima: a. laporan hasil pemeriksaan dari Badan Pemeriksa Keuangan; b. laporan hasil pengawasan dari Inspektorat Jenderal; c. laporan hasil pengawasan Aparat Pengawasan Intern Pemerintah lainnya; d. laporan hasil pengawasan atas tindak lanjut pemberitahuan atasan langsung bendahara, kepala kantor/satuan kerja, atau masyarakat mengenai indikasi adanya kerugian negara; dan e. laporan perhitungan ex officio yang dibuat oleh pejabat yang ditunjuk oleh kepala kantor/satuan kerja. Pasal 11 Kepala satuan kerja wajib menghimpun pengungkapan informasi awal tentang indikasi kerugian negara di unit kerja yang bersangkutan ke dalam catatan kronologis mengenai indikasi kerugian negara yang berasal dari: a. kekurangan uang yang ada dalam pengelolaannya; b. kehilangan barang milik negara yang ada dalam penguasaannya; dan c. kerusakan dan/atau tidak dapat berfungsinya barang milik negara sebelum berakhir masa ekonomisnya. Bagian Kedua Pengklasifikasian Menurut Pihak Yang Bertanggung Jawab Pasal 12 (1) Setiap pengungkapan informasi awal mengenai indikasi kerugian negara yang telah dihimpun sebagaimana dimaksud dalam Pasal 10 dan Pasal 11 wajib dilakukan analisis tindak lanjut. (2) Analisis tindak lanjut sebagaimana dimaksud pada ayat (1) dilakukan paling lama 7 (tujuh) hari kerja setelah informasi awal dihimpun. (3) Analisis tindak lanjut sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan dalam bentuk pengklasifikasian sementara terhadap pihak yang diduga melakukan perbuatan melawan hukum atau diduga melakukan kelalaian yang dapat merugikan negara. (4) Pihak yang diduga melakukan perbuatan melawan hukum atau diduga melakukan kelalaian yang dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "melakukan perbuatan melawan hukum atau diduga melakukan kelalaian yang dapat merugikan negara sebagaimana dimaksud pada ayat (3), diklasifikasikan sebagai berikut: www.djpp.depkumham.go.id a. bendahara; b. pegawai negeri bukan bendahara; atau c. pejabat lainnya. (5) Pengklasifikasian sementara sebagaimana dimaksud pada ayat (3) paling sedikit memuat informasi: a. referensi nomor dan tanggal laporan terkait; b. kode referensi yang menunjukkan nama, nomor induk pegawai atau nomor pengenal resmi lainnya dari bendahara, pegawai negeri bukan bendahara, atau pejabat lainnya yang terkait dan atasan langsung yang bersangkutan; c. uraian ringkas dugaan perbuatan melawan hukum atau dugaan kelalaian setiap bendahara, pegawai negeri bukan bendahara, atau pejabat lainnya; dan d. perhitungan nilai indikasi kerugian negara yang ditaksir akan dibebankan pada pihak yang diduga bertanggung jawab atas indikasi kerugian negara yang terjadi. (6) Informasi awal kerugian negara yang tidak dapat diklasifikasikan sebagaimana dimaksud pada ayat (3) diproses sesuai dengan peraturan perundang-undangan. (7) Pihak yang diduga melakukan perbuatan melawan hukum atau diduga melakukan kelalaian yang dapat merugikan negara sebagaimana dimaksud pada ayat (4), dilindungi kerahasiaan nama dan kedudukannya. Bagian Ketiga Penyampaian Indikasi Kerugian Negara Pasal 13 (1) Inspektur Jenderal wajib menyampaikan laporan bulanan hasil penghimpunan informasi awal dan pengklasifikasian pihak yang bertanggung jawab terhadap indikasi kerugian negara sebagaimana dimaksud dalam Pasal 10 dan Pasal 12 kepada Menteri melalui TPKN-KKP. (2) Laporan bulanan sebagaimana dimaksud pada ayat (1) disampaikan paling lama tanggal 5 setelah bulan pelaporan bulan berjalan. Pasal 14 Kepala Satuan Kerja wajib menyampaikan laporan informasi awal indikasi kerugian negara hasil pengungkapan informasi awal indikasi kerugian negara sebagaimana dimaksud dalam Pasal 11 kepada TPKN KKP melalui pejabat eselon I pada unit kerja yang bersangkutan. BAB V PEMBUKTIAN KERUGIAN NEGARA Pasal 15 TPKN-KKP wajib melakukan verifikasi, klarifikasi, dan pengumpulan bukti dan laporan informasi tambahan paling lama 5 (lima) hari kerja setelah menerima laporan bulanan sebagaimana dimaksud dalam Pasal 13 dan Pasal 14. Pasal 16 Verifikasi, klarifikasi, dan pengumpulan bukti tambahan sebagaimana dimaksud dalam Pasal 15 dilakukan untuk memperoleh kepastian mengenai: www.djpp.depkumham.go.id a. ada atau tidaknya suatu perbuatan melanggar hukum atau melalaikan kewajiban dari indikasi kerugian negara yang diungkapkan dalam dugaan sementara; b. jumlah atau besarnya kerugian negara yang nyata dan pasti jika terdapat bukti-bukti yang meyakinkan bahwa perbuatan melanggar hukum atau melalaikan kewajiban telah terjadi; c. pihak yang harus bertanggung jawab atas terjadinya kerugian negara secara sendiri- sendiri atau secara tanggung renteng; dan d. usulan pembebanan ganti kerugian negara terhadap pihak yang bertanggung jawab. Pasal 17 (1) TPKN Ad Hoc membantu TPKN-KKP dalam melakukan verifikasi, klarifikasi, dan pengumpulan bukti tambahan sebagaimana dimaksud dalam Pasal 16 dengan melakukan verifikasi dan pengumpulan dokumen bukti tambahan. (2) Dokumen bukti tambahan sebagaimana dimaksud pada ayat (1) meliputi: a. laporan hasil pengawasan/pemeriksaan/evaluasi yang direferensikan sebagai sumber pengungkapan informasi awal tentang adanya kerugian negara dan ketentuan peraturan perundang-undangan mengenai pengelolaan keuangan negara serta tugas pokok dan fungsi pihak yang bertanggung jawab; b. dokumen perbendaharaan seperti daftar isian pelaksanaan anggaran, laporan barang milik negara, laporan keuangan, surat permintaan pembayaran, surat perintah pencairan dana, atau kontrak; dan c. surat keputusan pengangkatan sebagai bendahara, pejabat perbendaharaan lainnya, serta surat pengangkatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "keputusan pengangkatan sebagai bendahara, pejabat perbendaharaan lainnya, serta surat pengangkatan kepegawaian. (3) Selain melakukan verifikasi dan pengumpulan dokumen bukti tambahan sebagaimana dimaksud pada ayat (1) TPKN Ad Hoc dapat melakukan klarifikasi dan mencari bukti tambahan lain dari seluruh pejabat di lingkungan Kementerian. Pasal 18 TPKN Ad Hoc wajib menyampaikan laporan hasil verifikasi, klarifikasi, dan pengumpulan bukti tambahan sebagaimana dimaksud dalam Pasal 17 kepada Ketua TPKN-KKP sesuai dengan batas waktu penugasannya. BAB VI REKOMENDASI PENGENAAN GANTI KERUGIAN NEGARA Pasal 19 (1) Setelah menerima laporan dari Tim Ad Hoc dan TPKN Ad Hoc , TPKN-KKP paling lama 1 (satu) bulan harus bersidang untuk menetapkan menerima atau menolak hasil verifikasi dan klarifikasi dari Tim Ad Hoc dan TPKN Ad Hoc . (2) Masing-masing anggota TPKN-KKP wajib memberikan pendapat tertulis yang melandasi persetujuan atau penolakannya terhadap hasil verifikasi dan klarifikasi dari Tim Ad Hoc dan TPKN Ad Hoc sebagaimana dimaksud pada ayat (1). (3) TPKN-KKP menyampaikan rekomendasi kepada Menteri terhadap hasil verifikasi dan klarifikasi TPKN-KKP untuk mendapatkan penetapan pembebanan ganti kerugian negara atau penghapusan pengenaan kerugian negara. (4) Besaran pembebanan ganti kerugian negara sebagaimana dimaksud pada ayat (3) ditetapkan oleh Menteri berdasarkan pertimbangan TPKN-KKP. www.djpp.depkumham.go.id (5) Penetapan pembebanan ganti kerugian negara atau penghapusan pengenaan kerugian negara ditandatangani oleh: a. Kepala Biro Keuangan atas nama Menteri untuk kerugian negara dengan nilai sampai dengan Rp.50.000.000,- (lima puluh juta rupiah); b. Sekretaris Jenderal atas nama Menteri untuk kerugian negara dengan nilai di atas Rp.50.000.000,- (lima puluh juta rupiah) sampai dengan Rp.100.000.000,- (seratus juta rupiah); dan c. Menteri dengan nilai di atas Rp.100.000.000,- (seratus juta rupiah). Pasal 20 (1) Terhadap indikasi kerugian negara yang diakibatkan oleh pegawai negeri bukan bendahara dan pejabat lain dengan nilai di atas Rp100.000.000,00 (seratus juta rupiah), terlebih dahulu dilaporkan kepada Menteri untuk mendapat saran yang dapat dipakai sebagai salah satu pertimbangan dalam menetapkan rekomendasi TPKN-KKP. (2) TPKN-KKP dapat mengeluarkan rekomendasi yang menyatakan tidak terdapat kerugian negara apabila tidak terdapat cukup bukti untuk menyatakan telah terjadi perbuatan melanggar hukum atau melalaikan kewajiban oleh pihak yang diduga bertanggung jawab. Pasal 21 (1) Terhadap indikasi kerugian negara yang dilakukan oleh bendahara, rekomendasi TPKN- KKP disampaikan kepada Badan Pemeriksa Keuangan Republik Indonesia paling lama 5 (lima) hari kerja setelah pertimbangan rekomendasi ditetapkan untuk diproses lebih lanjut sesuai peraturan perundang-undangan. (2) Terhadap perbuatan melanggar hukum yang mempunyai indikasi tindak pidana korupsi, rekomendasi TPKN-KKP disampaikan kepada pejabat yang berwenang menangani tindak pidana korupsi sesuai peraturan perundang-undangan. BAB VII PENYELESAIAN TGR Bagian Kesatu Umum Pasal 22 Penyelesaian TGR yang dibebankan kepada pihak yang bertanggung jawab dan telah ditetapkan besarnya pembebanan sebagaimana dimaksud dalam Pasal 19 ayat (4) oleh pejabat yang berwenang, dapat dilaksanakan dengan cara: a. penyelesaian secara damai; b. penyelesaian secara paksa; dan c. penyelesaian lainnya. Pasal 23 Dalam rangka penyelesaian TGR sebagaimana dimaksud dalam Pasal 22 TPKN-KKP dapat berkoordinasi dengan pejabat eselon I yang terkait, atasan langsung pihak yang bertanggung jawab, pengampu, ahli waris, atau aparat penegak hukum untuk melakukan upaya penyelesaian tuntutan ganti kerugian negara. www.djpp.depkumham.go.id Bagian Kedua Penyelesaian Secara Damai Pasal 24 (1) Penyelesaian TGR secara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kedua Penyelesaian Secara Damai Pasal 24 (1) Penyelesaian TGR secara damai sebagaimana dimaksud dalam Pasal 22 huruf a sedapat mungkin dilakukan dengan pihak yang bertanggung jawab, pengampu, atau ahli waris, baik secara tunai dan seketika maupun mengangsur. (2) Penyelesaian TGR secara damai sebagaimana dimaksud pada ayat (1) dilaksanakan dengan pernyataan bersedia bertanggung jawab berupa SKTJM kepada pihak yang bertanggung jawab yang sekurang-kurangnya memuat: a. pernyataan kesanggupan dan/atau pengakuan bahwa kerugian negara menjadi tanggung jawabnya dan bersedia mengganti; b. jumlah kerugian negara yang harus dibayar; c. cara penggantian tunai dan seketika atau mengangsur; d. jangka waktu pembayaran; e. pernyataan penyerahan barang jaminan; f. tempat dan tanggal surat; dan g. tanda tangan pihak yang bertanggung jawab, pengampu, atau ahli waris dan diketahui oleh Kepala Satuan Kerja dan/atau pejabat yang terkait. (3) Pada saat penandatanganan SKTJM sebagaimana dimaksud pada ayat (2) pihak yang bertanggung jawab wajib menyerahkan dokumen sebagai berikut: a. daftar barang jaminan; b. bukti kepemilikan yang sah atas barang yang dijaminkan; dan c. surat kuasa untuk menjual, untuk jumlah di atas Rp100.000,000,00 (seratus juta rupiah) yang dituangkan dalam akta notarial atas beban negara. (4) Penyelesaian TGR secara damai yang dilakukan tunai dan seketika sebagaimana dimaksud pada ayat (1), jangka waktu pelunasan tunai dan seketika selambat-lambatnya 40 (empat puluh) hari kerja sejak SKTJM ditandatangani, akan tetapi tidak dapat melebihi batas masa pensiun pihak yang bertanggung jawab. (5) Penyelesaian TGR secara damai yang dilakukan dengan mengangsur sebagaimana dimaksud pada ayat (1), jangka waktu pelunasan secara bulanan selambat-lambatnya 5 (lima) tahun sejak SKTJM ditandatangani dengan memperhatikan kemampuan pihak yang bertanggung jawab, akan tetapi tidak dapat melebihi batas masa pensiun pihak yang bertanggung jawab. (6) Apabila pihak yang bertanggung jawab lalai melakukan angsuran berturut-turut 4 (empat) kali atau melewati batas pelunasan tunai seketika maka dapat segera dilakukan penjualan jaminan melalui prosedur lelang negara yang ditetapkan peraturan perundang- undangan. Bagian Ketiga Penyelesaian Secara Paksa Pasal 25 (1) Penyelesaian TGR secara paksa sebagaimana dimaksud dalam Pasal 22 huruf b dilakukan dengan penerbitan Surat Keputusan Pembebanan Penggantian Kerugian Sementara, yang selanjutnya disingkat SKP2KS. www.djpp.depkumham.go.id (2) Penerbitan SKP2KS sebagaimana dimaksud pada ayat (1) diajukan oleh TPKN-KKP apabila upaya penyelesaian secara damai dengan SKTJM tidak mungkin diperoleh atau tidak memberikan jaminan pengembalian kerugian negara. (3) Penerbitan SKP2KS sebagaimana dimaksud pada ayat (1) ditetapkan oleh: a. Kepala Satuan Kerja atas nama Menteri dari pihak yang bertanggung jawab atas kerugian negara dengan nilai sampai dengan Rp.50.000.000,- (lima puluh juta rupiah); b. Pejabat eselon I atas nama Menteri dari pihak yang bertanggung jawab atas kerugian negara dengan nilai di atas Rp.50.000.000,- (lima puluh juta rupiah) sampai dengan RP.100.000.000,- (seratus juta rupiah); c. Menteri dengan nilai di atas Rp.100.000.000,- (seratus juta rupiah). (4) Dalam penerbitan SKP2KS sebagaimana dimaksud pada ayat (1) Menteri dapat meminta pertimbangan ahli hukum mengenai penyelesaian TGR secara paksa yang akan dilakukan. Pasal 26 (1) Pihak yang bertanggung jawab, pengampu, atau ahli waris, dapat mengajukan keberatan/pembelaan diri secara tertulis kepada Menteri terhadap SKP2KS sebagaimana dimaksud dalam Pasal 25 ayat (1) paling lama 14 (empat belas) hari kerja sejak menerima SKP2KS disertai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lama 14 (empat belas) hari kerja sejak menerima SKP2KS disertai dengan bukti-bukti sah yang mendukung keberatan/pembelaannya. (2) Menteri menerbitkan surat keputusan mengenai peninjauan kembali dan memproses pembebasan TGR apabila keberatan/pembelaan diri sebagaimana dimaksud pada ayat (1) dapat diterima. (3) TPKN-KKP melalui pejabat eselon I dimana pihak yang bertanggung jawab bekerja, memerintahkan pejabat atasan langsung pihak yang bertanggung jawab untuk melakukan tindakan pemotongan gaji/tunjangan/penerimaan lainnya dari pihak yang bertanggung jawab apabila jangka waktu mengajukan keberatan telah terlewati sebagaimana dimaksud pada ayat (1) atau keberatan/pembelaan ditolak. (4) TPKN-KKP sebagaimana dimaksud pada ayat (3) dapat meminta bantuan secara tertulis kepada pimpinan instansi pihak yang bertanggung jawab untuk melakukan penyelesaian TGR secara paksa apabila pihak yang bertanggung jawab telah bekerja di luar Kementerian. (5) Dalam hal penyelesaian TGR secara paksa sebagaimana dimaksud pada ayat (3) dan ayat (4) tidak terpenuhi maka kewajiban pihak yang bertanggung jawab dilakukan melalui proses piutang negara oleh instansi yang berwenang sesuai dengan peraturan perundang-undangan. Bagian Keempat Penyelesaian Lainnya Pasal 27 (1) Penyelesaian TGR lainnya sebagaimana dimaksud dalam Pasal 22 huruf c, dilakukan dengan penerbitan Surat Keputusan Pembebasan oleh Menteri secara kolektif yang menyatakan bahwa penyelesaian TGR tidak dapat ditindaklanjuti secara tuntas. (2) Penerbitan Surat Keputusan Pembebasan oleh Menteri sebagaimana dimaksud pada ayat (1) diajukan oleh TPKN-KKP apabila: www.djpp.depkumham.go.id a. penyelesaian TGR di luar upaya damai telah melewati batas waktu kadaluarsa sesuai dengan peraturan perundang-undangan; atau b. terdapat pertimbangan yang menyatakan bahwa pihak yang bertanggung jawab, pengampu, atau ahli waris tidak memiliki pendapatan yang cukup untuk menyelesaikan TGR tanpa mengganggu kelangsungan hidupnya. BAB VIII PENAGIHAN DAN PENYETORAN Pasal 28 (1) TPKN-KKP menyampaikan penetapan besaran pembebanan ganti kerugian negara oleh Menteri sebagaimana dimaksud dalam Pasal 19 ayat (4) kepada pejabat eselon I dan atasan langsung pihak yang bertanggung jawab dilampiri dengan tembusan SKTJM atau SKP2KS. (2) Pejabat eselon I dan atasan langsung pihak yang bertanggung jawab sebagaimana dimaksud pada ayat (1) bertanggung jawab menjalankan upaya penagihan penyelesaian TGR yang diintegrasikan dalam kegiatan pada rencana kerja tahunan satuan kerja. (3) Pejabat eselon I dan atasan langsung pihak yang bertanggung jawab sebagaimana dimaksud pada ayat (1) bertanggung jawab mengkonfirmasi penyetoran TGR kepada kas negara dan melakukan verifikasi bukti-bukti penyetoran. BAB IX PENATAUSAHAAN DAN AKUNTANSI Pasal 29 (1) TPKN-KKP wajib menyelenggarakan penatausahaan dan menyimpan bukti berkenaan dengan proses penyelesaian TGR. (2) Pejabat eselon I dan atasan langsung pihak yang bertanggung jawab wajib menyelenggarakan penatausahaan dan menyimpan bukti berkenaan dengan penagihan dan penyetoran. Pasal 30 Setiap SKTJM, SKP2KS, Surat Keputusan Pembebasan, serta lampiran bukti setor wajib dicatat dalam daftar kerugian negara dan dalam sistem akuntansi instansi dari satuan kerja sebagai Piutang TGR. BAB X PEMANTAUAN DAN PELAPORAN Bagian Kesatu Pemantauan Pasal 31 (1) Inspektur Jenderal wajib melakukan pemantauan perkembangan indikasi kerugian negara yang diserahkan kepada TPKN-KKP. www.djpp.depkumham.go.id (2) Dalam pelaksanaan pemantauan perkembangan indikasi kerugian negara yang diserahkan kepada TPKN-KKP, Inspektur Jenderal wajib memerintahkan aparaturnya untuk memantau pelaksanaan penyelesaian TGR di tingkat eselon I maupun di tingkat satuan kerja. (3) Setiap tiga bulan sekali, Inspektur Jenderal melakukan rekonsiliasi data kerugian negara dengan TPKN-KKP. Pasal 32 Inspektur",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "melakukan rekonsiliasi data kerugian negara dengan TPKN-KKP. Pasal 32 Inspektur Jenderal wajib melakukan klarifikasi aktif terhadap setiap keterlambatan penetapan kepastian ada/tidaknya kerugian negara oleh TPKN-KKP. Pasal 33 TPKN-KKP wajib melakukan pemantauan perkembangan penyelesaian TGR yang diserahkan kepada pimpinan unit eselon I dan/atau pimpinan satuan kerja dan melakukan klarifikasi aktif terhadap setiap keterlambatan penagihan dan penyetoran. Bagian Kedua Pelaporan Pasal 34 (1) TPKN-KKP wajib menyampaikan laporan perkembangan hasil penyelesaian TGR setiap bulan kepada: a. Menteri melalui Sekretaris Jenderal dengan tembusan kepada Inspektur Jenderal dan pejabat eselon I terkait; b. Badan Pemeriksa Keuangan Republik Indonesia melalui Menteri; dan c. Gubernur, walikota dan bupati tertentu, dalam hal melibatkan pegawai pemerintah daerah untuk dana dekonsentrasi dan tugas pembantuan. (2) Laporan perkembangan hasil penyelesaian TGR sebagaimana dimaksud pada ayat (1) harus dilengkapi dengan daftar kerugian negara. BAB XI PEMBINAAN Pasal 35 (1) Menteri melakukan pembinaan pelaksanaan penyelesaian TGR. (2) Pembinaan sebagaimana dimaksud pada ayat (1) secara administratif dilakukan oleh Sekretaris Jenderal dan pembinaan teknis dilakukan oleh Inspektur Jenderal. Pasal 36 (1) Dalam rangka pembinaan TPKN-KKP dapat menyampaikan masukan kepada Menteri mengenai modus operandi terjadinya kerugian negara sebagai bahan pembuatan kebijakan inisiatif anti korupsi dan pembinaan sistem pengendalian internal pemerintah. (2) Modus operandi terjadinya kerugian negara sebagaimana dimaksud pada ayat (1) yang teridentifikasi didesiminasikan kepada seluruh satuan kerja bekerja sama dengan Inspektorat Jenderal. www.djpp.depkumham.go.id BAB XII KETENTUAN LAIN-LAIN Pasal 37 Ketentuan teknis yang diperlukan dalam pelaksanaan penyelesaian kerugian negara ditetapkan oleh Menteri. BAB XIII KETENTUAN PERALIHAN Pasal 38 Saldo TGR yang harus diselesaikan dijadikan salah satu bahan untuk menyusun rencana kegiatan satuan kerja dan wajib dianggarkan pembiayaan kegiatan penyelesaiannya. Pasal 39 (1) Peraturan Menteri ini digunakan sebagai dasar untuk menyelesaikan saldo indikasi kerugian negara yang masih terbuka pada saat Peraturan Menteri ini berlaku. (2) Pada saat berlakunya Peraturan Menteri ini, semua ketentuan yang mengatur tentang TGR di lingkungan Kementerian tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. BAB XIV KETENTUAN PENUTUP Pasal 40 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Februari 2011 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, FADEL MUHAMMAD Diundangkan di Jakarta pada tanggal MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 100 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}