{
  "source": "downloaded_pdfs/bn1030-2012.pdf",
  "processed_date": "2025-04-24T17:17:53.687108",
  "document_info": {
    "title": "BN 1030-2012.doc"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1030, 2012 KEMENTERIAN KELAUTAN DAN PERIKANAN. Penyuluhan. Perikanan. PNS. Penilaian. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR PER.17/MEN/2012 TENTANG PENILAIAN PENYULUH PERIKANAN PEGAWAI NEGERI SIPIL TELADAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan motivasi, etos kerja, profesionalisme, dan kinerja bagi Penyuluh Perikanan, perlu diberikan penghargaan sebagai Penyuluh Perikanan teladan; b. bahwa dalam rangka menetapkan Penyuluh Perikanan Pegawai Negeri Sipil Teladan, perlu dilakukan penilaian terhadap Penyuluh Perikanan Pegawai Negeri Sipil Teladan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Penilaian Penyuluh Perikanan Pegawai Negeri Sipil Teladan; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); www.djpp.depkumham.go.id 2012, No.1030 2 2. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah beberapa kali diubah, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4660); 5. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547); 6. Peraturan Pemerintah Nomor Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintah Daerah Provinsi, dan Pemerintah Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 7. Peraturan Pemerintah Nomor 46 Tahun 2011 tentang Penilaian Prestasi Kerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 121, Tambahan Lembaran Negara Republik Indonesia Nomor 5258); 8. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir www.djpp.depkumham.go.id 2012, No.1030 3 dengan Peraturan Presiden Nomor 91 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 9. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara, serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 10. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 53 Tahun 2010; 11. Keputusan Presiden Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Presiden Nomor 53 Tahun 2010; 11. Keputusan Presiden Nomor 84/P Tahun 2009, sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 61/P Tahun 2012; 12. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 13. Peraturan Menteri Kelautan dan Perikanan Nomor PER.13/MEN/2011 tentang Pedoman Penyusunan Programa Penyuluhan Perikanan (Berita Negara Republik Indonesia Tahun 2011 Nomor 302); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENILAIAN PENYULUH PERIKANAN PEGAWAI NEGERI SIPIL TELADAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan : 1. Perikanan adalah semua kegiatan yang berhubungan dengan pengelolaan dan pemanfaatan sumber daya ikan dan lingkungannya secara berkelanjutan, mulai dari praproduksi, produksi, pengolahan sampai dengan pemasaran yang dilaksanakan dalam suatu sistem bisnis perikanan. 2. Penyuluhan perikanan adalah proses pembelajaran bagi pelaku utama serta pelaku usaha agar mereka mau dan mampu menolong dan www.djpp.depkumham.go.id 2012, No.1030 4 mengorganisasikan dirinya dalam mengakses informasi pasar, teknologi, permodalan, dan sumberdaya lainnya, sebagai upaya untuk meningkatkan produktivitas, efisiensi usaha, pendapatan, dan kesejahteraannya, serta meningkatkan kesadaran dalam pelestarian fungsi lingkungan hidup. 3. Penyuluh perikanan Pegawai Negeri Sipil yang selanjutnya disebut Penyuluh Perikanan PNS adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang pada satuan organisasi lingkup perikanan untuk melakukan kegiatan penyuluhan. 4. Tim Penilai adalah tim penilai yang dibentuk oleh Pejabat yang berwenang untuk menilai kinerja dan prestasi Penyuluh Perikanan. 5. Menteri adalah Menteri Kelautan dan Perikanan. 6. Kepala Badan adalah Kepala Badan Pengembangan Sumber Daya Manusia Kelautan dan Perikanan. Pasal 2 Pengaturan dalam Peraturan Menteri ini meliputi sasaran dan kriteria penilaian, pembentukan Tim Penilai, mekanisme penilaian, dan penetapan Penyuluh Perikanan PNS teladan. BAB II SASARAN DAN PERSYARATAN PENILAIAN Pasal 3 Sasaran penilaian calon Penyuluh Perikanan PNS teladan adalah Penyuluh Perikanan PNS yang bertugas di lingkungan Pemerintah Provinsi, Pemerintah Kabupaten/Kota, dan Kementerian Kelautan dan Perikanan. Pasal 4 (1) Penyuluh Perikanan PNS yang dicalonkan sebagai Penyuluh Perikanan PNS teladan harus memenuhi persyaratan: a. telah menjadi Penyuluh Perikanan PNS paling sedikit 5 (lima) tahun secara terus menerus; b. nilai prestasi kerja selama 2 (dua) tahun terakhir setiap unsurnya bernilai baik; c. belum pernah menerima penghargaan sebagai Penyuluh Perikanan PNS teladan tingkat nasional dalam 4 (empat) tahun terakhir; d. dalam masa kerja sebagaimana dimaksud pada ayat (1) huruf a, Pegawai Negeri Sipil yang bersangkutan tidak pernah dijatuhi hukuman disiplin berdasarkan ketentuan peraturan perundang- undangan; www.djpp.depkumham.go.id 2012, No.1030 5 e. tidak pernah dihukum penjara atau kurungan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap, karena melakukan sesuatu tindak pidana. (2) Penyuluh Perikanan PNS yang dicalonkan sebagai Penyuluh Perikanan PNS teladan disamping harus memenuhi persyaratan sebagaimana dimaksud pada ayat (1) juga harus menyampaikan dokumen pendukung berupa: a. identitas calon Penyuluh Perikanan PNS Teladan; b. Daftar Riwayat Hidup PNS sesuai dengan format standar; c. surat keterangan melakukan kegiatan penyuluhan perikanan secara terus menerus selama 5 (lima) tahun yang ditandatangani oleh pimpinan; d. surat keterangan/surat keputusan penempatan lokasi/wilayah kerja penyuluhan perikanan; e. surat keputusan pengangkatan jabatan fungsional Penyuluh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja penyuluhan perikanan; e. surat keputusan pengangkatan jabatan fungsional Penyuluh Perikanan PNS yang terakhir; f. Surat keputusan kenaikan pangkat terakhir; g. penilaian angka kredit (PAK) terakhir; h. nilai prestasi kerja 2 (dua) tahun terakhir; i. bukti/dokumen dari unsur yang dinilai; j. rekomendasi kepuasan atas pelayanan Penyuluh Perikanan PNS dari kelompok perikanan di wilayah kerjanya dengan melampirkan bukti lembar rekomendasi serta mendapatkan rekomendasi sebagai calon Penyuluh Perikanan PNS teladan dari minimal 10 (sepuluh) kelompok kelembagaan pelaku utama perikanan; k. rekomendasi dari atasan langsung; l. Surat keterangan dari atasan langsung, yang menyatakan bersangkutan tidak pernah mendapatkan hukuman disiplin PNS atau sedang dalam masa proses hukum berdasarkan keputusan pengadilan tetap; dan m. penghargaan-penghargaan yang pernah diperoleh. BAB III TIM PENILAI Pasal 5 (1) Tim Penilai Penyuluh Perikanan PNS teladan terdiri atas: a. Tim Penilai Kabupaten/Kota; b. Tim Penilai Provinsi; www.djpp.depkumham.go.id 2012, No.1030 6 c. Tim Penilai Pusat; dan d. Tim Penilai Nasional. (2) Tim Penilai Kabupaten/Kota sebagaimana dimaksud pada ayat (1) huruf a ditetapkan oleh Bupati/Walikota atau Pejabat yang ditunjuk, dengan susunan keanggotaan Tim Penilai terdiri dari maksimal 5 (lima) orang yang terdiri dari unsur unit kerja yang membidangi kelautan dan perikanan dan dari unsur Badan Pelaksana Penyuluhan Pertanian, Perikanan dan Kehutanan atau instansi yang membidangi penyuluhan perikanan di tingkat Kabupaten/Kota. (3) Tim Penilai Provinsi sebagaimana dimaksud pada ayat (1) huruf b ditetapkan oleh Gubernur atau Pejabat yang ditunjuk, dengan susunan keanggotaan Tim Penilai terdiri dari maksimal 5 (lima) orang yang terdiri dari unsur unit kerja yang membidangi kelautan dan perikanan dan dari unsur Badan Koordinasi Penyuluhan Pertanian, Perikanan dan Kehutanan atau instansi yang membidangi penyuluhan perikanan di tingkat Provinsi. (4) Tim Penilai Pusat sebagaimana dimaksud pada ayat (1) huruf c ditetapkan oleh Kepala Badan, dengan susunan keanggotaan Tim Penilai terdiri dari maksimal 5 (lima) orang yang terdiri dari unsur unit kerja yang membidangi kelautan dan perikanan dan dari unsur yang membidangi penyuluhan perikanan. (5) Tim Penilai Nasional sebagaimana dimaksud pada ayat (1) huruf d ditetapkan oleh Menteri Kelautan dan Perikanan atau Pejabat yang ditunjuk, dengan susunan keanggotaan Tim Penilai terdiri dari maksimal 7 (tujuh) orang yang terdiri dari unsur unit kerja yang membidangi kelautan dan perikanan dan dari unsur yang membidangi penyuluhan perikanan. Pasal 6 Syarat untuk dapat diangkat menjadi anggota Tim Penilai harus: a. menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Penyuluh Perikanan PNS yang dinilai; b. memiliki keahlian dan kemampuan untuk menilai prestasi kerja Penyuluh Perikanan PNS; dan c. bekerja aktif dan objektif dalam melakukan penilaian. Pasal 7 Tugas Tim Penilai adalah: a. melaksanakan pemeriksaan administrasi dan kelengkapan berkas; b. melaksanakan penilaian secara berkesinambungan terhadap data secara sistematik atas hasil pekerjaan Penyuluh Perikanan PNS; (3) Tim … www.djpp.depkumham.go.id 2012, No.1030 7 c. melakukan verifikasi lapangan; dan d. mengusulkan penetapan Penyuluh Perikanan PNS teladan sesuai tingkatan penilaian mulai dari Bupati/Walikota, Gubernur, Kepala Badan, sampai dengan Menteri. BAB IV PELAKSANAAN PENILAIAN Bagian Kesatu Aspek Penilaian Pasal 8 (1) Penilaian terhadap Calon Penyuluh Perikanan PNS teladan berdasarkan pada aspek : a. angka kredit dan kenaikan pangkat dengan bobot nilai 200; b. prestasi kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan kenaikan pangkat dengan bobot nilai 200; b. prestasi kerja dan karya khusus dengan bobot nilai 800. (2) Aspek penilaian angka kredit dan kenaikan pangkat sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. angka kredit yang dikumpulkan; b. kenaikan pangkat dari jabatan terakhir. (3) Aspek penilaian prestasi kerja dan karya khusus sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. sikap dan perilaku; b. disiplin; c. kerjasama; d. mampu dan berhasil dalam mengorganisasikan kelompok pelaku utama perikanan; e. mampu menjalankan tugas dan tanggung jawab dengan baik; f. percaya diri; g. mampu dan aktif dalam kegiatan profesi; h. mengikuti kegiatan ilmiah, kursus, latihan dalam bidang profesinya; i. mampu menginisiasi penumbuhan dan pengembangan kelompok pelaku utama perikanan; j. mampu menyusun dan menerapkan metoda dan teknik penyuluhan yang baik dan efektif; k. mampu berkomunikasi/berinteraksi dengan baik; l. mampu membuat jejaring kerja ( networking ) kelompok dan stakeholder ; www.djpp.depkumham.go.id 2012, No.1030 8 m. inisiatif dan kreativitas kerja; n. mampu mendorong produktivitas kelompok melalui akses permodalan dan perbankan; o. mampu bernegosiasi; p. mampu mendorong kelestarian alam dan lingkungan; q. penghargaan yang pernah diperoleh; dan r. kegiatan pengabdian masyarakat lainnya. Bagian Kedua Metode Penilaian Pasal 9 Metode penilaian yang dipergunakan dalam penilaian calon Penyuluh Perikanan PNS teladan yaitu: a. seleksi administrasi; dan b. observasi. Pasal 10 (1) Seleksi administrasi sebagaimana dimaksud dalam Pasal 9 huruf a dilakukan dengan memeriksa kelengkapan administrasi calon Penyuluh Perikanan PNS teladan, berdasarkan tata cara menurut jenjang Penyuluh Perikanan Ahli dan/atau Penyuluh Perikanan Terampil. (2) Observasi sebagaimana dimaksud dalam Pasal 9 huruf b dilakukan melalui pengamatan terus menerus dan verifikasi lapangan untuk menilai secara langsung kinerja calon Penyuluh Perikanan PNS teladan. Bagian Ketiga Prosedur Penilaian Pasal 11 (1) Prosedur penilaian calon Penyuluh Perikanan PNS teladan dilakukan secara berjenjang pada tingkat: a. Kabupaten/Kota; b. Provinsi; c. Pusat; dan d. Nasional. (2) Pelaksanaan kegiatan penilaian tingkat Kabupaten/Kota sebagaimana dimaksud pada ayat (1) huruf a meliputi: www.djpp.depkumham.go.id 2012, No.1030 9 a. Badan Penyuluhan Pertanian, Perikanan dan Kehutanan atau Badan/Lembaga yang menangani penyuluhan tingkat Kabupaten/Kota mengusulkan calon Penyuluh Perikanan PNS teladan kepada Bupati/Walikota dengan mempertimbangkan usulan dari pelaku utama di wilayah kerja Penyuluh Perikanan. b. Tim Penilai melakukan seleksi administrasi terhadap seluruh calon Penyuluh Perikanan PNS teladan tingkat Kabupaten/Kota yang telah diusulkan. c. Tim Penilai melakukan verifikasi lapangan terhadap calon Penyuluh Perikanan PNS teladan yang memenuhi persyaratan administrasi. d. Tim Penilai berdasarkan tahapan sebagaimana dimaksud pada huruf b dan huruf c, melakukan rapat pembahasan guna menetapkan Penyuluh Perikanan PNS teladan tingkat Kabupaten/Kota. e. berdasarkan hasil rapat sebagaimana dimaksud pada huruf d, Tim Penilai memilih 3 (tiga) orang nominasi Penyuluh Perikanan PNS teladan tingkat Kabupaten/Kota dan ditetapkan dalam Berita Acara Penetapan yang ditandatangani Ketua beserta seluruh anggota Tim Penilai. f. Ketua Tim Penilai menyampaikan 3 (tiga) orang nominasi Penyuluh Perikanan PNS teladan tingkat Kabupaten/Kota beserta Berita Acara Penetapan kepada Bupati/Walikota. g. Bupati/Walikota berdasarkan usulan Tim Penilai menetapkan 1 (satu) orang Penyuluh Perikanan PNS teladan tingkat Kabupaten/Kota dengan tembusan kepada Badan Penyuluhan Pertanian, Perikanan dan Kehutanan atau Badan/Lembaga yang menangani penyuluhan tingkat Kabupaten/Kota sebagai pengusul. h.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau Badan/Lembaga yang menangani penyuluhan tingkat Kabupaten/Kota sebagai pengusul. h. Bupati/Walikota mengusulkan 1 (satu) orang Penyuluh Perikanan PNS teladan tingkat Kabupaten/Kota terbaik kepada Tim Penilai Provinsi dengan melampirkan kelengkapan administrasi dan rekapitulasi hasil penilaian calon Penyuluh Perikanan PNS teladan tingkat Provinsi. (3) Pelaksanaan kegiatan penilaian tingkat Provinsi sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Tim Penilai melakukan seleksi administrasi terhadap seluruh calon Penyuluh Perikanan PNS teladan tingkat Provinsi yang diusulkan oleh Bupati/Walikota. b. Tim Penilai melakukan verifikasi lapangan terhadap calon Penyuluh Perikanan PNS teladan yang memenuhi persyaratan administrasi. www.djpp.depkumham.go.id 2012, No.1030 10 c. Tim Penilai berdasarkan tahapan sebagaimana dimaksud pada huruf a dan huruf b, melakukan rapat pembahasan guna menetapkan Penyuluh Perikanan PNS teladan tingkat Provinsi. d. berdasarkan hasil rapat sebagaimana dimaksud pada huruf c, Tim Penilai memilih 3 (tiga) orang nominasi Penyuluh Perikanan PNS teladan tingkat Provinsi dan ditetapkan dalam Berita Acara Penetapan yang ditandatangani Ketua beserta seluruh anggota Tim Penilai. e. Ketua Tim Penilai menyampaikan 3 (tiga) orang nominasi Penyuluh Perikanan PNS teladan tingkat Provinsi beserta Berita Acara Penetapan kepada Gubernur. f. Gubernur berdasarkan usulan Tim Penilai menetapkan 1 (satu) orang Penyuluh Perikanan PNS teladan tingkat Provinsi dengan tembusan kepada Bupati/Walikota sebagai pengusul. g. Gubernur mengusulkan 1 (satu) orang Penyuluh Perikanan PNS teladan tingkat Provinsi kepada Tim Penilai Nasional dengan melampirkan kelengkapan administrasi dan rekapitulasi hasil penilaian calon Penyuluh Perikanan PNS teladan tingkat Nasional. (4) Pelaksanaan kegiatan penilaian tingkat Pusat sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. Tim Penilai melakukan seleksi administrasi terhadap seluruh calon Penyuluh Perikanan PNS teladan tingkat Pusat yang diusulkan oleh Institusi/unit pelaksana teknis Pusat. b. Tim Penilai melakukan verifikasi lapangan terhadap calon Penyuluh Perikanan PNS teladan yang memenuhi persyaratan administrasi. c. Tim Penilai berdasarkan tahapan sebagaimana dimaksud pada huruf a dan huruf b, melakukan rapat pembahasan guna menetapkan Penyuluh Perikanan PNS teladan tingkat Pusat. d. berdasarkan hasil rapat sebagaimana dimaksud pada huruf c, Tim Penilai memilih 3 (tiga) orang nominasi Penyuluh Perikanan PNS teladan tingkat Pusat dan ditetapkan dalam Berita Acara Penetapan yang ditandatangani Ketua beserta seluruh anggota Tim Penilai. e. Ketua Tim Penilai menyampaikan nominasi Penyuluh Perikanan PNS teladan tingkat Pusat beserta Berita Acara Penetapan kepada Kepala Badan. f. Kepala Badan berdasarkan usulan Tim Penilai menetapkan 1 (satu) orang Penyuluh Perikanan PNS teladan tingkat Pusat dengan tembusan kepada Institusi/unit pelaksana teknis Pusat sebagai pengusul. www.djpp.depkumham.go.id 2012, No.1030 11 g. Kepala Badan mengusulkan 1 (satu) orang Penyuluh Perikanan teladan tingkat Pusat kepada Tim Penilai Nasional dengan melampirkan kelengkapan administrasi dan rekapitulasi hasil penilaian calon Penyuluh Perikanan PNS teladan tingkat Nasional. (5) Pelaksanaan kegiatan penilaian tingkat Nasional sebagaimana dimaksud pada ayat (1) huruf d meliputi: a. Tim Penilai melakukan seleksi administrasi terhadap seluruh calon Penyuluh Perikanan PNS teladan tingkat Nasional yang diusulkan oleh Gubernur dan Kepala Badan. b. Tim Penilai melakukan verifikasi lapangan terhadap calon Penyuluh Perikanan PNS teladan yang memenuhi persyaratan administrasi. c. Tim Penilai berdasarkan tahapan sebagaimana dimaksud pada huruf a dan huruf b, melakukan rapat pembahasan guna menetapkan Penyuluh Perikanan PNS teladan tingkat Nasional. d. berdasarkan hasil rapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penyuluh Perikanan PNS teladan tingkat Nasional. d. berdasarkan hasil rapat sebagaimana dimaksud pada huruf c, Tim Penilai memilih 10 (sepuluh) orang nominasi Penyuluh Perikanan PNS teladan tingkat Nasional dan ditetapkan dalam Berita Acara Penetapan yang ditandatangani Ketua beserta seluruh anggota Tim Penilai. e. Ketua Tim Penilai menyampaikan 10 (sepuluh) orang nominasi Penyuluh Perikanan PNS teladan tingkat Provinsi beserta Berita Acara Penetapan kepada Menteri. f. Menteri berdasarkan usulan Tim Penilai menetapkan 3 (tiga) orang Penyuluh Perikanan PNS teladan tingkat Nasional dengan tembusan kepada Gubernur dan/atau Kepala Badan sebagai pengusul. Pasal 12 (1) Keputusan Tim Penilai sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf e, ayat (3) huruf d, ayat (4) huruf d, dan ayat (5) huruf d bersifat final dan tidak dapat diganggu gugat. (2) Dokumen lengkap calon Penyuluh Perikanan PNS teladan tingkat Pusat dan tingkat Nasional menjadi milik Pusat Penyuluhan Kelautan dan Perikanan, Badan Pengembangan Sumber Daya Manusia Kelautan dan Perikanan. BAB V PEMBERIAN PENGHARGAAN Pasal 13 (1) Penyuluh Perikanan PNS yang ditetapkan sebagai Penyuluh Perikanan PNS teladan pada tingkat Kabupaten/Kota, Provinsi, Pusat, dan www.djpp.depkumham.go.id 2012, No.1030 12 Nasional sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf g, ayat (3) huruf f, ayat (4) huruf f, dan ayat (5) huruf f, diberikan penghargaan. (2) Penghargaan sebagaimana dimaksud pada ayat (1) ditetapkan lebih lanjut oleh Bupati/Walikota, Gubernur, Kepala Badan, dan Menteri. BAB VI MONITORING DAN EVALUASI Pasal 14 Penilaian serta pemberian penghargaan bagi Penyuluh Perikanan PNS teladan sebagaimana dimaksud dalam Pasal 11 dan Pasal 13, dimonitor dan dievaluasi yang dilakukan secara berjenjang mulai dari tingkat Kabupaten/Kota sampai Nasional. Pasal 15 (1) Pelaksanaan monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 14 dilakukan sesuai arah penilaian bagi Penyuluh Perikanan PNS teladan. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Kepala Badan pada Kementerian Kelautan dan Perikanan atau pejabat berwenang yang ditunjuk melakukan supervisi terhadap kegiatan di tingkat Nasional, Pusat, Provinsi, dan Kabupaten/Kota. b. Kepala Sekretariat Badan Koordinasi Penyuluhan/Dinas Kelautan dan Perikanan Provinsi atau pejabat berwenang yang ditunjuk melakukan supervisi terhadap kegiatan di tingkat Provinsi, Kabupaten/Kota, Kecamatan, dan Desa/Kelurahan. c. Kepala Badan Pelaksana Penyuluhan Pertanian, Perikanan, dan Kehutanan/Dinas Lingkup Kelautan dan Perikanan Kabupaten/Kota atau pejabat berwenang yang ditunjuk melakukan supervisi terhadap kegiatan di tingkat Kabupaten/Kota, Kecamatan, dan Desa/Kelurahan. (3) Pelaksanaan monitoring dan evaluasi sebagaimana dimaksud pada ayat (2) dapat didelegasikan kepada pejabat yang ditunjuk dan mempunyai tanggung jawab kompetensi dalam bidang penyuluhan kelautan dan perikanan. Pasal 16 Waktu dan metode pelaksanaan monitoring dan evaluasi serta kegiatan supervisi dapat dilakukan melalui observasi lapangan, diskusi, maupun analisa dokumen/laporan yang dilakukan secara berkala baik triwulan, semesteran, dan tahunan. www.djpp.depkumham.go.id 2012, No.1030 13 Pasal 17 Pelaksanaan monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 15 dan Pasal 16 meliputi: a. dokumen persyaratan penilaian Penyuluh Perikanan teladan; b. tahapan kegiatan penilaian dan pemberian penghargaan Penyuluh Perikanan PNS teladan. BAB VII PELAPORAN Pasal 18 (1) Sistem pelaporan kegiatan penilaian dan pemberian penghargaan Penyuluh Perikanan PNS teladan dilaksanakan secara berjenjang pada tingkat: a. Kabupaten/Kota; b. Provinsi; c. Pusat; dan d. Nasional. (2) Sistem pelaporan pada tingkat Kabupaten/Kota sebagaimana",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan d. Nasional. (2) Sistem pelaporan pada tingkat Kabupaten/Kota sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan dengan tahapan: a. Panitia dan Tim Penilai menyusun laporan kegiatan penilaian dan pemberian penghargaan bagi Penyuluh Perikanan PNS teladan; b. laporan dikirimkan kepada Kepala Badan/instansi yang menangani Penyuluhan Perikanan di tingkat Kabupaten/Kota; c. laporan sebagaimana dimaksud pada huruf b, ditembuskan kepada Kepala Sekretariat Badan Koordinasi Penyuluhan/instansi yang menangani penyuluhan perikanan di tingkat Provinsi dan Kepala Badan. (3) Sistem pelaporan pada tingkat Provinsi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan dengan tahapan: a. Panitia dan Tim Penilai menyusun laporan kegiatan penilaian dan pemberian penghargaan bagi Penyuluh Perikanan PNS teladan; b. laporan dikirimkan kepada Sekretariat Badan Koordinasi Penyuluhan/instansi yang menangani penyuluhan perikanan di tingkat Provinsi; c. laporan sebagaimana dimaksud pada huruf b, ditembuskan kepada Kepala Badan. (4) Sistem pelaporan pada tingkat Pusat sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan dengan tahapan: www.djpp.depkumham.go.id 2012, No.1030 14 a. Panitia dan Tim Penilai menyusun laporan kegiatan penilaian dan pemberian penghargaan bagi Penyuluh Perikanan PNS teladan; b. laporan disampaikan kepada Kepala Badan. (5) Sistem pelaporan pada tingkat Nasional sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan dengan tahapan: a. Panitia dan Tim Penilai menyusun laporan kegiatan penilaian dan pemberian penghargaan bagi Penyuluh Perikanan PNS teladan; b. laporan disampaikan kepada Kepala Badan; c. Badan Pengembangan Sumber Daya Manusia Kelautan dan Perikanan merekapitulasi dan membuat rumusan yang kemudian disampaikan kepada Menteri. BAB VIII PEMBIAYAAN Pasal 19 Sumber pembiayaan kegiatan penilaian dan pemberian penghargaan Penyuluh Perikanan PNS teladan berasal dari Anggaran Pendapatan dan Belanja Negara dan Anggaran Pendapatan dan Belanja Daerah baik Provinsi maupun Kabupaten/Kota. BAB IX KETENTUAN LAIN-LAIN Pasal 20 Bentuk dan format persyaratan penilaian, metode penilaian, dan berita acara penetapan sebagaimana dimaksud dalam Pasal 4, Pasal 10, Pasal 11 ayat (2) huruf e, ayat (3) huruf d, ayat (4) huruf d, dan ayat (5) huruf d, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.1030 15 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2012 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 22 Oktober 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}