{
  "source": "downloaded_pdfs/bn1060-2018.pdf",
  "processed_date": "2025-04-22T19:25:41.691525",
  "document_info": {
    "title": null
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1060 , 2018 KEMEN -LHK. Tata Hubungan Kerja Pelaksanaan Penegakan Hukum . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.83/MENLHK/SETJEN/KUM.1/7/2018 TENTANG TATA HUBUNGAN KERJA PELAKSANAAN PENEGAKAN HUKUM BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN DI DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESI A, Menimbang : a. bahwa berdasarkan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.15/MENLHK/ SETJEN/OTL.0 /1/2016 tentang Organisasi dan Tata Kerja Balai Pengamanan dan Penegakan Hukum Lingkungan Hidup dan Kehutanan, telah dibentuk 5 (lima) Balai Pengamanan dan Penegakan Hukum Lingkungan Hidup dan Kehutanan yang mempunyai tugas melaksanakan kegiatan penurunan gangguan, ancaman dan pelanggaran hukum lingkungan hidup dan kehutanan di wilayah Indonesia; b. bahwa pelaksanaan tugas sebagaimana dimaksud dalam huruf a, perlu diselenggarakan secara efektif dan maksimal dengan lebih mendekatkan pelayanan fungsi penegakan h ukum lingkungan hidup dan kehutanan dengan sumber permasalahan terutama di daerah yang tidak menjadi tempat kedudukan Balai Pengamanan dan Penegakan Hukum Lingkungan Hidup dan Kehutanan; www.peraturan.go.id 2018, No.1060 -2- c. bahwa untuk memberikan pelayanan penegakan hukum di bidang lingkungan hidup dan kehutanan yang efektif diperlukan koordinasi dengan seluruh Unit Pelaksana Teknis lingkup Kementerian Lingkungan Hidup dan Kehutanan dan Dinas yang membidangi lingkungan hidup dan kehutanan di daerah; d. bahwa untuk melaksanakan koordinasi penegaka n hukum di bidang lingkungan hidup dan kehutanan sebagaimana dimaksud dalam huruf c, perlu disusun tata hubungan kerja yang memberikan kejelasan dalam pelaksanaan tugas, fungsi, kewenangan dan tanggung jawab serta keterkaitan kerja; e. bahwa berdasarkan perti mbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Tata Hubungan Kerja Pelaksanaan Penegakan Hukum Bidang Lingkungan Hidup dan Kehutanan Di Daerah; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahu n 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); www.peraturan.go.id 2018, No.1060 -3- 3. Undang -Undang Nomor 32 Tahun 2009 ten tang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4. Undang -Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Tahun 2014 Nomor 5587), sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indones ia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4453) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2009 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2004 tentang Perlindungan Hutan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 137, Tambahan Lembaran Negara Re publik Indonesia Nomor 5056); 7. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5887); www.peraturan.go.id 2018, No.1060 -4- 8. Peraturan Presiden Nomor 16 Tahun 2015 tent ang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 9. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -SETJEN/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehut anan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713) ; 10. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.15/MENLHK/SETJEN/OTL.0/1/2016 tentang Organisasi dan Tata Kerja Balai Pengamanan dan Penegakan Hukum Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 211); 11. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.74/MENLHK/SETJEN/KUM.1/8/2016 tentang Nomenklatur Perangkat Daerah Provinsi dan Kabupaten/Kota yang Melaksanakan Urusan Pemerintahan Bidang Lingkun gan Hidup dan Urusan Pemerintahan Bidang Kehutanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1324); 12. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.65/MENLHK/SETJEN/KUM.1/8/2017 tentang Pemetaan Proses Bisnis Lintas Fungsi Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1911); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG TATA HUBUNGAN KERJA PELAKSANAAN PENEGAKAN HUKUM BIDANG LINGKUNGAN HIDUP DAN KEHUTANAN D I DAERAH . www.peraturan.go.id 2018, No.1060 -5- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penegakan Hukum Lingkungan Hidup dan Kehutanan yang selanjutnya disebut Gakkum LHK adalah upaya penurunan gangguan, ancaman dan pelanggaran hukum lingkungan hidup dan kehutan an. 2. Penyidik adalah Penyidik Kepolisian Republik Indonesia atau Penyidik Pegawai Negeri Sipil Kementerian Lingkungan Hidup dan Kehutanan. 3. Balai Pengamanan dan Penegakan Hukum Lingkungan Hidup dan Kehutanan yang selanjutnya disebut UPT Gakkum adalah unit pe laksana teknis di bidang pengamanan dan penegakan hukum lingkungan hidup dan kehutanan yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Penegakan Hukum Lingkungan Hidup dan Kehutanan. 4. Dinas adalah dinas yang membidangi lingkungan hidup dan/atau kehutanan di daerah Provinsi dan/atau Kabupaten/Kota. 5. Direktur Jenderal adalah Direktur Jenderal yang menyelenggarakan urusan penegakan hukum lingkungan hidup dan kehutanan. 6. Unit Pelaksana Teknis Lingkup Kementerian Lingkungan Hidup dan Kehutanan yang selanjutnya disingkat UPT lingkup KLHK adalah unit pelaksana tugas teknis untuk melaksanakan kegiatan teknis operasional dan/atau kegiatan teknis penunjang tertentu dari organisasi induknya. Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman bagi UPT Gakkum dan Dinas dalam melaksanakan pelayanan fungsi Gakkum LHK di daerah. www.peraturan.go.id 2018, No.1060 -6- (2) Peraturan Menteri ini bertujuan untuk meningkatkan koordinasi dan sinergitas antara UPT Gakkum dan Dinas dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "meningkatkan koordinasi dan sinergitas antara UPT Gakkum dan Dinas dengan UPT KLHK dan/atau Instansi terkait lainnya dalam mendukung upaya Gak kum LHK di daerah. BAB II PELAKSANAAN KOORDINASI KEGIATAN PENEGAKAN HUKUM LHK DI DAERAH Bagian Kesatu Kegiatan Penegakan Hukum LHK di Daerah Pasal 3 (1) Fungsi Gakkum LHK di daerah diselenggarakan oleh UPT Gakkum dan/atau Dinas sesuai dengan kewenangannya. (2) Fungsi Gakku m LHK di daerah sebagaimana dimaksud pada ayat (1) meliputi kegiatan: a. pencegahan dan pengamanan hutan; b. penegakan hukum pidana lingkungan hidup dan kehutanan; c. penegakan hukum administrasi lingkungan hidup dan kehutanan; dan d. penegakan hukum perdata lingkung an hidup. Pasal 4 (1) Pencegahan dan pengamanan hutan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a dilakukan secara terpadu melalui: a. kegiatan intelijen; b. operasi pemulihan kawasan hutan; dan c. pengamanan peredaran hasil hutan, tumbuhan dan satwa liar. (2) Operasi se bagaimana dimaksud pada ayat (1) huruf b dapat dilakukan secara mandiri di tingkat tapak oleh: a. pengelola kawasan hutan; b. pemegang izin pemanfaatan dan penggunaan kawasan hutan; dan/atau www.peraturan.go.id 2018, No.1060 -7- c. secara gabungan. (3) Operasi sebagaimana dimaksud pada ayat (2) dilaksanak an melalui tahapan: a. pengumpulan data dan informasi gangguan keamanan kawasan hutan; b. pengolahan dan analisis data ancaman dan gangguan keamanan kawasan hutan; c. penyusunan rencana operasi kawasan hutan; d. pelaksanaan operasi pemulihan kawasan hutan; dan e. evalua si operasi pemulihan kawasan hutan. (4) Pencegahan dan pengamanan hutan sebagaimana dimaksud pada ayat (1) diselenggarakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) Penegakan hukum pidana lingkungan hidup dan kehutanan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b dilakukan terhadap kejahatan di bidang: a. tumbuhan dan satwa liar; b. pembalakan liar; c. perambahan hutan; d. kebakaran hutan dan lahan; e. perusakan lingkungan hidup; dan f. pencemaran lingkungan hidup. (2) Penegakan hukum pidana lingkungan hidup dan kehutanan sebagaimana dimaksud pada ayat (1) terdiri atas: a. kegiatan pengumpulan bahan dan keterangan; dan b. penyidikan tindak pidana lingkungan hidup dan kehutanan. (3) Pengumpulan bahan dan keterangan sebagaimana dimaksud pada ayat (2) huruf a dapat dilak ukan pada tahapan pra penyidikan atau sebagai bagian proses penyidikan. (4) Penyidikan tindak pidana lingkungan hidup dan kehutanan sebagaimana dimaksud pada ayat (2) huruf b www.peraturan.go.id 2018, No.1060 -8- dilaksanakan oleh penyidik lingkungan hidup dan kehutanan yang berwenang sesuai denga n ketentuan peraturan perundang -undangan. Pasal 6 (1) Penegakan hukum administrasi lingkungan hidup dan kehutanan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf c terdiri atas kegiatan: a. penanganan pengaduan; b. pengawasan penaatan; dan c. penerapan sanksi administrati f. (2) Penanganan pengaduan sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui tahapan: a. penerimaan dan penelaahan pengaduan; b. verifikasi pengaduan; c. tindak lanjut pengaduan; dan d. monitoring tindak lanjut pengaduan. (3) Pengawasan penaatan sebagaimana dimaks ud pada ayat (1) huruf b dilakukan dengan tahapan: a. persiapan pengawasan; b. pelaksanaan pengawasan; c. pelaksanaan pengawasan lapis kedua; dan d. pasca pengawasan. (4) Penanganan pengaduan dan pengawasan ketaatan, dan penerapan sanksi administratif sebagaimana dimaksud pada ayat (1) diselenggarakan sesuai dengan ketentuan peraturan perundang -undangan.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) diselenggarakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Penegakan hukum perdata lingkungan hidup sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf d terdiri atas kegiatan: a. penyelesaian sengketa lingkungan hidup melalui pengad ilan; atau b. penyelesaian sengketa lingkungan hidup di luar pengadilan. www.peraturan.go.id 2018, No.1060 -9- (2) Penyelesaian sengketa lingkungan hidup melalui pengadilan sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui tahapan: a. verifikasi sengketa lingkungan hidup; b. penghitungan kerugia n lingkungan hidup; c. penyusunan gugatan; d. pendaftaran gugatan; e. proses persidangan; f. penyusunan memori/kontra memori banding; g. pernyataan dan penyerahan memori/kontra memori banding; h. penyusunan memori/kontra memori kasasi; i. pernyataan dan penyerahan memori/kont ra memori kasasi; j. penyusunan memori/kontra memori peninjauan kembali; k. pernyataan dan penyerahan memori/kontra memori peninjauan kembali; dan l. pelaksanaan eksekusi. (3) Penyelesaian sengketa lingkungan hidup di luar pengadilan sebagaimana dimaksud pada ayat (1) huruf b dilakukan dengan tahapan: a. verifikasi sengketa lingkungan hidup; b. klarifikasi hasil verifikasi sengketa lingkungan hidup; c. penghitungan kerugian lingkungan hidup; d. proses penyelesaian sengketa lingkungan hidup; dan e. kesepakatan atau ketidaksepakatan pen yelesaian sengketa lingkungan hidup. (4) Penyelesaian sengketa lingkungan hidup sebagaimana dimaksud pada ayat (2) dan ayat (3) diselenggarakan sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No.1060 -10- Bagian Kedua Koordinasi Pelaksanaan Penegakan Hukum LHK di Da erah Pasal 8 Fungsi Gakkum LHK sebagaimana dimaksud dalam Pasal 3 dapat dilaksanakan secara: a. mandiri sesuai kewenangan sebagaimana diatur dalam ketentuan peraturan perundang -undangan; atau b. koordinatif lintas fungsi. Pasal 9 (1) Pelaksanaan fungsi Gakkum LHK secara mandiri sebagaimana dimaksud dalam Pasal 8 huruf a, dilakukan oleh UPT Gakkum dan/atau Dinas sesuai dengan kewenangan dan wilayah kerjanya. (2) Dalam hal tertentu berdasarkan ketentuan peraturan perundang -undangan mengenai pengawasan, UPT Gakkum dapat melakukan fungs i pengawasan lapis kedua. Pasal 10 (1) Pelaksanaan fungsi Gakkum LHK secara koordinatif lintas fungsi sebagaimana dimaksud dalam Pasal 8 huruf b, dilakukan oleh UPT Gakkum berkoordinasi dengan: a. UPT lingkup KLHK; b. Direktorat Jenderal lingkup KLHK yang tidak memiliki UPT; c. Dinas; d. Perum Perhutani; dan/atau e. Instansi lain sesuai dengan kebutuhan. (2) UPT lingkup KLHK sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. UPT Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem; b. UPT Direktorat Jenderal Perhutanan Sosial dan Kemitraan Lingkungan; www.peraturan.go.id 2018, No.1060 -11- c. UPT Direktorat Jenderal Pengendalian Perubahan Iklim; d. UPT Direktorat Jenderal Planologi Kehutanan dan Tata Lingkungan; e. UPT Direktorat Jenderal Pengelolaan Hutan Produksi Lestari; dan f. UPT Direktorat Jenderal Pengendalian Daerah Al iran Sungai dan Hutan Lindung. (3) Direktorat Jenderal lingkup KLHK yang tidak memiliki UPT sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Direktorat Jenderal Pengelolaan Sampah, Limbah, dan Bahan Beracun Berbahaya; dan b. Direktorat Jenderal Pengendalian Pencemaran dan Kerusakan Lingkungan. (4) Pelaksanaan koordinasi penegakan hukum LHK oleh Direktorat Jenderal lingkup KLHK yang tidak memiliki UPT sebagaimana dimaksud pada ayat (3) dilakukan sesuai dengan kewenangannya. (5) Dinas sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. Dinas Lingkungan Hidup daerah Provinsi atau daerah Kabupaten/Kota; b. Dinas Kehutanan daerah Provinsi; dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Provinsi atau daerah Kabupaten/Kota; b. Dinas Kehutanan daerah Provinsi; dan/atau c. UPTD Taman Hutan Raya daerah Kabupaten/Kota. (6) Instansi lain sebagaimana dimaksud pada ayat (1) huruf e meliputi: a. Kepolisian Negar a Republik Indonesia; b. Tentara Nasional Indonesia; dan c. Kejaksaan Republik Indonesia. Pasal 11 Tata hubungan kerja pelaksanaan koordinasi fungsi Gakkum LHK di daerah sebagaimana dimaksud dalam Pasal 4 sampai dengan Pasal 10 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No.1060 -12- Bagian Ketiga Pos Penegakan Hukum Pasal 12 (1) Dalam melaksanakan fungsi Gakkum LHK sebagaimana dimaksud dalam Pasal 8 Direktur Jenderal dapat membentuk pos penegakan hukum lingkungan hidup dan kehutanan atau Pos G akkum LHK. (2) Pos Gakkum LHK sebagaimana dimaksud pada ayat (1) merupakan unit kerja non struktural yang bertanggung jawab kepada Kepala UPT Gakkum melalui kepala seksi wilayah. Pasal 13 (1) Pos Gakkum LHK sebagaimana dimaksud dalam Pasal 12 memiliki tugas melaksanakan fungsi Gakkum LHK yang bersifat sendiri dan/atau melaksanakan koordinasi terhadap pelaksanaan fungsi Gakkum LHK yang bersifat koordinatif lintas fungsi. (2) Pos Gakkum LHK sebagaimana dimaksud pada ayat (1) memiliki tempat kedudukan: a. pada ibu kota daerah provinsi yang bukan menjadi tempat kedudukan kantor UPT Gakkum atau kantor seksi wilayah; dan/atau b. lokasi lain yang memiliki tingkat ancaman dan gangguan lingkungan hidup dan kehutanan yang tinggi. (3) Pos Gakkum LHK sebagaimana dimaksud pada ayat (2) dapat berked udukan pada: a. kantor UPT lingkup KLHK; b. kantor yang merupakan aset Direktorat Jenderal Penegakan Hukum LHK di daerah; c. kantor yang merupakan aset pemerintah daerah; atau d. kantor yang diadakan untuk kebutuhan penegakan hukum LHK. www.peraturan.go.id 2018, No.1060 -13- Pasal 14 (1) Setiap kegiatan Gakkum LHK di daerah yang dilakukan oleh Pos Gakkum LHK dilaporkan kepada Direktur Jenderal melalui Kepala UPT Gakkum. (2) Laporan sebagaimana dimaksud pada ayat (1) paling sedikit 1 (satu) kali setiap 6 (enam) bulan. BAB III PEMBIAYAAN Pasal 15 Pembiayaan kegiatan Gakkum LHK di daer ah bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; dan/atau c. sumber lainnya yang dianggap sah dan tidak mengikat. BAB IV KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1060 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juli 2018 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 9 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1060 -15- www.peraturan.go.id 2018, No.1060 -16- www.peraturan.go.id 2018, No.1060 -17- www.peraturan.go.id 2018, No.1060 -18- www.peraturan.go.id 2018, No.1060 -19- www.peraturan.go.id 2018, No.1060 -20- www.peraturan.go.id 2018, No.1060 -21- www.peraturan.go.id 2018, No.1060 -22- www.peraturan.go.id 2018, No.1060 -23- www.peraturan.go.id 2018, No.1060 -24- www.peraturan.go.id 2018, No.1060 -25- www.peraturan.go.id 2018, No.1060 -26- www.peraturan.go.id 2018, No.1060 -27- www.peraturan.go.id 2018, No.1060 -28- www.peraturan.go.id 2018, No.1060 -29- www.peraturan.go.id 2018, No.1060 -30- www.peraturan.go.id 2018, No.1060 -31- www.peraturan.go.id 2018, No.1060 -32- www.peraturan.go.id 2018, No.1060 -33- www.peraturan.go.id 2018, No.1060 -34-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.1060 -32- www.peraturan.go.id 2018, No.1060 -33- www.peraturan.go.id 2018, No.1060 -34- www.peraturan.go.id 2018, No.1060 -35- www.peraturan.go.id 2018, No.1060 -36- www.peraturan.go.id 2018, No.1060 -37- www.peraturan.go.id 2018, No.1060 -38- www.peraturan.go.id 2018, No.1060 -39- www.peraturan.go.id 2018, No.1060 -40- www.peraturan.go.id 2018, No.1060 -41- www.peraturan.go.id 2018, No.1060 -42- www.peraturan.go.id 2018, No.1060 -43- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}