{
  "source": "downloaded_pdfs/bn1063-2021.pdf",
  "processed_date": "2025-04-21T22:25:59.264616",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1063, 2021 KEMENKUMHAM. Keimigrasian . Konsultan . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 35 TAHU N 2021 TENTANG KONSULTAN KEIMIGRASIAN DENGAN RAHMAT TUHAN YANG M AHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa negara bertanggung jawab atas penyediaan fasilitas pelayanan umum yang layak, termasuk dalam penyelenggaraan layanan keimigrasian bagi warga negara dan penduduk Indones ia; b. bahwa keberadaan penyedia jasa k onsultasi dan bantuan bagi pemohon layanan keimigrasian yang tidak profesional dan akuntabel telah merugikan pemohon layanan keimigrasian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , serta untuk memberikan kepastian hukum dalam penyelenggaraan layanan keimigrasian , perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Konsultan Keimigrasian ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 T ahun 20 08 tentang Kementerian Negara (Lembaran Negara Republik 2021 , No.1063 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Nega ra Republik Indonesia Tahun 2011 Nom or 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 4. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 5. Peraturan Pemerintah N omor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5049) seba gaimana telah beberapa kali diubah t erakhir dengan Peraturan Pemerintah Nomor 48 Tahun 2021 tentang Perubahan Ketiga atas Peraturan Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 202 1 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 6660); 6. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah beberapa kali diub ah terakhir dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 24 Tahun 2018 tentang Perubahan Ketiga atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Repub lik Indonesia (Berita Negara Rep ublik Indonesia Tahun 2018 Nomor 1135); 2021 , No.1063 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG KONSULTAN KEIMIGRASIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud den gan: 1. Keimigrasian adalah hal ihwal lalu lintas orang yang masuk atau keluar Wilayah Indonesia serta pengawasannya dalam rangka menjaga tegaknya kedaulatan negara. 2. Wilayah Negara Republik Indonesia yang selanjutnya disebut Wilayah Indonesia adalah seluruh w ilayah Indonesia serta zona terte ntu yang ditetapkan berdasarkan undang -undang.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia serta zona terte ntu yang ditetapkan berdasarkan undang -undang. 3. Layanan Keimigrasian adalah layanan pemerintah di bidang Keimigrasian yang meliputi layana n Visa, Paspor, Izin Tinggal, dan Dokumen Keimigrasian lain. 4. Dokumen Keimigrasian adal ah Dokumen Perjalanan Republik In donesia dan Izin Tinggal yang dikeluarkan oleh Pejabat Imigrasi atau pejabat dinas luar negeri. 5. Paspor Republik Indonesia yang selanjutny a disebut Paspor adalah dokumen yang dikeluarkan oleh Pemerintah Republik Indonesia ke pada warga negara Indonesia untuk melakukan perjalanan antarnegara yang berlaku selama jangka waktu tertentu. 6. Visa Republik Indonesia yang selanjutnya disebut Visa adalah keterangan tertulis, baik secara manual maupun elektronik yang diberikan oleh pejabat yang berwenang untuk melakukan p erjalanan ke Wilayah Indonesia dan menjadi dasar untuk pemberian lzin Tinggal. 7. Izin Tinggal adalah izin yang diberikan kepada Orang Asing oleh Pejabat Imigrasi atau pejabat dinas luar negeri baik secara manual maupun elektr onik untuk berada di Wilayah Indo nesia. 2021 , No.1063 -4- 8. Orang Asing adalah orang yang bukan warga negara Indonesia. 9. Penjamin adalah perorangan atau korporasi yang bertanggung jawab atas keberadaan dan kegiatan Orang Asing selama berada di Wilayah Indonesia. 10. Konsultan Keim igrasian adalah orang yang member i pelayanan jasa keimigrasian yang telah mengikuti pelatihan pelaksana jasa keimigrasian dan dinyatakan lulus. 11. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah bukti registrasi/pendaftaran pelaku usaha untuk melak ukan kegiatan usaha dan sebagai i dentitas bagi pelaku usaha dalam pelaksanaan kegiatan usahanya. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bida ng hukum dan hak asasi manusia. 13. Direktur Jenderal adalah Direktur Jenderal Imigrasi. 14. Pejabat Imigrasi adalah pegawai ya ng telah melalui pendidikan khusus Keimigrasian dan memiliki keahlian teknis Keimigrasian serta memiliki wewenang untuk melaksanakan tuga s dan tanggung jawab berdasarkan Undang -Undang mengenai Keimigrasian. 15. Kementerian adal ah Kementerian Hukum dan Hak Asas i Manusia. 16. Kantor Wilayah adalah Kantor Wilayah Kementerian Hukum dan Hak Asasi Manusia. 17. Kantor Imigrasi adalah kantor imigrasi di daerah kabupaten, kota atau kecamatan. 18. Rumah Detensi Imigrasi adalah unit pelaksana teknis yang menjalankan fungsi Keimigrasi an sebagai tempat penampungan sementara bagi Orang Asing yang dikenai tindakan administratif keimigrasian. BAB II TATA KERJA KONSULTAN KEIMIGRASIAN Pasal 2 (1) Konsultan Keimigrasian menyediakan jasa konsultasi 2021 , No.1063 -5- dan pemberian bantuan bagi pemohon Layanan Keimigrasian. (2) Pemohon Layanan Keimigrasian sebagaimana dimaksud pada ayat (1) terdiri atas: a. warga negara Indonesia; b. Orang Asing; dan c. Penjamin. (3) Layanan Keimigrasian yang dilakukan oleh Konsultan Keimigrasian dilaksanakan berdas arkan kuasa dari pemohon sebagaimana dimaksud pada ayat (2) . Pasal 3 (1) Untuk dapat menyediakan jasa konsultasi dan memberikan bantuan bagi pemohon Layanan Keimi grasian, Konsultan Keimigrasian harus diwadahi dalam kantor Konsultan Keimigrasian. (2) Kantor Konsul tan Keimigrasian sebagaimana dimaksud pada ayat (1) berbentuk: a. perusahaan penempatan pekerja migran Indonesia; b. kantor hukum; c. biro perjalanan wisata; d. biro perjalanan ibadah umroh dan haji khusus; e. agen perjalanan wisata; f. agen perjalanan ibadah umroh dan haji khusus; g. jasa impresariat/pr omotor; atau h. biro perjalanan lainnya. (3) Kantor Konsultan Keimigrasian sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau h. biro perjalanan lainnya. (3) Kantor Konsultan Keimigrasian sebagaimana dimaksud pada ayat (2) harus memenuhi syarat: a. berbadan hukum; b. terdaftar di Kementerian; dan c. memiliki sarana dan prasarana. (4) Kepemilikan sarana dan pr asarana kantor Konsultan Keimigrasian sebagaimana dimaksud pada ayat (3) paling sedikit terdiri atas: a. ruang kerja; b. bagan/struktur organisasi kantor Konsultan Keimigrasian; 2021 , No.1063 -6- c. peralatan kerja; dan d. papan nama kantor yang dipasang di depan halaman pada tempat yang mudah dilihat. (5) Kantor K onsultan Keimigrasian ditetapkan melalui Keputusan Direktur Jenderal setelah melakukan pendaftaran. Pasal 4 (1) Kantor Konsultan Keimigrasian memiliki wilayah kerja meliputi: a. Wilayah Indonesia; dan/atau b. luar negeri. (2) Wilayah kerja se bagaimana dimaksud pada ay at (1) ditetapkan oleh Direktur Jenderal. BAB II I PENDAFTARAN DAN PENETAPAN KANTOR KONSULTAN KEIMIGRASIAN Bagian Kesatu Pendaftaran Pasal 5 (1) Pendaftaran kantor Konsultan Keimigrasian sebagaimana dimaksud pada Pasal 3 ayat (5) di ajukan baik secara elektro nik atau nonelektronik kepada Direktur Jenderal dengan mengisi data dan melampirkan : a. surat per mohonan yang ditujukan kepada Direktur Jenderal yang ditandatangani pimpinan perusahaan; b. kartu tanda penduduk dan nomor pokok wajib paja k pimpinan perusahaan; c. rekening koran atau buku tabungan 3 (tiga) bulan terakhir sebesar: 1. Rp2.000.000.000,00 (dua milyar rupiah) bagi pendaftaran kantor Konsultan Keimigrasian yang memiliki wilayah kerja meliputi seluruh 2021 , No.1063 -7- Wilayah Indonesia; 2. Rp1.000.000.000, 00 (satu milyar rupiah) ba gi pendaftaran kantor Konsultan Keimigrasian yang memiliki wilay ah kerja dalam 1 (satu) provinsi; atau 3. Rp5.000.000.000,00 (lima milyar rupiah) bagi pendaftaran kantor Konsultan Keimigrasian yang memiliki wilayah kerja dalam 1 (sat u) provinsi dan luar neger i; dalam satu rekening atau dalam beberapa rekening yang diakumu lasi jumlah totalnya; d. Nomor Induk Berusaha; e. bukti kepemilikan atau perjanjian sewa/kontrak/kerja sama kantor; f. surat keterangan mempekerjakan Konsultan Keimigrasian ya ng telah mengikuti pelatih an dan dinyatakan lulus; g. sertifikat pelatihan Konsultan Keimigr asian dari tenaga kerja sebagaimana dimaksud dalam huruf f; dan h. akta perusahaan terbaru. (2) Bagi calon kantor Konsultan Keimigrasian yang berbentuk perusahaan penempatan pekerja migran Indonesia, selain harus memenuhi ketentuan sebagaimana dimaksud pada ayat (1) juga harus melampirkan surat izin perusahaan penempatan pekerja migran Indonesia. (3) Bagi calon kantor Konsultan Keimigrasian yang berbentuk biro perjalanan wisata, biro perjalanan ibadah umroh dan haji khusus, agen perjalanan wisata, agen perjalanan iba dah umroh dan haji khusus, serta biro perjalanan lainnya, selain harus memenuhi ketentuan sebagaimana dimaksud pada ayat (1) juga harus melampirkan sertifikat usaha p ariwisata. 2021 , No.1063 -8- Pasal 6 (1) Bagi calon kantor Konsultan Keimigrasian yang memiliki wilayah kerja meliputi Wilayah Indonesia harus melampirkan daftar kantor cabang perusahaan pada masing -masing provinsi. (2) Dalam hal pendaftaran diajukan untuk Konsultan Keimigrasia n yang memiliki wilayah kerj a dalam 1 (satu) Provinsi dan luar negeri, selain harus me menuhi ketentuan sebagaimana dimaksud dalam Pasal 5 juga harus melampirkan surat keterangan memiliki pengalaman melakukan pengurusan Layanan Keimigrasian di luar negeri y ang diberikan oleh Pejabat Imigrasi yang ditunjuk pada Perwakilan Republik Indonesia d i luar negeri. Bagian Kedua",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada Perwakilan Republik Indonesia d i luar negeri. Bagian Kedua Penetapan Pasal 7 (1) Penetapan kantor Konsultan Keimigrasian dilaksanakan dengan tahapan yang meliputi : a. pemeriksaan kelengkapan persyaratan; b. pembayaran biaya sesuai dengan ketentuan peraturan perundang -undangan di bidang penerimaan negara bukan pajak yang berlaku pada Kementerian ; c. profiling , verifikasi , pengecekan lapangan atau permintaan keterangan lain dan rekomendasi dari Direktorat Intelijen Keimigrasian ; d. penerbi tan Kep utusan Direktur Jenderal. (2) Untuk melakukan kegiatan sebagaimana dimaksud pada ayat (1) huruf c , Direktur Jenderal dapat menunjuk Pejabat Imigrasi pada Kantor Wilayah atau Kantor Imigrasi. (3) Keputusan Direktur Jenderal sebagaimana d imaksud pada ayat (1) huruf d berlaku selama paling lama 5 (lima) tahun. 2021 , No.1063 -9- (4) Penetapan kantor Konsultan Keimigrasian sebagaimana dimaksud pada ayat (1) diselesaikan dalam waktu paling lama 7 (tujuh) hari kerja . BAB IV PELATIHAN KONSULTAN KEIMIGRASIAN Pasal 8 (1) Direktorat Jenderal menyel enggarakan pelatihan Konsultan Keimigrasian. (2) Untuk dapat menjadi peserta pelatihan Konsultan Keimigrasian , harus memenuhi persyaratan: a. warga negara Indonesia; b. bertempat tinggal tetap di Wilayah Indonesia; c. tidak berstatus sebagai aparatur sipil negara atau Tentara Nasional Indonesia atau anggota Kepolisian Republik Indonesia; dan d. memiliki rekam jejak kepatuhan hukum yang baik yang dibuktikan dengan surat keterangan catatan kepolisian yang diterbitkan oleh Kepolisian Negara Republik Indonesia. Pasal 9 Pendaf taran peserta pelatihan Konsultan Keimigrasian diajukan melalui permohonan secara elektronik atau nonelektronik kepada Direktur Jenderal dengan mengisi data dan melampirkan: a. surat permohonan mengikuti pelatihan Konsultan Keimigra sian; b. daftar riwayat hidup yang memuat riwayat pengalaman kerja dan riwayat pendidikan; c. fotokopi kartu tanda penduduk; d. fotokopi kartu nomor pokok wajib pajak; e. surat keterangan catatan kepolisian yang diterb itkan oleh Kepolisian Negara Republik Indonesia; f. pasfoto berwarna terbaru de ngan ukuran 4 cm x 6 cm (empat sentimeter kali enam sentimeter) dengan latar 2021 , No.1063 -10- belakang berwarna putih sebanyak 3 (tiga) lembar; dan g. surat pernyataan tidak berstatus sebagai Aparatur Sipil Negara atau Tentara Nasional Indonesia atau anggota Kepolisian Republ ik Indonesia. Pasal 10 Peserta yang telah mengikuti pelatihan Konsultan Keimigrasian dan dinyatakan lulus akan diberikan bukti kelulusan. Pasal 11 (1) Dalam menyelenggarakan pelatihan Konsultan Keimigrasian sebagaimana dimaksud pada Pasal 8 ayat (1), Direkto rat Jenderal dapat bekerja sama dengan lembaga pendidikan tinggi hukum; (2) Pedoman pelaksanaan pelatihan Konsultan Keimigrasian ditetapkan oleh Direktur Jenderal. BAB V KEWAJIBAN DAN LARANGAN BAGI KONSULTAN KEIMIGRASIAN Pasal 12 Konsultan Keimigrasian waji b: a. memberikan jasa konsultansi di bidang Layanan Keimigrasian; b. melindungi dan menjaga kerahasiaan dat a dan informasi terkait permohonan Layanan Keimigrasian terkecuali apabila dibutuhkan dalam kepentingan pemeriksaan Keimigrasian ; c. memberikan laporan bulan an secara akurat mengenai pelayanan keimigrasian yang diberikan; d. melaporkan perpindahan alamat kantor, perpindahan Konsultan Keimigrasian, dan/atau perubahan susunan organisasi; e. memastikan kebenaran data dan informasi dalam permoh onan atau pengurusan Layan an Keimigrasian; 2021 , No.1063 -11- dan f. memberikan data dan informasi yang sebenar -benarnya mengenai pendaftaran Konsultan Keimigrasian. Pasal 13 Konsultan Keimigrasian dilarang melakukan praktik korupsi, kolusi, dan/atau nepotisme. BAB V I SANKSI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melakukan praktik korupsi, kolusi, dan/atau nepotisme. BAB V I SANKSI ADMINISTRATIF Pasal 14 Sanksi administratif terdiri atas: a. teguran tertulis; b. pengenaan denda administratif; c. pembinaan Keimigrasian terhadap pimpinan Konsultan Keimigrasian; d. pembekuan sementara izin pelayanan pengurusan Layanan Keimigrasian selama 6 (enam) bulan; e. penyegelan izin pe layanan pengurusan selama 1 (satu) tahun; dan f. pencabutan penetapan Direktur Jenderal. Pasal 15 (1) Kantor Konsultan Keimigrasian yang tidak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 12 huruf a atau huruf b dan/atau Pasal 13 dijatuhi sanksi administr atif berupa teguran tertulis, dengan terlebih dahulu diberikan pemberitahuan bahwa kantor Konsultan Keimigrasian telah melanggar Pasal 12 huruf a atau huruf b dan/atau Pasal 13 dan apabila tidak diindahkan dan tidak mengajukan keb eratan dalam waktu 7 (tuju h) hari kerja maka pengenaan sanksi dijatuhkan. (2) Kantor Konsultan Keimigrasian yang telah dijatuhi sanksi sebagaimana dimaksud pada ayat (1) sebanyak 2 (dua) kali selama 6 (en am) bulan dan/atau kantor 2021 , No.1063 -12- Konsultan Keimigrasian yang ti dak memenuhi kewajiban sebagaimana dimaksud dalam Pasal 12 huruf b sampai dengan huruf d dijatuhi sanksi administratif berupa: a. pengenaan denda administratif; b. pembinaan Keimigrasian terhadap pimpinan Konsultan Keimigrasian di Rumah Detensi Imigrasi atau di tempat lain yang ditent ukan selama 7 (tujuh) hari; atau c. pembekuan sementara izin pelayanan pengurusan Layanan Keimigrasian selama 6 (enam) bulan, dengan terlebih dahulu diberikan pemberitahuan bahwa kantor Konsultan Keimigrasian telah melanggar Pasal 12 huruf b sampai dengan hur uf d dan apabila tidak diindahkan dan tidak mengajukan keberatan dalam waktu 7 (tujuh) hari kerja maka pengenaan sanksi dijatuhkan. (3) Kantor Konsultan Keimigrasian yang tidak mem enuhi kewajiban sebagaimana dimaksud dalam Pasal 12 huru f e dan kantor Konsultan Keimigrasian yang dikenai sanksi sebagaimana dimaksud pada ayat (2) huruf c selama 2 kali dalam jangka waktu 1 (satu) tahun terakhir, dikenai sanksi administratif berupa: a. pengenaan denda administratif; atau b. penyegelan izin pelayana n pengurusan selama 1 (satu) tahun dengan terlebih dahulu diberikan pemberitahuan bahwa kantor Konsultan Keimigrasian telah melanggar Pasal 12 huruf e dan kantor Konsultan Keimigrasian yang dikenai sanksi sebagaimana dimaksud pada ayat (2) huruf c selama 2 kali dalam jangka waktu 1 (satu) tahun terakhir dan apabila tidak diindahkan dan tidak mengajukan keberatan dalam waktu 7 (tujuh) hari kerja maka pengenaan sanksi dijatuhkan. (4) Kantor Konsultan Keimigrasian yang dikenai sanksi sebagaimana dimaksud pada ayat (2) huruf c selama 2 kali dalam jangka waktu 1 (satu) tahun terakhir dijatuhi sanksi administratif berupa penyegelan izin pelayanan 2021 , No.1063 -13- pengurusan selama 1 (satu) tahun atau denda admini stratif atau pembinaan di rumah detensi atau tempat lain yang ditunjuk se lama 14 (empat belas) hari, dengan terlebih dahulu diberikan surat pemberitahuan dan apabila tidak diindahkan dan tidak mengajukan keberatan dalam waktu 7 (tujuh) hari kerja maka pengenaan sanksi dijatuhkan. Pasal 1 6 (1) Penjatuhan sanksi administratif sebaga imana dimaksud dalam P asal 14 huruf a sampai dengan b dilakukan oleh: a. Direktur Jenderal; atau b. Pejabat Imigrasi pada Kantor Wilayah atau Kantor Imigrasi. (2) Penjatuhan sanksi administratif sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kantor Imigrasi. (2) Penjatuhan sanksi administratif sebagaimana dimaksud dalam Pasal 14 huruf c sampai dengan f dilakukan oleh Direktur Jenderal . (3) Penjatuhan sanksi administrati f oleh Pejabat Imigrasi pada Kantor Wilayah atau Kantor Imigrasi sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan setelah mendapatkan Keputusan Direktur Jenderal. Pasal 1 7 Ketentuan lebih lanjut mengenai tata cara pe ngenaan sanksi administratif ditetapkan melalui Keputusan Direktur Jenderal. BAB VI I KETENTUAN LAIN -LAIN Pasal 18 Pemungutan biaya dan pengenaan denda administratif dalam Peraturan Menteri ini akan dilaksanakan setelah diterbitkanny a Peraturan Pemerintah mengenai penerimaan negara bukan pajak yang berlaku pada Kementerian Hukum dan Hak As asi Manusia. 2021 , No.1063 -14- BAB VIII KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini mulai berlaku 90 (sembilan puluh) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 September 2021 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 20 September 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}