{
  "source": "downloaded_pdfs/bn1033-2017.pdf",
  "processed_date": "2025-04-23T09:57:17.732706",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1033 , 2017 KEMENHUB. Pengoperasian Pesawat Udara dan Bandar Udara . Pengelolaan Limbah dan Zat Kimia . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 54 TAHUN 2017 TENTANG PENGELOLAAN LIMBAH DAN ZAT KIMIA PENGOPERASIAN PESAWAT UDA RA DAN BANDAR UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 41 Peraturan Pemerintah Nomor 40 Tahun 2012 tentang Pembangunan dan Pelestarian Lingkungan Hidup Bandar Udara perlu diatur mengenai penyediaan tempat dan prosedur pengelolaan limbah dan zat kimia pengoperasian pesawat udara dan bandar udara dengan Peraturan Menteri ; b. bahwa sehubungan dengan hal sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri tentang Pengelolaan Limbah dan Zat Kimia Pengoperasian Pesawat Udara dan Bandar Udara ; Mengingat : 1. Undang -Undang Nomor 18 Tahun 2008 tentang Pengelolaan Sampah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 4851); www.peraturan.go.id 2017, No.1033 -2- 2. Undang - Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956) ; 3. Undang - Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4. Peraturan Pemerintah Nomor 82 Tahun 2001 tentang Pengelolaan Kualitas Air dan Pengendalian Pencemaran Air (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 4161); 5. Peraturan Pemerintah Nomor 40 Tahun 2012 tentang Pembangunan dan Pelestarian Lingku ngan Hidup Bandar Udara (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5295); 6. Peraturan Pemerintah Nomor 81 Tahun 2012 tentang Pengelolaan Sampah Rumah Tangga dan Sampah Sejenis Sampah Rumah Tang ga (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 188, Tambahan Lembaran Negara Republik Indonesia Nomor 5347); 7. Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Republik Indonesia Tahu n 2014 Nomor 333, Tambahan Lembaran Negara Republik Indonesia Nomor 5617); 8. Peraturan Menteri Perhubungan Nomor PM 69 Tahun 2013 tentang Tatanan Kebandarudaraan Nasional (Berita Negara Republik Indonesia Tahun 2013 Nomor 1046); 9. Peraturan Ment eri Perhubungan Nomor PM 61 Tahun 2015 tentang Fasilitasi (FAL) Udara (Berita www.peraturan.go.id 2017, No.1033 -3- Negara Republik Indonesia Tahun 2015 Nomor 443); 10. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan s ebagaimana diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844). MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENGELOLAAN LIMBAH DAN ZAT KIMIA PENGOPERASIAN PESAWAT UDARA DAN BANDAR UDARA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud deng an: 1. Bandar Udara adalah kawasan di daratan dan/atau perairan dengan batas -batas tertentu yang digunakan sebagai tempat pesawat udara mendarat dan lepas landas, naik turun penumpang, bongkar muat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "udara mendarat dan lepas landas, naik turun penumpang, bongkar muat barang, dan tempat perpindahan intra dan antarmoda transport asi, yang dilengkapi dengan fasilitas keselamatan dan keamanan penerbangan, serta fasilitas pokok dan fasilitas penunjang lainnya. 2. Pesawat Udara adalah setiap mesin atau alat yang dapat terbang di atmosfer karena gaya angkat dari reaksi udara, tetapi buka n karena reaksi udara terhadap permukaan bumi yang digunakan untuk penerbangan. www.peraturan.go.id 2017, No.1033 -4- 3. Limbah dan Zat Kimia Pengoperasian Pesawat Udara dan Bandar Udara adalah sisa suatu usaha dan/atau kegiatan operasional pesawat udara dan bandar udara yang dapat menyebabkan p encemaran lingkungan berupa sampah, air limbah dan limbah bahan berbahaya dan beracun (limbah B3). 4. Sampah adalah sisa kegiatan sehari -hari manusia dan atau proses alam yang berbentuk padat. 5. Air Limbah adalah sisa dari suatu hasil usaha dan/atau kegiatan yang berwujud cair. 6. Limbah Bahan Berbahaya dan Beracun, disingkat Limbah B3 adalah sisa suatu usaha dan/atau kegiatan yang berupa zat, energi, dan/atau komponen lain yang karena sifat dan/atau konsentrasinya dan/atau jumlahnya, baik secara langsung maupun tidak langsung, dapat mencemarkan dan/atau merusak lingkungan hidup, dan/atau dapat membahayakan lingkungan hidup, kesehatan, serta kelangsungan hidup manusia dan makhluk hidup lainnya. 7. Pengelolaan Sampah adalah kegiatan yang sistematis, menyeluruh, dan berkesinambungan yang meliputi pengurangan dan penanganan sampah . 8. Pengelolaan Air Limbah adalah rangkaian kegiatan yang mencakup pengurangan, penyaluran, pengolahan, dan pembuangan air limbah . 9. Pengelolaan Limbah B3 adalah rangkaian kegiatan yang mencakup pengurangan, penyimpanan, pengumpulan, pengangkutan, pemanfaatan, pengolahan, dan penimbunan limbah B3. 10. Pengolahan Sampah Secara Termal adalah proses pengolahan sampah yang melibatkan pembakaran bahan yang dapat terbakar yang terkandung dalam sampah dan/a tau menghasilkan energi. 11. Penyelenggara Bandar Udara adalah Badan Usaha Bandar Udara (BUBU), Unit Penyelenggara Bandar www.peraturan.go.id 2017, No.1033 -5- Udara (UPBU) dan Badan Hukum Indonesia (BHI) yang menyelenggarakan bandar udara khusus . 12. Badan Usaha Bandar Udara adalah badan usaha milik negara, badan usaha milik daerah, atau badan hukum Indonesia berbentuk perseroan terbatas atau koperasi, yang kegiatan utamanya mengoperasikan bandar udara untuk pelayanan umum. 13. Unit Penyelenggara Bandar Udara adalah lembaga pemerintah di bandar udara yang bertindak sebagai penyelenggara bandar udara yang memberikan jasa pelayanan kebandarudaraan untuk bandar udara yang belum diusahakan secara komersial. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang penerbangan. 15. Direktur Jendera l adalah Direktur Jenderal Perhubungan Udara. BAB II RUANG LINGKUP Pasal 2 (1) Pengelolaan Limbah dan Zat Kimia pengoperasian pesawat udara dan bandar udara bertujuan untuk mengelola limbah dan zat kimia yang ditimbulkan dari pengoperasian pesawat udara dan bandar udara sehingga dapat mencegah dan menanggulangi pencemaran dan/atau kerusakan lingkungan hidup. (2) Pengelolaan Limbah dan Zat Kimia yang ditimbulkan dari pengoperasian pesawat udara dan bandar udara sebagaimana dimaksud pada ayat (1), yang diatur dalam peraturan ini meliputi: a. pengelolaan Limbah dan Zat Kimia yang ditimbulkan dari pengoperasian pesawat udara; dan b. pengelolaan Limbah dan Zat Kimia yang ditimbulkan dari pengoperasian bandar udara. www.peraturan.go.id 2017, No.1033 -6- c. pengelolaan Limbah dan Zat Kimia yang ditimbulkan dari pen gembangan bandar udara; d. pengelolaan Limbah dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ditimbulkan dari pen gembangan bandar udara; d. pengelolaan Limbah dan Zat Kimia dari perawatan fasilitas bandar udara dan pesawat udara di kawasan bandar udara. (3) Pengelolaan Limbah dan Zat Kimia pengoperasian pesawat udara dan bandar udara sebagaimana dimaksud pada ayat (1) meli puti: a. penyediaan tempat penampungan Limbah dan Zat Kimia; dan b. pelaksanaan prosedur pengelolaan Limbah dan Zat Kimia. Pasal 3 Limbah dan Zat Kimia sebagaimana dimaksud dalam Pasal 2, meliputi: a. Sampah; b. Air Limbah; dan c. Limbah Bahan Berbahaya dan Beracun (B3) . BAB III KEWAJIBAN PENYELENGGARA BANDAR UDARA Pasal 4 Setiap penyelenggara bandar udara wajib: a. menunjuk unit atau personel yang bertanggung jawab melakukan pengelolaan Limbah dan Zat Kimia; b. menyusun prosedur pengelolaan Limbah dan Zat Kimia; c. melaksana kan pengelolaan Limbah dan Zat Kimia yang dihasilkan dari bandar udara dan pesawat udara; d. melakukan pengawasan terhadap pengelolaan Limbah dan Zat Kimia yang dilakukan oleh pemangku kepentingan bidang penerbangan yang menghasilkan Limbah dan Zat Kimia (st akeholder) di bandar udara; www.peraturan.go.id 2017, No.1033 -7- e. melakukan kerjasama dan/atau perjanjian terkait pengelolaan Limbah dan Zat Kimia dengan stakeholder bandar udara, dan f. melaporkan pelaksanaan pengelolaan Limbah dan Zat Kimia kepada Direktur Jenderal dan Kepala Kantor Otoritas Ba ndar Udara setiap 6 (enam) bulan sekali. BAB IV PENYEDIAAN TEMPAT PENAMPUNGAN LIMBAH DAN ZAT KIMIA Pasal 5 (1) Tempat penampungan limbah dan zat kimia di bandar udara terdiri atas: a. Tempat Penampungan Sementara (TPS) untuk sampah; dan b. Tempat penyimpanan dan /atau pengumpulan untuk limbah B3. (2) Lokasi tempat penampungan Limbah dan Zat Kimia sebagaimana dimaksud pada ayat (1) harus sesuai dengan rencana induk bandar udara. Pasal 6 (1) TPS di bandar udara sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a harus me menuhi kriteria yaitu: a. lokasinya mudah diakses; b. penempatan tidak mengganggu operasional penerbangan, estetika, lalu lintas dan kenyamanan bandar udara; c. luas lokasi dan kapasitas sesuai dengan kebutuhan; d. bangunan tertutup; e. tersedia sarana untuk mengelompokk an sampah menjadi paling sedikit 5 (lima) jenis sampah yaitu: 1) Sampah yang mengandung bahan berbahaya dan beracun serta limbah bahan berbahaya www.peraturan.go.id 2017, No.1033 -8- dan beracun terdiri atas kemasan obat serangga, kemasan oli, kemasan obat - obatan, obat - obatan kadaluarsa, peralatan listrik dan peralatan elektronik; 2) Sampah yang mudah terurai terdiri atas berupa sampah yang berasal dari tumbuh - tumbuhan, hewan dan/atau bagian - bagiannya yang dapat terurai oleh mahluk hidup lainnya dan/atau mikroorganisme seperti sampah makanan dan serasah; 3) Sampah yang dapat digunakan kembali merupakan sampah yang dapat dimanfaatkan kembali tanpa melalui proses pengolahan terdiri atas kertas kardus, botol minuman dan kaleng. 4) Sampah yang dapat didaur ulang merupakan sampah yang dapat dimanfaatkan kembali setelah melalui proses pengolahan terdiri atas sisa kain, plastik, kertas dan kaca; dan 5) Sampah lainnya merupakan residu. f. tidak mengundang burung/hewan yang dapat mengganggu keselamatan penerbangan; g. tidak mencemari lingkungan; dan h. memiliki jadwal pengumpulan dan pengangkutan. (2) Penyelenggara bandar udara wajib menyediakan TPS bandar udara sesuai dengan skala sampah yang dihasilkan di bandar udara. Pasal 7 (1) Tempat Penyimpanan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang dihasilkan di bandar udara. Pasal 7 (1) Tempat Penyimpanan Limbah B3 di bandar udara sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b harus memenuhi persyaratan: a. terletak di area yang bebas banjir dan tidak rawan bencana atau direkayasa dengan teknologi untuk perlindungan dan pengelolaan lingkungan hidup; b. fasilitas penyimpanan limbah B3 yang sesuai dengan jumlah limbah B3, karakteristik limbah www.peraturan.go.id 2017, No.1033 -9- B3, dan dilengkapi dengan upaya pengendalian pencemaran lingkungan hidup; dan c. peralatan penanggulangan keadaan darurat; d. persyaratan lain sesuai dengan ketentuan peraturan perundang - undangan. BAB V PENGELOLAAN LIMBAH DAN ZAT KIMIA PENGOPERASIAN PESAWAT UDARA Pasal 8 (1) Limbah dan Zat Kimia yang ditimbulkan dari pengoperasian pesawat udara terdiri atas: a. Limbah dan Zat Kimia yang ditimbulkan dari penerbangan domestik; dan b. Limbah dan Zat Kimia yang ditimbulkan dari penerbangan int ernasional. (2) Limbah dan Zat Kimia yang ditimbulkan dari penerbangan domestik sebagaimana dimaksud pada ayat (1) huruf a, pengelolaannya dapat diintegrasikan dengan pengelolaan dari sumber lainnya di bandar udara. (3) Limbah dan Zat Kimia yang ditimbulkan dari penerbangan internasional sebagaimana dimaksud pada ayat (1) huruf b, pengelolaannya harus dikelola secara khusus dengan efisien, sehat dan aman agar tidak membahayakan kesehatan orang, hewan dan tumbuhan, yaitu dengan: a. Pemusnahan ( removal ); dan b. Pembuanga n (disposal ). Pasal 9 Pemusnahan ( removal ) limbah dan zat kimia yang ditimbulkan dari penerbangan internasional sebagaimana dimaksud pada pasal 8 ayat (3) huruf a dilakukan dengan: www.peraturan.go.id 2017, No.1033 -10- a. Pengolahan sampah secara termal; b. Pengolahan air limbah di fasilitas pe ngolahan air limbah sesuai dengan ketentuan peraturan perundang -undangan; dan c. Pengolahan limbah B3 sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 Pembuangan ( disposal ) limbah dan zat kimia yang ditimbulkan dari penerbangan internasional s ebagaimana dimaksud pada Pasal 8 ayat (3) huruf b dilakukan dengan membuang limbah dan zat kimia hasil pemusnahan (removal ) sebagaimana dimaksud dalam Pasal 9 sesuai dengan peraturan perundang -undangan. Pasal 11 Dalam pengelolaan limbah dan zat kimia yang ditimbulkan dari penerbangan internasional harus memperhatikan hal sebagai berikut: a. Pewadahan dan pemindahan Limbah dan Zat Kimia dari penerbangan internasional harus dibedakan dan dipisahkan dengan pewadahan dan pemindahan Limbah dan Zat Kimia yang ditim bulkan dari sumber lainnya; b. Pewadahan dan pemindahan Limbah dan Zat Kimia yang ditimbulkan dari penerbangan internasional harus efisien, sehat dan aman. Pasal 12 (1) Kegiatan pengelolaan Limbah dan Zat Kimia yang ditimbulkan dari pengoperasian pesawat ud ara dapat dilakukan oleh Penyelenggara Bandar Udara atau Badan Usaha Angkutan Udara. (2) Kegiatan pengelolaan Limbah dan Zat Kimia yang ditimbulkan dari pengoperasian pesawat udara www.peraturan.go.id 2017, No.1033 -11- sebagaimana dimaksud pada ayat (1) harus sesuai dengan ketentuan peraturan per undang -undangan. BAB VI PENGELOLAAN LIMBAH DAN ZAT KIMIA PENGOPERASIAN BANDAR UDARA Bagian Kesatu Pengelolaan Sampah Pasal 13 Pengelolaan sampah yang ditimbulkan dari pengoperasian bandar udara meliputi: a. Pengurangan sampah; b. Pemilahan sampah; c. Pengump ulan sampah; d. Pengolahan sampah; dan e. Pengangkutan sampah. Pasal 14 (1) Pengurangan sampah sebagaimana dimaksud dalam Pasal 13 huruf a terdiri atas kegiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 13 huruf a terdiri atas kegiatan pembatasan timbulan sampah, pendauran ulang sampah, dan pemanfaatan kembali sampah di bandar udara. (2) Pengurangan sampah sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. menggunakan bahan yang dapat diguna ulang, bahan yang dapat didaur ulang, dan/atau bahan yang mudah diurai oleh proses alam; dan/atau b. mengumpulkan dan menyerahkan kembali sampah d ari produk dan/atau kemasan yang sudah digunakan. (3) Penyelenggara Bandar Udara harus membuat program untuk melakukan pengurangan sampah di bandar udara. www.peraturan.go.id 2017, No.1033 -12- Pasal 15 (1) Pemilahan sampah sebagaimana dimaksud dalam Pasal 13 huruf b merupakan kegiatan mengelompok kan dan memisahkan sampah sesuai jenisnya. (2) Penyelenggara Bandar Udara wajib menyediakan sarana pemilahan sampah di bandar udara. (3) Penyediaan sarana pemilahan sampah sebagaimana dimaksud pada ayat (2) berupa penyediaan fasilitas pewadahan sampah paling sed ikit 5 (lima) jenis sampah sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e. Pasal 16 (1) Pengumpulan sampah sebagaimana dimaksud dalam Pasal 13 huruf c merupakan kegiatan mengambil dan memindahkan sampah dari sumber sampah di bandar udara ke Tempat Penam pungan Sampah Sementara (TPS) bandar udara atau ke Tempat Pengolahan Sampah dengan prinsip Reduce -Reuse - Recycle (TPS 3R). (2) Penyelenggara Bandar Udara dalam melakukan pengumpulan sampah wajib menyediakan: a. Tempat Penampungan Sementara (TPS); b. Tempat Pengolaha n Sampah dengan prinsip Reduce -Reuse -Recycle (TPS 3R) ; dan/atau c. Alat pengumpul untuk sampah terpilah. Pasal 17 (1) Pengolahan sampah sebagaimana dimaksud dalam Pasal 13 huruf d merupakan kegiatan mengubah karakteristik, komposisi dan/atau jumlah sampah. (2) Pengolahan sampah sebagaimana dimaksud pada ayat (1) meliputi kegiatan: a. pemadatan; b. pengomposan; c. daur ulang materi; dan/atau www.peraturan.go.id 2017, No.1033 -13- d. daur ulang energi. (3) Penyelenggara Bandar Udara dapat melakukan kegiatan pengolahan sampah bandar udara dengan menyediakan fasilitas pen golahan sampah skala kawasan yang berupa Tempat Pengolahan Sampah dengan prinsip reduce, reuse dan recycle (TPS 3R). (4) Kegiatan pengoperasian TPS 3R bandar udara dapat dilakukan dengan: a. penampungan sampah; b. pemilahan sampah; c. pengolahan sampah organik ( composting ); d. pendaurulangan sampah non organik; e. pengelolaan sampah spesifik rumah tangga sesuai dengan ketentuan yang berlaku; dan f. pengumpulan sampah residu dalam kontainer untuk diangkut ke TPA. Pasal 18 (1) Pengangkutan sampah sebagaimana dimaksud dalam Pa sal 13 huruf e merupakan kegiatan memi ndahkan sampah dari TPS bandar udara atau TPS 3R bandar udara ke Tempat Pemrosesan Akhir (TPA) atau Tempat Pengolahan Sampah Terpadu (TPST) . (2) Dalam pengangkutan sampah ke TPA atau TPST, Penyelenggara Bandar Udara harus memperhatikan: a. Bandar udara yang belum mempunyai TPS 3R, sampah dari TPS diangkut ke TPA; b. Bandar udara yang sudah mempunyai TPS 3R, sampah residu dari TPS 3R diangkut ke TPA. (3) Penyelenggara Bandar Udara dalam melakukan pengangkutan sampah dengan alat angk ut sampah yang tidak mencemari lingkungan . Pasal 19 (1) Penyelenggara Bandar Udara dalam melakukan pengelolaan sampah dapat bekerjasama dengan www.peraturan.go.id 2017, No.1033 -14- orang perseorangan warga negara Indonesia, badan hukum Indonesia dan/atau pemerintah daerah. (2) Dalam melakukan kerja sama pengelolaan sampah sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dalam melakukan kerja sama pengelolaan sampah sebagaimana dimaksud pada ayat (1), Penyelenggara Bandar Udara harus memastikan bahwa orang perseorangan warga negara Indonesia, badan hukum Indonesia dan/atau pemerintah daerah mempunyai kemampuan untuk mengelola sampah sesuai deng an ketentuan peraturan perundang -undangan. Bagian Kedua Pengelolaan Air Limbah Pasal 20 Pengelolaan Air Limbah bandar udara meliputi : a. Pengurangan Air Limbah ; b. Penyaluran Air Limbah; c. Pengolahan Air Limbah ; dan d. Pembuangan Air Limbah. Pasal 21 (1) Pengurangan Air Limbah sebagaimana dimaksud dalam Pasal 20 huruf a merupakan kegiatan meminimalisasi air limbah dari setiap kegiatan di bandar udara. (2) Pengurangan Air Limbah sebagaimana dimaksud pada ayat (1), dapat dilakukan dengan: a. efisiensi pemakaian air di bandar udara; dan b. pemasangan peralatan hemat air di bandar udara. (3) Penyelenggara Bandar Udara harus menerapkan kebijakan dan membuat program untuk melakukan pengurangan Air Limbah di bandar udara. Pasal 22 (1) Penyaluran Air Limbah sebagaimana dimaksud dalam Pasal 20 huruf b merupakan kegiatan www.peraturan.go.id 2017, No.1033 -15- menyalurkan Air Limbah dari sumber di bandar udara ke fasilitas pengolahan Air Limbah. (2) Dalam penyaluran Air Limbah sebagaimana dimaksud pada ayat (1), harus memenuhi syarat: a. Air permukaan tidak boleh terkontaminasi; b. Air tanah tidak boleh terkontaminasi; c. Tidak memberi kemungkinan terhadap berkembangbiaknya agen -agen penyakit; dan d. Tidak mengganggu dari segi bau dan estetika. (3) Penyelenggara Bandar Udara dalam melakukan penyaluran Air Limbah sebagaimana dimaksud pada ayat (1), wajib untuk : a. membuat saluran Air Limbah yang tertutup dan kedap air ; b. memisahkan saluran Air Limbah dengan saluran drainase /air hujan; dan c. mencegah terkontaminasi dengan ceceran bahan bakar minyak, pelumas dan lainnya. Pasal 23 (1) Pengolahan Air Limbah sebagaim ana dimaksud dalam Pasal 20 huruf c merupakan kegiatan menurunkan, meminimalkan dan/atau mengurangi kadar polutan yang terdapat dalam air limbah. (2) Penyelenggara Bandar Udara dalam melakukan pengolahan Air Limbah sebagaimana dimaksud pada ayat (1), wajib me nyediakan fasilitas pengolahan Air Limbah sesuai dengan skala Air Limbah yang dihasilkan di bandar udara. Pasal 24 (1) Pembuangan Air Limbah sebagaimana dimaksud dalam Pasal 20 huruf d merupakan kegiatan membuang Air Limbah hasil pengolahan air limbah ke med ia lingkungan. (2) Penyelenggara Bandar Udara dalam melakukan pembuangan Air Limbah sebagaimana dimaksud www.peraturan.go.id 2017, No.1033 -16- pada ayat (1), wajib me menuhi baku mutu Air Limbah . Pasal 25 (1) Penyelenggara Bandar Udara dalam melakukan pengelolaan Air Limbah seba gaimana dimaksud dalam Pasal 20, dapat bekerjasama dengan orang perseorangan warga negara Indonesia, badan hukum Indonesia dan/atau pemerintah daerah. (2) Dalam melakukan kerjasama pengelolaan air limbah sebagaimana dimaksud pada ayat (1), Penyelenggara Banda r Udara harus memastikan bahwa orang perseorangan warga negara Indonesia, badan hukum Indonesia dan/atau pemerintah daerah mempunyai kemampuan untuk mengelola Air Limbah sesuai dengan ketentuan peraturan perundang -undangan. Pasal 26 (1) Untuk meningkatkan pen gelolaan Air Limbah di bandar udara, Penyelenggara Bandar Udara dapat melakukan kegiatan: a. pendaurulangan Air Limbah; dan b. pemanfaatan kembali Air Limbah. (2) Ketentuan lebih lanjut mengenai pendaurulangan Air Limbah dan pemanfaatan kembali air limbah diatur oleh peraturan perundang -undangan. Bagian Ketiga Pengelolaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "air limbah diatur oleh peraturan perundang -undangan. Bagian Ketiga Pengelolaan Limbah B3 Pasal 27 Pengelolaan limbah B3 bandar udara terdiri atas : a. Pengurangan limbah B3 ; b. Penyimpanan limbah B3 ; c. Pengumpulan limbah B3; d. Pengangkutan limbah B3 ; e. Pemanfaatan limbah B3; www.peraturan.go.id 2017, No.1033 -17- f. Pengolahan limbah B3; dan/atau g. Penimbunan limbah B3. Pasal 28 (1) Pengurangan Limbah B3 bandar udara sebagaimana dimaksud dalam Pasal 27 huruf a merupakan kegiatan penyelenggara bandar udara untuk mengurangi jumlah dan/atau racun dari limbah B3 sebelum dihasilkan dari suatu usaha atau kegiatan di bandar udara. (2) Pengurangan Limbah B3 bandar udara sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. Substitusi bahan; b. Modifikasi proses; dan/atau c. Penggunaan teknologi ramah lingkungan. (3) Prosedur lebih lanjut menge nai pengurangan limbah B3 Bandar Udara dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 29 (1) Penyimpanan Limbah B3 sebagaimana dimaksud dalam Pasal 27 huruf b merupakan kegiatan menyimpan Limbah B3 yang dilakukan oleh Penyelenggara B andar Udara dengan maksud menyimpan sementara Limbah B3 yang dihasilkannya. (2) Setiap bandar udara yang kegiatannya menghasilkan Limbah B3 di bandar udara, Penyelenggara Bandar Udara wajib melakukan penyimpanan Limbah B3 dan mempunyai izin penyimpanan Limbah B3. (3) Dalam melakukan penyimpanan limbah B3 sebagaimana dimaksud pada ayat (1), Penyelenggara Bandar Udara harus memenuhi persyaratan dan tata cara pengemasan/pewadahan limbah B3 serta persyaratan penyimpanan sesuai dengan ketentuan peraturan perundangan -undangan. www.peraturan.go.id 2017, No.1033 -18- Pasal 30 (1) Pengumpulan Limbah B3 sebagaimana dimaksud dalam Pasal 27 huruf c merupakan kegiatan mengumpulkan Limbah B3 dari Penghasil Limbah B3 di bandar udara sebelum diserahkan kepada Pemanfaat Limbah B3, Pengolah Limbah B3, dan/atau Penimbun Limba h B3. (2) Setiap Penyelenggara Bandar Udara yang menghasilkan Limbah B3 wajib melakukan Pengumpulan Limbah B3 yang dihasilkannya. (3) Dalam hal Setiap Penyelenggara Bandar Udara yang menghasilkan Limbah B3 tidak mampu melakukan sendiri Pengumpulan Limbah B3 yang dihasilkannya, Pengumpulan Limbah B3 diserahkan kepada Pengumpul Limbah B3. (4) Dalam melakukan pengumpulan Limbah B3 sebagaimana dimaksud pada ayat (1) , Penyelenggara Bandar Udara harus memenuhi persyaratan pengumpulan Limbah B3 sesuai dengan ketentuan peratur an perundangan -undangan. Pasal 31 (1) Pengangkutan Limbah B3 sebagaimana dimaksud dalam Pasal 27 huruf d merupakan kegiatan memi ndahkan Limbah B3 dari sumber atau tempat penyimpanan limbah B3 di bandar udara ke pengumpul dan/atau pengolah dan/atau pemanfaat dan/atau penimbun limbah B3 . (2) Dalam pengangkutan Limbah B3 sebagaimana dimaksud pada ayat (1) , Penyelenggara Bandar Udara harus memenuhi persyaratan pengangkutan limbah B3 sesuai dengan ketentuan peraturan perundang -undangan. Pasal 32 (1) Pemanfaatan limbah B3 sebagaimana dimaksud dalam Pasal 27 huruf e merupakan kegiatan www.peraturan.go.id 2017, No.1033 -19- penggunaan kembali, daur ulang, dan/atau perolehan kembali yang bertujuan untuk mengubah Limbah B3 menjadi produk yang dapat digunakan sebagai substitusi bahan baku, bahan penolong, dan/atau ba han bakar yang aman bagi kesehatan manusia dan lingkungan hidup. (2) Dalam melakukan pemanfaatan limbah B3 sebagaimana dimaksud pada ayat (1) , Penyelenggara Bandar Udara harus memenuhi persyaratan pemanfaatan limbah B3 sesuai dengan ketentuan peraturan perunda ngan -undangan. Pasal 33 (1) Pengolahan Limbah B3",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "peraturan perunda ngan -undangan. Pasal 33 (1) Pengolahan Limbah B3 sebagaimana dimaksud dalam Pasal 27 huruf f merupakan proses untuk mengurangi dan/atau menghilangkan sifat bahaya dan/atau sifat racun. (2) Dalam melakukan pengolahan Limbah B3 sebagaimana dimaksud pada ayat (1) , Penyelenggara Bandar Udara harus memenuhi persyaratan pengolahan Limbah B3 sesuai peraturan perundangan -undangan. Pasal 34 (1) Penimbunan limbah B3 sebagaimana dimaksud dalam Pasal 27 huruf g merupakan kegiatan menempatkan Limbah B3 pada fasilitas penimbunan dengan maksud tidak membahayakan kesehatan manusia dan lingkungan hidup. (2) Dalam melakukan penimbunan Limbah B3 sebagaimana dimaksud pada ayat (1) , Penyelenggara Bandar Udara harus memenuhi persyaratan penimbunan Limbah B3 sesuai dengan ketentuan peraturan pe rundangan -undangan www.peraturan.go.id 2017, No.1033 -20- Pasal 35 (1) Setiap Penyelenggara Bandar Udara yang menghasilkan Limbah B3, Pengumpul Limbah B3, Pemanfaat Limbah B3, Pengangkut Limbah B3, Pengolah Limbah B3, dan/atau Penimbun Limbah B3 wajib memiliki Sistem Tanggap Darurat. (2) Dalam melakuk an sistem tanggap darurat pengelolaan Limbah B3 sebagaimana dimaksud pada ayat (1) , Penyelenggara Bandar Udara harus memenuhi persyaratan tanggap darurat pengelolaan Limbah B3 sesuai dengan ketentuan peraturan perundangan -undangan. Pasal 36 (1) Penyelenggara Bandar Udara dalam melakukan pengelolaan Limbah B3 sebagaimana dimaksud dalam Pasal 27, dapat bekerjasama dengan orang perseorangan warga negara Indonesia, badan hukum Indonesia dan/atau pemerintah daerah. (2) Dalam melakukan kerjasama pengelolaan Limbah B3 se bagaimana dimaksud pada ayat (1), Penyelenggara Bandar Udara harus memastikan bahwa orang perseorangan warga negara Indonesia, badan hukum Indonesia dan/atau pemerintah daerah mempunyai izin untuk mengelola limbah B3 sesuai dengan ketentu an peraturan perundang - undangan. (3) Dalam hal Penyelenggara Bandar Udara melakukan pengelolaan Limbah B3 sendiri maka Penyelenggara Bandar Udara harus memiliki izin untuk mengelola B3 sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.1033 -21- BAB VII PENGELOLAAN LIMBAH DAN ZAT KIMIA PENGEMBANGAN BANDAR UDARA Pasal 37 Limbah dan Zat Kimia pengembangan bandar udara terdiri dari: a. Limbah dan Zat Kimia yang ditimbulkan dari perobohan atau penghancuran prasarana bandar udara ( demolition waste ); dan b. Limbah dan Zat Kimia yang ditimbulkan dari pembangunan, perubahan bentuk atau perbaikan prasarana bandar udara ( construction waste ). Pasal 38 (1) Pengelolaan Limbah dan Zat Kimia pengembangan bandar udara dapat dilakukan dengan: a. Pengurangan limbah; b. Penggunaan kembali l imbah; c. Pendaurulangan limbah; dan/atau d. Pembuangan ke tempat pemrosesan akhir limbah. (2) Pengelolaan Limbah dan Zat Kimia pengembangan bandar udara sebagaimana dimaksud pada ayat (1) dapat lakukan oleh Penyelenggara Bandar Udara atau pihak kontraktor pengemban gan bandar udara sesuai dengan kewenangannya. Pasal 39 Dalam melakukan pengelolaan Limbah dan Zat Kimia pengembangan bandar udara sebagaimana dimaksud pada ayat (1), Penyelenggara Bandar Udara atau pihak kontraktor pengembangan bandar udara harus meme nuhi ketentuan sesuai dengan Analisis Mengenai Dampak Lingkungan (AMDAL) bandar udara dan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1033 -22- BAB VIII PENGELOLAAN LIMBAH DAN ZAT KIMIA PERAWATAN FASILITAS BANDAR UDARA DAN PESAWAT UDARA Bagian Kesatu Pengelolaan Limbah Dan Zat Kimia Perawatan Fasilitas Bandar Udara Pasal 40 (1) Limbah dan zat kimia perawatan fasilitas bandar udara terdiri atas: a. Limbah dan Zat Kimia yang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bandar udara terdiri atas: a. Limbah dan Zat Kimia yang ditimbulkan dari perawatan prasarana bandar udara; dan b. Limbah dan Zat Kimia yang ditimbulkan dari perawatan peral atan dan utilitas bandar udara. (2) Limbah dan Zat Kimia perawatan fasilitas bandar udara sebagaimana dimaksud pada ayat (1) yang sejenis Limbah dan Zat Kimia pengoperasian bandar udara, pengelolaannya dapat diintegrasikan dengan pengelolaan limbah dan zat kim ia pengoperasian bandar udara. (3) Limbah dan Zat Kimia perawatan fasilitas bandar udara yang tidak sejenis limbah pengoperasian bandar udara sebagaimana dimaksud pada ayat (2), pengelolaannya dilakukan tersendiri oleh Penyelenggara Bandar Udara atau badan usa ha terkait di bandar udara. Bagian Kedua Pengelolaan Limbah dan Zat Kimia Perawatan Pesawat Udara Pasal 41 (1) Limbah dan Zat Kimia perawatan pesawat udara terdiri atas: a. Limbah dan Zat Kimia yang ditimbulkan dari pencucian pesawat udara (aircraft washing) ; www.peraturan.go.id 2017, No.1033 -23- b. Limbah dan Zat Kimia yang ditimbulkan dari perbaikan mesin pesawat udara (engine repair) ; dan c. Limbah dan Zat Kimia yang ditimbulkan dari pengujian mesin pesawat udara (engine test) . (2) Limbah dan zat kimia perawatan pesawat udara sebagaimana dimaksud pada aya t (1), pengelolaannya dapat diintegrasikan dengan pengelolaan limbah dan zat kimia pengoperasian bandar udara, yaitu: a. Sampah sejenis sampah yang ditimbulkan dari pengoperasian bandar udara dipindahkan dari fasilitas perawatan pesawat udara ke TPS atau TPS 3R bandar udara; b. Air Limbah sejenis air limbah yang ditimbulkan dari pengoperasian bandar udara disalurkan dari fasilitas perawatan pesawat udara ke fasilitas pengolahan air limbah bandar udara; c. Limbah B3 sejenis Limbah B3 yang ditimbulkan dari pengoperasi an bandar udara dipindahkan dari fasilitas perawatan udara ke TPS Limbah B3 bandar udara. (3) Limbah dan Zat Kimia perawatan pesawat udara yang tidak sejenis limbah pengoperasian bandar udara sebagaimana dimaksud pada ayat (2), pengelolaannya dilakukan tersend iri oleh Badan Usaha Angkutan Udara. BAB IX SANKSI ADMINISTRATIF Pasal 42 Penyelenggara Bandar Udara yang tidak melaksanakan kewajiban pengelolaan Limbah dan Zat Kimia pengoperasian pesawat udara dan bandar udara sebagaimana diatur dalam Peraturan Menter i ini, www.peraturan.go.id 2017, No.1033 -24- dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. BAB X KETENTUAN PERALIHAN Pasal 43 Dengan berlakunya Peraturan ini maka penyelenggara bandar udara wajib melakukan penyesuaian paling lambat 1 (satu) tahun pada bandar udara in ternasional dan paling lambat 3 (tiga) tahun pada bandar udara domestik. BAB XI KETENTUAN PENUTUP Pasal 44 Dalam meningkatkan kualitas pengelolaan limbah di bandar udara, Direktur Jenderal dan Kepala Kantor Otoritas Bandar Udara melakukan pengawasan terhadap pelaksanaan pengelolaan limbah di bandar udara. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1033 -25- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan menempatkannya dalam Berita Negar a Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 26 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}