{
  "source": "downloaded_pdfs/bn1006-2018.pdf",
  "processed_date": "2025-04-22T19:25:19.407711",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1006 , 2018 KEMENRISTEK -DIKTI. Orta Universitas Mulawarman . Perubahan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 26 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NO MOR 9 TAHUN 2015 TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS MULAWARMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menyempurnakan acuan bagi pengelolaan dan penyele nggaraan Tridharma Perguruan Tinggi di lingkungan Universitas Mulawarman berdasarkan usul penataan organisasi dan tata kerja Universitas Mulawarman yang telah mendapat persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat No mor B/404/M.T.01/2018 tanggal 5 Juni 2018 , perlu mengubah Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 9 Tahun 2015 tentang Organisasi dan Tata Kerja Universitas Mulawarman ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan www.peraturan.go.id 2018, No.1006 -2- Pendidikan Tinggi Nomor 9 Tahun 2015 tentang Organisasi dan Tata Kerja Universitas Mulawarman; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336 ); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembara n Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 9 Tahun 2015 tentang Organisasi dan Tata Kerja Universitas Mulawarman (Berita Negara Republik Indonesia Tahun 2015 Nomor 603); 5. Peraturan Mente ri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi 2016 (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI R ISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PERUBAHAN ATAS PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NOMOR 9 TAHUN 2015 TENTANG TENTANG ORGANISASI DAN TATA KERJA UNIVERSITAS MULAWARMAN. Pasal I www.peraturan.go.id 2018, No.1006 -3- Beberapa ketentuan dalam Peraturan Mente ri Riset, Teknologi, dan Pendidikan Tinggi Nomor 9 Tahun 2015 tentang Organisasi dan Tata Kerja Universitas Mulawarman (Berita Negara Republik Indonesia Tahun 2015 Nomor 603), diubah sebagai berikut: 1. Ketentuan Pasal 51 diubah sehingga berbunyi sebagai berikut: Pasal 51 Fakultas terdiri atas: a. Fakultas Ekonomi dan Bisnis; b. Fakultas Ilmu Sosial dan Ilmu Politik; c. Fakultas Pertanian; d. Fakultas Kehutanan; e. Fakultas Keguruan dan Ilmu Pendidikan; f. Fakultas Perikanan dan Ilmu Kelautan; g. Fakultas Matematika dan Ilmu Pen getahuan Alam; h. Fakultas Kedokteran; i. Fakultas Teknik; j. Fakultas Hukum; k. Fakultas Kesehatan Masyarakat; l. Fakultas Farmasi; dan m. Fakultas Ilmu Budaya. 2. Ketentuan Pasal 55 diubah sehingga berbunyi sebagai berikut: Pasal 55 (1) Fakultas dipimpin oleh seorang Dekan. (2) Dekan dibantu oleh paling banyak 3 (tiga) orang Wakil Dekan. (3) Wakil Dekan berada di bawah dan bertanggung jawab kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(3) Wakil Dekan berada di bawah dan bertanggung jawab kepada Dekan. www.peraturan.go.id 2018, No.1006 -4- 3. Ketentuan Pasal 58 diubah sehingga berbunyi sebagai berikut: Pasal 58 Wakil Dekan pada Fakultas Matematika dan Ilmu Pengetahua n Alam, Fakultas Teknik, Fakultas Hukum, Fakultas Kedokteran, Fakultas Kesehatan Masyarakat, Fakultas Farmasi, dan Fakultas Ilmu Budaya sebagaimana dimaksud dalam Pasal 54 huruf a terdiri atas: a. Wakil Dekan Bidang Akademik, Kemahasiswaan, dan Alumni; dan b. Wakil Dekan Bidang Umum dan Keuangan. 4. Ketentuan Pasal 69 diubah sehingga berbunyi sebagai berikut: Pasal 69 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 54 huruf c pada Fakultas Kesehatan Masyarakat, Fakultas Farmasi, dan Fakultas Ilmu Budaya memp unyai tugas melakukan urusan perencanaan, keuangan, akademik, kemahasiswaan, kepegawaian, ketatausahaan, kerumahtanggaan, kerja sama, sistem informasi, dan pengelolaan barang milik negara di lingkungan Fakultas. Pasal II Peraturan Menteri ini mulai berlak u pada tanggal diundangkan . www.peraturan.go.id 2018, No.1006 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Juli 2018 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 31 Juli 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}