{
  "source": "downloaded_pdfs/bn1080-2018.pdf",
  "processed_date": "2025-04-22T19:25:23.437785",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1080 , 2018 KEMENKEU. Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara . Perubahan Kedua. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 93/PMK.01/201 8 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 214/PMK.01/2011 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KHUSUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YAN G MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara di Lingkungan Kementerian Keu angan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 85/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara di Li ngkungan Kementerian Keuangan, telah diatur mengenai pemotongan atas pembayaran tunjangan terkait pelaksanaan cuti, izin, dan jam kerja bagi Pegawai Negeri Sipil di lingkungan Kementerian Keuangan ; b. bahwa berdasarkan Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil www.peraturan.go.id 2018, No.1080 -2- telah diatur kebijakan baru meliputi mengenai cuti bagi Pegawai Negeri Sipil ; c. bahwa untuk harmonisasi dan penyelarasan pengaturan antara peraturan perundang -undangan sebagaimana dimaksud dalam huruf a dengan peratura n perundangan -undangan sebagaimana dimaksud dalam huruf b , serta mempertimbangkan kebutuhan organisasi guna mendukung pelaksanaan tugas dan fungs i Kementerian Keuangan, dipandang perlu untuk melakukan perubahan pengaturan mengenai pemotongan atas pembayara n tunjangan terkait pelaksanaan cuti , izin, dan jam kerja bagi Pegawai Negeri Sipil di lingkungan Kementerian Keuangan; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c perlu menetapkan Peraturan Menteri Keuangan tent ang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara di Lingkungan Kementerian Keuangan; Mengingat : 1. Peraturan Pemerintah Nomo r 11 Tahun 2 017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 2. Peraturan Presiden Nomor 156 Tahun 2014 tentang Tunjangan Kinerja Pegawai di Lingkungan Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 313) sebagaimana telah diubah dengan Peraturan Presiden Nomor 111 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 156 Tahun 2014 tentang Tunjangan Kinerja Pegawai di Lingkungan Kemen terian Keuangan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 255); 3. Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara di www.peraturan.go.id 2018, No.1080 -3- Lingkungan Kementerian Keuangan (Ber ita Negara Republik Indonesia Tahun 2011 Nomor 828) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 85/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tu njangan Khusus Pembinaan Keuangan Negara di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 643); 4. Peraturan Menteri Keuangan Nomor 211/PMK.01/2014 tentang Hari dan Jam Kerja di Lingkungan Kementerian Keuangan (Berita Nega ra Republik Indonesia Tahun 2014 Nomor 1786) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 169/PMK.01/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 211/PMK.01/2014 tentang Hari dan Jam Kerja di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Keuangan Nomor 211/PMK.01/2014 tentang Hari dan Jam Kerja di Lingkungan Kementerian Keua ngan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1722); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI KEUANGAN NOMOR 214/PMK.01/2011 TENTANG PENEGAKAN DISIPLIN DALAM KAITANNYA DENGAN TUNJANGAN KH USUS PEMBINAAN KEUANGAN NEGARA DI LINGKUNGAN KEMENTERIAN KEUANGAN. Pasal I Beberapa ketentuan dan Lampiran dalam Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2011 Nomor 828) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 85/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomor www.peraturan.go.id 2018, No.1080 -4- 214/PMK.01/2011 tentang Peneg akan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 643) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disebut dengan Pegawai, adalah Pegawai Negeri Sipil Kementerian Keuangan dan/atau Pegawai Negeri Sipil yang diberikan/mendapatkan penugasan di lingkungan Kemen terian Keuangan. 2. Jam Kerja adalah hari dan jam kerja di lingkungan Kementerian Keuangan sebagaimana telah ditetapkan oleh Menteri Keuangan. 3. Tunjangan adalah penghasilan selain gaji yang diberikan kepada Pegawai yang meliputi Tunjangan Kinerja dan Tunjangan Tambahan Unsur Tunjangan Khusus Pembinaan Keuangan Negara sesuai Peraturan Perundang -undangan . 4. Atasan Langsung adalah atasan Pegawai yang mempunyai kedudukan dalam organisasi atau strata pemerintahan yang lebih tinggi. 5. Alasan yang Sah adalah alasan yang d apat dipertanggungjawabkan yang disampaikan oleh Pegawai secara tertulis dan dituangkan dalam surat permohonan/pemberitahuan serta disetujui oleh Atasan Langsung atau Pejabat lainnya sesuai ketentuan yang diatur dalam Peraturan Menteri ini. 2. Ketentuan Pasa l 4 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.1080 -5- Pasal 4 (1) Pegawai yang tidak masuk bekerja, terlambat masuk bekerja, pulang sebelum waktunya, tidak berada di tempat tugas, tidak mengganti waktu keterlambatan, dan/atau tidak mengisi daftar hadi r tanpa Alasan yang Sah , dinyatakan melanggar Jam Kerja . (2) Pegawai tidak dinyatakan melanggar Jam Kerja sebagaimana dimaksud pada ayat (1) apabila tidak masuk bekerja, t erlambat masuk bekerja, pulang sebelum waktunya, tidak berada di tempat tugas, tidak mengganti waktu kete rlambatan, dan/atau tidak mengisi daftar hadir dengan menggunakan Alasan yang Sah. (3) Alasan yang Sah bagi Pegawai yang tidak masuk bekerja sebagaimana dimaksud pada ayat (2) dituangkan dalam surat permohonan izin/pemberitahuan yang disetujui oleh: a. Pejabat Pimpinan Tinggi Madya, untuk surat permohonan izin/pemberitahuan yang diajukan oleh pejabat Pimpinan Tinggi Pratama di lingkungan masing -masing; b. Pejabat Pimpinan Tinggi Pratama di kantor pusat, untuk surat permohonan izin/pemberitahuan yang diajukan oleh pejabat Administrator, pejabat Pengawas serta pejabat Fungsional di lingkungan masing -masing; c. Pejabat Administrator di kantor pusat, untuk surat permohonan izin/pemberitahuan yang diajukan oleh pejabat Pelaksana di lingkungan masing -masing; d. Pejabat Pimpina n Tinggi Pratama di kantor vertikal, untuk surat permohonan izin/pemberitahuan yang diajukan oleh pejabat Administrator, pejabat Pengawas serta pejabat Fungsional di lingkungan masing -masing; atau e. Pejabat Administrator di kantor vertikal, untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "masing -masing; atau e. Pejabat Administrator di kantor vertikal, untuk surat permo honan izin/pemberitahuan yang www.peraturan.go.id 2018, No.1080 -6- diajukan oleh pejabat Pengawas, pejabat Fungsional dan pejabat Pelaksana di lingkungan masing -masing. (4) Alasan yang Sah bagi Pegawai yang terlambat masuk bekerja, pulang sebelum waktunya, tidak berada di tempat tugas, tidak meng ganti waktu keterlambatan, dan/atau tidak mengisi daftar hadir sebagaimana dimaksud pada ayat (2) dituangkan dalam surat permohonan izin/pemberitahuan yang disetujui oleh Atasan Langsung. (5) Surat Permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat ( 3) dan ayat (4) dibuat sesuai dengan format tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Surat permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat (3) dan ayat (4) wajib disampaikan kepada Pejabat yang menangani daftar hadir paling lambat 3 (tiga) hari kerja setelah tanggal terjadinya tidak masuk bekerja, terlambat masuk bekerja, pulang sebelum waktunya, tidak berada di tempat tugas, dan/atau tidak mengganti waktu keterlambatan. (7) Khusus bagi Pegawai yang tidak mengisi daftar hadir masuk bekerja/pulang bekerja, penghitungan 3 (tiga) hari kerja dimulai sejak Pegawai mengetahui tidak mengisi daftar hadir. (8) Surat permohonan izin/pemberitahuan sebagaimana dimaksud pada ayat (3) dan ayat (4) yang disampaika n lebih dari 3 (tiga) hari kerja dinyatakan tidak berlaku dan dianggap melanggar Jam Kerja. 3. Ketentuan ayat (2) dan ayat (3) Pasal 8 diubah sehingga Pasal 8 berbunyi sebagai berikut: www.peraturan.go.id 2018, No.1080 -7- Pasal 8 (1) Kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat (1) hur uf a, diberlakukan pemotongan Tunjangan sebesar 5% (lima persen) untuk tiap 1 (satu) hari tidak masuk bekerja atau tidak berada di tempat tugas selama 7½ (tujuh setengah) jam atau lebih dalam sehari. (2) Kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat ( 1) huruf b dan huruf e, diberlakukan pemotongan Tunjangan tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kepada Pegawai sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c, huruf d, dan huruf e diberlakukan pemotongan Tunjangan yang besarnya sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 4. Ketentuan Pasal 9 diubah sehingga berbunyi sebagai berikut: Pasal 9 Ketentuan waktu masuk bekerja bagi Pegawai , sebagai berikut: a. Pegawai yang mengisi daftar hadir masuk bekerja lebih awal paling lama 30 (tiga puluh) menit sebelum ketentuan jam masuk bekerja, diberikan waktu penyesuaian jam pulang bekerja lebih awal secara proporsional pada hari yang bersangkutan; b. Pegawai yang mengisi daftar hadir masuk bekerja paling lama 30 (tiga puluh) menit setelah ketentuan jam masuk bekerja, diwajibkan untuk menyesuaikan jam pulang bekerja lebih lama secara proporsional pada hari yang bersangkutan; atau c. Bagi Pegawai yang beke rja pada unit pelayanan, dapat dikecualikan dari ketentuan waktu masuk dan www.peraturan.go.id 2018, No.1080 -8- pulang bekerja sebagaimana dimaksud dalam huruf a dan huruf b. 5. Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 11 Dikecualikan dari ketentuan sebaga imana dimaksud dalam Pasal 8, bagi Pegawai yang: a. tidak berada di tempat tugas selama 7½ (tujuh setengah) jam atau lebih dalam sehari dengan Alasan yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(tujuh setengah) jam atau lebih dalam sehari dengan Alasan yang Sah, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen); b. menjalani cuti tahunan, diberlakukan pe motongan Tunjangan sebesar 0% (nol persen); c. menjalani cuti besar , diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) dan 2,5% (dua koma lima persen) ; d. menjalani cuti karena alasan penting , diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) da n 5% (lima persen); e. menjalani cuti sakit, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) dan 2,5% (dua koma lima persen); f. menjalani cuti melahirkan, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen); g. menjalani cuti bersama, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen); h. menjalani hari bebas kerja, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen); i. tidak mengisi daftar hadir (masuk dan/atau pulang bekerja), dengan tanpa unsur kesengajaan dan disertai bukti pendukung, d iberlakukan pemotongan Tunjangan 0% (nol persen) dengan ketentuan meny ampaikan surat pemberitahuan tidak mengisi daftar hadir yang disetujui oleh Atasan Langsung sebagaimana tercantum dalam Lampiran IV yang www.peraturan.go.id 2018, No.1080 -9- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; j. diberikan libur atau dispensasi yang ditetapkan oleh Kepala Perwakilan Kementerian Keuangan atau Pejabat Pimpinan Tinggi Pratama setempat apabila tidak terdapat Kepala Perwakilan Kementerian Keuangan, berdasarkan kekhususan daerah tertentu yang dibuktikan dengan kebijakan pimpinan daerah tersebut, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen); atau k. kondisi lain yang ditetapkan oleh Menteri Keuangan, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen). 6. Ketentuan Pasal 12 di ubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Pemotongan Tunjangan sebagaimana dimaksud dalam Pasal 11 huruf c diberlakukan dengan ketentuan sebagai berikut: a. bagi Pegawai yang menjalani cuti besar dengan alasan menjalankan ibadah keagamaan untuk menuna ikan ibadah haji pertama kali, diberlakukan pemotongan Tunjangan 0% (nol persen ) selama menjalankan ibadah keagamaan sesuai dengan peraturan perundang -undangan dan 2,5% (dua koma lima persen) untuk hari sebelum dan/atau sesudah kurun waktu menjalankan ibad ah keagamaan yang bersangkutan; b. bagi Pegawai wanita yang menjalani cuti besar dengan alasan kelahiran anak keempat dan seterusnya, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 3 (tiga) bulan ; atau www.peraturan.go.id 2018, No.1080 -10- c. bagi Pegawai yang menjalani cuti besar dengan alasan selain sebagaimana dimaksud dalam huruf a dan huruf b, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 12 (dua belas) hari kerja atau sejumlah cuti tahunan tahun berjalan yang belum dipergunakan dan 2,5% (dua koma lima persen) untuk hari berikutnya . (2) Pemotongan Tunjangan sebagaimana dimaksud dalam Pasal 11 huruf d diberlakukan dengan ketentuan sebagai berikut: a. bagi Pegawai yang menjalani cuti karena alasan penting dengan alasan: 1. orang tua, mertua, istri/su ami, anak, saudara kandung, atau menantu sakit keras atau meninggal dunia; 2. mengurus hak dari anggota keluarga yang meninggal dunia; 3. melangsungkan perkawinan; dan/atau 4. mengalami musibah kebakaran rumah atau bencana alam, diberlakukan pemotongan Tunjangan se besar 0% (nol persen) untuk paling lama 5 (lima) hari kerja dan 5 % (lima persen) untuk hari berikutnya ; atau b. bagi Pegawai pria yang menjalani cuti karena alasan penting",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b. bagi Pegawai pria yang menjalani cuti karena alasan penting dengan alasan mendampingi istri yang melahirkan baik secara normal atau melalui operasi sesar , diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 10 (sepuluh) hari kerja dan 5% (lima persen) untuk hari berikutnya . (3) Pemotongan Tunjangan sebagaimana dimaksud dalam Pasal 11 huruf e diberlakukan dengan ketentuan sebagai b erikut: a. bagi Pegawai yang menjalani cuti sakit dengan tidak menjalani rawat inap yang dibuktikan www.peraturan.go.id 2018, No.1080 -11- dengan surat keterangan dokter, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 3 (tiga) hari kerja, dan 2,5% (dua koma lima persen ) untuk hari berikutnya; b. bagi Pegawai yang menjalani cuti sakit dengan rawat inap yang dibuktikan dengan surat keterangan rawat inap dari Puskesmas atau rumah sakit, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 25 (dua puluh lima) hari kerja, dan 2,5% (dua koma lima persen) untuk hari berikutnya; c. bagi Pegawai yang menjalani cuti sakit dengan rawat jalan setelah selesai menjalani rawat inap, yang dibuktikan dengan surat keterangan dari dokter, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 3 (tiga) hari kerja, dan 2,5% (dua koma lima persen) untuk hari berikutnya; d. bagi Pegawai wanita yang menjalani cuti sakit karena mengalami gugur kandungan namun tidak menjalani rawat inap yang dibuktikan dengan sur at keterangan dokter, diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 20 (dua puluh) hari kerja, dan 2,5% (dua koma lima persen) untuk hari berikutnya; atau e. bagi Pegawai yang menjalani cuti sakit karena mengalami kecelakaan dalam dan oleh karena menjalankan tugas kewajibannya , diberlakukan pemotongan Tunjangan sebesar 0% (nol persen) untuk paling lama 1 (satu) tahun 6 (enam) bulan dan 2 ,5% (dua koma lima persen) untuk hari kerja berikutnya. (4) Pemotongan Tunjangan sebagaimana dimaks ud dalam Pasal 11 huruf f diberlakukan paling lama 3 (tiga) bulan, bagi Pegawai wanita yang menjalani cuti www.peraturan.go.id 2018, No.1080 -12- melahirkan untuk kelahiran anak pertama sampai dengan anak ketiga. (5) Hari bebas kerja sebagaimana dimaksud dalam Pasal 11 huruf h, mengikuti ketentuan mengenai penghargaan bagi Pegawai di lingkungan Kementerian Keuangan. (6) Surat keterangan dokter sebagaimana dimaksud pada ayat (3) harus disesuaikan dengan ketentuan yang mengatur mengenai Cuti Pegawai Negeri Sipil . 7. Ketentuan Pasal 13 dihapus. 8. Ketentuan Pa sal 14 dihapus. 9. Ketentuan Pasal 17 diubah sehingga berbunyi sebagai berikut: Pasal 17 (1) Kepada Pegawai yang dikenakan pemberhentian sementara dari Pegawai Negeri Sipil sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf g karena : a. diangkat menjadi pejabat neg ara; b. diangkat menjadi komisioner atau anggota lembaga nonstruktural; atau c. ditahan karena menjadi tersangka tindak pidana, diberlakukan pemotongan Tunjangan sebesar 100% (seratus persen) . (2) Kepada Pegawai yang dikenakan pemberhentian sementara dari Pegawai Ne geri Sipil sebagaimana dimaksud pada ayat (1) huruf c, diberikan uang pemberhentian sementara sesuai dengan ketentuan peraturan perundang -undangan . (3) Dalam hal berdasarkan pemeriksaan atau keputusan pengadilan yang berkekuatan hukum tetap Pegawai sebagaimana dimaksud pada ayat (1) huruf c dinyatakan tidak bersalah, Tunjangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada ayat (1) huruf c dinyatakan tidak bersalah, Tunjangan www.peraturan.go.id 2018, No.1080 -13- Pegawai yang dikenakan pemotongan selama masa pemberhentian sementara dari Pegawai Negeri Sipil dibayarkan kembali dengan memperhitungkan uang pemberhentian sementara yang sudah diterima. 10. Lampiran I, Lampiran III, dan Lampiran IV Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuangan Negara di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia T ahun 2011 Nomor 828) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 85/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 214/PMK.01/2011 tentang Penegakan Disiplin dalam Kaitannya dengan Tunjangan Khusus Pembinaan Keuang an Negara di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 643) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran I, Lampiran II, dan Lampiran III, yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal II 1. Pada saat Peraturan Menteri ini mulai berlaku: a. Pemotongan Tunjangan yang dilakukan terhadap Pegawai yang mendapat hukuman disiplin yang dijatuhkan oleh pejabat yang berwenang menghukum sebelum berlakunya Peraturan Menteri ini dan ma sih dijalani oleh Pegawai yang bersangkutan, dinyatakan tetap berlaku; b. Hukuman disiplin yang diajukan keberatan kepada atasan pejabat yang berwenang menghukum sebelum berlakunya Peraturan Menteri ini dan keputusan atas keberatan ditetapkan setelah berlakun ya Peraturan Menteri ini, diberlakukan pemotongan Tunjangan sesuai ketentuan dalam Peraturan Menteri ini; www.peraturan.go.id 2018, No.1080 -14- c. Terhadap hukuman disiplin yang diajukan banding administratif kepada Badan Pertimbangan Kepegawaian dan sampai dengan mulai berlakunya Peraturan Mente ri ini belum ada keputusan atas banding administratif tersebut, diberlakukan pemotongan Tunjangan sesuai ketentuan Peraturan Menteri ini; d. Pegawai yang sedang menjalani pemberhentian sementara dari Pegawai Negeri Sipil dan sampai dengan mulai berlakunya Per aturan Menteri ini masih dalam status pemberhentian sementara dari Pegawai Negeri Sipil, diberlakukan pemotongan Tunjangan sesuai ketentuan Peraturan Menteri ini; dan e. Pegawai yang sedang menjalani cuti sakit, cuti melahirkan, cuti karena alasan penting, da n/atau cuti besar sebelum berlakunya Peraturan Menteri ini dan saat berlakunya Peraturan Menteri ini masih menjalani cuti dimaksud, pada sisa masa cutinya diberlakukan pemotongan Tunjangan sesuai dengan ketentuan Peraturan Menteri ini. 2. Peraturan Menteri in i mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1080 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 13 Agustus 2018 MENTE RI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 13 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJA NA www.peraturan.go.id 2018, No.1080 -16- www.peraturan.go.id 2018, No.1080 -17- www.peraturan.go.id 2018, No.1080 -18- www.peraturan.go.id 2018, No.1080 -19- www.peraturan.go.id 2018, No.1080 -20- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}