{
  "source": "downloaded_pdfs/bn1013-2015.pdf",
  "processed_date": "2025-04-23T10:15:10.940905",
  "document_info": {
    "title": "Microsoft Word - BN 1013-2015"
  },
  "total_pages": 29,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1013, 2015 KEMENRISTEK-DIKTI. Perguruan Tinggi Swasta. Pembinaan. Program. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 19 TAHUN 2015 TENTANG PROGRAM PEMBINAAN PERGURUAN TINGGI SWASTA TAHUN 2015 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 3 huruf d, Pasal 7 ayat (1) huruf c, dan Pasal 7 ayat (2) Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Program Pembinaan Perguruan Tinggi Swasta Tahun 2015; Mengingat : 1. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi; www.peraturan.go.id 2015, No.10132 4. Keputusan Presiden Nomor 121/P Tahun 2014 Mengenai Pembentukan Kementerian dan Pengangkatan Menteri Kabinet Kerja Periode 2014 - 2019; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG PROGRAM PEMBINAAN PERGURUAN TINGGI SWASTA TAHUN 2015. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Program Pembinaan Perguruan Tinggi Swasta, yang selanjutnya disingkat PP-PTS, adalah kegiatan peningkatan relevansi, keterjangkauan, pemerataan yang berkeadilan, dan akses pada Pendidikan Tinggi yang diselenggarakan oleh PTS secara berkelanjutan. 2. Perguruan tinggi swasta, yang selanjutnya disingkat dengan PTS, adalah Perguruan Tinggi yang didirikan dan diselenggarakan oleh masyarakat. 3. Badan Penyelenggara adalah yayasan, perkumpulan, atau badan hukum nirlaba lain sesuai peraturan perundang-undangan. 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. 5. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. 6. Direktorat Jenderal adalah Direktorat Jenderal Pendidikan Tinggi Kementerian Pendidikan dan Kebudayaan. Pasal 2 PP-PTS bertujuan meningkatkan mutu pembelajaran dan relevansi perguruan tinggi agar mampu menghasilkan lulusan yang bermutu dan berdaya saing tinggi. Pasal 3 (1) Pendanaan untuk pelaksanaan PP-PTS bersumber dari Anggaran Pendapatan Belanja Negara. (2) PP-PTS dilaksanakan oleh Koordinasi Perguruan Tinggi Swasta (Kopertis). (3) Dalam hal Kopertis yang diberikan pendanaan pembinaan PTS belum memiliki sumberdaya untuk melaksanakan PP-PTS, Sekretaris Jenderal dapat menunjuk Kopertis lain sebagai pendamping yang bertugas membantu proses pelaksanaan PP PTS. Pasal 4 (1) Besaran pendanaan yang dialokasikan kepada Kopertis didasarkan pada kriteria sebagai berikut: www.peraturan.go.id 2015, No.10133 a. jumlah PTS yang belum pernah menerima pendanaan pembinaan PTS di masing-masing wilayah Kopertis; b. cakupan wilayah kerja Kopertis; dan c. wilayah terluar, terdepan, dan tertinggal. (2) Besaran pendanaan pada pelaksanaan PP-PTS untuk setiap Kopertis tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Pelaksanaan dan pengelolaan PP-PTS dilakukan sesuai dengan pedoman sebagaimana tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1) Badan Penyelenggara hanya dapat mengajukan proposal PP-PTS apabila telah mendapatkan pengesahan badan hukum berdasarkan ketentuan peraturan perundang-undangan. (2) Badan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mendapatkan pengesahan badan hukum berdasarkan ketentuan peraturan perundang-undangan. (2) Badan Penyelenggara sebagaimana dimaksud pada ayat (1) dapat mengajukan proposal hanya bagi PTS yang memenuhi persyaratan sebagai berikut: a. memiliki izin pendirian perguruan tinggi berdasarkan ketentuan peraturan perundang-undangan. b. memiliki izin penyelenggaraan Program Studi berdasarkan ketentuan peraturan perundang-undangan. c. telah meluluskan mahasiswa paling sedikit 1 (satu) angkatan. d. telah melakukan pelaporan data kegiatan belajar mengajar melalui Pangkalan Data Pendidikan Tinggi dengan persentase 100% (seratus persen) untuk tahun akademik 2013 pada semester II dan 2014 pada semester I. e. tidak melakukan kegiatan yang bertentangan dengan peraturan perundang-undangan khususnya penyelenggaraan program studi di luar domisili tanpa izin, menerbitkan ijazah tanpa hak, dan/atau menyelenggarakan program studi tanpa izin. f. tidak sedang dikenakan sanksi oleh Kementerian dan/atau Direktorat Jenderal, termasuk sanksi yang terkait dengan penyimpangan dalam pelaksanaan hibah sebelumnya. g. tidak sedang dalam proses pengajuan usul perubahan bentuk perguruan tinggi dan/atau perubahan Badan Penyelenggara. h. Badan Penyelenggara tidak sedang dalam konflik internal dan/atau sengketa hukum. i. tidak sedang menjalankan program hibah pengembangan kualitas pendidikan dari Direktorat Jenderal. j. bukan merupakan PTS yang telah menerima dana pembinaan dari Direktorat Jenderal lebih dari 1 (satu) kali. www.peraturan.go.id 2015, No.10134 Pasal 6 (1) Kopertis melaporkan pelaksanaan PP-PTS kepada Menteri melalui Direktur Jenderal Kelembagaan Ilmu Pengetahuaan, Teknologi, dan Pendidikan Tinggi. (2) Direktorat Jenderal Kelembagaan Ilmu Pengetahuaan, Teknologi, dan Pendidikan Tinggi melakukan monitoring dan evaluasi terhadap pelaksanaan PP-PTS. Pasal 7 Dengan berlakunya Peraturan Menteri ini, Direktorat Jenderal melalui Direktorat Kelembagaan dan Kerjasama tetap melaksanakan monitoring dan evaluasi terhadap pelaksanaan PP-PTS sampai dengan berfungsinya Direktorat Jenderal Kelembagaan Ilmu Pengetahuaan, Teknologi, dan Pendidikan Tinggi. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Juni 2015 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 7 Juli 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H LAOLY www.peraturan.go.id 2015, No.10135 www.peraturan.go.id 2015, No.10136 www.peraturan.go.id 2015, No.10137 www.peraturan.go.id 2015, No.10138 www.peraturan.go.id 2015, No.10139 www.peraturan.go.id 2015, No.101310 www.peraturan.go.id 2015, No.101311 www.peraturan.go.id 2015, No.101312 www.peraturan.go.id 2015, No.101313 www.peraturan.go.id 2015, No.101314 www.peraturan.go.id 2015, No.101315 www.peraturan.go.id 2015, No.101316 www.peraturan.go.id 2015, No.101317 www.peraturan.go.id 2015, No.101318 www.peraturan.go.id 2015, No.101319 www.peraturan.go.id 2015, No.101320 www.peraturan.go.id 2015, No.101321 www.peraturan.go.id 2015, No.101322 www.peraturan.go.id 2015, No.101323 www.peraturan.go.id 2015, No.101324 www.peraturan.go.id 2015, No.101325 www.peraturan.go.id 2015, No.101326 www.peraturan.go.id 2015, No.101327 www.peraturan.go.id 2015, No.101328 www.peraturan.go.id 2015, No.101329 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}