{
  "source": "downloaded_pdfs/bn1036-2022.pdf",
  "processed_date": "2025-04-20T22:07:12.316210",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No1036 , 2022 KEMENK UMHAM . Cap Keimigrasia n. Perubaha n PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 20 TAHUN 2022 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI HUKU M DAN HAK ASASI MANUSIA NOMOR 28 TAHUN 2018 TENTANG CAP KEIMIGRASIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menjamin terciptanya pelayanan keimigrasian yang terstandardisasi dan berkepastian hukum serta untuk menyesuaikan dengan kebutuhan organisasi, perlu melakukan penyesuaian terhadap pengaturan cap yang digunakan untuk pelayanan izin tanggal dan cap pemeriksaan daftar awak alat angkut dan daftar penumpang, serta melakukan perubahan desain cap tanda keluar ; b. bahwa Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2018 tentang Cap Keimigrasian sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 1 Tahun 2020 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2018 tentang Cap Keimigrasian belum mengakomodir kebutuhan sebagaimana dimaksud dalam huruf a, sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Peru bahan Kedua atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 201 8 tentang Cap Keimigrasian ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 2022, No.1036 -2- 4. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 5. Peraturan Pemerintah Nomor 31 Tahun 2013 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negar a Republik Indonesia Tahun 2013 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5049) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 48 Tahun 2021 tentang Perubahan Ketiga atas Peraturan Pemerintah Nomor 31 Ta hun 2013 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 6660); 6. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84 ); 7. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2018 tentang Cap Keimigrasian (Berita Negara Republik Indonesia Tahun 2018 Nomor 1293) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 1 Tahun 2020 tentang Per ubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2018 tentang Cap Keimigrasian (Berita Negara Republik Indonesia Tahun 2020 Nomor 34); 8. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 41 Tahun 2 021 tentang Organisasi dan Tata Ker ja Kementerian Hukum dan Hak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Organisasi dan Tata Ker ja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 20 21 Nomor 1 365); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 28 TAHUN 2018 TENTANG CAP KEIMIGRASIAN . Pasal I Beberapa ketentuan dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 201 8 tentang Cap Keimigrasian (Berita Negara Republik Indonesia Tahun 2018 Nomor 1293) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 1 Tahun 2020 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 28 Tahun 2018 tentang Cap Keimigrasian (Berita Negara Republik Indonesia Tahun 2020 Nomor 34), diubah sebagai berikut: 2022, No.1036 -3- 1. Ketentuan Pasal 2 diubah , sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 Jenis Cap Keimigrasian terdiri atas: a. cap Tanda Masuk; b. cap Tanda Keluar; c. cap penolakan izin masuk; d. cap yang digunakan untuk pelayanan Izin Tinggal; e. cap yang digunakan untuk penindakan keimigrasian ; dan f. cap pemeriksaan daftar awak Alat Angkut dan daftar penumpang . 2. Ketentuan ayat (1) Pasal 10 diubah , sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 (1) Cap yang digunakan untuk pelayanan Izin Tinggal sebagaimana dimaksud dalam Pasal 2 huruf d, terdiri atas: a. cap pemberian atau perpanjangan Izin Tinggal kunjungan; b. cap pemberian atau perpanjangan Izin Tinggal terbatas sekaligus Izin Masuk Kembali; c. cap pemberian atau perpanjangan Izin Tinggal terbatas perairan sekaligus Izin Masuk Kembali; d. cap pemberian Izin Tinggal tetap ; e. cap Izin Tinggal tetap dengan jangka waktu tidak terbatas; f. cap pelaporan Izin Tinggal tetap dengan jangka waktu tidak te rbatas; g. cap pemberian Izin Masuk Kembali bagi pemegang Izin Tinggal tetap; h. cap pemberian atau perpanjangan Izin Tinggal keadaan terpaksa; i. cap izin meninggalkan wilayah Indonesia bagi pemegang Izin Tinggal terbatas dan Izin Tinggal tetap; j. cap pencabutan dokumen keimigrasian bagi Orang Asing yang memperoleh kewarganegaraan Indonesia atau meninggal dunia; k. cap pemberian fasilitas keimigrasian bagi anak berkewarganegaraan ganda; dan l. cap pemulangan . (2) Cap yang digunakan untuk pelayanan Izin Tinggal sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Spesifikasi cap sebagaimana dimaksud pada ayat (1), ditetapkan dengan Keputusan Direktur Jenderal Imigrasi. 2022, No.1036 -4- 3. Di antara BAB VI dan BAB VII disisipkan 1 (satu) bab, yakni BAB VIA sehingga berbunyi sebagai berikut: BAB VIA CAP PEMERIKSAAN DAFTAR AWAK ALAT ANGKUT DAN DAFTAR PENUMPANG 4. Di antara Pasal 12 dan Pasal 13 disisipkan 1 (satu) pasal, yakni Pasal 12A sehingga berbunyi sebagai berikut: Pasal 12A (1) Cap pemeriksaan daftar awak Alat Angkut dan daftar penumpang digunakan sebagai tanda telah dilakukan penyelesaian administrasi pemeriksaan keimigrasian masuk dan keluar wilayah Indonesia di TPI. (2) Cap pemeriksaan daftar awak Alat Angkut dan daftar penumpang tercantum dalam Lamp iran yang merupakan bagian tida k terpisahkan dari Peraturan Menteri ini. 5. Lampiran diubah sehingga berbunyi sebagaimana tercantum dalam Lampiran yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5. Lampiran diubah sehingga berbunyi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2022, No.1036 -5- Agar setiap orang mengetahuinya, memeri ntahkan pengundangan P eraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di J akarta pada tanggal 5 Oktober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. YASONNA H. LAOLY Diundangkan di J akarta pada tanggal 11 Ok tober 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. YASONNA H. LAOLY 2022, No.1036 -6- 2022, No.1036 -7- 2022, No.1036 -8- 2022, No.1036 -9- 2022, No.1036 -10- 2022, No.1036 -11- 2022, No.1036 -12- 2022, No.1036 -13- 2022, No.1036 -14- 2022, No.1036 -15-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}