{
  "source": "downloaded_pdfs/bn1064-2017.pdf",
  "processed_date": "2025-04-23T09:57:49.598031",
  "document_info": {
    "title": null
  },
  "total_pages": 46,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1064 , 2017 KEMENKEU. Aset Eks Badan Penyehatan Perbankan Nasional . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 110/PMK.06/2017 TENTANG PENGELOLAAN ASET EKS BADAN PENYEHATAN PERBANKAN NASIONAL OLEH MENTERI KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 103 Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah, perl u menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Aset Eks Badan Penyehatan Perbankan Nasional oleh Menteri Keuangan; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Peme rintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533); Peraturan Presiden Nomor 28 Tahun 2015 tentang www.peraturan.go.id 2017, No.1064 -2- Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 4. Keputusan Presiden Nomor 15 Tahun 2004 tentang Pengakhiran Tugas dan Pembubaran Badan Penyehatan Perbankan Nasional; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN ASET EKS BADAN PENYEHATAN PERBANKAN NASIONAL OLEH MENTERI KEUANGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Menteri adalah Menteri Keuangan Republik Indonesia. 2. Direktur Jenderal adalah direktur jenderal yang lingkup tugas dan tanggung jawabnya meliputi pengelolaan Aset. 3. Direktorat Jenderal adalah unit eselon I di lingkungan Kementerian Keuangan yang lingkup tugas dan tanggung jawabnya meliputi pengelolaan Aset. 4. Direktur adalah direktur pada Direktorat Jenderal y ang melaksanakan tugas dan fungsi pengelolaan Aset. 5. Direktorat adalah unit eselon II di lingkungan Direktorat Jenderal yang lingkup tugas dan tanggung jawabnya meliputi pengelolaan Aset. 6. Kantor Wilayah adalah Kantor Wilayah Direktorat Jenderal. 7. Kanto r Pelayanan adalah unit vertikal pelayanan pada Kantor Wilayah. 8. Bank Asal adalah bank yang masuk dalam program penyehatan dengan status Bank Beku Operasi (BBO), Bank Beku Kegiatan Usaha (BBKU), Bank Take Over (BTO), dan Bank Rekapitalisasi yang telah men galihkan asetnya kepada Badan Penyehatan Perbankan Nasional (BPPN) q.q. Pemerintah Republik Indonesia. www.peraturan.go.id 2017, No.1064 -3- 9. Aset eks Badan Penyehatan Perbankan Nasional (BPPN) , yang selanjutnya disebut Aset, adalah Kekayaan Negara yang dikelola oleh Menteri yang berasal dar i kekayaan eks BPPN yang penanganan sebelumnya dilakukan oleh Tim Pemberesan BPPN dan selanjutnya ditangani oleh Tim Koordinasi Penanganan Penyelesaian Tugas -Tugas Tim Pemberesan BPPN, Unit Pelaksana Penjaminan Pemerintah, dan Penjaminan Pemerintah Terhada p Kewajiban Pembayaran Bank Perkreditan Rakyat. 10. Aset Kredit adalah Aset yang berupa tagihan Bank Asal terhadap Debiturnya, tagihan yang berasal dari Penyelesaian Kewajiban Pemegang Saham, atau tagihan pemerintah dalam bentuk lainnya. 11. Aset Properti adalah A set yang berupa tanah dan/atau bangunan serta hak atas satuan rumah susun yang dokumen kepemilikannya dan/atau peralihannya berada dalam pengelolaan Menteri dan/atau tercatat dalam Daftar Nominatif. 12. Aset Inventaris adalah Aset yang berupa barang selain tanah dan/atau bangunan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Inventaris adalah Aset yang berupa barang selain tanah dan/atau bangunan, termasuk kendaraan bermotor, yang semula merupakan aset milik BPPN atau milik Bank Asal, baik yang berasal dari barang modal maupun Barang Jaminan Diambil Alih (BJDA). 13. Aset Kredit yang terdapat Media atau Dokumen Pengalihan Aset ( Aset Transfer Kit ), yang selanjutnya disebut Aset Kredit ATK , adalah Aset Kredit yang pengalihannya tercatat dalam dokumen pengalihan dan/atau tercatat dalam Sistem Aplikasi Pengganti Bunisys dan yang dokumennya berada dalam pengelolaan Menteri. 14. Aset Kredit yang tidak terdapat Media atau Dokumen Pengalihan Aset ( Aset Transfer Kit ), yang selanjutnya disebut Aset Kredit Non ATK , adalah Aset Kredit yang tidak tercatat dalam Sistem Aplikasi Pengganti Bunisys yang dokumennya berada dalam pengelolaan Menteri. 15. Aset Nostro dan Penempatan Antarbank, yang selanjutnya disebut Aset Nostro, adalah Aset yang berupa www.peraturan.go.id 2017, No.1064 -4- saldo rekening giro Bank Asal, baik dalam rupiah maupun dalam valuta asing di Bank Indonesia dan/atau bank lain. 16. Aset Saham adalah Aset yang berupa bukti kepemil ikan suatu Perseroan Terbatas. 17. Aset Obligasi adalah Aset yang berupa surat utang jangka menengah -panjang yang berisi janji dari pihak yang menerbitkan untuk membayar imbalan berupa bunga pada periode tertentu dan melunasi pokok utang pada waktu yang telah ditentukan kepada pihak pemegang obligasi. 18. Aset Reksadana adalah Aset yang berupa unit penyertaan sebagai bukti investasi dalam portofolio efek reksadana melalui manajer investasi. 19. Aset Transferable Member Club adalah Aset berupa bukti keanggotaan/member s uatu klub. 20. Daftar Nominatif adalah dokumen yang dibuat oleh Bank Asal atau BPPN yang memuat daftar Aset Kredit, Aset Properti, dan Aset Inventaris. 21. Dokumen Aset adalah Dokumen Aset Kredit, Aset Properti, Aset Inventaris dan Aset Saham, Aset Obligasi, Aset Reksadana, Aset Nostro, dan Aset Transferable Member Club . 22. Inventarisasi adalah kegiatan untuk melakukan pendataan, pencatatan, dan pelaporan Aset. 23. Verifikasi adalah kegiatan untuk melakukan pemeriksaan mengenai kebenaran hasil Inventarisasi. 24. Sistem Aplika si Pengganti Bunisys, yang selanjutnya disingkat SAPB, adalah sistem yang memuat informasi antara lain mengenai saldo ( outstanding ) Aset Kredit saat pengakhiran tugas BPPN. 25. Wahana Tujuan Khusus ( Special Purpose Vehicle ), yang selanjutnya disingkat SPV , adalah Debitur yang menjadi induk dari Debitur Pengguna Akhir ( End User ). 26. Debitur Pengguna Akhir ( End User ), yang selanjutnya disebut End User , adalah Debitur penerima kredit yang tergabung dalam SPV. www.peraturan.go.id 2017, No.1064 -5- 27. Debitur adalah orang perorangan atau badan hukum yang beru tang menurut peraturan, perjanjian, atau sebab apapun kepada Bank Asal. 28. Saldo ( Outstanding ) Utang, yang selanjutnya disebut Outstanding Utang, adalah jumlah seluruh kewajiban Debitur yang belum diselesaikan. 29. Obligor adalah pemegang saham pengendali Bank A sal yang berutang menurut peraturan, perjanjian, atau sebab apapun kepada BPPN c.q. Pemerintah Negara Republik Indonesia. 30. Penyelesaian Kewajiban Pemegang Saham, yang selanjutnya disingkat PKPS, adalah penyelesaian atas kredit, fasilitas, dan manfaat lainny a yang diterima oleh eks Pemegang Saham Pengendali (PSP) dan grupnya (affiliated loans ) dari Bank Dalam Penyehatan (BDP) dan/atau pembebanan seluruh/sebagian kerugian BDP kepada eks",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dalam Penyehatan (BDP) dan/atau pembebanan seluruh/sebagian kerugian BDP kepada eks PSP. 31. Master Refinancing and Notes Issuance Agreement , yang selanjutnya dis ingkat MRNIA, adalah suatu perjanjian antara eks PSP BTO/BBO dan pemerintah (diwakili oleh Menteri Keuangan dan Ketua BPPN) untuk menyelesaikan kewajiban eks PSP BTO/BBO, dengan cara penyerahan aset ( asset settlement ) dari PSP kepada BPPN yang nilainya leb ih kecil dibandingkan dengan jumlah kewajiban yang harus diselesaikan, disertai jaminan pribadi sebesar nilai ke wajiban yang harus diselesaikan oleh PSP. 32. Akta Pengakuan Utang, yang selanjutnya disingkat APU, adalah suatu perjanjian antara eks PSP BTO atau BBKU dan Ketua BPPN (atau pejabat BPPN yang mewakili) untuk menyelesaikan kewajiban PSP BTO atau BBKU disertai dengan jaminan aset. 33. Nominee adalah nama perorangan yang digunakan oleh Bank Asal dalam mengambil alih jaminan utang dan/atau dicantumkan dalam d okumen kepemilikan barang. www.peraturan.go.id 2017, No.1064 -6- 34. Penilaian adalah suatu proses kegiatan yang dilakukan oleh penilai untuk memberikan suatu opini nilai yang didasarkan pada data/fakta yang objektif dan relevan dengan menggunakan metode/teknik tertentu atas objek tertentu pada sa at tanggal penilaian. 35. Penilai Pemerintah adalah penilai pegawai negeri sipil di lingkungan Direktorat Jenderal yang diangkat oleh kuasa Menteri yang diberi tugas, wewenang, dan tanggung jawab untuk melakukan Penilaian, termasuk atas hasil penilaiannya seca ra independen. 36. Penilai Publik adalah penilai selain Penilai Pemerintah yang mempunyai izin praktik Penilaian dan menjadi anggota asosiasi penilai yang diakui oleh pemerintah. 37. Nilai Pasar, yang dalam Ilmu Akuntansi disebut sebagai Nilai Wajar, adalah perkir aan jumlah uang pada tanggal Penilaian, yang dapat diperoleh dari transaksi jual beli atau hasil penukaran suatu properti, antara pembeli yang berminat membeli dan penjual yang berminat menjual, dalam suatu transaksi bebas ikatan, yang penawarannya dilakuk an secara layak dalam waktu yang cukup, dimana kedua pihak masing -masing mengetahui kegunaan properti tersebut, bertindak hati -hati, dan tanpa paksaan. 38. Lelang adalah penjualan barang yang terbuka untuk umum dengan penawaran harga secara tertulis dan/atau lisan yang semakin meningkat atau menurun untuk mencapai harga tertinggi, yang didahului dengan pengumuman lelang. 39. Penebusan adalah pembayaran yang dilakukan guna memperoleh kembali Aset Properti. 40. Kustodi adalah tempat penyimpanan dokumen. Pasal 2 Peratur an Menteri ini mengatur pelaksanaan pengelolaan oleh Menteri atas Aset yang terdiri atas: a. Aset Kredit; b. Aset Properti; www.peraturan.go.id 2017, No.1064 -7- c. Aset Inventaris; d. Aset Saham; e. Aset Obligasi; f. Aset Reksadana; g. Aset Nostro; dan h. Aset Transferable Member Club . Pasal 3 (1) Direktur Jenderal merupakan pelaksana fungsional atas kewenangan dan tanggung jawab Menteri selaku pengelola Aset. (2) Dalam melaksanakan kewenangan dan tanggung jawab sebagaimana dimaksud pada ayat (1), Direktur Jenderal atas nama Menteri dapat menunjuk Direktur atau pejabat pada instansi vertikal Direktorat Jenderal untuk melaksanakan sebagian kewenangan dan tanggung jawab pengelola Aset. BAB II PENGELOLAAN ASET KREDIT Bagian Kesatu Umum Pasal 4 (1) Pengelolaan Aset Kredit meliputi: a. penatausahaan; b. restruktur isasi Aset Kredit; c. penjualan; d. penyertaan modal negara ; dan e. penyerahan pengurusan kepada Panitia Urusan Piutang Negara (PUPN) . (2) Pengelolaan Aset Kredit didukung dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Piutang Negara (PUPN) . (2) Pengelolaan Aset Kredit didukung dengan dokumen yang menunjukkan ada nya dan besarnya piutang Negara . www.peraturan.go.id 2017, No.1064 -8- Bagian Kedua Penatau sahaan Pasal 5 (1) Penatausahaan Aset Kredit dilakukan dengan cara: a. Inventarisasi dan Verifikasi dokumen; dan/atau b. penetapan utang Debitur. (2) Penatausahaan Aset Kredit dilakukan oleh Direktorat. (3) Aset Kredit yang telah dilakukan penatausahaan, dicatat oleh Direktorat dalam sistem informasi pengelolaan Aset. Pasal 6 Inventarisasi dan Verifikasi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a dilakukan sesuai dengan dokumen yang dikuasai Kementerian Keuangan. Bagian Ke tiga Penentuan Adanya dan Besar nya Utang Debitur Paragraf 1 Tagihan Bank Asal Terhadap Debiturnya Pasal 7 Aset Kredit yang berupa tagihan Bank Asal terhadap Debiturnya didasarkan pada adanya dan besarnya utang Debitur. Pasal 8 (1) Adanya utang Debitur Aset Kredit ATK didasarkan pada dokumen berupa perjanjian kredit. (2) Dalam hal dokumen sebagaimana dimaksud pada ayat (1) tidak ada atau tidak dikuasai Kementerian Keuangan, penentuan adanya utang Debitur Aset Kredit ATK menggunakan perjanjian jual beli piutang dari Bank Asal kep ada BPPN. (3) Dalam hal dokumen sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak ada, penentuan adanya utang www.peraturan.go.id 2017, No.1064 -9- Debitur Aset Kredit ATK didasarkan pada SAPB yang dilegalisasi oleh Direktur . Pasal 9 (1) Besarnya utang Debitur Aset Kredit ATK did asarkan pada data Outstanding Utang yang terdapat dalam SAPB. (2) Dalam hal terdapat putusan pengadilan yang berkekuatan hukum tetap , besarnya utang Debitur sebagaimana dimaksud pada ayat (1) didasarkan pada putusan pengadilan yang berkekuatan hukum tetap. (3) Dalam hal terdapat putusan pengadilan yang berkekuatan hukum tetap , yang amar putusannya menghukum Debitur untuk membayar bunga dan/atau denda, sampai dengan tanggal pelaksanaan putusan, maka waktu pelaksanaan putusan sebagaimana dimaksud pada ayat (2) ditent ukan sama dengan tanggal penyerahan kepada PUPN. Pasal 10 (1) Adanya utang Debitur Aset Kredit Non ATK didasarkan pada perjanjian kredit. (2) Besarnya utang Debitur Aset Kredit Non ATK, didasarkan pada dokumen berupa rekening koran, promes, kartu nasabah, surat d ari bank, Daftar Nominatif yang dibuat Bank Asal, dan/atau bukti lain yang menunjukkan besarnya utang Debitur. (3) Dokumen sebag aimana dimaksud pada ayat (1) dan ayat (2) dapat diserahkan oleh Debitur jika telah dilegalisasi atau waarmerking oleh notaris. Pasal 11 (1) Dalam hal tidak terdapat dokumen yang menunjukkan besarnya utang sebagaimana dimaksud dalam Pasal 10 ayat ( 2), namun terdapat perjanjian Kredit, penetapan besarnya utang Debitur Aset Kredit Non ATK menggunakan perjanjian kredit . www.peraturan.go.id 2017, No.1064 -10- (2) Besarnya utang Debitur Aset Kredit Non ATK sebagaimana dimaksud pada ayat (1) sebesar pokok ditambah bunga 24 (dua puluh empat) bulan, sesuai dengan perjanjian kredit. (3) Dalam hal tidak terdapat dokumen yang menunjukkan adanya utang sebagaimana dimaksud dalam Pasal 10 ayat ( 1), namun terdapat dokumen sebagaimana dimaksud dalam Pasal 10 ayat ( 2), penetapan adanya utang Debitur Aset Kredit Non ATK menggunakan rekening koran, promes, kartu nasabah, surat dari bank, dan/atau Daftar Nominatif yang dibuat Bank Asa l atau Tim Pengelola Sementara Bank Asal . (4) Penetapan adanya dan besarnya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pengelola Sementara Bank Asal . (4) Penetapan adanya dan besarnya utang Debitur Aset Kredit Non ATK sebagaimana dimaksud pada ayat (1) , ayat (2) , dan ayat (3) dituangkan dalam akta pengakuan utang secara notariil. Pasal 12 (1) Dalam hal terdapat putusan pengadilan yang berkekuatan hukum tetap , besarnya utang Debitur sebagaimana dimaksud dalam Pasal 10 ayat (2) didasarkan pada putusan pengadilan yang berkekuatan hukum tetap. (2) Dalam hal terdapat putusan pengadilan yang berkekuatan hukum tetap , yang amar put usannya menghukum Debitur untuk membayar bunga dan/atau denda, sampai dengan tanggal pelaksanaan putusan, maka waktu pelaksanaan putusan sebagaimana dimaksud pada ayat ( 1) ditentukan sama dengan tanggal penyerahan kepada PUPN. Pasal 1 3 (1) Dalam hal tidak ter dapat dokumen yang menunjukkan adanya dan besarnya utang Debitur sebagaimana dimaksud dalam Pasal 10 ayat (1) dan ayat (2), penetapan adanya dan besarnya utang Debitur Aset Kredit Non ATK didasarkan pada: www.peraturan.go.id 2017, No.1064 -11- a. Nilai Pembebanan Hak Tanggungan/Fidusia sesuai Sertifikat Hak Tanggungan/Fidusia dan/atau nilai pembebanan yang tercatat dalam sertifikat kepemilikan hak; atau b. Nilai Pasar berdasarkan hasil Penilaian, dalam hal hanya terdapat kuasa untuk memasang Hak Tanggungan/Fidusia. (2) Penetapan ada dan besarnya utang Debitur Aset Kredit Non ATK sebagaimana dimaksud pada ayat (1) dituangkan dalam akta pengakuan utang secara notariil . Pasal 14 Dalam hal dokumen sebagaimana dimaksud dalam Pasal 10 ayat (1) dan ayat (2) tidak ada dan Kementerian Keuangan hanya menguasai sertifikat kepemilikan hak tanpa catatan pembebanan Hak Tanggungan/Fidusia serta tidak terdapat kuasa untuk memasang Hak Tanggungan/Fidusia , Direktorat : a. melakukan pemanggilan terhadap pemilik sertifikat melalui surat atau media cetak; dan b. memberikan ke sempatan kepada Debitur untuk memperoleh kembali asetnya dengan melakukan Penebusan yang besarannya didasarkan pada Nilai Pasar hasil Penilaian. Pasal 15 (1) Dalam hal Dokumen Aset Kredit Non ATK dan dokumen kepemilikan barang bergerak tidak lengkap, sehingga tidak diketahui adanya dan besarnya utang, namun fisik barang bergerak dikuasai Kementerian Keuangan, besaran utang Debitur Aset Kredit Non ATK ditetapkan dengan menggunakan Nilai Pasar berdasarkan hasil Penilaian. (2) Penetapan adanya dan besarnya utang Deb itur Aset Kredit Non ATK sebagaimana dimaksud pada ayat (1) dituangkan dalam akta pengakuan utang secara notariil. www.peraturan.go.id 2017, No.1064 -12- Pasal 16 (1) Dalam hal akta pengakuan utang sebagaimana dimaksud dalam Pasal 1 1 ayat (4) , Pasal 1 3 ayat (2) , dan Pasal 1 5 ayat (2) tidak dapat dibuat, adanya dan besarnya utang Debitur ditetapkan oleh Direkt ur. (2) Pengakuan utang tidak dapat dibuat sebagaimana dimaksud pada ayat (1) disebabkan antara lain: a. Debitur menolak menandatangani akta pengakuan utang; atau b. Debitur tidak hadir memenuhi p anggilan . Pasal 17 (1) Tagihan atas SPV dan/atau tagihan atas End User yang tercatat dalam SAPB diperlakukan sebagai Aset Kredit ATK. (2) Tagihan atas SPV dan/atau End User yang tidak tercatat dalam SAPB diperlakukan sebagai Aset Kredit Non ATK. Paragraf 2 Tagihan yang Berasal dari PKPS Pasal 18 Adanya tagihan yang berasal dari PKPS didasarkan pada dokumen berupa: a. dokumen berupa MRNIA atau APU beserta dokumen lainnya; dan/atau b. dokumen lainnya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MRNIA atau APU beserta dokumen lainnya; dan/atau b. dokumen lainnya antara lain laporan keuangan Bank Asal dan laporan hasil audit t erkait. Pasal 19 (1) Jumlah Kewajiban Pemegang Saham (JKPS) merupakan besaran hak tagih terhadap Obligor. (2) Jumlah Kewajiban Pemegang Saham (JKPS) ditetapkan oleh Pemerintah c.q. Kementerian Keuangan berdasarkan dokumen sebagaimana dimaksud dalam Pasal 18. www.peraturan.go.id 2017, No.1064 -13- Pasal 20 (1) Penyelesaian Jumlah Kewajiban Pemegang Saham (JKPS) Obligor dilakukan oleh Direktur Jenderal dengan cara menyerahkan pengurusan kepada PUPN. (2) Pengurusan penyelesaian Jumlah Kewajiban Pemegang Saham (JKPS) Obligor yang telah diserahkan kepada PUPN, dil aksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang pengurusan piutang Negara. Pasal 21 (1) Aset yang termuat dalam lampiran MRNIA atau APU merupakan barang jaminan utang Obligor . (2) Dalam hal dari hasil penelitian oleh Direktorat diketahui bahwa Aset sebagaimana dimaksud pada ayat (1) merupakan Aset Properti, Aset tersebut bukan merupakan barang jaminan utang Obligor. Pasal 22 (1) Obligor dan/atau pihak ketiga dapat menyerahkan aset atau tambahan aset di luar aset yang dijanjikan dalam MRNIA dan/atau APU kepada Direktorat. (2) Aset atas nama Obligor dan/atau pihak ketiga yang diserahkan kepada Direktorat merupakan jaminan utang dan selanjutnya diserahkan kepada PUPN. (3) Penyerahan aset atau tambahan aset sebagaimana dimaksud pada ayat (1) di tuangkan dalam suatu berita acara. Bagian Keempat Restrukturisasi Aset Kredit Pasal 23 (1) Restrukturisasi Aset Kredit, dilakukan dengan cara: a. penjadwalan kembali; b. perubahan persyaratan; c. pengurangan bunga, denda, dan ongkos; dan/atau www.peraturan.go.id 2017, No.1064 -14- d. konversi Aset Kredit menjadi tambahan penyertaan modal negara kepada perusahaan yang telah terdapat kepemilikan Negara. (2) Restrukturisasi Aset Kredit sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c dilakukan atas permohonan Debitur kepada Menteri c.q. Direktur Jenderal. (3) Konversi Aset Kredit sebagaimana dimaksud pada ayat (1) huruf d merupakan konversi atas piutang Negara . (4) Restrukturisasi Aset Kredit sebagaimana dimaksud pada ayat (1) huruf d dilakukan atas permohonan Debitur kepada Menteri c.q. Direktur Jenderal setelah memperoleh persetujuan dari Rapat Umum Pemegang Saham (RUPS). Pasal 24 (1) Restrukturisasi Aset Kredit dilakukan setelah rekonsiliasi data Aset Kredit antara Debitur dan Direktorat Jenderal. (2) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (1) dituangkan dalam suatu berita acara. Pasal 25 Restrukturisasi Aset Kredit meliputi restrukturisasi atas utang pokok dan/atau kewajiban lainnya yang diatur dalam perjanjian kredit atau dokumen lain yang menunjukkan utang Debitur . Pasal 26 (1) Restrukturisasi Aset Kredit dengan cara penjadwalan kembali dilakukan dengan perubahan jangka waktu pinjaman yang berakibat pada perubahan terhadap besarnya pembayaran angsuran atas utang pokok dan/atau kewajiban lainnya yang telah ditetapkan dalam perjan jian. www.peraturan.go.id 2017, No.1064 -15- (2) Penetapan jangka waktu penjadwalan kembali didasarkan atas hasil analisis Direktorat atas kemampuan membayar Debitur. (3) Jangka waktu untuk penjadwalan kembali dapat diberikan paling lama 10 (sepuluh) tahun sejak tanggal penetapan. Pasal 27 Restrukturi sasi Aset Kredit dengan cara perubahan persyaratan dilakukan dengan perubahan sebagian atau seluruh syarat pinjaman melalui: a. penggantian atau penambahan jaminan; dan/atau b. penurunan tingkat bunga/biaya administrasi atas Aset Kredit yang tertuang dalam perjanjian. Pasal 28 Restrukturisasi Aset Kredit dengan cara",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tertuang dalam perjanjian. Pasal 28 Restrukturisasi Aset Kredit dengan cara pengurangan bunga, denda , dan ongkos dapat dilakukan dengan tahapan berikut: a. Debitur mengajukan permohonan dilampiri proposal, yang meliputi aspek hukum, aspek keuangan , dan aspek operasion al, di sertai dengan data dan dokumen pendukungnya; b. proposal sebagaimana dimaksud dalam huruf a didasarkan dari hasil uji tuntas ( due diligence ) yang dilakukan oleh pihak independen; c. Direktorat Jenderal melakukan penelitian atas permohonan dan proposal Debitur sebagaimana dimaksud dalam huruf a ; d. Dalam hal diperlukan, pada penelitian tersebut, Direktorat Jenderal dapat meminta bantuan Aparat Pengawasan Intern Pemerintah untuk melakukan reviu; e. Dalam hal hasil penelitian menunjukkan bahwa kemampuan memb ayar Debitur menunjukkan nilai negatif maka Direktur Jenderal menentukan pelaksanaan restrukturasi dengan cara pengurangan bunga, denda , dan ongkos . www.peraturan.go.id 2017, No.1064 -16- Pasal 29 (1) Restrukturisasi Aset Kredit dengan cara konversi Aset Kredit menjadi tambahan penyertaan modal negara dilakukan dalam hal Restrukturisasi Aset Kredit atas utang pokok dan kewajiban lainnya tidak dapat diselesaikan dengan cara penjadwalan kembali dan/atau perubahan persyaratan. (2) Restrukturisasi Aset Kredit dengan cara konversi Aset Kredit menjadi tamb ahan penyertaan modal negara dilakukan dengan tahapan: a. Debitur mengajukan permohonan dilampiri proposal, yang meliputi aspek hukum, aspek keuangan dan aspek operasional, di serta i dengan data dan dokumen pendukungnya; b. proposal sebagaimana dimaksud dala m huruf a didasarkan dari hasil uji tuntas ( due diligence ) yang dilakukan oleh pihak independen; c. Direktorat Jenderal melakukan penelitian atas permohonan dan proposal Debitur sebagaimana dimaksud dalam huruf a ; d. Dalam hal diperlukan, pada penelitian ter sebut, Direktorat Jenderal dapat meminta bantuan Aparat Pengawasan Intern Pemerintah untuk melakukan reviu; e. Dalam hal hasil penelitian menunjukkan bahwa kemampuan membayar Debitur menunjukkan nilai negatif, maka Direktur Jenderal menentukan pelaksanaan r estrukturasi dengan cara konversi Aset Kredit menjadi tambahan penyertaan modal negara. Pasal 30 (1) Konversi Aset Kredit menjadi tambahan penyertaan modal negara hanya dapat dilakukan atas utang pokok. (2) Kewajiban lainnya yang tidak dikonversi menjadi tambahan penyertaan modal negara diselesaikan sesuai dengan jangka waktu yang telah diperjanjikan atau dilakukan penjadwalan kembali. www.peraturan.go.id 2017, No.1064 -17- Pasal 31 (1) Persetujuan restrukturisasi Aset Kredit berupa penjadwalan kembali dan perubahan persyaratan sebagaimana dimaksud dalam P asal 23 ayat (1) huruf a dan huruf b dilakukan oleh Direktur Jenderal. (2) Persetujuan restrukturisasi Aset Kredit sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf c dilakukan oleh Menteri berdasarkan rekomendasi dari Direktur Jenderal. (3) Persetujuan restruktu risasi Aset Kredit sebagaimana dimaksud dalam Pasal 23 ayat (1) huruf d dilakukan oleh Menteri berdasarkan rekomendasi dari Direktur Jenderal dan penetapannya dilakukan dengan peraturan pemerintah sesuai dengan ketentuan peraturan perundang -undangan di bid ang penyertaan modal Negara. Bagian Kelima Penjualan Pasal 32 (1) Penjualan Aset Kredit dilakukan oleh Direktur Jenderal atas persetujuan Menteri. (2) Penjualan sebagaimana dimaksud pada ayat (1) dilakukan melalui Lelang atau tidak melalui Lelang. (3) Menteri mene tapkan harga dasar yang digunakan sebagai harga acuan penjualan Aset Kredit. (4) Harga dasar sebagaimana dimaksud pada ayat (2) ditetapkan berdasarkan hasil Penilaian. (5) Harga dasar yang ditetapkan oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ditetapkan berdasarkan hasil Penilaian. (5) Harga dasar yang ditetapkan oleh Menteri berlaku untuk jangka waktu 1 (satu) tahun sejak tan ggal penetapan harga dasar, kecuali terdapat perubahan signifikan atas kondisi Aset yang dapat mempengaruhi berubahnya harga dasar. www.peraturan.go.id 2017, No.1064 -18- Bagian Keenam Penyertaan Modal Negara Pasal 33 Penyertaan modal negara atas Aset Kredit dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang penyertaan modal negara. Bagian Ketujuh Penyerahan Pengurusan Kepada Panitia Pengurusan Piutang Negara (PUPN) Pasal 34 (1) Aset Kredit yang memenuhi syarat adanya dan besarnya piutang diserahkan pengurusannya oleh Dire ktur Jenderal kepada PUPN. (2) Penyerahan sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur atas nama Direktur Jenderal secara tertulis kepada PUPN melalui Kantor Pelayanan . (3) Pengurusan Aset Kredit yang telah diserahkan kepada PUPN, dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang pengurusan piutang Negara. Pasal 35 (1) Penilaian terhadap barang jaminan dan/atau harta kekayaan lain dilakukan oleh Penilai Pemerintah atau Penilai Publik. (2) Pelaksanaan Penilaian sebagaimana dimaksud p ada ayat (1) dilakukan sesuai dengan ketentuan Peraturan Perundang -undangan di bidang Penilaian. Pasal 36 (1) Dalam pengurusan Aset Kredit, Direktur Jenderal selaku penyerah piutang memiliki wewenang untuk: a. memberi persetujuan atau penolakan at as permintaan pertimbangan yang diajukan oleh Kantor www.peraturan.go.id 2017, No.1064 -19- Pelayanan terhadap permohonan Penebusan dengan nilai di bawah nilai pembebanan hak atas barang jaminan utang Aset Kredit; b. memberi persetujuan atau penolakan atas permintaan pertimbangan yang diajukan o leh Kantor Pelayanan terhadap permohonan penjualan tanpa melalui Lelang dengan nilai di bawah nilai pembebanan atau tidak ada pembebanan hak atas barang jaminan utang Aset Kredit; c. melakukan koreksi atas jumlah piutang yang telah diserahkan pengurusannya kepada PUPN dalam hal terdapat: 1) kekeliruan dalam pencantuman nilai penyerahan; atau 2) sebab lain yang dapat dipertanggungjawabkan secara h ukum; d. menerbitkan surat permohonan roya; e. mengajukan permohonan pencabutan blokir atas pemblokiran yang sebelumny a dimohonkan oleh Bank Asal/BPPN; dan f. mengajukan permohonan pengangkatan sita atas penyitaan yang dilakukan oleh BPPN. (2) Direktur Jenderal dapat melimpahkan kewenangan sebagaimana dimaksud pada ayat (1) kepada Direktur. Pasal 37 Pencabutan pemblokiran da n/atau pengangkatan sita barang jaminan sebagaimana dimaksud dalam Pasal 3 6 ayat (1) huruf e dan huruf f dilakukan dalam hal: a. Aset Kredit dinyatakan lunas oleh PUPN; b. barang jaminan dan/atau harta kekayaan lain, bukan lagi merupakan jaminan pen yelesaian utang, baik karena telah laku terjual Lelang, terjual tanpa melalui Lelang, atau berdasarkan putusan pengadilan ; c. barang jaminan dan/atau harta kekayaan lain telah disita lebih dahulu oleh instansi lain yang berwenang; atau www.peraturan.go.id 2017, No.1064 -20- d. hal lain untuk penyelesaian piutang Negara. Pasal 38 Direktorat melakukan monitoring terhadap hasil pengurusan piutang Negara yang diserahkan pengurusannya kepada PUPN. Pasal 39 (1) Rekonsiliasi/kegiatan untuk melakukan pencocokan data Aset Kredit dilakukan paling sedikit sekali dalam 1 (satu) semester antara Direktorat dengan PUPN/Kantor Pelayanan. (2) Rekonsiliasi/kegiatan untuk melakukan pencocokan data sebagaimana dimaksud pada ayat (1) dilakukan terhadap data Aset Kredit beserta tingkat pengurusan dan hasil pengurusan yang disetorkan ke kas negara. (3) Pelaksanaan rekonsiliasi/kegiatan untuk melakukan pencocokan sebagaimana dimaksud",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kas negara. (3) Pelaksanaan rekonsiliasi/kegiatan untuk melakukan pencocokan sebagaimana dimaksud pada ayat (1) dituangkan dalam berita acara dengan disertai lampiran fotokopi bukti penyetoran dari Bendahara Penerimaan Kantor Pelayanan ke kas neg ara. BAB III PENGELOLAAN ASET PROPERTI Bagian Kesatu Umum Pasal 40 Pengelolaan Aset Properti meliputi: a. penatausahaan; b. pemeliharaan dan pengamanan; c. Lelang; d. Penebusan; e. pelepasan hak dengan pembayaran kompensasi; f. hibah; www.peraturan.go.id 2017, No.1064 -21- g. penggunaan untuk k eperluan pemerintahan melalui penetapan status penggunaan; h. izin menempati sementara; i. penambahan penyertaan modal negara dengan Aset Properti; j. pemanfaatan; k. penyerahkelolaan kepada badan layanan umum di bidang pengelolaan aset; dan l. Penilaian. Pasal 41 (1) Aset Properti yang dikelola oleh Menteri, terdiri atas: a. aset milik Bank Asal , baik yang menjadi jaminan maupun yang tidak menjadi jaminan Bantuan Likuiditas Bank Indonesia (BLBI); b. aset eks jaminan kredit Bank yang telah diambil alih menjadi milik Bank Asal (BJDA); dan c. aset yang diserahkan oleh Debitur atau Obligor dalam rangka pembayaran kewajibannya kepada Bank Asal/BPPN. (2) Pengelolaan Aset Properti didukung dengan Dokumen Aset Properti, yang meliputi: a. Dokumen Aset milik Bank Asal, baik y ang menjadi jaminan maupun yang tidak menjadi jaminan BLBI; b. dokumen BJDA; c. Dokumen Aset yang diserahkan oleh Debitur atau Obligor dalam rangka pembayaran kewajibannya kepada Bank Asal/BPPN; dan/atau d. dokumen peralihan berupa Akta Jual Beli yang dibuat Pejabat Pembuat Akta Tanah , Risalah Lelang, dan akta kuasa menjual dari pemilik kepada Bank Asal/BPPN. www.peraturan.go.id 2017, No.1064 -22- Bagian Kedua Penatausahaan Pasal 42 (1) Penatausahaan Aset Properti dilakukan dengan cara: a. Inventarisasi dan Verifikasi dokumen; dan/atau b. pencatatan. (2) Aset Properti yang telah dilakukan penatausahaan, dicatat oleh Direktorat dalam sistem informasi pengelolaan Aset . Pasal 43 Inventarisasi dan Verifikasi Dokumen Aset Properti sebagaimana dimaksud dalam Pasal 42 ayat (1) huruf a dilakukan sesuai dengan doku men yang dikuasai Kementerian Keuangan. Bagian Ketiga Pemeliharaan dan Pengamanan Pasal 44 Ruang lingkup pemeliharaan dan pengamanan Aset Properti meliputi: a. fisik Aset Properti; dan b. Dokumen Aset Properti. Pasal 45 (1) Pemeliharaan dan pengamanan fisik A set Properti dilakukan oleh Kantor Wilayah. (2) Pembayaran biaya pemeliharaan dapat dilakukan dalam hal Aset Properti tidak berada dalam penguasaan pihak lain yang tidak berhak. (3) Kantor Wilayah menyampaikan laporan mengenai pelaksanaan pemeliharaan dan pengaman an Aset Properti kepada Direktorat. www.peraturan.go.id 2017, No.1064 -23- (4) Direktorat melakukan evaluasi atas laporan yang disampaikan oleh Kantor Wilayah yang hasilnya dilaporkan kepada Direktur Jenderal. (5) Direktorat Jenderal/Kan tor Wilayah /Kantor Pelayanan dapat meminta bantuan kepada unit ker ja terkait di lingkungan Kementerian Keuangan dan/atau instansi berwenang lainnya, dalam hal diperlukan untuk pengamanan fisik Aset Properti. Pasal 46 (1) Dalam hal lokasi Aset Properti berada di luar kota tempat kedudukan Kantor Wilayah, Kantor Wilayah dapat menunjuk Kantor Pelayanan yang wilayah kerjanya meliputi letak Aset Properti untuk melakukan pemeliharaan dan pengamanan fisik. (2) Dalam pengamanan sebagaimana dimaksud pada ayat (1) Kantor Pelayanan menunjuk wakil kerja (waker) untuk melaksana kan pengamanan pada fisik Aset Properti. (3) Ketentuan sebagaimana dimaksud dalam Pasal 45 berlaku secara mutatis mutandis terhadap pemeliharaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dalam Pasal 45 berlaku secara mutatis mutandis terhadap pemeliharaan dan pengamanan yang dilakukan oleh Kantor Pelayanan. Pasal 47 (1) Pemeliharaan dan pengamanan atas Dokumen Aset Proper ti dilaksanakan oleh Direktorat Jenderal. (2) Pemeliharaan dan pengamanan Dokumen Aset Properti sebagaimana dimaksud pada ayat (1) meliputi : a. verifikasi masa berlaku hak atas Aset Properti; b. konfirmasi atas status hukum Aset Properti kepada unit kerja terkai t di lingkungan Kementerian Keuangan dan/atau instansi terkait; dan c. penyimpanan Dokumen Aset Properti secara tertib dan rapi di tempat yang aman dari pencurian dokumen . (3) Direktorat Jenderal dapat meminta bantuan kepada unit kerja terkait di lingkungan Kem enterian Keuangan dan/atau instansi berwenang lainnya guna pemeliharaan dan pengamanan Dokumen Aset Properti . www.peraturan.go.id 2017, No.1064 -24- Pasal 48 (1) Dalam rangka pengamanan Aset Properti, Direktur Jenderal atas nama Menteri berwenang melakukan pemblokiran. (2) Kewenangan Direktur Jenderal sebagaimana dimaksud pada ayat (1) dapat dilaksanakan oleh Direktur. Bagian Keempat Lelang Pasal 49 (1) Lelang atas Aset Properti dilaksanakan oleh Direktorat, dengan ketentuan nilai limit Lelang Aset Properti ditetapkan oleh Direktur Jenderal paling sedikit sama dengan Nilai Pasar berdasarkan laporan hasil Penilaian. (2) Nilai limit Lelang sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu paling lama 1 (satu) tahun sejak tanggal penetapan nilai limit Lelang, kecuali terdapat perubahan kondisi yang si gnifikan atas Aset Properti. (3) Lelang Aset Properti dilakukan dengan kondisi fisik dan dokumen sebagaimana adanya ( as is ), termasuk biaya terutang yang melekat pada Aset Properti. (4) Lelang Aset Properti dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang Lelang. Bagian Kelima Penebusan Pasal 50 (1) Penebusan dilakukan terhadap Aset Properti yang setelah diverifikasi oleh Direktorat, Aset Properti dimaksud tidak dapat dilelang karena tidak terpenuhinya legalitas formal subjek dan objek Lela ng sesuai ketentuan peraturan perundangan -undangan di bidang Lelang. (2) Pihak yang dapat melakukan Penebusan sebagaimana dimaksud pada ayat (1) adalah: www.peraturan.go.id 2017, No.1064 -25- a. orang yang namanya tercantum dalam dokumen kepemilikan atau orang lain yang dinyatakan sebagai pemilik b erdasarkan putusan pengadilan yang mempunyai kekuatan hukum tetap atau ahli warisnya, dan tidak termasuk Nominee ; b. badan hukum yang namanya tercantum dalam dokumen kepemilikan yang diwakili oleh pengurus yang masih aktif sesuai dengan ketentuan peraturan perundang -undangan; atau c. eks Debitur terkait yang telah tidak mempunyai kewajiban kepada BPPN c.q. Pemerintah Republik Indonesia dan mendapatkan persetujuan tertulis secara notariil dari pihak yang namanya tercantum dalam dokumen kepemilikan. (3) Pihak yang akan melakukan Penebusan mengajukan surat permohonan yang dengan sekurang -kurangnya berisi uraian Aset Properti yang akan ditebus, data diri, dan nilai penawaran, serta melampirkan bukti identitas pemohon dan surat pernyataan secara notariil yang menyatak an bahwa pemohon tidak mempunyai kewajiban kepada BPPN c.q. Pemerintah Republik Indonesia. (4) Penebusan dapat disetujui apabila nilai penawaran paling sedikit sama dengan Nilai Pasar berdasarkan laporan hasil Penilaian. (5) Persetujuan Penebusan dilakukan oleh Di rektur Jenderal atas nama Menteri. Bagian Keenam Pelepasan Hak dengan Pembayaran Kompensasi Pasal 51 (1) Pelepasan hak dengan pembayaran kompensasi atas Aset Properti dapat dilakukan kepada Badan Layanan Umum, Badan Layanan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Aset Properti dapat dilakukan kepada Badan Layanan Umum, Badan Layanan Umum Daerah, dan/atau Badan Usaha Milik Negara (BUMN)/Badan Usaha Milik Daerah (BUMD). www.peraturan.go.id 2017, No.1064 -26- (2) Permohonan Pelepasan hak dengan pembayaran kompensasi atas Aset Properti sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri c.q. Direktur Jenderal. (3) Pelepasan hak dengan pembayaran kompensasi dapa t disetujui apabila nilai kompensasi paling sedikit sama dengan Nilai Pasar berdasarkan laporan hasil Penilaian. (4) Penetapan pelepasan hak dengan pembayaran kompensasi kepada Pemerintah dilakukan oleh Direktur Jenderal atas nama Menteri berdasarkan rekomenda si dari Direktur . Bagian Ketujuh Hibah Pasal 52 (1) Hibah Aset Properti dilakukan deng an pertimbangan untuk : a. kepentingan sosial; b. budaya; c. keagamaan; d. kemanusiaan; e. pendidikan yang bersifat non komersial; dan/atau f. penyelenggaraan pemerintahan daerah. (2) Permohonan hibah atas Aset Properti sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri c.q. Direktur Jenderal. (3) Direktorat melakukan penelitian atas permohonan hibah atas Aset Properti. (4) Berdasarkan penelitian sebagaimana dimaksud pada ayat (3): a. dalam hal permohonan hibah disetujui, Direktur Jenderal atas nama Menteri menetapkan hibah atas Aset Properti; atau b. dalam hal permohonan hibah tidak disetujui, Direktur Jenderal atas nama Menteri memberitahukan secara tertulis kepada pemohon, disertai de ngan alasannya. www.peraturan.go.id 2017, No.1064 -27- (5) Aset Properti yang dihibahkan harus digunakan sesuai tujuan pemberian hibah, termasuk tetapi tidak terbatas pada tidak diperbolehkan untuk dimanfaatkan oleh dan/atau dipindahtangankan kepada pihak lain. (6) Dalam hal Aset Properti tidak digunak an sesuai tujuan pemberian hibah sebagaimana dimaksud pada ayat (5): a. Menteri c.q. Direktur Jenderal dapat menarik kembali Aset Properti yang telah dihibahkan; b. penerima hibah mengembalikan Aset Properti yang telah dihibahkan kepada Menteri c.q. Direktur Jenderal; atau c. penerima hibah membayar kompensasi sebesar Nilai Pasar Aset Properti pada saat tidak digunakan sesuai tujuan pemberian hibah. (7) Direktur Jenderal menyampaikan penetapan hibah sebagaimana dimaksud pada ayat (4) huruf a kepada Kantor Pertanah an untuk dicatatkan dalam buku tanah, termasuk menyampaikan harus adanya persetujuan Menteri dalam hal Aset Properti yang telah dihibahkan tersebut akan dipindahtangankan kepada pihak lain. Bagian Kedelapan Penggunaan untuk Keperluan Pemerintah melalui P enetapan Status Penggunaan Pasal 53 (1) Aset Properti dapat dilakukan penetapan status penggunaan kepada Kementerian Negara/Lembaga dalam rangka pelaksanaan tugas dan fungsi pemerintahan. (2) Permohonan penetapan status penggunaan Aset Properti sebagaimana dimak sud pada ayat (1) diajukan oleh pimpinan Kementerian Negara/Lembaga kepada Menteri c.q. Direktur Jenderal. (3) Direktorat melakukan penelitian atas permohonan penetapan status penggunaan atas Aset Properti . (4) Berdasarkan penelitian sebagaimana dimaksud pada ayat (3): www.peraturan.go.id 2017, No.1064 -28- a. dalam hal permohonan penetapan status penggunaan disetujui, Direktur Jenderal atas nama Menteri menetapkan keputusan mengenai penetapan status penggunaan; atau b. dalam hal permohonan penetapan status penggunaan tidak disetujui, Direktur Jenderal a tas nama Menteri memberitahukan secara tertulis kepada pimpinan Kementerian Negara/Lembaga, disertai dengan alasannya. (5) Penetapan status penggunaan Aset Properti dilakukan dalam kondisi fisik dan/atau dokumen sebagaimana adanya (as is) , termasuk segala biay a tertunggak atas Aset Properti menjadi tanggung jawab pemohon. (6) Penetapan status penggunaan Aset Properti sebagaimana dimaksud pada ayat ( 4) huruf a",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Aset Properti sebagaimana dimaksud pada ayat ( 4) huruf a ditindaklanjuti dengan pembuatan berita acara serah terima Aset dari Direktorat kepada Kementerian/Lembaga. (7) Hal lain mengenai penetapan status penggunaan Aset Properti yang tidak diatur dalam Peraturan Menteri ini, berpedoman pada ketentuan peraturan perundang - undangan di bidang Barang Milik Negara . Bagian Kesembilan Izin Menempati Sementara Pasal 54 (1) Direkt ur dapat memberikan izin untuk menempati sementara Aset Properti dalam jangka waktu tertentu kepada Kementerian Negara/Lembaga dalam rangka menunjang pelaksanaan tugas dan fungsi pemerintahan. (2) Permohonan izin menempati sementara atas Aset Properti sebagaiman a dimaksud pada ayat (1) diajukan oleh pimpinan Kementerian Negara/Lembaga kepada Menteri c.q. Direktur Jenderal. (3) Direktorat melakukan penelitian atas permohonan izin menempati sementara atas Aset Properti. www.peraturan.go.id 2017, No.1064 -29- (4) Berdasarkan penelitian sebagaimana dimaksud pada ayat (3): a. dalam hal permohonan izin menempati sementara disetujui, Direktur Jenderal atas nama Menteri menerbitkan surat izin menempati sementara; atau b. dalam hal permohonan izin menempati sementara tidak disetujui, Direktur Jenderal atas nama Ment eri memberitahukan secara tertulis kepada pimpinan Kementerian Negara/Lembaga, disertai dengan alasannya . (5) Izin menempati sementara diberikan untuk paling lama 5 (lima) tahun dan dapat diperpanjang 1 (satu) kali. (6) Izin menempati sementara Aset Properti ditu angkan dalam perjanjian antara Direktur dengan pimpinan Kementerian Negara/Lembaga selaku pemohon. Bagian Kesepuluh Penambahan Penyertaan Modal Negara Pasal 55 (1) Aset Properti dapat ditetapkan menjadi tambahan penyertaan modal negara pada BUMN. (2) Penambahan penyertaan modal negara sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan permohonan yang diajukan oleh BUMN setelah mendapatkan surat rekomendasi dari Kementerian yang mempunyai tugas dan fungsi melakukan pembinaan BUMN kepada Menteri c.q. Direktur Jenderal. (3) Permohonan disertai dengan kajian yang meliputi aspek hukum, aspek keuangan, aspek operasional, dan aspek administratif. (4) Terhadap permohonan sebagaimana dimaksud pada ayat (2), Direktorat Jenderal melakukan kajian bersama dengan pemohon. (5) Kajian sebagaimana dimaksud pada ayat ( 3) dapat menggunakan konsultan independen. www.peraturan.go.id 2017, No.1064 -30- Pasal 56 Dalam pengajuan usul penambahan penyertaan modal Negara dengan Aset Properti, dilakukan Penilaian atas Aset Properti. Pasal 57 Biaya penunjukan konsultan independen se bagaimana dimaksud dalam Pasal 55 ayat (5) dan biaya Penilaian Aset Properti sebagaimana dimaksud dalam Pasal 56 dibebankan kepada BUMN yang diusulkan sebagai penerima penyertaan modal negara bersangkutan. Pasal 58 (1) Berdasarkan rekomendasi dari Direktur Je nderal, Menteri menyampaikan usul penambahan penyertaan modal negara kepada Presiden untuk mendapatkan penetapan. (2) Pelaksanaan penambahan penyertaan modal negara dengan Aset Properti dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang p enyertaan modal negara. Bagian Kesebelas Pemanfaatan Pasal 59 (1) Pemanfaatan Aset Properti dilakukan dalam kondisi fisik dan dokumen sebagaimana adanya (as is) dengan memperhatikan prinsip penggunaan tertinggi dan terbaik (highest and best use) . (2) Pemanfaa tan Aset Properti dilakukan dengan cara sewa, kerja sama pemanfaatan, kerja sama penyediaan infrastruktur, pinjam pakai, atau bangun guna serah/bangun serah guna. (3) Persetujuan pemanfaatan dilakukan oleh Direktur Jenderal atas nama Menteri berdasarkan rekome ndasi dari Direktur. www.peraturan.go.id 2017, No.1064 -31- (4) Dalam hal persetujuan pemanfaatan sebagaimana dimaksud pada ayat (3) telah diberikan, Direktur Jenderal menunjuk Direktur",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dimaksud pada ayat (3) telah diberikan, Direktur Jenderal menunjuk Direktur untuk melaksanakan pemanfaatan. Bagian Keduabelas Penyerahkelolaan Kepada Badan Layanan Umum di Bidang Pengel olaan Aset Pasal 60 (1) Penyerahkelolaan Aset Properti kepada Badan Layanan Umum di bidang pengelolaan aset dilakukan dalam rangka pengelolaan Aset Properti sesuai tugas dan fungsi Badan Layanan Umum di bidang pengelolaan aset. (2) Pengelolaan pendapatan yang dip eroleh Badan Layanan Umum di bidang pengelolaan aset dari hasil pengelolaan Aset Properti sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan di bidang Pengelolaan Keuangan Badan Layanan Umum. (3) Ketentuan leb ih lanjut mengenai teknis pelaksanaan penyerahkelolaan Aset Properti kepada Badan Layanan Umum di bidang pengelolaan aset ditetapkan oleh Direktur Jenderal. Bagian Ketigabelas Penilaian Pasal 61 (1) Penilaian dilakukan oleh Penilai Pemerintah atau Penilai Publik. (2) Pelaksanaan Penilaian sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang Penilaian. www.peraturan.go.id 2017, No.1064 -32- Bagian Keempatbelas Penerbitan Surat Permohonan Roya, Pencabutan Pemblokiran, dan/atau Pengangkat an Sita Pasal 62 Direktur atas nama Direktur Jenderal menerbitkan surat permohonan roya, pencabutan pemblokiran, dan/atau pengangkatan sita atas Aset Properti dalam hal: a. terjual Lelang; b. dilakukan Penebusan; c. dilepaskan haknya dengan pembayaran komp ensasi; d. hibah; e. ditetapkan status penggunaannya; atau f. ditetapkan menjadi penambahan penyertaan modal Negara . BAB IV PENGELOLAAN ASET INVENTARIS Bagian Kesatu Umum Pasal 6 3 Pengelolaan Aset Inventaris meliputi: a. penatausahaan; b. pemeliharaan dan p engamanan; c. penetapan status penggunaan; d. Lelang; e. hibah; f. Penilaian; dan g. pemusnahan. Bagian Kedua Penatausahaan Pasal 64 (1) Penatausahaan Aset Inventaris dilakukan dengan cara: a. Inventarisasi dan Verifikasi dokumen; dan/atau www.peraturan.go.id 2017, No.1064 -33- b. pencatatan. (2) Inventa risasi dan Verifikasi Dokumen Aset Inventaris dilakukan sesuai dengan sumber data yang dikuasai Kementerian Keuangan. (3) Sumber data yang digunakan dalam pelaksanaan Inventarisasi dan Verifikasi dokumen meliputi: a. Dokumen Aset Inventaris; dan/atau b. Daftar Nomin atif Aset Inventaris. Pasal 65 (1) Penatausahaan Aset Inventaris dilakukan pencatatan oleh Direktorat dalam sistem informasi pengelolaan Aset . (2) Setiap perubahan jumlah Aset, nilai Aset, dan penerimaan hasil pengelolaan Aset Inventaris dikarenakan Lelang, pene tapan status penggunaan, pemusnahan, putusan pengadilan yang berkekuatan hukum tetap, atau perubahan lain yang sah, dicatat oleh Direktorat. Bagian Ketiga Pemeliharaan dan Pengamanan Pasal 66 (1) Pemeliharaan dan pengamanan fisik Aset Inventaris dilakukan ol eh Direktorat. (2) Pelaksanaan pemeliharaan dan pengamanan fisik sebagaimana dimaksud pada ayat (1) dapat diserahkan kepada Kantor Wilayah. Bagian Keempat Penetapan Status Penggunaan Pasal 67 (1) Aset Inventaris dapat ditetapkan status penggunaannya kepada Keme nterian Negara/Lembaga dalam rangka pelaksanaan tugas dan fungsi pemerintahan . www.peraturan.go.id 2017, No.1064 -34- (2) Penetapan status penggunaan dilakukan berdasarkan atas : a. inisiatif usulan dari Direktorat; atau b. adanya permohonan dari pimpinan Kementerian Negara/Lembaga, kepada Direktu r Jenderal. (3) Inisiatif usulan dari Direktorat sebagaimana dimaksud pada ayat (2) huruf a dilakukan terhadap Aset Inventaris yang telah digunakan/dikuasai oleh Kementerian Negara/Lembaga. (4) Ketentuan mengenai permohonan, penelitian, dan persetujuan sebagaimana dimaksud dalam Pasal 53 berlaku mutatis mutandis untuk permohonan, penelitian, dan persetujuan penetapan status penggunaan Aset Inventaris. (5) Penetapan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penelitian, dan persetujuan penetapan status penggunaan Aset Inventaris. (5) Penetapan status penggunaan ditetapkan dalam suatu keputusan yang ditandatangani oleh Direktur Jenderal atas nama M enteri. Bagian Kelima Lelang Pasal 68 (1) Aset Inventaris dapat dilelang berdasarkan permohonan Direktorat kepada Kantor Pelayanan yang mempunyai wilayah kerja di tempat Aset Inventaris berada. (2) Dalam hal kondisi Aset Inventaris rusak berat dan tidak dapat d igunakan berdasarkan hasil penelitian fisik oleh Direktorat, Aset Inventaris dapat dilelang sebagai rongsokan (scrap) . Pasal 69 (1) Nilai limit Lelang Aset Inventaris paling sedikit sama dengan Nilai Pasar berdasarkan laporan hasil Penilaian. (2) Penetapan nil ai limit Lelang diajukan kepada Direktur Jenderal untuk digunakan sebagai harga dasar pelepasan Aset Inventaris yang ditawarkan melalui Lelang. www.peraturan.go.id 2017, No.1064 -35- (3) Nilai limit Lelang sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu paling lama 1 (satu) tahun sejak tanggal penetapan nilai limit Lelang, kecuali terdapat perubahan kondisi yang signifikan atas Aset Inventaris. Bagian Keenam Hibah Pasal 70 (1) Aset Inventaris dapat dihibahkan dengan pertimbangan untuk : a. kepentingan so sial; b. budaya ; c. keagamaan ; d. kemanusiaan ; e. pendidikan yang bersifat non komersial ; atau f. penyelenggaraan pemerintahan daerah. (2) Permohonan hibah atas Aset Inventaris diajukan kepada Menteri c.q. Direktur Jenderal. (3) Berdasarkan penelitian sebagaimana dimaksud pada ayat (2): a. dalam hal permohonan hibah disetujui, Direktur Jenderal atas nama Menteri menetapkan hibah atas Aset Inventaris; atau b. dalam hal permohonan hibah tidak disetujui, Direktur Jenderal atas nama Menteri memberitahukan secara tertulis kepada pemohon, disertai dengan alasannya. Bagian Ketujuh Penilaian Pasal 71 (1) Penilaian dilakukan oleh Penilai Pemerintah atau Penilai Publik . www.peraturan.go.id 2017, No.1064 -36- (2) Pelaksanaan Penilaian sebagaimana dimaksud pada ayat (1) dilakukan dengan mengacu pada ketentuan peraturan perundang -undangan di bi dang Penilaian. Bagian Kedelapan Pemusnahan Pasal 72 (1) Pemusnahan dapat dilakukan atas Aset Inventaris yang telah dilelang sebagaimana dimaksud dalam Pasal 68 ayat (2), tetapi tidak laku terjual dan tidak memiliki nilai ekonomis. (2) Permohonan pemusnahan diaj ukan oleh Direktur kepada Direktur Jenderal. (3) Pemusnahan dilakukan setelah mendapatkan persetujuan dari Direktur Jenderal atas nama Menteri. (4) Pelaksanaan pemusnahan dituangkan dalam berita acara . BAB V PENGELOLAAN ASET SAHAM, ASET OBLIGASI, ASET REKSADANA, ASET NOSTRO, DAN ASET TRANSFERABLE MEMBER CLUB Bagian Kesatu Aset Saham Paragraf 1 Umum Pasal 73 (1) Pengelolaan Aset Saham meliputi: a. penatausahaan; b. Penilaian; c. menghadiri dan mengambil keputusan da lam RUPS; d. permintaan pembayaran atas dividen saham atau hasil likuidasi; dan e. penjualan . www.peraturan.go.id 2017, No.1064 -37- (2) Pengelolaan Aset Saham dilaksanakan dengan memperhatikan ketentuan Anggaran Dasar perusahaan, perjanjian antar pemegang saham dan ketentuan Peraturan Perundang -unda ngan. Paragraf 2 Penatausahaan Pasal 74 Penatausahaan Aset Saham dilakukan dengan cara: a. Inventarisasi; b. Verifikasi dokumen; c. pemutakhiran data Aset Saham; d. penyimpanan dan penatausahaan Dokumen Aset Saham; e. pencatatan kepemilikan atas Aset Saham da lam daftar pemegang saham perusahaan , termasuk pencatatan Aset Saham melalui Biro Administrasi Efek atau PT Kustodian Sentral Efek Indonesia, jika belum tercatat; dan f. pelaporan mutasi Aset Saham. Paragraf 3 Penilaian Pasal 75 (1)",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pelaporan mutasi Aset Saham. Paragraf 3 Penilaian Pasal 75 (1) Penilaian dapat dilakukan terhadap Aset Saham yang dokumennya telah diinventarisasi dan diverifikasi, untuk memperoleh Nilai Pasar. (2) Penilaian dilakukan oleh Penilai Pemerintah atau Penilai Publik. (3) Pelaksanaan Penilaian dilakukan sesuai dengan ketentuan peraturan perundang -undangan di bidang Penilaian. www.peraturan.go.id 2017, No.1064 -38- Paragraf 4 Menghadiri dan Mengambil Keputusan Dalam Rapat Umum Pemegang Saham (RUPS) Pasal 76 (1) Direktur Jenderal menghadiri dan mengambil keputusan dalam RUPS sesuai dengan ketentuan Anggaran Dasar masing -masing perusahaan. (2) Direktur J enderal dapat memberi kuasa kepada Direktur dengan hak substitusi untuk menghadiri dan memberikan suara dalam RUPS. (3) Pengambilan keputusan sebagaimana dimaksud pada ayat (1) tidak dimaksudkan untuk penambahan modal oleh Menteri. Paragraf 5 Permintaan Pemb ayaran Atas Dividen Saham atau Hasil Likuidasi Pasal 77 (1) Direktur melakukan monitoring pembayaran dividen atau hasil likuidasi sesuai dengan keputusan RUPS. (2) Direktur meminta pembayaran atas dividen atau hasil likuidasi sebagaimana dimaksud pada ayat (1) yang tidak dibayarkan. Paragraf 6 Penjualan Pasal 78 (1) Direktur Jenderal atas nama Menteri melakukan penjualan Aset Saham dengan ketentuan: a. untuk saham perusahaan terbuka (Tbk) dilakukan melalui bursa efek maupun di luar bursa efek sesuai dengan peraturan perundang -undangan yang mengatur mengenai pasar modal dan peraturan perundang -undangan terkait lainnya; dan www.peraturan.go.id 2017, No.1064 -39- b. untuk saham perusahaan tertutup dilakukan melalui penawaran terbatas atau Lelang sesuai dengan ketentuan Anggaran Dasar perusahaan dan peraturan perundang -undangan terkait lainnya. (2) Pelaksanaan penjualan Aset Saham sebagaimana dimaksud pada ayat (1) dapat dikuasakan kepada Direktur. Pasal 79 (1) Nilai limit Lelang atas Aset Saham sebagaimana dimaksud dalam Pasal 7 8 ayat (1) huruf b ditetapkan oleh Di rektur Jenderal berdasarkan Nilai Pasar berdasarkan laporan hasil Penilaian. (2) Nilai limit Lelang sebagaimana dimaksud pada ayat (1) berlaku untuk jangka waktu paling lama 1 (satu) tahun sejak tanggal penetapan nilai limit Lelang, kecuali terdapat perubahan kondisi yang signifikan atas surat berharga. Bagian Kedua Aset Obligasi Pasal 80 Pengelolaan Aset Obligasi meliputi: a. penatausahaan; b. pendaftaran kepemilikan atas Aset Obligasi pada perusahaan/lembaga sesuai dengan ketentuan peraturan perundang -undangan; c. menghadiri dan mengambil keputusan Rapat Umum Pemegang Obligasi (RUPO); d. permintaan pembayaran atas bunga Obligasi; dan e. pencairan ( redemption ) atas Aset Obligasi; Pasal 81 Ketentuan sebagaimana dimaksud dalam Pasal 7 4 berlaku secara mutatis mutandis terhadap penatausahaan Aset Obligasi. www.peraturan.go.id 2017, No.1064 -40- Pasal 82 Permintaan pembayaran atas bunga Obligasi dilakukan oleh Direktur. Pasal 83 Pencairan ( redemption ) Aset dilakukan oleh Direktur Jenderal atas nama Menteri. Bagian Ketiga Aset Reksadana Pasal 84 Pengelolaan Aset Reksadana meliputi: a. penatausahaan; b. pencatatan kepemilikan atas Aset Reksadana pada Manajer Investasi; c. penjualan kembali ( redemption ) atas Aset Reksadana; dan d. evaluasi dan monitoring atas pelaksanaan pengelolaan oleh Manajer Investasi . Pasal 85 Ketentuan sebagaimana dimaksud dalam Pasal 7 4 berlaku secara mutatis mutandis terhadap penatausahaan Aset Reksadana. Pasal 86 Penjualan kembali ( redemption ) Aset Reksadana dilakukan oleh Direktur Jenderal atas nama Menteri sesuai ketentuan peraturan perundang -undangan di bidang sektor keuangan. Bagian Keempat Aset Nostro Pasal 87",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "di bidang sektor keuangan. Bagian Keempat Aset Nostro Pasal 87 Pengelolaan Aset Nostro meliputi: a. penatausahaan; www.peraturan.go.id 2017, No.1064 -41- b. menerima bunga atas rekening giro di bank penyimpan; dan c. pencairan/penarikan dana yang tersimpan di bank penyi mpan. Pasal 88 (1) Penatausahaan Aset Nostro dilakukan dengan cara Inventarisasi dan Verifikasi dokumen. (2) Sumber data yang digunakan dalam pelaksanaan Inventarisasi dan Verifikasi meliputi SAPB dan/atau sumber data lain. Pasal 8 9 Pencairan/penarikan dan pene rimaan bunga atas Aset Nostro dilakukan oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan di negara bank penyimpan. Bagian Kelima Aset Transferable Member Club Pasal 90 Pengelolaan Aset Transferable Member Club meliputi: a. penatausahaan; b. permintaan penerbitan Aset Transferable Member Club ; c. Lelang; dan d. penjualan tanpa melalui Lelang. Pasal 91 (1) Penatausahaan dilakukan dengan cara Inventarisasi dan Verifikasi dokumen. (2) Sumber data yang digunakan dalam pelaksanaan Inventarisasi dan Ver ifikasi dokumen, yaitu Dokumen Aset yang tersimpan di Kustodi Kementerian Keuangan atau di luar Kustodi Kementerian Kuangan, SAPB, dan/atau sumber data lain. www.peraturan.go.id 2017, No.1064 -42- Pasal 92 Dalam hal Aset Transferable Member Club belum terbit, Direktur atas nama Direktur Jender al mengajukan permintaan penerbitan kepada perusahaan penerbit Aset Transferable Member Club . Pasal 93 (1) Pengelolaan Aset Transferable Member Club dilakukan dengan Lelang. (2) Aset Transferable Member Club yang tidak terjual Lelang, pengelolaannya dapat dilakuk an dengan penjualan tanpa melalui Lelang. (3) Nilai limit Lelang dan nilai penjualan tanpa melalui Lelang atas Aset Transferable Member Club ditetapkan oleh Direktur Jenderal paling sedikit sama dengan Nilai Pasar berdasarkan laporan hasil Penilaian. (4) Nilai lim it Lelang dan nilai penjualan tanpa melalui Lelang sebagaimana dimaksud pada ayat (3) berlaku untuk jangka waktu paling lama 1 (satu) tahun sejak tanggal penetapan . Bagian Keenam Penyimpanan Aset Saham, Aset Obligasi, dan Aset Reksadana di Kustodi di luar Kementerian Keuangan Pasal 94 (1) Aset Saham, Aset Obligasi, dan Aset Reksadana dapat disimpan di Kustodi di luar Kementerian Keuangan. (2) Penyimpanan sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian kerja sama ( custodial agreement ) yang ditandata ngani oleh Direktur atas nama Direktur Jenderal dan pimpinan Kustodi. www.peraturan.go.id 2017, No.1064 -43- Bagian Ketujuh Hasil Pengelolaan Pasal 95 Hasil pengelolaan Aset Saham, Aset Obligasi, Aset Reksadana, Aset Nostro, dan Aset Transferable Member Club dicatat ke dalam sistem pengelolaa n Aset untuk keperluan pemutakhiran (updating ) data Aset. BAB VI PENYERAHKELOLAAN KEPADA PT PERUSAHAAN PENGELOLA ASET (PERSERO) Pasal 96 (1) Aset dapat diserahkelolakan oleh Menteri kepada PT Perusahaan Pengelola Aset (Persero). (2) Penyerahkel olaan Aset sebagaimana dimaksud pada ayat (1) dituangkan dalam perjanjian antara Menteri dengan PT Perusahaan Pengelola Aset (Persero). (3) Pengelolaan Aset yang diserahkelolakan kepada PT Perusahaan Pengelola Aset (Persero) dilaks anakan sesuai ketentuan pengelolaan Aset yang berasal dari BPPN oleh PT Perusahaan Pengelola Aset (Persero). BAB VII HASIL PENGELOLAAN ASET Pasal 97 (1) Hasil pengelolaan Aset yang berupa: a. uang tunai, merupakan penerimaan negara dan disetorkan ke Kas Neg ara; dan/atau b. non tunai , ditetapkan statusnya sebagai barang milik negara pada pengelola barang. (2) Hasil pengelolaan Aset yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "milik negara pada pengelola barang. (2) Hasil pengelolaan Aset yang diserahkelolakan kepada Badan Layanan Umum di bidang pengelolaan aset sebagaimana dimaksud dalam Pasal 60 ayat (2) menjadi pend apatan Badan Layanan Umum bersangkutan. www.peraturan.go.id 2017, No.1064 -44- BAB VIII KETENTUAN LAIN -LAIN Pasal 98 (1) Penanganan perkara di lembaga peradilan atas Aset dilakukan oleh Biro Bantuan Hukum, Sekretariat Jenderal dengan mengikutsertakan Direktorat yang memiliki tugas dan fungsi di b idang bantuan hukum pada Direktorat Jenderal. (2) Pengelolaan Aset yang berperkara sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktorat dengan memperhatikan perkara hukum yang sedang berlangsung. Pasal 99 (1) Direktorat yang memiliki tugas dan fungsi di b idang bantuan hukum pada Direktorat Jenderal menyampaikan laporan perkembangan penanganan perkara terkait Aset tiap triwulan kepada Direktur Jenderal. (2) Penyusun an laporan sebagaimana dimaksud pada ayat (1) dikoordinasikan dengan Biro Bantuan Hukum, Sekretariat Jenderal. Pasal 100 Penerbitan surat permohonan roya , pencabutan pemblokiran, dan/atau pengangkatan sita atas Aset yang telah diselesaikan pada Bank Asal , BPPN , Tim Pemberesan BPPN , atau Tim Kordinasi Penanganan Penyelesaian Tugas -Tugas Tim Pemb eresan BPPN , Unit Pelaksana Penjaminan Pemerintah, dan Penjaminan Pemerintah Terhadap Kewajiban Pembayaran Bank Perkreditan Rakyat, dilakukan oleh Kepala Biro Bantuan Hukum, Sekretariat Jenderal . www.peraturan.go.id 2017, No.1064 -45- BAB IX KETENTUAN PENUTUP Pasal 101 Pengelolaan Aset yang d ilakukan oleh Kementerian Keuangan c.q. Direktorat Jenderal sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap sah. Pasal 10 2 Petunjuk pelaksanaan tugas yang diperlukan dalam pengelolaan Aset berdasarkan Peraturan Menteri ini ditetapkan oleh Mente ri. Pasal 10 3 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Keuangan Nomor 280/KMK.06/2009 tentang Petunjuk Pelaksanaan Tugas/Prosedur Operasi Standar Direktorat Jenderal Kekayaan Negara Dalam Penanganan Sisa Tugas Tim Koordinasi Penyel esaian Tugas -Tugas Tim Pemberesan Badan Penyehatan Perbankan Nasional, Unit Pelaksana Penjaminan Pemerintah dan Penjaminan Pemerintah Terhadap Kewajiban Pembayaran Bank Perkreditan Rakyat , dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Pe raturan Menteri ini. Pasal 104 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1064 -46- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 Agustus 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 2 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHYANA www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}