{
  "source": "downloaded_pdfs/bn1044-2013.pdf",
  "processed_date": "2025-04-24T13:43:46.593048",
  "document_info": {
    "title": "BN 1044-2013.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1044, 2013 KEMENTERIAN DALAM NEGERI. Lulusan IPDN. Pelantikan. Pamong Praja Muda. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 45 TAHUN 2013 TENTANG PELANTIKAN LULUSAN INSTITUT PEMERINTAHAN DALAM NEGERI SEBAGAI PAMONG PRAJA MUDA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memantapkan tanggung jawab dan komitmen terhadap lulusan Institut Pemerintahan Dalam Negeri dalam mengabdi kepada Bangsa, Negara dan masyarakat perlu pelantikan lulusan Institut Pemerintahan Dalam Negeri sebagai Pamong Praja Muda; b. bahwa Peraturan Menteri Dalam Negeri Nomor 61 Tahun 2012 tentang Pengukuhan Lulusan Institut Pemerintahan Dalam Negeri sebagai Pamong Praja Muda sudah tidak sesuai dengan perkembangan kebutuhan sehingga perlu diganti; c bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Pelantikan Lulusan Institut Pemerintahan Dalam Negeri Sebagai Pamong Praja Muda; www.djpp.kemenkumham.go.id 2013, No.1044 2 Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041) sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 tentang Perubahan Atas Undang-Undang Nomor 8 Tahun 1974 tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia 3890); 2. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 6. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaraan Negara Republik Indonesia Nomor 5135); 7. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah www.djpp.kemenkumham.go.id 2013, No.1044 3 dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 8. Keputusan Presiden Nomor 87 Tahun 2004 tentang Penggabungan Sekolah Tinggi Pemerintahan Dalam Negeri Ke Dalam Institut Ilmu Pemerintahan sebagaimana telah diubah dengan Peraturan Presiden Nomor 1 Tahun 2009 tentang Perubahan Atas Keputusan Presiden Nomor 87 Tahun 2004 tentang Penggabungan Sekolah Tinggi Pemerintahan Dalam Negeri Ke Dalam Institut Ilmu Pemerintahan; 9. Peraturan Menteri Dalam Negeri Nomor 36 Tahun 2009",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintahan; 9. Peraturan Menteri Dalam Negeri Nomor 36 Tahun 2009 tentang Statuta Institut Pemerintahan Dalam Negeri; 10. Peraturan Menteri Dalam Negeri Nomor 39 Tahun 2009 tentang Organisasi dan Tata Kerja Institut Pemerintahan Dalam Negeri, sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Menteri Dalam Negeri Nomor 30 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Menteri Dalam Negeri Nomor 39 Tahun 2009 tentang Organisasi dan Tata Kerja Institut Pemerintahan Dalam Negeri; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA TENTANG PELANTIKAN LULUSAN INSTITUT PEMERINTAHAN DALAM NEGERI SEBAGAI PAMONG PRAJA MUDA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Menteri adalah Menteri Dalam Negeri Republik Indonesia. 2. Institut Pemerintahan Dalam Negeri, yang selanjutnya disingkat IPDN, adalah lembaga pendidikan tinggi yang menyelenggarakan pendidikan kepamongprajaan dengan metoda pengajaran, pengasuhan dan pelatihan di lingkungan Kementerian Dalam Negeri. 3. Rektor adalah Rektor Institut Pemerintahan Dalam Negeri. www.djpp.kemenkumham.go.id 2013, No.1044 4 4. Praja adalah peserta didik pada program diploma dan program sarjana di lingkungan Institut Pemerintahan Dalam Negeri. 5. Pelantikan adalah rangkaian kegiatan yang dilaksanakan untuk melantik lulusan IPDN sebagai pamong praja muda dalam suatu upacara yang ditandai dengan pembacaan naskah pelantikan, penyematan Lencana Pamong Praja dan penyerahan Surat Keputusan Menteri Dalam Negeri tentang Pelantikan Pamong Praja Muda. 6. Pamong Praja Muda adalah lulusan IPDN yang telah diwisuda dan dilakukan pelantikan sebagai Pamong Praja Muda. 7. Lencana Pamong Praja adalah suatu simbol yang berbentuk lencana dan dilakukan penyematan pada upacara Pelantikan Pamong Praja Muda. Pasal 2 (1) Setiap lulusan Program Diploma IV dan Strata Satu (S1) IPDN yang telah di wisuda, dilantik sebagai Pamong Praja Muda. (2) Pelantikan Pamong Praja Muda sebagaimana dimaksud pada ayat (1) dilakukan melalui suatu upacara dengan pembacaan naskah pelantikan Pamong Praja Muda. Pasal 3 (1) Pelantikan Pamong Praja Muda dapat dilakukan oleh: a. Presiden Republik Indonesia; b. Wakil Presiden Republik Indonesia; atau c. Menteri Dalam Negeri. (2) Pelantikan Pamong Praja Muda sebagaimana dimaksud pada ayat (1) dilakukan dalam suatu upacara yang ditandai dengan: a. Pembacaan naskah pelantikan; b. penyematan lencana Pamong Praja; c. penganugerahan Kartika Pradnya Utama dan Kartika Astabrata bagi lulusan terbaik; serta d. penyerahan Keputusan Menteri Dalam Negeri tentang Pelantikan Pamong Praja Muda. Pasal 4 Susunan naskah pelantikan Pamong Praja Muda sebagaimana dalam Pasal 2 ayat (2) berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1044 5 “Dengan mengucapkan puji syukur kehadirat Tuhan Yang Maha Esa, atas rahmat dan karuniaNya, pada hari ini....., tanggal....., bulan....., Tahun....., Saya Presdien Republik Indonesia atas nama Pemerintah Republik Indonesia melantik saudara-saudara sebagai Pamong Praja Muda lulusan Institut Pemerintahan Dalam Negeri angkatan...... tahun.......; Saya percaya bahwa saudara-saudara dapat melaksanakan tugas dengan sebaik-baiknya sesuai dengan tanggungjawab yang diberikan.” Pasal 5 (1) Setelah pembacaan naskah pelatikan Pamong Praja Muda sebagaimana dimaksud dalam Pasal 4 dilakukan pembacaan Ikrar Pamong Praja. (2) Susunan kata-kata ikrar Pamong Praja sebagaimana dimaksud pada ayat (1) berbunyi sebagai berikut: “kami putera-puteri Indonesia lulusan Institut Pemerintahan Dalam Negeri berjanji: 1. Setia kepada Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar 1945; 2. Siap berkorban untuk kepentingan Negara, Bangsa dan masyarakat; 3. Setia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Siap berkorban untuk kepentingan Negara, Bangsa dan masyarakat; 3. Setia melayani dan mengabdi untuk kepentingan masyarakat dimanapun bertugas. Kami sadar bahwa ikrar ini didengar oleh Tuhan Yang Maha Esa dan disaksikan manusia. Semoga Tuhan Yang Maha Esa memberikan kekuatan lahir dan batin, agar kami dapat melaksanakan ikrar kami ini”. Pasal 6 Bentuk, ukuran, makna dan Lencana Pamong Praja sebagaimana dimaksud dalam Pasal 1 angka 8 tercantum dalam Lampiran sebagai bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Pamong Praja Muda melaporkan penempatan dan perkembangan karirnya kepada sekretaris daerah kabupaten/kota dan/atau provinsi wilayah kerjanya secara periodik pada bulan Juli dan bulan Desember. (2) Sekretaris daerah kabupaten/kota dan/atau provinsi melaporkan penempatan dan perkembangan karir Pamong Praja Muda kepada Rektor IPDN secara periodik pada bulan Agustus dan bulan Januari. www.djpp.kemenkumham.go.id 2013, No.1044 6 (3) Rektor IPDN melaporkan penempatan dan perkembangan karir Pamong Praja Muda kepada sekretaris jenderal Kementerian Dalam Negeri secara periodik pada bulan September dan bulan Februari. Pasal 8 Dengan berlakunya Peraturan Menteri ini, maka Peraturan Menteri Dalam Negeri Nomor 61 Tahun 2012 tentang Pengukuhanan Lulusan Institut Pemerintahan Dalam Negeri sebagai Pamong Praja Muda dicabut dan dinyatakan tidak berlaku. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Agustus 2013. MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 20 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}