{
  "source": "downloaded_pdfs/bn1045-2017.pdf",
  "processed_date": "2025-04-23T09:57:18.496400",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1045, 2017 KEMENAKER. Jaminan Sosial Tenaga Kerja Indonesia . Program. Pencabutan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 7 TAHUN 2017 TENTANG PROGRAM JAMINAN SOSIAL TENAGA KERJA INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAG AKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa program jaminan sosial merupakan salah satu bentuk perlindungan sosial untuk menjamin seluruh rakyat termasuk Tenaga Kerja Indonesia agar dapat memenuhi kebutuhan dasar hidup yang layak; b. bahwa berdas arkan pertimbangan sebagaimana dimaksud dalam huruf a maka Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.07/MEN/V/2010 tentang Asuransi Tenaga Kerja Indonesia sebagaimana telah diubah dengan Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 1 Tahun 2012 tentang Perubahan atas Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.07/MEN/V/2010 tentang Asuransi Tenaga Kerja Indonesia, perlu dilakukan perubahan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huru f b, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Program Jaminan Sosial Tenaga Kerja Indonesia; www.peraturan.go.id 2017, No. 1045 -2- Mengingat : 1. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279) ; 2. Undang -Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 133, Tambahan Lembaran Negara Republik Indones ia Nomor 4445); 3. Undang -Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 4456); 4. Undang -Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan sosial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 5256); 5. Peraturan Pemerintah Nomor 4 Tahun 2013 tentang Tata Cara Pelaksanaan Penempatan Tenaga Kerja Indonesia di Luar Neg eri oleh Pemerintah (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5389 ); 6. Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 N omor 19); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PROGRAM JAMINAN SOSIAL TENAGA KERJA INDONESIA. www.peraturan.go.id 2017, No. 1045 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Calon Tenaga Kerja Indonesia yang se lanjutnya disebut Calon TKI adalah setiap warga negara Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan terdaftar di instansi pemerintah kabupaten/kota yang bertanggung jawab di bidang ketenagakerjaan. 2. Tenaga Kerja Indonesia yang selanjutnya disingkat TKI adalah setiap warga negara Indonesia yang memenuhi syarat untuk bekerja di luar negeri untuk jangka waktu tertentu. 3. Badan Penyelenggara Jaminan Sosial yang selanjutnya disingkat BPJS adalah badan hukum publik yang d ibentuk oleh Undang -Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial . 4. Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia yang selanjutnya disebut BNP2TKI adalah Lembaga Pemerintah Non Kementerian sebagaimana dimaksud dal am Undang -Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri. 5. Pelaksana Penempatan TKI Swasta yang selanjutnya disingkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Luar Negeri. 5. Pelaksana Penempatan TKI Swasta yang selanjutnya disingkat PPTKIS adalah badan hukum yang telah memperoleh izin tertulis dari Menteri untuk meny elenggarakan pelayanan penempatan TKI di luar negeri. 6. Pelaksana Penempatan adalah BNP2TKI dan PPTKIS . 7. Kecelakaan Kerja adalah kecelakaan yang terjadi dalam hubungan kerja, termasuk kecelakaan yang terjadi dalam perjalanan dari rumah menuju tempat kerja ata u sebaliknya. 8. Jaminan Kecelakaan Kerja yang selanjutnya disingkat JKK adalah manfaat berupa uang tunai dan/atau pelayanan www.peraturan.go.id 2017, No. 1045 -4- kesehatan yang diberikan pada saat Peserta mengalami Kecelakaan Kerja. 9. Jaminan Kematian yang selanjutnya disingkat JKM adalah manfaat uang tunai yang diberikan kepada ahli waris ketika Peserta meninggal dunia bukan akibat Kecelakaan Kerja. 10. Jaminan Hari Tua yang selanjutnya disingkat JHT adalah manfaat uang tunai yang dibayarkan sekaligus pada saat Peserta memasuki usia pensiun, meningga l dunia, atau mengalami cacat total tetap. 11. Cacat adalah keadaan berkurang atau hilangnya fungsi tubuh atau hilangnya anggota badan yang secara langsung atau tidak langsung mengakibatkan berkurang atau hilangnya kemampuan pekerja untuk menjalankan pekerjaan nya. 12. Cacat Sebagian Anatomis adalah cacat yang mengakibatkan hilangnya sebagian atau beberapa bagian anggota tubuh. 13. Cacat Sebagian Fungsi adalah cacat yang mengakibatkan berkurangnya fungsi sebagian atau beberapa bagian anggota tubuh. 14. Cacat Total Tetap ada lah cacat yang mengakibatkan ketidakmampuan seseorang untuk melakukan pekerjaan. 15. Peserta adalah Calon TKI/TKI yang telah terdaftar dan membayar iuran jaminan sosial. 16. Pegawai Pengawas Ketenagakerjaan yang selanjutnya disebut Pengawas Ketenagakerjaan adalah Pegawai Negeri Sipil yang diangkat dan ditugaskan dalam jabatan fungsional Pengawas Ketenagakerjaan sesuai dengan ketentuan peraturan perundang -undangan. 17. Dinas Provinsi adalah perangkat daerah yang menyelenggarakan urusan pemerintahan bidang ketenagakerjaa n daerah provinsi. 18. Direktur Jenderal adalah direktur jenderal yang membidangi penempatan tenaga kerja dan perluasan kesempatan kerja. 19. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. www.peraturan.go.id 2017, No. 1045 -5- BAB II PROGRAM JAMINAN SOSIAL TENAGA KERJA INDONESIA Pasal 2 (1) Calon TKI/TKI yang akan berangkat bekerja ke luar negeri wajib terdaftar sebagai Peserta program jaminan sosial. (2) Jenis program jaminan sosial sebagaimana dimaksud pada ayat (1), meliputi: a. Jaminan Kesehatan Nasional; b. JKK; c. JKM; dan d. JHT. Pasal 3 (1) Pelaksana Penempatan wajib mengikutsertakan C alon TKI/TKI dalam program JKK dan JKM. (2) Calon TKI/TKI perseorangan wajib ikut serta dalam program JKK dan JKM. (3) Calon TKI/TKI sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat men gikuti program JHT secara sukarela. Pasal 4 Program JKK, JKM, dan JHT sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, huruf c, dan huruf d diselenggarakan oleh BPJS Ketenagakerjaan . BAB III KEPESERTAAN DAN TATA CARA PENDAFTARAN Pasal 5 Peserta pro gram jaminan sosial terdiri atas: a. Calon TKI/TKI yang ditempatkan oleh Pelaksana Penempatan; dan b. Calon TKI/TKI perseorangan. www.peraturan.go.id 2017, No. 1045 -6- Pasal 6 (1) Pelaksana Penempatan wajib mendaftarkan C alon TKI/TKI yang akan berangkat bekerja ke luar negeri dalam program JKK, JKM, atau JHT kepada BPJS Ketenagakerjaan. (2) Calon TKI/TKI perseorangan wajib mendaftar program JKK, JKM, atau JHT ke BPJS Ketenagakerjaan. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mendaftar program JKK, JKM, atau JHT ke BPJS Ketenagakerjaan. (3) Pendaftaran sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat dilakukan secara manual dan/atau melalui sistem elektron ik. Pasal 7 (1) Pendaftaran sebagaimana dimaksud dalam Pasal 6 dilakukan dengan menggunakan formulir pendaftaran yang ditetapkan oleh BPJS Ketenagakerjaan. (2) Formulir pendaftaran sebagaimana dimaksud pada ayat (1) diisi secara lengkap, meliputi data diri dan an ggota keluarga. (3) Pendaftaran sebagaimana dimaksud pada ayat (1) dilengkapi dengan persyaratan: a. fotokopi kartu tanda penduduk; dan b. fotokopi kartu keluarga. Pasal 8 (1) BPJS Ketenagakerjaan wajib mengeluarkan nomor kepesertaan paling lama 1 (satu) hari kerja sej ak formulir pendaftaran diterima secara lengkap dan benar serta iuran dibayar lunas secara non tunai kepada BPJS Ketenagakerjaan. (2) BPJS Ketenagakerjaan menerbitkan kartu kepesertaan bagi Calon TKI/TKI paling lama 7 (tujuh) hari kerja sejak formulir pendafta ran diterima sebagaimana dimaksud pada ayat (1) kepada Pelaksana Penempatan. (3) Pelaksana Penempatan sebagaimana dimaksud pada ayat (2) wajib menyampaikan langsung kartu kepesertaan kepada Calon TKI/TKI yang telah didaftarkan . (4) Kepesertaan Calon TKI/TKI pada B PJS Ketenagakerjaan mulai berlaku sejak nomor kepesertaan diterbitkan oleh BPJS Ketenagakerjaan. www.peraturan.go.id 2017, No. 1045 -7- Pasal 9 (1) Calon TKI/TKI wajib menyampaikan perubahan data secara lengkap dan benar kepada BPJS Ketenagakerjaan dalam hal terjadi perubahan data keluarganya secara manual dan/atau melalui sistem elektronik. (2) Penyampaian perubahan data oleh C alon TKI/TKI sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui: a. Pelaksana Penempatan; atau b. Calon TKI/TKI perseorangan. BAB IV IURAN DAN TATA CARA PEMBAYARAN Pasal 10 (1) Besaran iuran program JKK dan JKM sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b dan huruf c sebesar: a. Rp370.000,00 (tiga ratus tujuh puluh ribu rupiah) bagi Calon TKI/TKI oleh Pelaksana Penempatan; b. Rp333.000,00 (tiga ratus tiga puluh tiga ribu rupiah ) bagi Calon TKI/TKI perseorangan. (2) Rincian besarnya iuran program JKK dan JKM sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Besaran iuran bulanan program JHT tercantum dal am Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Pembayaran iuran program JKK dan JKM sebagaimana dimaksud dalam Pasal 10 ayat (1) dilakukan dengan ketentuan sebagai berikut: a. pembayaran iuran secara bertahap bagi Calon TKI melalui Pelaksana Penempatan: www.peraturan.go.id 2017, No. 1045 -8- 1) iuran untuk perlindungan sebelum penempatan dibayarkan saat C alon TKI terdaftar di Pelaksana Penempatan sebesar Rp37.000,00 (tiga puluh tujuh ribu rupiah). 2) iuran untuk perlindungan selama penempatan dan setelah penem patan, dibayarkan paling lambat 3 (tiga) hari sebelum keberangkatan Calon TKI ke negara penempatan dengan melampirkan fotokopi perjanjian kerja sebesar Rp333.000,00 (tiga ratus tiga puluh tiga ribu rupiah). b. pembayaran iuran program JKK dan JKM bagi Calon T KI/TKI perseorangan dilakukan secara sekaligus sebesar Rp333.000,00 (tiga ratus tiga puluh tiga ribu rupiah) . (2) Pembayaran iuran program JHT dilakukan pada saat Calon TKI/TKI ikut program JHT. (3) Dalam hal iuran program JHT sebagaimana dimaksud pada ayat (2) di bayarkan dengan mata uang asing maka besaran iuran ekuivalen dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bayarkan dengan mata uang asing maka besaran iuran ekuivalen dengan nilai rupiah. (4) Dalam hal iuran program JKK, JKM, dan JHT sebagaimana dimaksud pada ayat (1) dan ayat (2) telah dibayar, BPJS Ketenagakerjaan wajib menerbitkan bukti pembayaran iuran. (5) Bukt i pembayaran iuran sebagaimana dimaksud pada ayat (4) diberikan kepada Calon TKI/TKI bersangkutan atau Pelaksana Penempatan. Pasal 12 Pelaksana Penempatan dan Calon TKI/TKI perseorangan wajib membayarkan iuran program JKK, JKM, dan JHT kepada BPJS Ketenag akerjaan sesuai dengan program yang diikuti. www.peraturan.go.id 2017, No. 1045 -9- Pasal 13 (1) Bagi TKI yang melakukan perpanjangan perjanjian kerja melalui Pelaksana Penempatan maka Pelaksana Penempatan wajib memperpanjang kepesertaan program jaminan sosial sesuai dengan program yang diatur dalam Peraturan Menteri ini . (2) Dalam hal perpanjangan perjanjian kerja dilakukan sendiri, TKI yang bersangkutan wajib memperpanjang kepesertaan program jaminan sosial sesuai dengan program yang diatur dalam Peraturan Menteri ini . (3) Perpanjangan kepesertaan program jaminan sosial sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan melalui kanal pembayaran BPJS Ketenagakerjaan. BAB V MANFAAT PROGRAM JAMINAN SOSIAL Bagian Kesatu Jaminan Kecelakaan Kerja Paragraf 1 Manfaat Program Jaminan Kecelakaan Kerja bagi C alon TKI sebelum Penempatan dan TKI setelah Penempatan Pasal 14 (1) Pelayanan kesehatan dalam program JKK diberikan sesuai dengan kebutuhan medis, meliputi: a. pemeriksaan dasar dan penunjang; b. perawatan tingkat pertama dan lanjutan; c. rawat inap; d. perawata n intensif; e. penunjang diagnostik; f. pengobatan; g. pelayanan khusus; h. alat kesehatan dan implan; www.peraturan.go.id 2017, No. 1045 -10- i. jasa dokter/medis; j. operasi; k. transfusi darah; dan/atau l. rehabilitasi medik. (2) Pelayanan kesehatan sebagaimana dimaksud pada ayat (1) diselenggarakan di fasilitas kesehat an yang bekerja sama dengan BPJS Ketenagakerjaan. (3) Dalam hal Kecelakaan Kerja terjadi pada daerah yang belum tersedia fasiltas kesehatan yang memenuhi standar untuk bekerja sama dengan BPJS Ketenagakerjaan, pelayanan kesehatan sebagaimana dimaksud pada ayat (1) diselenggarakan pada fasilitas kesehatan terdekat. (4) Biaya pelayanan kesehatan pada fasilitas kesehatan sebagaimana dimaksud pada ayat (3) untuk pertolongan Calon TKI/TKI akibat Kecelakaan Kerja dibayar terlebih dahulu oleh C alon TKI/TKI dan dapat dimin ta penggantiannya kepada BPJS Ketenagakerjaan dengan standar biaya sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 Selain manfaat sebagaimana dimaksud dalam Pasal 14, bagi Calon TKI sebelum penempatan dan TKI setelah penempatan mendapatkan manfaat dalam bentuk santunan berupa uang, meliputi: a. penggantian biaya pengangkutan Peserta yang mengalami Kecelakaan Kerja ke rumah sakit dan/atau ke rumahnya, termasuk biaya pertolongan pertama pada kecelakaan; b. santunan Cacat Sebagian Anatomis, Cacat Seb agian Fungsi, dan Cacat Total Tetap; c. santunan kematian; d. santunan berkala yang dibayarkan sekaligus apabila Peserta mengalami Cacat Total Tetap akibat Kecelakaan Kerja; www.peraturan.go.id 2017, No. 1045 -11- e. Rehabilitasi berupa alat bantu ( orthese ) dan/atau alat ganti ( prothese ); f. Penggantian bi aya gigi tiruan ; dan/atau g. beasiswa pendidikan atau pelatihan kerja bagi 1 (satu) orang anak Peserta, bagi Peserta yang mengalami Cacat Total Tetap akibat Kecelakaan Kerja atau meninggal akibat Kecelakaan Kerja, yang dibayarkan secara tahunan yang besarann ya ditentukan berdasarkan tingkatan pendidikan anak Peserta. Paragraf 2 Manfaat Program",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ditentukan berdasarkan tingkatan pendidikan anak Peserta. Paragraf 2 Manfaat Program Jaminan Kecelakaan Kerja bagi TKI selama Penempatan Pasal 16 Manfaat program JKK bagi TKI selama penempatan diberikan dalam bentuk santunan berupa uang, meliputi: a. penggantian biaya pengangkutan Peserta yang mengalami Kecelakaan Kerja ke rumah sakit dan/atau ke rumahnya, termasuk biaya pertolongan pertama pada kecelakaan; b. santunan Cacat Sebagian Anatomis, Cacat Sebagian Fungsi, dan Cacat Total Tetap; c. santunan kematian ; d. santunan berkala yang dibayarkan sekaligus apabila Peserta mengalami Cacat Total Tetap akibat Kecelakaan Kerja ; dan/atau e. beasiswa pendidikan atau pelatihan kerja bagi 1 (satu) orang anak Peserta, bagi Peserta yang mengalami Cacat Total Tetap akibat Kece lakaan Kerja atau meninggal akibat Kecelakaan Kerja, yang dibayarkan secara tahunan yang besarannya ditentukan berdasarkan tingkatan pendidikan anak Peserta. Pasal 17 Manfaat program JKK sebagaimana dimaksud dalam Pasal 15 dan Pasal 16 serta persentase Ca cat tercantum dalam www.peraturan.go.id 2017, No. 1045 -12- Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Jaminan Kematian Pasal 1 8 Manfaat program JKM dibayarkan kepada ahli waris Calon TKI/TKI apabila Peserta meninggal dunia dalam masa kepeserta an aktif. Pasal 19 Manfaat program JKM bagi C alon TKI/TKI sebelum masa penempatan dan setelah masa penempatan, diberikan dalam bentuk santunan berupa uang, meliputi: a. santunan kematian; b. santunan berkala; dan c. biaya pemakaman. Pasal 2 0 Manfaat program JKM bagi TKI selama penempatan diberikan dalam bentuk santunan berupa uang, meliputi: a. santunan kematian; b. santunan berkala; c. biaya pemakaman ; dan d. beasiswa pendidikan atau pelatihan kerja bagi 1 (satu) orang anak Peserta, bagi Peserta yang meninggal dibayarkan sec ara tahunan yang besarannya ditentukan berdasarkan tingkatan pendidikan anak Peserta . Pasal 21 Manfaat program JKM bagi TKI sebagaimana dimaksud dalam Pasal 19 dan Pasal 20 sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan d ari Peraturan Menteri ini. www.peraturan.go.id 2017, No. 1045 -13- Bagian Ketiga Jaminan Hari Tua Pasal 22 (1) Besarnya manfaat program JHT, sebesar nilai akumulasi seluruh iuran yang telah disetor ditambah hasil pengembangannya yang tercatat dalam rekening perorangan Peserta. (2) Pengembangan ni lai manfaat program JHT sebagaimana dimaksud pada ayat (1) tetap dapat dilanjutkan setelah Peserta mengakhiri perjanjian kerja. (3) Manfaat program JHT dapat diberikan pada saat C alon TKI/TKI: a. berakhirnya masa perjanjian kerja; b. meninggal dunia; c. Cacat Total Tet ap; d. mengalami pemutusan hubungan kerja; atau e. menjadi warga negara asing. Bagian Keempat Program Jaminan Sosial Lanjutan Pasal 23 (1) Pada saat berakhir perjanjian kerja di negara penempatan dan kembali ke Indonesia, C alon TKI/TKI dapat melanjutkan kepeserta an dalam program jaminan sosial. (2) Ketentuan kepesertaan program jamian sosial lanjutan sebagaimana dimaksud pada ayat (1), mengikuti status pekerja saat berada di Indonesia sebagai: a. Peserta penerima upah; atau b. Peserta bukan penerima upah. www.peraturan.go.id 2017, No. 1045 -14- BAB VI TATA C ARA PELAPORAN DAN KLAIM Bagian Kesatu Jaminan Kecelakaan Kerja Paragraf 1 Pelaporan Jaminan Kecelakaan Kerja bagi C alon TKI sebelum Penempatan dan TKI setelah Penempatan Pasal 24 Tata cara pelaporan program JKK bagi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "setelah Penempatan Pasal 24 Tata cara pelaporan program JKK bagi C alon TKI sebelum penempatan dan TK I setelah penempatan dilakukan secara manual dan/atau melalui sistem elektronik dengan mekanisme sebagai berikut: a. Pelaksana Penempatan wajib melaporkan Kecelakaan Kerja yang menimpa Calon TKI kepada BPJS Ketenagakerjaan dan Dinas Provinsi dalam waktu 7 (tujuh) hari kerja sejak terjadinya Kecelakaan Kerja sebagai laporan tahap pertama; b. Pelaksana Penempatan wajib melaporkan akibat Kecelakaan Kerja kepada BPJS Ketenagakerjaan dan Dinas Provinsi sebagai laporan tahap kedua, paling lama 7 (tujuh) hari kerja seja k Calon TKI/TKI dinyatakan sembuh, Cacat, atau meninggal dunia; c. dalam hal Calon TKI mendaftarkan secara sendiri, pelaporan sebagaimana dimaksud dalam huruf a dan huruf b dilakukan oleh Calon TKI yang bersangkutan atau ahli warisnya. www.peraturan.go.id 2017, No. 1045 -15- Paragraf 2 Pelaporan Jaminan Kecelakaan Kerja bagi TKI selama Penempatan Pasal 25 Laporan Kecelakaan Kerja wajib disampaikan kepada Kantor Cabang BPJS Ketenagakerjaan paling lama 7 (tujuh) hari kerja sejak terjadinya Kecelakaan Kerja, yang disampaikan secara manual dan/atau melalui sistem elektronik oleh: a. TKI yang bersangkutan; b. ahli waris TKI; c. Perwakilan Republik Indonesia/Kantor Dagang Ekonomi Indonesia di negara penempatan; d. Pelaksana Penempatan; atau e. Direktur Jenderal. Paragraf 3 Klaim Jaminan Kecelakaan Kerja bagi Calon TKI sebelum Penempatan dan TKI setelah Penempatan Pasal 26 Laporan Kecelakaan Kerja tahap kedua sebagaimana dimaksud dalam Pasal 24 huruf b, sekaligus merupakan pengajuan manfaat program JKK kepada BPJS Ketenagakerjaan atas biaya pelayanan kesehatan sebagaimana dimaksud dalam Pasal 14, dengan melampirkan persyaratan: a. surat keterangan dokter yang memeriksa/merawat dan/atau dokter penasehat; b. kuitansi biaya pengangkutan; c. kuitansi biaya pengobatan dan/atau perawatan apabila fasilitas pelayanan kesehatan ya ng digunakan belum bekerjasama dengan BPJS Ketenagakerjaan; d. fotocopi buku rekening TKI dan ahli waris yang masih berlaku; dan e. dokumen pendukung lainnya apabila diperlukan. www.peraturan.go.id 2017, No. 1045 -16- Pasal 27 Dalam hal pelayanan kesehatan diselenggarakan pada fasilitas kesehatan ya ng bekerjasama dengan BPJS Ketenagakerjaan maka seluruh atau sebagian biaya menjadi tanggung jawab BPJS Ketenagakerjaan. Paragraf 4 Klaim Jaminan Kecelakaan Kerja bagi TKI selama Penempatan Pasal 28 Laporan Kecelakaan Kerja sebagaimana dimaksud dala m Pasal 25 sekaligus merupakan pengajuan manfaat program JKK kepada BPJS Ketenagakerjaan secara manual atau sistem elektronik, dengan melampirkan persyaratan: a. fotokopi kartu Peserta BPJS Ketenagakerjaan; b. fotokopi paspor atau sejenisnya; c. surat keterangan dari Perwakilan Republik Indonesia/ Kantor Dagang Ekonomi Indonesia di negara penempatan atau instansi pemerintah yang bertanggung jawab di bidang ketenagakerjaan; d. surat keterangan dokter atau rumah sakit yang memeriksa/merawat; e. bukti asli pembayaran bia ya transportasi; dan f. fotokopi buku rekening TKI dan/atau ahli waris yang masih berlaku. Paragraf 5 Daluwarsa Pengajuan Klaim Jaminan Kecelakaan Kerja Pasal 29 (1) Hak untuk menuntut manfaat program JKK menjadi gugur apabila Calon TKI/TKI tidak melakukan pe ngajuan klaim dalam waktu 24 (dua puluh empat) bulan sejak Kecelakaan Kerja terjadi. www.peraturan.go.id 2017, No. 1045 -17- (2) Ketentuan sebagaimana dimaksud pada ayat (1) tidak berlaku bagi santunan beasiswa pendidikan atau pelatihan kerja. Paragraf 5 Pembayaran Jaminan Kecelakaan Kerja Pasal 30 (1) BPJS Ketenagakerjaan wajib membayarkan manfaat program JKK kepada yang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(1) BPJS Ketenagakerjaan wajib membayarkan manfaat program JKK kepada yang berhak sesuai dengan ketentuan peraturan perundang -undangan paling lama 7 (tujuh) hari kerja sejak laporan akibat Kecelakaan Kerja sebagaimana dimaksud dalam Pasal 28 diterima serta dipenuhinya persyaratan teknis dan administratif klaim JKK. (2) Pembayaran manfaat program JKK sebagaimana dimaksud pada ayat (1) dibayarkan ke rekening dalam negeri maupun luar negeri Calon TKI/TKI atau ahli waris yang berhak sesuai dengan ketentuan pembayar an santunan JKK. Pasal 31 (1) Pembayaran manfaat program JKK diberikan kepada Calon TKI/TKI . (2) Dalam hal Kecelakaan Kerja menyebabkan C alon TKI/TKI meninggal dunia, manfaat program JKK dibayarkan kepada ahli waris. (3) Ahli waris sebagaimana dimaksud pada ayat (2), meliputi: a. janda, duda, atau anak; b. dalam hal janda, duda, atau anak tidak ada, maka manfaat program JKK diberikan sesuai dengan urutan sebagai berikut: 1) keturunan sedarah Calon TKI/TKI menurut garis lurus ke atas dan ke bawah sampai dengan derajat kedu a; 2) saudara kandung; 3) mertua; www.peraturan.go.id 2017, No. 1045 -18- 4) pihak yang ditunjuk dalam wasiatnya oleh Peserta; dan 5) dalam hal tidak ada pihak yang ditunjuk dalam wasiat Peserta, santunan kematian diserahkan ke dana jaminan sosial. Bagian Kedua Jaminan Kematian Paragraf 1 Pelaporan Jamina n Kematian Pasal 32 (1) Laporan kematian wajib disampaikan secara manual dan/atau melalui sistem elektronik kepada BPJS Ketenagakerjaan menggunakan formulir yang ditetapkan BPJS Ketenagakerjaan . (2) Laporan kematian sebagaimana dimaksud pada ayat (1) dapat disam paikan oleh: a. ahli waris TKI; b. Perwakilan Republik Indonesia/Kantor Dagang Ekonomi Indonesia di negara penempatan; c. Pelaksana Penempatan; atau d. Direktur Jenderal. Paragraf 2 Klaim Jaminan Kematian Pasal 33 (1) Ahli waris Peserta melaporkan dan mengajukan permohonan manfaat program JKM kepada BPJS Ketenagakerjaan secara manual dan/atau melalui sistem elektronik dengan melampirkan persyaratan : a. kartu Peserta BPJS Ketenagakerjaan; b. fotokopi KTP; c. surat keterangan kematian dari pejabat yang berwenang; www.peraturan.go.id 2017, No. 1045 -19- d. fotokopi kartu keluarga; e. surat keterangan ahli waris dari pejabat yang berwenang; dan f. dokumen pendukung lainnya apabila diperlukan. (2) Ahli waris sebagaimana dimaksud pada ayat (2) adalah sebagai berikut: a. janda, duda, atau anak; b. dalam hal janda, duda, atau anak tidak ada, manfaat program JKK diberikan sesuai urutan sebagai berikut: 1) keturunan sedarah Peserta menurut garis lurus ke atas dan ke bawah sampai derajat kedua; 2) saudara kandung; 3) mertua; 4) pihak yang ditunjuk dalam wasiatnya oleh Peserta; dan 5) bila tidak ada pihak yang d itunjuk dalam wasiat Peserta, santunan kematian diserahkan ke dana jaminan sosial. Pasal 34 Dalam hal Calon TKI/TKI meninggal dunia di negara penempatan, akta kematian dapat digantikan dengan surat keterangan kematian yang dikeluarkan oleh Perwakilan Republik Indonesia/Kantor Dagang Ekonomi Indonesia di negara penempatan. Paragraf 3 Pembayaran Jaminan Kematian Pasal 35 BPJS Ketenagakerjaan membayarkan klaim program JKM paling lama 3 (tiga) hari sejak dipenuhinya persyaratan dan administrasi secara lengk ap dan benar. www.peraturan.go.id 2017, No. 1045 -20- Bagian Ketiga Jaminan Hari Tua Pasal 36 Peserta mengajukan permohonan manfaat program JHT kepada BPJS Ketenagakerjaan secara manual dan/atau melalui sistem elektronik dengan ketentuan sebagai berikut:",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "secara manual dan/atau melalui sistem elektronik dengan ketentuan sebagai berikut: a. persyaratan klaim program JHT karena berakhirnya masa perjanjian kerja, meliputi: 1) formulir klaim JHT; 2) kartu Peserta BPJS Ketenagakerjaan asli; 3) fotokopi kartu tanda penduduk; 4) fotokopi kartu keluarga; dan 5) fotokopi buku rekening Peserta. b. persyaratan klaim program JHT karena Peserta meninggal dunia, meliputi: 1) formulir klaim JHT; 2) kartu Peserta BPJS Ketenagakerjaan asli; 3) fotokopi kartu tanda penduduk; 4) fotokopi kartu tanda penduduk ahli waris; 5) fotokopi kartu keluarga; 6) fotokopi akta kematian; 7) fotokopi surat pernyataan ahli waris dari pejabat yang berwenang; dan 8) fotokopi buku rekening Peserta. c. persyaratan klaim JHT karena Peserta mengalami Cacat Total Tetap, meliputi: 1) formulir klaim program JHT; 2) kartu Peserta BPJS Ketenagakerjaan asli; 3) fotokopi kartu tanda penduduk; 4) fotokopi kartu keluarga; 5) fotoko pi surat keterangan dokter yang merawat;dan 6) fotokopi buku rekening Peserta. d. persyaratan klaim program JHT karena Peserta mengalami pemutusan hubungan kerja, meliputi: 1) formulir klaim JHT; 2) kartu Peserta BPJS Ketenagakerjaan asli; www.peraturan.go.id 2017, No. 1045 -21- 3) fotokopi kartu tanda pendudu k; 4) fotokopi kartu keluarga; 5) surat keterangan pemutusan hubungan kerja dari Perwakilan Pemerintah Republik Indonesia di negara penempatan/Kantor Dagang Ekonomi Indonesia atau surat keterangan pemutusan hubungan kerja dari Direktur Jenderal; dan 6) fotokopi bu ku rekening Peserta. e. persayaratan klaim program JHT karena Peserta menjadi warga negara asing, meliputi: 1) formulir klaim program JHT; 2) kartu Peserta BPJS Ketenagakerjaan asli; 3) fotokopi kartu tanda penduduk; 4) fotokopi kartu keluarga; 5) surat pindah kewarganegar aan dari instansi yang berwenang; dan 6) fotokopi buku rekening Peserta. Pasal 37 (1) Manfaat program JHT dibayarkan kepada Peserta secara sekaligus. (2) Dalam hal Peserta meninggal dunia, manfaat program JHT dibayarkan kepada ahli waris secara sekaligus. (3) Ahli war is sebagaimana dimaksud pada ayat (2), meliputi: a. janda, duda, atau anak; b. dalam hal janda, duda, atau anak tidak ada, maka manfaat program JHT diberikan sesuai urutan sebagai berikut: 1) keturunan sedarah Peserta menurut garis lurus ke atas dan ke bawah sampai derajat kedua; 2) saudara kandung; 3) mertua; 4) pihak yang ditunjuk dalam wasiatnya oleh pekerja; dan 5) dalam hal tidak ada pihak yang ditunjuk www.peraturan.go.id 2017, No. 1045 -22- dalam wasiat Peserta, dana JHT diserahkan ke balai harta peninggalan. BAB VII PELAPORAN DAN EVALUASI Pasal 38 (1) BPJS Kete nagakerjaan wajib menyampaikan laporan secara berkala (bulanan, triwulan, dan tahunan) kepada Menteri melalui Dir ektur Jenderal. (2) Laporan sebagaimana dimaksud pada ayat (1), paling sedikit memuat: a. data dan jumlah kepesertaan; b. jumlah iuran yang diterima; dan c. jumlah klaim yang diajukan dan jumlah klaim yang disetujui dan santunan yang dibayarkan. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan melalui sistem elektronik yang terintegrasi dengan Kementerian Ketenagakerjaan. Pasal 39 Laporan sebagaimana d imaksud dalam Pasal 38 dilakukan evaluasi oleh Menteri secara periodik setiap 6 (enam) bulan. BAB VIII PENYELESAIAN PERSELISIHAN Pasal 40 Dalam hal sebelum penempatan atau setelah penempatan terjadi perselisihan mengenai Kecelakaan Kerja dan besarnya program JKK yang telah ditetapkan oleh BPJS Ketenagakerjaan, Calon TKI/TKI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "program JKK yang telah ditetapkan oleh BPJS Ketenagakerjaan, Calon TKI/TKI dapat meminta penetapan kepada Pengawas Ketenagakerjaan . www.peraturan.go.id 2017, No. 1045 -23- BAB IX PENGAWASAN Pasal 41 Pengawasan terhadap pelaksanaan program jaminan sosial bagi Calon TKI dan TKI yang diatur dalam P eraturan Menteri ini dilaksanakan oleh Pengawas Ketenagakerjaan. BAB X KETENTUAN LAIN -LAIN Pasal 42 Ketentuan lebih lanjut mengenai bentuk kartu kepesertaan, formulir , dan teknis pelaksanaan pendaftaran serta pelayanan program jaminan sosial diatur oleh BPJS. Pasal 4 3 Program Jaminan Kesehatan Nasional sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a bagi Calon TKI/TKI diatur dengan peraturan perundang -undangan tersendiri. BAB XI KETENTUAN PERALIHAN Pasal 4 4 Pada saat Peraturan Menteri ini berlaku, konsorsium asuransi TKI tetap bertanggung jawab terhadap pembayaran klaim asuransi TKI sampai berakhirnya masa pertanggungan. BAB XII KETENTUAN PENUTUP Pasal 4 5 (1) Perlindungan TKI melalui asuransi TKI yang diselenggarakan oleh konsorsium asuransi TKI dan pialang asuransi TKI yang ditetapkan berdasarkan: www.peraturan.go.id 2017, No. 1045 -24- a. Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 212 Tahun 2013 tentang Penetapan Konsorsium Asuransi JASINDO; b. Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 213 Tahun 2013 tentang Penetapa n Konsorsium Asuransi ASTINDO sebagaimana telah diubah dengan Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 20 Tahun 2014 tentang Perubahan atas Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 213 Tahun 2013 tentang Penetapan Konsorsium Asura nsi ASTINDO; c. Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 214 Tahun 2013 tentang Penetapan Konsorsium Asuransi MITRA TKI; d. Keputusan Menteri Tenaga Kerja dan Transmigrasi Nomor 211 Tahun 2013 tentang Penetapan Pialang Asuransi Tenaga Kerja Indonesi a; berakhir pada tanggal 31 Juli 2017. (2) BPJS Ketenagakerjaan menyelenggarakan program jaminan sosial bagi calon TKI/TKI sebagaimana dimaksud dalam Pasal 4 mulai tanggal 1 Agustus 2017. Pasal 4 6 Pada saat BPJS menyelenggarakan program jaminan sosial sebagai mana dimaksud dalam Pasal 44 maka: a. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.07/MEN/V/2010 tentang Asuransi Tenaga Kerja Indonesia ; b. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 1 Tahun 2012 tentang Perubahan atas Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.07/MEN/V/2010 tentang Asuransi Tenaga Kerja Indonesia ; dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No. 1045 -25- Pasal 4 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Juli 2017 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 28 Juli 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1045 -26- LAMPIRAN I PERATURAN MENTERI KETENAGAKERJAAN NOMOR 7 TAHUN 2017 TENTANG PROGRAM JAMI NAN SOSIAL TENAGA KERJA INDONESIA A. Besaran Iuran Program JKK dan JKM. 1. Bagi Calon TKI/TKI yang ditempatkan oleh Pelaksana Penempatan. NO MASA PERLINDUNGAN JUMLAH IURAN RINCIAN 1. Sebelum penempatan : - paling lama 5 (lima) bulan Rp.37.000,00 (tiga puluh tujuh ribu rupiah) a. JKK sebesar Rp.24.500,00 (dua puluh empat ribu lima ratus rupiah) b. JKM sebesar",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(dua puluh empat ribu lima ratus rupiah) b. JKM sebesar Rp.12.500,00 (dua belas ribu lima ratus rupiah) 2. Selama penempatan: - paling lama 24 (dua puluh empat) bulan selama di negara penempatan ditambah 1 (satu) bulan pengurusan kepulangan ke Indonesia Rp.333.000,00 (tiga ratus tiga puluh tiga ribu rupiah) a. JKK sebesar Rp.122.000, 00 (seratus dua puluh dua ribu rupiah) b. JKM sebesar Rp.211.000,00 (dua ratus sebelas ribu rupiah) 3. Setelah penempatan: - paling lama 1 (satu) b ulan di Indonesia 4. TKI yang me lakukan: a. perpanjangan perjanjian kerja ; b. perjanjian kerja awal melebihi 24 (dua puluh empat) bulan terhitung bulan ke 25 (dua puluh lima) penempatan. Rp.13.500,00 (tiga belas ribu lima ratus rupiah) perbulan, dibayar sekaligus a. JKK sebesar Rp.5.000,00 (lima ribu rupiah) b. JKM sebesar Rp.8.500,00 (delapan ribu lima ratus rupiah) www.peraturan.go.id 2017, No. 1045 -27- 2. Bagi Calon TKI/TKI perseorangan. NO MASA PERLINDUNGAN JUMLAH IURAN RINCIAN 1. Selama penempatan: - paling lama 24 (dua puluh empat) bulan selama di negara penempatan ditambah 1 (satu) bulan pengurusan kepulangan ke Indonesia Rp.333.000,00 (tiga ratus tiga puluh tiga ribu rupiah) a. JKK sebesar Rp.122.000, 00 (seratus dua puluh dua ribu rupiah) b. JKM sebesar Rp.211.000,00 (dua ratus sebelas ribu rupiah) 2. Setelah penempatan: - paling lama 1 (satu) bulan di Indonesia 3. TKI yang me lakukan: a. perpanjangan perjanjian kerja ; b. perjanjian kerja awal melebihi 24 (dua puluh empat) bulan terhitung bulan ke 25 (dua puluh lima) penempatan. Rp.13.500,00 (tiga bela s ribu lima ratus rupiah) perbulan, dibayar sekaligus a. JKK sebesar Rp.5.000,00 (lima ribu rupiah) b. JKM sebesar Rp.8.500,00 (delapan ribu lima ratus rupiah) B. Besaran Iuran Bulanan Program JHT. NO IURAN JHT 1. Rp.105.000,00 (seratus lima ribu rupiah) 2. Rp.175.000,00 (seratus tujuh puluh lima ribu rupiah) 3. Rp.285.000,00 (dua ratus delapan puluh lima ribu rupiah) 4. Rp.400.000,00 (empat ratus ribu rupiah) 5. Rp.520.000,00 (lima ratus dua puluh ribu rupiah) 6. Rp.600.000,00 (enam ratus ribu rupiah) MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI www.peraturan.go.id 2017, No. 1045 -28- LAMPIRAN II PERATURAN MENTERI KETENAGAKERJAAN NOMOR 7 TAHUN 2017 TENTANG PROGRAM JAMINAN SOSIAL TENAGA KERJA INDONESIA A. Manfaat Program JKK Berupa Santunan. 1. Manfaat program JKK berupa san tunan bagi Calon TKI/TKI sebelum dan setelah penempatan terdiri dari: 1) Penggantian biaya pengangkutan Peserta yang mengalami Kecelakaan Kerja ke rumah sakit dan/atau ke rumahnya, termasuk biaya pertolongan pertama pada kecelakaan, meliputi: a) apabila mengguna kan angkutan darat, sungai, atau danau paling banyak Rp.1.000.000,00 (satu juta rupiah); b) apabila menggunakan angkutan laut paling banyak Rp.1.500.000,00 (satu juta lima ratus ribu rupiah); c) apabila menggunakan angkutan udara paling banyak Rp.2.500.000,00 (d ua juta lima ratus ribu rupiah); atau d) apabila menggunakan lebih dari 1 (satu) angkutan, maka berhak atas biaya paling banyak sesuai ketentuan maksimal masing -masing angkutan yang digunakan sebagaimana dimaksud pada huruf a, huruf b dan huruf c. 2) Santunan Cacat, meliputi: a) Cacat Sebagian Anatomis = % sesuai tabel x Rp.142.000.000,00 (seratus empat puluh dua juta rupiah); b) Cacat Sebagian Fungsi = % berkurangnya fungsi x % sesuai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Cacat Sebagian Fungsi = % berkurangnya fungsi x % sesuai tabel x Rp.142.000.000,00 (seratus empat puluh dua juta rupiah); dan c) Cacat Total Tetap sebesar Rp.100.000.000,00 (seratus juta rupiah) 3) Santunan kematian akibat Kecelakaan Kerja sebesar Rp.85.000.000,00 (delapan puluh lima juta rupiah). 4) Santunan berkala Cacat Total Tetap dibayar sekaligus sebesar Rp.4.800.000,00 (empat juta delapan ratu s ribu rupiah). www.peraturan.go.id 2017, No. 1045 -29- 5) Rehabilitasi berupa alat bantu ( orthese ) dan/atau alat ganti (prothese ) bagi Peserta yang anggota badannya hilang atau tidak berfungsi akibat Kecelakaan Kerja untuk setiap kasus dengan patokan harga yang ditetapkan oleh Pusat Rehabilitasi R umah Sakit Umum Pemerintah ditambah 40% (empat puluh persen) dari harga tersebut serta biaya rehabilitasi medik. 6) Penggantian biaya gigi tiruan paling banyak Rp.3.000.000,00 (tiga juta rupiah). 7) Beasiswa pendidikan atau pelatihan kerja bagi 1 (satu) orang anak Peserta , bagi Peserta yang mengalami Cacat Total Tetap akibat Kecelakaan Kerja atau meninggal akibat Kecelakaan Kerja, yang dibayarkan secara tahunan yang besarannya ditentukan berdasarkan tingkatan pendidikan anak Peserta dengan ketentuan sebagai beri kut: a) Pengajuan klaim beasiswa pendidikan atau pelatihan kerja dilakukan setiap tahun. b) Tingkat pendidikan - TK/SD/sederajat sebesar Rp.500.000,00 (lima ratus ribu rupiah) pertahun; - SLTP/sederajat sebesar Rp.750.000,00 (tujuh ratus lima puluh ribu rupiah) per tahun; - SLTA/sederajat sebesar Rp.1.000.000,00 (satu juta rupiah) pertahun; - Perguruan tinggi sebesar Rp.1.500.000,00 (satu juta lima ratus ribu rupiah) pertahun. c) Pelatihan kerja disetarakan dengan santunan beasiswa setingkat Perguruan tinggi. d) Bantuan beasis wa atau pelatihan kerja diberikan sampai dengan anak Peserta berusia paling tinggi 23 (dua puluh tiga) tahun atau telah menikah atau telah bekerja. 2. Manfaat program JKK berupa santunan bagi TKI selama penempatan meliputi: 1) Penggantian biaya pengangkut an Peserta yang mengalami Kecelakaan Kerja ke rumah sakit dan/atau ke rumahnya, termasuk biaya pertolongan pertama pada kecelakaan, apabila: www.peraturan.go.id 2017, No. 1045 -30- a) menggunakan angkutan darat, sungai, atau danau paling banyak sebesar Rp.1.000.000,00 (satu juta rupiah); b) menggunaka n angkutan laut paling banyak sebesar Rp.1.500.000,00 (satu juta lima ratus ribu rupiah); c) menggunakan angkutan udara paling banyak sebesar Rp.2.500.000,00 (dua juta lima ratus ribu rupiah); atau d) menggunakan lebih dari 1 (satu) angkutan, maka berhak atas bi aya paling banyak sesuai ketentuan maksimal masing -masing angkutan yang digunakan sebagaimana dimaksud pada huruf a, huruf b, dan huruf c. 2) Santunan Cacat, meliputi: a) Cacat Sebagian Anatomis = % sesuai tabel x Rp.142.000.000 ,00 (seratus empat puluh dua ju ta rupiah); b) Cacat Sebagian Fungsi = % berkurangnya fungsi x % sesuai tabel x Rp.142.000.000 ,00 (seratus empat puluh dua juta rupiah); c) Cacat Total Tetap sebesar Rp.100.000.000 ,00 (seratus juta rupiah). 3) Santunan kematian akibat Kecelakaan Kerja sebesar Rp.85 .000.000, 00 (delapan puluh lima juta rupiah). 4) Santunan berkala Cacat Total Tetap dibayar sekaligus sebesar Rp.4.800.000,00 (empat juta delapan ratus ribu rupiah). 5) Beasiswa pendidikan atau pelatihan kerja bagi 1 (satu) orang anak Peserta , bagi Peserta yang mengalami Cacat Total Tetap akibat Kecelakaan Kerja atau meninggal akibat Kecelakaan Kerja, yang dibayarkan secara tahunan yang besarannya ditentukan berdasarkan tingkatan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kerja, yang dibayarkan secara tahunan yang besarannya ditentukan berdasarkan tingkatan pendidikan anak Peserta dengan ketentuan sebagai berikut: a) Pengajuan klaim beasiswa pendidikan atau pelatihan kerja dilakukan setiap tahun. b) Tingkat pendidikan - TK/SD/sederajat sebesar Rp.500.000,00 (lima ratus ribu rupiah) pertahun; - SLTP/sederajat sebesar Rp.750.000,00 (tujuh ratus lima puluh ribu rupiah) pertahun; - SLTA/sederajat sebesar R p.1.000.000,00 (satu juta rupiah) pertahun; www.peraturan.go.id 2017, No. 1045 -31- - Perguruan tinggi sebesar Rp.1.500.000,00 (satu juta lima ratus ribu rupiah) pertahun. c) Pelatihan kerja disetarakan dengan santunan beasiswa setingkat perguruan tinggi. e) Bantuan beasiswa atau pelatihan kerja diberik an sampai dengan anak Peserta berusia paling tinggi 23 (dua puluh tiga) tahun atau telah menikah atau telah bekerja. B. Tabel Persentase Cacat Tetap Sebagian dan Cacat -Cacat Lainnya. CACAT TETAP SEBAGIAN % (PERSENTASE) - Lengan kanan dari sendi bahu ke bawah (untuk kidal berlaku sebaliknya) 40 - Lengan kiri dari sendi bahu ke bawah 35 - Lengan kanan dari atau dari atas siku ke bawah (untuk kidal berlaku sebaliknya) 35 - Lengan kiri dari atau dari atas siku ke bawah 30 - Tangan kanan dari atau dari atas pergelangan ke bawah 32 - Tangan kiri dari atau dari atas pergelangan ke bawah (untuk kidal berlaku sebaliknya) 28 - Kedua belah kaki dari pangkal paha ke bawah 70 - Sebelah kaki dari pangkal paha ke bawah 35 - Kedua belah kaki dari bawah mata kaki ke bawah 50 - Sebelah k aki dari mata kaki ke bawah 25 - Kedua belah mata 70 - Sebelah mata atau diplopia pada penglihatan dekat 35 - Pendengaran pada sebelah telinga 20 - Ibu jari tangan kanan 15 - Ibu jari tangan kiri 12 www.peraturan.go.id 2017, No. 1045 -32- CACAT TETAP SEBAGIAN % (PERSENTASE) - Telunjuk tangan kanan 9 - Telunjuk tangan kiri 7 - Salah satu j ari lain tangan kanan 4 - Salah satu jari lain tangan kiri 3 - Ruas pertama telunjuk kanan 4,5 - Ruas pertama telunjuk kiri 3,5 - Ruas pertama jari lain tangan kanan 2 - Ruas pertama jari lain tangan kiri 1,5 - Salah satu ibu jari kaki 5 - Salah satu jari kaki la in 2 - Terkelupasnya kulit kepala 10-30 - Impotensi 40 - Kaki memendek sebelah: - Kurang dari 5 cm - 5 cm sampai kurang dari 7,5 cm - 7,5 cm atau lebih 10 20 30 - Penurunan daya dengar kedua belah telinga setiap 10 desibel 6 - Penurunan daya dengar sebelah telinga setiap 10 desibel 3 - Kehilangan daun telingan sebelah 5 - Kehilangan kedua belah daun telinga 10 - Cacatnya hilangnya cuping hidung 30 - Perforasi sekat rongga hidung 15 - Kehilangan daya penciuman 10 - Hilangnya kemampuan kerja fisik: - 51% - 70% - 26% - 50% - 10% - 25 % 40 20 5 - Hilangnya kemampuan kerja mental tetap 70 - Kehilangan sebagian fungsi penglihatan setiap kehilangan efisiensi tajam penghilatan 10%. Apabila efisiensi 7 www.peraturan.go.id 2017, No. 1045 -33- CACAT TETAP SEBAGIAN % (PERSENTASE) penglihatan kanan dan kiri berbeda, maka efisiensi penglihatan binokuler dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penglihatan kanan dan kiri berbeda, maka efisiensi penglihatan binokuler dengan rumus keh ilangan efisiensi penglihatan: (3 x % efisiensi penglihatan terbaik) + % efisiensi penglihatan terburuk - Kehilangan penglihatan warna 10 - Setiap kehilangan lapangan pandang 10% 7 C. Manfaat Program JKM 1. Manfaat program JKM bagi Calon TKI sebelum penempatan dan TKI setelah penempatan terdiri dari: a. santunan kematian Rp.16.200.000,00 (enam belas juta dua ratus ribu rupiah); b. santunan berkala sebesar 24 x Rp.200.000,00 (dua ratus ribu rupiah) = Rp.4.800.000,00 (empat juta delapan ratus ribu rupiah) yang dibayar sekaligus; dan c. biaya pemakaman sebesar Rp.3.000.000,00 (tiga juta rupiah). 2. Manfaat Program JKM yang diterima oleh TKI dalam selama penempatan terdiri dari: a. Santunan kematian, santunan berkala dan biaya pemakaman sebesar Rp.85.000.000,00 (delapan puluh lim a juta rupiah) yang dibayar sekaligus . b. Beasiswa pendidikan atau pelatihan kerja bagi 1 (satu) orang anak Peserta , bagi Peserta yang mengalami Cacat Total Tetap akibat Kecelakaan Kerja atau meninggal akibat Kecelakaan Kerja, yang dibayarkan secara tahuna n yang besarannya ditentukan berdasarkan tingkatan pendidikan anak Peserta dengan ketentuan sebagai berikut: a) Pengajuan klaim beasiswa pendidikan atau pelatihan kerja dilakukan setiap tahun. b) Tingkat pendidikan - TK/SD/sederajat sebesar Rp.500.000,00 (lima ra tus ribu rupiah) pertahun; www.peraturan.go.id 2017, No. 1045 -34- - SLTP/sederajat sebesar Rp.750.000,00 (tujuh ratus lima puluh ribu rupiah) pertahun; - SLTA/sederajat sebesar Rp.1.000.000,00 (satu juta rupiah) pertahun; - Perguruan tinggi sebesar Rp.1.500.000,00 (satu juta lima ratus ribu rupiah) p ertahun. c) Pelatihan kerja disetarakan dengan santunan beasiswa setingkat perguruan tinggi. d) Bantuan beasiswa atau pelatihan kerja diberikan sampai dengan anak Peserta berusia paling tinggi 23 (dua puluh tiga) tahun atau telah menikah atau telah bekerja. MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}