{
  "source": "downloaded_pdfs/bn1073-2014.pdf",
  "processed_date": "2025-04-24T13:29:42.032344",
  "document_info": {
    "title": "Microsoft Word - BN 1073-2014"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1073, 2014 KEMENSOS. Sosial. Penyuluhan. Pedoman. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 10 TAHUN 2014 TENTANG PENYULUHAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan keberhasilan penyelenggaraan kesejahteraan sosial dan agar dapat tercipta kesepahaman, kesadaran dan tanggungjawab sosial masyarakat, perlu dilakukan penyuluhan sosial; b. bahwa agar pelaksanaan penyuluhan sosial dapat berjalan secara tertib, terarah, dan terpadu, perlu adanya aturan yang mengatur mengenai penyuluhan sosial; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Penyuluhan Sosial; Mengingat : 1. Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 2. Undang-Undang Nomor 13 Tahun 2011 tentang Penanganan Fakir Miskin (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 5235); 2014, No.10732 3. Peraturan Pemerintah Nomor 40 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Peraturan Pemerintah Nomor 39 Tahun 2012 tentang Penyelenggaraan Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5294); 5. Peraturan Pemerintah Nomor 63 Tahun 2013 tentang Pelaksanaan Upaya Penanganan Fakir Miskin Melalui Pendekatan Wilayah (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5449); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara yang telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 24); 7.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara yang telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 25); 8.Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PENYULUHAN SOSIAL. 2014, No.10733 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Penyuluhan Sosial adalah suatu proses pengubahan perilaku yang dilakukan melalui penyebarluasan informasi, komunikasi, motivasi, dan edukasi oleh penyuluh sosial baik secara lisan, tulisan maupun peragaan kepada kelompok sasaran sehingga muncul pemahaman yang sama, pengetahuan, dan kemauan guna berpartisipasi secara aktif dalam penyelenggaraan kesejahteraan sosial. 2. Penyuluh sosial adalah seseorang yang mempunyai tugas, tanggung jawab, dan wewenang untuk melaksanakan kegiatan penyuluhan sosial bidang penyelenggaraan kesejahteraan sosial. 3. Penyelenggaraan Kesejahteraan Sosial adalah upaya yang terarah, terpadu, dan berkelanjutan yang dilakukan Pemerintah, pemerintah daerah, dan masyarakat dalam bentuk pelayanan sosial guna memenuhi kebutuhan dasar setiap warga negara, yang meliputi rehabilitasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "guna memenuhi kebutuhan dasar setiap warga negara, yang meliputi rehabilitasi sosial, pemberdayaan sosial, serta jaminan dan perlindungan sosial Pasal 2 Penyuluhan Sosial dimaksudkan sebagai gerak dasar dan awal untuk dapat lebih memberikan kesiapan dan manfaat program bagi sasaran yang ditandai adanya peningkatan pengetahuan, adanya kepercayaan dan keyakinan akan perubahan serta kesadaran dari sasaran untuk mempunyai rasa tanggung jawab penuh dalam diri sendiri sehingga penyelenggaraan program kesejahteraan sosial dapat dikelola dan dimanfaatkan dengan baik dalam setiap program penyelenggaraan kesejahteraan sosial. Pasal 3 Penyuluhan Sosial ini bertujuan untuk: a. terwujudnya peningkatan pengetahuan dan pemahaman yang sama dalam penyelenggaraan kesejahteraan sosial; b. meningkatkan kualitas dan komitmen penyelenggaraan pelayanan sosial yang dilakukan oleh Pemerintah, pemerintah daerah, dan masyarakat; dan c. menyinergikan sumber daya manusia penyuluh sosial dalam penyelenggaraan kegiatan kesejahteraan sosial. 2014, No.10734 Pasal 4 Ruang lingkup penyuluhan sosial meliputi semua bentuk pelayanan sosial yang terdiri dari rehabilitasi sosial, jaminan sosial, pemberdayaan sosial dan penanggulangan kemiskinan serta perlindungan sosial. BAB II PENYELENGGARAAN PENYULUHAN SOSIAL Pasal 5 (1) Penyelenggaraan penyuluhan sosial ditujukan kepada: a. perseorangan; b. keluarga; c. kelompok; dan/atau d. masyarakat. (2) Penyelenggaraan penyuluhan sosial sebagaimana dimaksud pada ayat (1) diprioritaskan kepada mereka yang memiliki kriteria: a. Penyandang Masalah Kesejahteraan Sosial; dan/atau b. Potensi dan Sumber Kesejahteraan Sosial. (3) Selain penyelenggaraan penyuluhan sosial kepada mereka yang memiliki kriteria sebagaimana dimaksud pada ayat (2) juga dilakukan kepada pemangku kepentingan. Pasal 6 (1) Metode penyuluhan sosial dapat dilakukan melalui: a. individu; b. kelompok; dan c. massal. (2) Metode penyuluhan sosial sebagaimana dimaksud pada ayat (1) dapat dilakukan secara langsung atau tidak langsung. (3) Metode penyuluhan sosial langsung sebagaimana dimaksud pada ayat (2) dilakukan dengan cara bertatap muka secara langsung antara penyuluh dan yang disuluh. (4) Metode penyuluhan sosial tidak langsung sebagaimana dimaksud pada ayat (2) merupakan penyuluhan sosial yang dilakukan melalui media elektronik, media cetak, dan media tradisional Pasal 7 (1) Metode penyuluhan sosial individu sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dilakukan melalui tatap muka antara penyuluh dengan individu atau perorangan yang menjadi sasaran penyuluhan. 2014, No.10735 (2) Metode penyuluhan sosial kelompok sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b dilakukan secara berkelompok, dimana kelompok dijadikan sasaran dalam proses penyuluhan sosial. (3) Metode penyuluhan sosial massal sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c diselenggarakan secara massal kepada kelompok masyarakat. Pasal 8 (1) Teknik penyuluhan sosial terdiri atas: a. komunikasi; b. informasi; c. motivasi; dan d. edukasi. (2) Teknik penyuluhan sosial komunikasi sebagaimana dimaksud pada ayat (1) huruf a merupakan upaya penyampaian informasi dari penyuluh sosial kepada sasaran penyuluhan dengan menggunakan saluran atau media yang dipahami kedua belah pihak dan saling memiliki kesamaan makna dari pesan yang disampaikan. (3) Teknik penyuluhan sosial informasi sebagaimana dimaksud pada ayat (1) huruf b merupakan upaya komunikasi berupa pesan atau/informasi yang diberikan dari satu orang ke orang lain. (4) Teknik penyuluhan sosial motivasi sebagaimana pada ayat (1) huruf c merupakan upaya untuk mengarahkan daya dan potensi sasaran penyuluhan sosial agar mau berpartisipasi aktif dalam mewujudkan tujuan yang hendak dicapai. (5) Teknik penyuluhan sosial edukasi sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tujuan yang hendak dicapai. (5) Teknik penyuluhan sosial edukasi sebagaimana pada ayat (1) huruf d merupakan upaya untuk meyakinkan sasaran penyuluhan melalui pengajaran, penanaman nilai, opini, serta aturan yang dianggap benar baik melalui komunikasi intensif maupun proses pembelajaran yang kondusif. BAB III TAHAPAN PENYULUHAN SOSIAL Pasal 9 (1) Tahapan penyuluhan sosial meliputi : a. persiapan; b. pelaksanaan; dan c. pengendalian. 2014, No.10736 (2) Tahapan persiapan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. pemetaan sosial; b. asesmen; dan c. penyusunan rencana kerja. (3) Tahapan pelaksanaan sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. pengorganisasian; b. pengoordinasian; dan c. operasional. (4) Tahapan pengendalian sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. supervisi, b. pemantauan c. evaluasi; dan d. pelaporan. Pasal 10 (1) Bentuk media penyuluhan sosial meliputi : a. media cetak; b. media elektronik; c. media peragaan; dan d. media luar ruang. (2) Bentuk media cetak sebagaimana dimaksud pada ayat (1) huruf a terdiri atas koran, majalah sosial, buku bergambar, leaflet, atau poster. (3) Bentuk media elektronik sebagaimana dimaksud pada ayat (1) huruf b terdiri atas radio, televisi, megatron, cyber media seperti internet, sosial media, atau running text . (4) Bentuk media peragaan sebagaimana dimaksud pada ayat (1) huruf c terdiri atas pameran, alat peraga tertentu, pertunjukkan seni baik tradisional maupun modern/ kontemporer atau dongeng. (5) Bentuk media luar ruang sebagaimana dimaksud dalam ayat (1) huruf d terdiri atas baliho atau banner. 2014, No.10737 Pasal 11 (1) Materi atau pesan penyuluhan sosial merupakan pikiran dan/atau gagasan berkaitan dengan penyelenggaraan kesejahteraan sosial yang akan disampaikan pada sasaran penyuluhan. (2) Materi atau pesan penyuluhan yang disuluhkan ditentukan berdasarkan kebijakan program yang ditetapkan oleh Kementerian Sosial, hasil evaluasi, peta permasalahan sosial, kepentingan negara, dan kebutuhan masyarakat. Pasal 12 (1) Setiap pelaksanaan program dan kegiatan penyelenggaraan kesejahteraan sosial didahului dengan kegiatan penyuluhan sosial. (2) Pelaksanaan program dan kegiatan penyelenggaraan kesejahteraan sosial sebagaimana dimaksud pada ayat (1) berkoordinasi dengan unit kerja yang membidangi urusan penyuluhan sosial. BAB IV SUMBER DAYA PENYELENGGARAAN PENYULUHAN SOSIAL Bagian Kesatu Umum Pasal 13 Sumber daya penyelenggaraan penyuluhan sosial meliputi: a. sumber daya manusia; b. sarana dan prasarana; dan c. sumber pendanaan. Bagian Kedua Sumber Daya Manusia Pasal 14 (1) Sumber daya manusia sebagaimana dimaksud dalam Pasal 13 huruf a terdiri atas: a. Penyuluh Sosial Fungsional; b. Penyuluh Sosial Masyarakat; (2) Penyuluh Sosial Fungsional sebagaimana dimaksud pada ayat (1) huruf a merupakan Pegawai Negeri Sipil yang mempunyai jabatan ruang lingkup, tugas, tanggung jawab, wewenang, untuk melaksanakan kegiatan penyuluhan bidang penyelenggaraan kesejahteraan sosial. 2014, No.10738 (3) Penyuluh Sosial Masyarakat sebagaimana dimaksud pada ayat (1) huruf b merupakan tokoh masyarakat baik dari tokoh agama, tokoh adat, tokoh wanita, dan tokoh pemuda yang diberi tugas, tanggung jawab, wewenang dan hak oleh pejabat yang berwenang bidang kesejahteraan sosial pusat maupun daerah untuk melakukan kegiatan penyuluhan bidang penyelenggaraan kesejahteraan sosial. Pasal 15 (1) Persyaratan untuk menjadi Penyuluh Sosial Fungsional sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf a sebagai berikut: a. berijazah sarjana S1/Diploma IV di bidang kesejahteraan sosial; b. paling",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berijazah sarjana S1/Diploma IV di bidang kesejahteraan sosial; b. paling rendah memiliki pangkat penata muda golongan IIIa; c. memiliki pengalaman dalam kegiatan penyuluhan sosial paling singkat 2 (dua) tahun; d. telah mengikuti dan lulus pendidikan fungsional dan pelatihan penyuluh sosial; e. usia paling tinggi 50 (lima puluh) tahun;dan f. setiap unsur penilaian prestasi kerja atau pelaksanaan pekerjaan dalam daftar penilaian pelaksanaan pekerjaan paling sedikit bernilai baik dalam 1 (satu) tahun terakhir. (2) Persyaratan untuk menjadi Penyuluh Sosial Masyarakat sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b sebagai berikut: a. memiliki pendidikan paling rendah SLTP/sederajat; b. berusia antara 25 (dua puluh lima) tahun sampai 60 (enam puluh) tahun; c. tokoh agama, tokoh masyarakat, tokoh pemuda, tokoh adat, tokoh wanita; d. memiliki pengaruh terhadap masyarakat tempat domisili; e. memiliki pengalaman berceramah atau berpidato;dan f. paham mengenai permasalahan penyandang masalah kesejahteraan sosial serta potensi dan sumber kesejahteraan sosial. (3) Selain persyaratan sebagaimana dimaksud pada ayat (1), Penyuluh Sosial Masyarakat diutamakan berasal dari potensi dan sumber kesejahteraan sosial. Pasal 16 Penyuluh sosial sebagaimana dimaksud dalam Pasal 14 pada ayat (1) dapat memperoleh: 2014, No.10739 a. pendidikan; b. pelatihan; c. promosi; d. tunjangan; dan/atau e. penghargaan. Bagian Ketiga Sarana dan Prasarana Pasal 17 (1) Sarana dan prasarana penyuluhan sosial sebagaimana dimaksud dalam Pasal 13 huruf b berupa barang atau benda bergerak atau tidak bergerak yang dimanfaatkan penyuluhan sosial sebagai alat dalam menunjang kegiatan operasional penyuluhan sosial. (2) Sarana dan prasarana Penyuluhan Sosial sebagaimana dimaksud ayat (1) yang digunakan untuk melaksanakan penyuluhan sosial paling sedikit memiliki: a. audio visual; b. sarana mobilitas; dan c. media penyuluhan. Pasal 18 (1) Audio visual sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a meliputi alat pengeras suara, televisi, video tape, film, dan/atau media audio. (2) Sarana mobilitas sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b meliputi mobil dan/atau motor penyuluhan sosial keliling. (3) Media penyuluhan sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf c meliputi media cetak, elektronik, dan/atau luar ruang. Bagian Keempat Sumber Pendanaan Pasal 19 (1) Sumber pendanaan dalam Penyuluhan Sosial dapat berasal dari : a. Anggaran Pendapatan dan Belanja Negara; b. anggaran pendapatan dan belanja daerah; dan c. sumber lain yang tidak mengikat. (2) Sumber pendanaan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c dilaksanakan sesuai dengan ketentuan dan peraturan perundang-undangan. 2014, No.107310 BAB V PEMANTAUAN, EVALUASI, DAN PELAPORAN Pasal 20 (1) Pemantauan penyuluhan sosial dilakukan dengan tujuan untuk mengetahui pelaksanaan program penyuluhan sosial yang telah ditetapkan. (2) Unit kerja yang membidangi urusan penyuluhan sosial melakukan pemantauan terhadap kegiatan penyuluhan sosial yang dilaksanakan di tingkat pusat dan provinsi. (3) Dinas sosial provinsi melakukan monitoring terhadap kegiatan penyuluhan sosial yang dilaksanakan di kabupaten/kota. Pasal 21 (1) Evaluasi penyuluhan sosial dilakukan untuk mengetahui perkembangan, keberhasilan dan permasalahan pelaksanaan penyuluhan sosial. (2) Kepala dinas sosial provinsi secara berkala melakukan evaluasi pelaksanaan penyuluhan sosial di kabupaten untuk disampaikan kepada Menteri cq unit kerja yang membidangi penyuluhan sosial. (3) Kepala unit kerja yang membidangi urusan penyuluhan sosial secara berkala melaksanakan evaluasi pelaksanaan penyuluhan sosial yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyuluhan sosial secara berkala melaksanakan evaluasi pelaksanaan penyuluhan sosial yang diselenggarakan di provinsi untuk disampaikan kepada Menteri Sosial. Pasal 22 (1) Kepala dinas sosial provinsi wajib menyampaikan laporan pelaksanaan penyuluhan sosial di provinsi dan kabupaten/kota kepada Menteri cq unit kerja yang membidangi penyuluhan sosial dengan tembusan kepada gubernur dan bupati/walikota. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan setiap triwulan, tengah tahun, dan akhir tahun anggaran. (3) Kepala unit kerja yang membidangi urusan penyuluhan sosial setiap akhir tahun anggaran menyampaikan laporan pelaksanaan penyuluhan sosial pusat dan daerah kepada Menteri Sosial. BAB VI KETENTUAN PENUTUP Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2014, No.107311 Agar setiap setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 04 Agustus 2014 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI Diundangkan di Jakarta pada tanggal 06 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}