{
  "source": "downloaded_pdfs/bn1099-2022.pdf",
  "processed_date": "2025-04-20T20:04:33.208421",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1099 , 2022 KEMEN -KP. Penghitungan Kebutuhan . Jabatan Fungsional PELP . Pedoman . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 28 TAHUN 2022 TENTANG PEDOMAN PENGHITUNGAN KEBUTUHAN JABATAN FUNGSIONAL PENGELOLA EKOSISTEM LAUT DAN PESISIR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 42 ayat (2) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 41 Tahun 2021 tentang Jabat an Fungsional Pengelola Ekosistem Laut dan Pesisir , perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pedoman Penghitungan Kebutuhan Jabatan Fungsional Pengelola Ekosistem Laut dan Pesisir ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 63 Ta hun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kement erian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5) ; 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/20 20 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Ta hun 20 20 Nomor 1114 ); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 41 Tahun 202 1 tentang Jabatan Fungsional Pengelola Ekosistem Laut dan Pesisir (Berita Negara Republik Indonesia Tahun 202 1 Nomor 1036 ); www.peraturan.go.id 2022, No.1099 -2- MEMUTUSKAN: Menet apkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PEDOMAN PENGHITUNGAN KEBUTUHAN JABATAN FUNGSIONAL PENGELOLA EKOSISTEM LAUT DAN PESISIR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang sela njutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 2. Pengelolaan Ekosistem Laut dan Pesisir ada lah suatu pengoordinasian perencanaan, pemanfaatan, dan pengendalian pemanfaatan ruang dan sumber daya di wilayah laut, pesisir, dan pulau kecil. 3. Jabatan Fungsional Pengelola Ekosistem Laut dan Pesisir yang selanjutnya disebut Jabatan Fungsional PELP adala h jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melaksanakan Pengelolaan Ekosistem Laut dan Pesisir. 4. Pejabat Fungsional Pengelola Ekosistem Laut dan Pesisir yang selanjutnya disingkat PELP adalah PNS yang diberi tugas, tan ggung jawab, dan wewenang secara penuh oleh pejabat yang berwenang untuk melaksanakan Pengelolaan Ekosistem Laut dan Pesisir. 5. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh PELP sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional PELP. 6. Beban Kerja adalah sejumlah target pekerjaan atau target hasil yang harus dicapai dalam satu satuan waktu tertentu. 7. Instansi Pembina Jabatan Fungsional PELP yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 8. Instansi Pengguna Jabatan Fungsional PELP yang selanjutnya disebut Instansi Pengguna adalah lembaga negara, kementerian, lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disebut Instansi Pengguna adalah lembaga negara, kementerian, lembaga pemerintah nonkementerian, lembaga nonstruktural, pemerintah daerah provinsi, dan pemerintah daerah kabupaten/kota. 9. Standar Kemampuan Rata -Rata yang selanjutnya disingkat SKR adalah kemampuan rata -rata pejabat fungsional untuk menghasilkan output dalam waktu efektif 1 (satu) tahun sesuai dengan ketentuan peraturan perundang -undangan. 10. Kontribusi adalah penghitungan peran dari tiap jenjang Jabatan Fungsional PELP dalam menghasilkan Hasil Kerja. 11. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, www.peraturan.go.id 2022, No.1099 -3- pemindahan, pemberhentian PNS, dan pembinaan manajem en PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 12. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan . Pasal 2 (1) Pedoman penghitungan kebutuhan Jabatan Fungsional PELP s ebagaimana diatur dalam Peraturan Menteri ini digunakan untuk penghitungan kebutuhan: a. Jabatan Fungsional PELP pada Instansi Pembina; dan b. Jabatan Fungsional PELP pada Instansi Pengguna. (2) Instansi Pembina sebagaimana dimaksud pada ayat (1) huruf a merupakan u nit kerja di lingkungan Kementerian yang secara teknis membidangi pengelolaan ruang laut. (3) Instansi Pengguna sebagaimana dimaksud pada ayat (1) huruf b merupakan unit kerja pada kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, kesekretariatan lembaga nonstruktural, dan instansi daerah yang menyelenggarakan tugas di bidang kelautan dan perikanan. Pasal 3 (1) Instansi Pembina sebagaimana dimaksud dalam Pasal 2 ayat (2) menetapkan: a. Hasil Kerja; b. SKR; dan c. Kontribusi pada Jabatan Fungs ional PELP. (2) Penetapan Hasil Kerja, SKR, dan Kontribusi sebagaimana dimaksud pada ayat (1) menjadi pedoman bagi Instansi Pembina dan Instansi Pengguna untuk menyusun kebutuhan Jabatan Fungsional PELP. (3) Dalam menyusun kebutuhan Jabatan Fungsional PELP sebagai mana dimaksud pada ayat (2), Instansi Pembina dan Instansi Pengguna bertugas mengisi volume Hasil Kerja yang ada di unit kerja masing -masing. Pasal 4 (1) Jenjang Jabatan Fungsional PELP terdiri atas: a. PELP ahli pertama; b. PELP ahli muda; c. PELP ahli ma dya; dan d. PELP ahli utama. (2) Jenjang Jabatan Fungsional PELP sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c berkedudukan di Instansi Pembina dan Instansi Pengguna. (3) Jenjang Jabatan Fungsional PELP sebagaimana dimaksud pada ayat (1) huru f d berkedudukan di Instansi Pembina. Pasal 5 (1) Jabatan Fungsional PELP pada Instansi Pembina dan www.peraturan.go.id 2022, No.1099 -4- Instansi Pengguna mempunyai tugas untuk melaksanakan pengelolaan ekosistem di wilayah laut, pesisir, dan pulau kecil. (2) Dalam rangka pelaksanaan tugas sebagaiman a dimaksud pada ayat (1), Jabatan Fungsional PELP mempunyai fungsi perencanaan, pemanfaatan, dan/atau pengendalian pemanfaatan ruang dan sumber daya di wilayah laut, pesisir, dan pulau kecil. (3) Jabatan Fungsional PELP sebagaimana dimaksud pada ayat (1) mempu nyai ikhtisar tugas: a. perencanaan ruang dan pemanfaatan sumber daya di wilayah laut, pesisir, dan pulau kecil; b. pemanfaatan ruang dan sumber daya di wilayah laut, pesisir, dan pulau kecil; dan c. pengendalian pemanfataan ruang dan sumber daya di wilayah laut, p esisir, dan pulau kecil. Pasal 6 Kualifikasi pendidikan untuk pengangkatan pertama dan perpindahan dari jabatan lain dalam Jabatan Fungsional PELP berijazah paling rendah sarjana atau diploma empat di bidang: a. antropologi;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "paling rendah sarjana atau diploma empat di bidang: a. antropologi; b. arkeologi; c. ekonomi sumber daya; d. ekonomi sumber daya kelautan; e. geologi; f. oseanografi; g. teknik dan rekayasa kelautan; h. ilmu atau sains kelautan; i. biologi; j. akuakultur; k. manajemen atau pengelolaan sumber daya perairan; l. sosial ekonomi perikanan; m. perencanaan wilayah; n. teknik atau rekayasa sipil; o. rekayasa infrastruktur dan lingkungan; p. teknik atau rekayasa geodesi; q. teknik atau rekayasa geomatika; r. teknik atau rekayasa lingkungan; s. ilmu atau sains lingkungan; t. manajemen atau pengelolaan sumber daya alam; u. manajemen atau pengelolaan sumber daya hayati; v. studi lingkungan; w. kedokteran hewan; x. geografi; y. sains informasi geografi; z. penginderaan jauh; aa. konservasi biologi; bb. konservasi sumber daya alam; cc. mitigasi bencana; atau dd. geografi lingkungan. www.peraturan.go.id 2022, No.1099 -5- BAB II PENYUSUNAN KEBUTUHAN Bagian Kesatu Umum Pasal 7 (1) Penyusun an kebutuhan Jabatan Fungsional PELP dilakukan melalui tahapan: a. penghitungan kebutuhan; dan b. pengusulan kebutuhan . (2) Penyusunan kebutuhan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan rencana strategis di bidang kelautan dan perikanan . (3) Penyusunan kebutuhan sebagaimana dimaksud pada ayat (2) dilakukan untuk jangka waktu 5 (lima) tahun. (4) Dalam hal diperlukan, penyusunan kebutuhan sebagaimana dimaksud pada ayat (2) dapat dilakukan berdasarkan: a. bertambahnya volume Beban Kerja di bidang Pengel olaan Ekosistem Laut dan Pesisir; atau b. berkurangnya volume Beban Kerja di bidang Pengelolaan Ekosistem Laut dan Pesisir. (5) Jangka waktu 5 (lima) tahun sebagaimana dimaksud pada ayat (3) dirinci setiap 1 (satu) tahun berdasarkan prioritas kebutuhan. Bagian K edua Penghitungan Kebutuhan Pasal 8 Penghitungan kebutuhan Jabatan Fungsional PELP sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a meliputi tahapan: a. mengidentifikasi jumlah kegiatan pada setiap tugas Jabatan Fungsional PELP berdasarkan rata -rata volum e 3 (tiga) tahun terakhir atau proyeksi tahun berjalan ; dan b. menghitung kebutuhan Jabatan Fungsional PELP berdasarkan jenjangnya sesuai fungsi Jabatan Fungsional PELP. Pasal 9 (1) Penyusunan kebutuhan PNS dalam Jabatan Fungsional PELP dihitung berdasarkan Beban Kerja. (2) Beban Kerja sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan indikator: a. jumlah atau luas kawasan konservasi dan efektivitas pengelolaannya; b. jumlah spesies dan genetik jenis ikan yang dilindungi dan/atau di prioritaskan konservasinya; c. jumlah penataan dan pemanfaatan ruang di wilayah laut, pesisir, dan pulau kecil; dan d. jumlah pendayagunaan sumber daya di wilayah laut, pesisir, dan pulau kecil. www.peraturan.go.id 2022, No.1099 -6- Pasal 10 (1) Penghitungan kebutuhan Jabatan Fungsional PELP didasarkan pada: a. Beban Kerja; b. SKR; d an c. Kontribusi. (2) Beban Kerja sebagaimana dimaksud pada ayat (1) huruf a berdasarkan jumlah target kerja yang ditetapkan pada tingkat unit kerja atau satuan kerja untuk masing - masing jenjang Jabatan Fungsional PELP. (3) SKR sebagaimana dimaksud pada ayat (1) hu ruf b diukur dengan menggunakan: a. satuan waktu; dan b. satuan Hasil Kerja. (4) Hasil Kerja sebagaimana dimaksud pada ayat (3) huruf b berupa: a. perencanaan ruang laut, pesisir , dan pulau -pulau kecil; b. pengendalian ruang dan sumber daya kelautan, pesisir, dan pulau -pulau kecil; c. pemanfaatan ruang dan sumber daya kelautan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pulau -pulau kecil; c. pemanfaatan ruang dan sumber daya kelautan, pesisir, dan pulau -pulau kecil; d. pemanfaatan kawasan konservasi; dan /atau e. perlindungan dan pelestarian sumber daya kelautan, pesisir, dan pulau -pulau kecil. (5) Kontribusi sebagaimana dimaksud pada ayat (1) huruf c dihitung berdasarkan total waktu rata -rata yang dibutuhkan untuk menyelesaikan Hasil Kerja pada setiap jenjang jabatan dibagi total waktu yang dibutuhkan untuk seluruh jenjang jabatan dalam menyelesaikan Hasil Kerja. Pasal 11 Penghitungan kebutu han Jabatan Fungsional PELP sebagaimana dimaksud dalam Pasal 10 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pengusulan Kebutuhan Pasal 12 (1) Pengusulan kebutuhan Jabatan Fungsional PELP sebagaim ana dimaksud dalam Pasal 7 ayat (1) huruf b pada Instansi Pembina dilakukan oleh pimpinan unit kerja yang melaksanakan tugas di bidang Pengelolaan Ekosistem Laut dan Pesisir. (2) Pimpinan unit kerja sebagaimana dimaksud pada ayat (1) menyampaikan usulan kebut uhan Jabatan Fungsional PELP secara tertulis dengan dilengkapi peta jabatan kepada pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi Pengelolaan Ekosistem Laut dan Pesisir. (3) Pimpinan tinggi pratama seba gaimana dimaksud pada ayat (2) melakukan verifikasi terhadap usulan kebutuhan www.peraturan.go.id 2022, No.1099 -7- Jabatan Fungsional PELP. (4) Dalam melakukan verifikasi terhadap usulan kebutuhan Jabatan Fungsional PELP sebagaimana dimaksud pada ayat (3), pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi Pengelolaan Ekosistem Laut dan Pesisir dapat dibantu oleh tim verifikasi yang ditetapkan oleh pimpinan tinggi madya yang membidangi Pengelolaan Ekosistem Laut dan Pesisir. (5) Hasil verifikasi seb agaimana dimaksud pada ayat (4) disampaikan secara tertulis kepada pimpinan tinggi madya yang membidangi kesekretariatan melalui pimpinan tinggi pratama yang membidangi sumber daya manusia aparatur pada Instansi Pembina untuk dilakukan validasi. (6) Hasil vali dasi sebagaimana dimaksud pada ayat (5) disampaikan secara tertulis oleh pimpinan tinggi madya yang membidangi kesekretariatan kepada Pejabat Pembina Kepegawaian. (7) Pejabat Pembina Kepegawaian sebagaimana dimaksud pada ayat (6) menyampaikan hasil validasi se cara tertulis kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara untuk mendapatkan persetujuan penetapan kebutuhan Jabatan Fungsional PELP. Pasal 13 (1) Pengusulan kebutuhan Jabatan Fungsional PELP sebagaimana dim aksud dalam Pasal 7 ayat (1) huruf b pada Instansi Pengguna dilakukan oleh pimpinan unit kerja yang melaksanakan tugas di bidang kelautan dan perikanan. (2) Pimpinan unit kerja sebagaimana dimaksud pada ayat (1) menyampaikan usulan kebutuhan Jabatan Fungsional PELP secara tertulis dengan dilengkapi peta jabatan kepada pimpinan tinggi pratama/madya yang membidangi kepegawaian atau sumber daya manusia aparatur pada Instansi Pengguna. (3) Pimpinan tinggi pratama/madya yang membidangi kepegawaian atau sumber daya manu sia aparatur pada Instansi Pengguna melakukan verifikasi terhadap usulan kebutuhan Jabatan Fungsional PELP. (4) Berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (3), pimpinan tinggi pratama/madya yang membidangi kepegawaian atau sumber daya manusia aparatur pada Instansi Pengguna menyampaikan usulan kebutuhan Jabatan Fungsional PELP sebagaimana dimaksud pada ayat (3) secara tertulis kepada Pejabat Pembina Kepegawaian Instansi Pengguna. (5) Pejabat Pembina Kepegawaian Instansi Pengguna menyampaikan usulan kebutuhan Jabatan Fungsional PELP secara tertulis kepada Pejabat Pembina Kepegawaian Instansi Pembina. (6) Pejabat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "secara tertulis kepada Pejabat Pembina Kepegawaian Instansi Pembina. (6) Pejabat Pembina Kepegawaian Instansi Pembina sebagaimana dimaksud pada ayat (5) mendelegasikan www.peraturan.go.id 2022, No.1099 -8- kepada pimpinan tinggi madya yang membidangi kesekretar iatan untuk melakukan validasi usulan Kebutuhan Jabatan Fungsional PELP. (7) Pimpinan tinggi madya yang membidangi kesekretariatan dalam melaksanakan validasi sebagaimana dimaksud pada ayat (6) harus melibatkan pimpinan tinggi madya yang membidangi Pengelolaan Ekosistem Laut dan Pesisir. (8) Hasil validasi sebagaimana dimaksud pada ayat (6) berupa rekomendasi kebutuhan Jabatan Fungsional PELP . (9) Rekomendasi Kebutuhan Jabatan Fungsional PELP sebagaimana dimaksud pada ayat (8) disampaikan secara tertulis oleh pimpinan tinggi madya yang membidangi kesekretariatan kepada Pejabat Pembina Kepegawaian pada Instansi Pengguna. (10) Rekomendasi sebagaimana dimaksud pada ayat (9) disampaikan oleh Pejabat Pembina Kepegawaian Instansi Pengguna kepada menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara untuk mendapatkan persetujuan penetapan kebutuhan Jabatan Fungsional PELP. BAB III KETENTUAN PENUTUP Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1099 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Oktober 2022 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 1 November 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.1099 -10- www.peraturan.go.id 2022, No.1099 -11- www.peraturan.go.id 2022, No.1099 -12- www.peraturan.go.id 2022, No.1099 -13- www.peraturan.go.id 2022, No.1099 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}