{
  "source": "downloaded_pdfs/bn1011-2013.pdf",
  "processed_date": "2025-04-24T13:44:45.229630",
  "document_info": {
    "title": "BN 1011-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1011, 2013 KEMENTERIAN KEUANGAN. Badan Layanan Umum. Balai Besar Inseminasi Buatan. Tarif PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 119/PMK.05/2013 TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR INSEMINASI BUATAN SINGOSARI PADA KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 9 Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012, tarif layanan instansi yang menerapkan Pengelolaan Keuangan Badan Layanan Umum ditetapkan oleh Menteri Keuangan atas usulan menteri/pimpinan lembaga; b. bahwa Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian telah ditetapkan sebagai Instansi Pemerintah yang menerapkan Pengelolaan Keuangan Badan Layanan Umum berdasarkan Keputusan Menteri Keuangan Nomor 54/KMK.05/2010; www.djpp.kemenkumham.go.id 2013, No.1011 2 c. bahwa Menteri Pertanian melalui Surat Sekretaris Jenderal atas nama Menteri Pertanian Nomor: 1365/KU.120/A/05/2012 tanggal 8 Mei 2012, telah mengajukan usulan tarif layanan Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian; d. bahwa usulan tarif layanan Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian, telah dibahas dan dikaji oleh Tim Penilai; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tarif Layanan Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF LAYANAN BADAN LAYANAN UMUM BALAI BESAR INSEMINASI BUATAN SINGOSARI PADA KEMENTERIAN PERTANIAN. www.djpp.kemenkumham.go.id 2013, No.1011 3 Pasal 1 Tarif Layanan Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian adalah imbalan yang diterima oleh Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian atas jasa layanan yang diberikan kepada pengguna barang/jasa. Pasal 2 Tarif layanan sebagaimana dimaksud dalam Pasal 1, terdiri dari: a. Tarif Penjualan Semen Beku; b. Tarif Bimbingan Teknis Manajemen Inseminasi Buatan; c. Tarif Pengujian Mutu Semen; d. Tarif Layanan Masyarakat; e. Tarif Jasa Instruktur/Juri Kontes Ternak; f. Tarif Jasa Konsultansi; g. Penggunaan Sarana dan Prasarana; dan h. Tarif Jasa Penelitian S2, S3, dan Program Kampus. Pasal 3 Tarif Layanan Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian sebagaimana dimaksud dalam pasal 2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian dapat memberikan jasa layanan di bidang layanan inseminasi buatan dan manajemen peternakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "jasa layanan di bidang layanan inseminasi buatan dan manajemen peternakan kepada masyarakat berdasarkan kebutuhan dari pihak pengguna jasa. (2) Tarif Layanan Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama antara Kepala Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian dengan pihak pengguna jasa. Pasal 5 (1) Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian dapat melakukan Kerja Sama Operasional (KSO) dengan pihak lain untuk meningkatkan layanan jasa di bidang inseminasi buatan dan manajemen peternakan kepada masyarakat. www.djpp.kemenkumham.go.id 2013, No.1011 4 (2) Tarif layanan yang berasal dari KSO dengan pihak lain, sebagaimana dimaksud pada ayat (1) ditetapkan dalam kontrak kerja sama operasional antara Kepala Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian dengan pihak lain. Pasal 6 (1) Terhadap pengguna jasa yang membeli produk Semen Beku untuk Dalam Negeri berupa Semen Beku Unsexing dan/atau Semen Beku Sexing paling kurang sebesar 5.000 (lima ribu) dosis, dapat diberikan tarif khusus paling rendah sebesar 90% (sembilan puluh persen) dari tarif sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. (2) Terhadap pengguna jasa Bimbingan Teknis Manajemen Inseminasi Buatan yang mendaftar paling kurang 5 (lima) peserta, dapat diberikan tarif khusus paling rendah sebesar 98,5% (sembilan puluh delapan koma lima persen) dari tarif sebagaimana tercantum dalam Lampiran Peraturan Menteri ini. (3) Terhadap pengguna jasa yang membeli produk Semen Beku untuk Dalam Negeri berupa Semen Beku Unsexing dan/atau Semen Beku Sexing, dapat diberikan layanan penggantian produk semen beku. (4) Tata cara dan penetapan tarif khusus sebagaimana dimaksud pada ayat (1), dan ayat (2), serta tata cara penggantian produk semen beku sebagaimana dimaksud pada ayat (3), diatur lebih lanjut dengan Keputusan Kepala Badan Layanan Umum Balai Besar Inseminasi Buatan Singosari pada Kementerian Pertanian. Pasal 7 (1) Tarif Jasa Instruktur/Juri Kontes Ternak dan Tarif Jasa Konsultasi untuk Luar Negeri sebagaimana tercantum dalam Lampiran Peraturan Menteri ini, tidak termasuk biaya akomodasi, transportasi, dan konsumsi. (2) Biaya akomodasi, transportasi, dan konsumsi sebagaimana dimaksud pada ayat (1) dibebankan kepada pengguna jasa. Pasal 8 (1) Penggunaan Sarana dan Prasarana untuk jasa layanan Kandang Karantina sebagaimana tercantum dalam Lampiran Peraturan Menteri ini, tidak termasuk biaya pakan ternak dan hal terkait prosedur karantina. (2) Biaya pakan ternak dan hal terkait prosedur karantina sebagaimana dimaksud pada ayat (1) dibebankan kepada pengguna jasa. www.djpp.kemenkumham.go.id 2013, No.1011 5 Pasal 9 (1) Tarif Jasa Penelitian S2, S3 dan Program Kampus sebagaimana tercantum dalam Lampiran Peraturan Menteri ini, tidak termasuk biaya penggunaan bahan. (2) Biaya penggunaan sebagaimana dimaksud pada ayat (1) dibebankan kepada pengguna jasa. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Agustus 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 6 Agustus 213 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}