{
  "source": "downloaded_pdfs/bn1067-2013.pdf",
  "processed_date": "2025-04-24T17:11:13.687607",
  "document_info": {
    "title": "BN 1067-2013.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1067, 2013 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Bahan bakar Nabati. Biofuel . Pemanfaatan. Tata Niaga. Perubahan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 25 TAHUN 2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 32 TAHUN 2008 TENTANG PENYEDIAAN, PEMANFAATAN, DAN TATA NIAGA BAHAN BAKAR NABATI ( BIOFUEL ) SEBAGAI BAHAN BAKAR LAIN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mendukung kebijakan ekonomi makro dan mengurangi impor bahan bakar minyak, perlu mempercepat peningkatan dan perluasan pemanfaatan bahan bakar nabati dengan menyempurnakan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 32 Tahun 2008 tentang Penyediaan, Pemanfaatan, dan Tata Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan Atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 32 Tahun 2008 tentang www.djpp.kemenkumham.go.id 2013, No.1067 2 Penyediaan, Pemanfaatan, dan Tata Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik lndonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik lndonesia Nomor 4152); 2. Undang-Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4746); 3. Peraturan Pemerintah Nomor 36 Tahun 2004 tentang Kegiatan Usaha Hilir Minyak dan Gas Bumi (Lembaran Negara Republik lndonesia Tahun 2004 Nomor 124, Tambahan Lembaran Negara Republik lndonesia Nomor 4436) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 30 Tahun 2009 (Lembaran Negara Republik lndonesia Tahun 2009 Nomor 59, Tambahan Lembaran Negara Republik lndonesia Nomor 4996); 4. Peraturan Presiden Nomor 71 Tahun 2005 tanggal 16 November 2005 tentang Penyediaan dan Pendistribusian Jenis Bahan Bakar Minyak Tertentu sebagaimana telah diubah dengan Peraturan Presiden Nomor 45 Tahun 2009 tanggal 23 Oktober 2009; 5. Peraturan Presiden Nomor 5 Tahun 2006 tanggal 25 Januari 2006 tentang Kebijakan Energi Nasional; 6. Peraturan Presiden Nomor 15 Tahun 2012 tanggal 7 Februari 2012 tentang Harga Jual Eceran dan Konsumen Pengguna Jenis Bahan Bakar Minyak Tertentu; 7. Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 0007 Tahun 2005 tanggal 21 April 2005 tentang Persyaratan dan Pedoman Pelaksanaan lzin Usaha Dalam Kegiatan Usaha Hilir Minyak dan Gas Bumi; 9. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 32 Tahun 2008 tanggal 26 September 2008 tentang Penyediaan, Pemanfaatan, dan Tata Niaga Bahan Bakar Nabati ( Biofuel ) Sebagai Bahan Bakar Lain; www.djpp.kemenkumham.go.id 2013, No.1067 3 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 22 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1022); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2013 Nomor 1022); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 32 TAHUN 2008 TENTANG PENYEDIAAN, PEMANFAATAN, DAN TATA NIAGA BAHAN BAKAR NABATI ( BIOFUEL ) SEBAGAI BAHAN BAKAR LAIN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 32 Tahun 2008 tentang Penyediaan, Pemanfaatan, dan Tata Niaga Bahan Bakar Nabati ( Biofuel ) Sebagai Bahan Bakar Lain, diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Bahan Bakar Lain adalah bahan bakar yang berbentuk cair atau gas yang berasal dari selain Minyak Bumi, Gas Bumi, dan Hasil Olahan. 2. Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain adalah bahan bakar yang berasal dari bahan-bahan nabati dan/atau dihasilkan dari bahan-bahan organik lain, yang ditataniagakan sebagai Bahan Bakar Lain. 3. Biodiesel (B100) adalah produk Fatty Acid Methyl Ester (FAME) atau Mono Alkyl Ester yang dihasilkan dari bahan baku hayati dan biomasa lainnya yang diproses secara esterifikasi. 4. Bioetanol (E100) adalah produk etanol yang dihasilkan dari bahan baku hayati dan biomasa lainnya yang diproses secara bioteknologi. 5. Minyak Nabati Murni (0100) adalah produk yang dihasilkan dari bahan baku nabati yang diproses secara mekanik dan fermentasi. www.djpp.kemenkumham.go.id 2013, No.1067 4 6. Harga Jual Eceran Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain adalah harga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain di titik serah termasuk margin dan pajak- pajak. 7. Kegiatan Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain adalah kegiatan usaha untuk menyediakan dan/atau mendistribusikan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain meliputi kegiatan pembelian, penjualan, pengolahan, ekspor dan/atau impor serta pengangkutan dan penyimpanannya sampai dengan pemasaran Bahan Bakar Nabati (Biofuel ) sebagai Bahan Bakar Lain ke konsumen akhir. 8. Badan Usaha adalah setiap badan hukum yang dapat berbentuk badan usaha milik negara, badan usaha milik daerah, koperasi, atau swasta yang didirikan sesuai dengan ketentuan peraturan perundang-undangan. 9. Pengguna Langsung Bahan Bakar Minyak adalah perorangan maupun Badan Usaha yang menggunakan Bahan Bakar Minyak untuk kepentingan sendiri dan tidak untuk tujuan komersial. 10. Pengguna Langsung Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain adalah perorangan maupun Badan Usaha yang memanfaatkan atau menggunakan Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain untuk kepentingan sendiri dan tidak untuk tujuan komersial. 11. Konsumen Akhir adalah pengguna atau pemanfaat akhir Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain. 12. Desa Mandiri Energi adalah desa yang dapat memproduksikan energi berbasis Energi Baru dan Terbarukan, termasuk Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain untuk memenuhi dan menyediakan minimal 60 % (enam puluh persen) kebutuhan energi bagi desa itu sendiri. 13. lzin Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain adalah izin yang diberikan kepada Badan Usaha untuk melakukan kegiatan usaha niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain. 14. Menteri adalah menteri yang menangani urusan pemerintahan di bidang minyak dan gas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menteri yang menangani urusan pemerintahan di bidang minyak dan gas bumi serta energi baru, terbarukan, dan konservasi energi. 15. Direktur Jenderal adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan dan standardisasi teknis di bidang energi baru, terbarukan, dan konservasi energi. www.djpp.kemenkumham.go.id 2013, No.1067 5 16. Direktur Jenderal Minyak dan Gas Bumi yang selanjutnya disebut Dirjen Migas adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan, pelaksanaan, dan pengawasan kebijakan dan standardisasi teknis di bidang minyak dan gas bumi. 17. Direktur Jenderal Ketenagalistrikan yang selanjutnya disebut Dirjen Ketenagalistrikan adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan, pelaksanaan, dan pengawasan kebijakan dan standardisasi teknis di bidang ketenagalistrikan. 18. Direktur Jenderal Mineral dan Batubara yang selanjutnya disebut Dirjen Minerba adalah direktur jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan dan standardisasi teknis di bidang mineral dan batubara. 19. Badan Pengatur adalah suatu badan yang dibentuk untuk melakukan pengaturan dan pengawasan terhadap penyediaan dan pendistribusian Bahan Bakar Minyak dan Gas Bumi serta pengangkutan Gas Bumi melalui Pipa pada Kegiatan Usaha Hilir. 20. Gubernur adalah Kepala Daerah Provinsi. 21. Bupati adalah Kepala Daerah Kabupaten. 22. Walikota adalah Kepala Daerah Kota. 2. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 (1) Untuk meningkatkan pemanfaatan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain dalam rangka ketahanan energi nasional sebagaimana dimaksud dalam Pasal 2, Badan Usaha Pemegang lzin Usaha Niaga Bahan Bakar Minyak, Pengguna Langsung Bahan Bakar Minyak, dan Pemegang Izin Usaha Penyediaan Tenaga Listrik yang masih menggunakan bahan bakar minyak wajib menggunakan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain secara bertahap. (2) Pentahapan pemanfaatan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Untuk memudahkan Konsumen Akhir mendapatkan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain yang sudah dicampur dengan Bahan Bakar Minyak, Badan Usaha Pemegang www.djpp.kemenkumham.go.id 2013, No.1067 6 Izin Usaha Niaga Bahan Bakar Minyak wajib mencampur Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain dan menyediakan fasilitas pencampuran serta menjamin distribusi di dalam negeri. (4) Pengguna Langsung Bahan Bakar Minyak wajib mencampur Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain dari produksi dalam negeri. 3. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 Badan Usaha Pemegang lzin Usaha Niaga Bahan Bakar Minyak, Pengguna Langsung Bahan Bakar Minyak, dan Pemegang Izin Usaha Penyediaan Tenaga Listrik yang masih menggunakan bahan bakar minyak dalam menggunakan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain sebagaimana dimaksud dalam Pasal 3 wajib memanfaatkan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain dari produksi dalam negeri. 4. Ketentuan Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Badan Usaha yang melaksanakan Kegiatan Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain wajib: a. menjamin ketersediaan Bahan Bakar Nabati ( Biofuel )",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "wajib: a. menjamin ketersediaan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain untuk memenuhi kebutuhan dalam negeri secara berkesinambungan; b. menjamin standar dan mutu (spesifikasi) Bahan Bakar Nabati (Biofuel ) sebagai Bahan Bakar Lain sesuai dengan ketentuan peraturan perundang-undangan; dan c. memanfaatkan dan mengutamakan Bahan Bakar Nabati ( Biofuel) sebagai Bahan Bakar Lain dari produksi dalam negeri. 5. Ketentuan Pasal 25 diubah sehingga berbunyi sebagai berikut: Pasal 25 (1) Dalam pelaksanaan pemanfaatan dan Kegiatan Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain, Direktur Jenderal melakukan pembinaan dan pengawasan atas: a. Kegiatan Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain; b. standar dan mutu (spesifikasi) Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain yang diniagakan oleh Badan Usaha Pemegang Izin Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain di dalam negeri; www.djpp.kemenkumham.go.id 2013, No.1067 7 c. pelaksanaan keselamatan dan kesehatan kerja serta pengelolaan lingkungan hidup; d. pelaksanaan kewajiban pemanfaatan Bahan Bakar Nabati (Biofuel ) sebagai Bahan Bakar Lain. (2) Direktur Jenderal dan Dirjen Migas melakukan pembinaan atas pelaksanaan kewajiban pemanfaatan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain yang sudah dicampur dengan Bahan Bakar Minyak. (3) Direktur Jenderal dan Dirjen Ketenagalistrikan melakukan pembinaan atas pelaksanaan kewajiban pemanfaatan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain di sektor pembangkitan tenaga listrik. (4) Direktur Jenderal dan Dirjen Minerba melakukan pembinaan atas pelaksanaan kewajiban pemanfaatan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain di sektor pertambangan mineral dan batubara. (5) Direktur Jenderal, Dirjen Migas, Dirjen Ketenagalistrikan, Dirjen Minerba dan Kepala Badan Pengatur melakukan pengawasan atas pelaksanaan kewajiban pemanfaatan Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain sesuai dengan kewenangannya masing- masing. 6. Ketentuan Pasal 26 diubah sehingga berbunyi sebagai berikut: Pasal 26 (1) Direktur Jenderal atas nama Menteri mengenakan sanksi administratif kepada Badan Usaha Pemegang Izin Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain yang melakukan pelanggaran ketentuan sebagaimana dimaksud dalam Pasal 5, Pasal 18, Pasal 19, Pasal 20, Pasal 22 ayat (2), Pasal 23, atau melakukan pelanggaran terhadap salah satu persyaratan dalam Izin Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. teguran tertulis; b. penangguhan Kegiatan Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain; c. pembekuan Kegiatan Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain; d. pencabutan izin Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain. www.djpp.kemenkumham.go.id 2013, No.1067 8 (3) Teguran tertulis sebagaimana dimaksud pada ayat (2) huruf a diberikan paling banyak 2 (dua) kali, dengan jangka waktu teguran masing-masing paling lama 1 (satu) bulan. (4) Dalam hal Pemegang lzin Usaha Niaga Bahan Bakar Nabati (Biofuel ) sebagai Bahan Bakar Lain sampai berakhirnya jangka waktu teguran tertulis sebagaimana dimaksud pada ayat (3) belum melaksanakan kewajibannya, Direktur Jenderal atas nama Menteri mengenakan sanksi administratif berupa penangguhan Kegiatan Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penangguhan Kegiatan Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain. (5) Sanksi administratif berupa penangguhan Kegiatan Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain sebagaimana dimaksud pada ayat (4) dikenakan dalam jangka waktu paling lama 3 (tiga) bulan. (6) Dalam hal Pemegang lzin Usaha Niaga Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain tidak menaati ketentuan sebagaimana dimaksud pada ayat (5), Direktur Jenderal atas nama Menteri dapat membekukan Kegiatan Usaha Bahan Bakar Nabati (Biofuel) sebagai Bahan Bakar Lain. 7. Diantara Pasal 26 dan Pasal 27 disisipkan 1 (satu) pasal baru, yakni Pasal 26A sehingga berbunyi sebagai berikut: Pasal 26A (1) Dalam hal setelah diberikannya teguran tertulis, penangguhan, dan pembekuan kegiatan sebagaimana dimaksud dalam Pasal 26, kepada Pemegang lzin Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain diberikan kesempatan untuk meniadakan pelanggaran yang dilakukan atau memenuhi persyaratan yang ditetapkan dalam jangka waktu paling lama 60 (enam puluh) hari sejak ditetapkannya pembekuan. (2) Dalam hal setelah berakhirnya jangka waktu 60 (enam puluh) hari sebagaimana dimaksud pada ayat (1), Pemegang lzin Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain tidak melaksanakan upaya peniadaan pelanggaran dan memenuhi persyaratan yang ditetapkan, Direktur Jenderal atas nama Menteri mencabut lzin Usaha Niaga Bahan Bakar Nabati ( Biofuel ) sebagai Bahan Bakar Lain yang bersangkutan. 8. Ketentuan Pasal 27 diubah sehingga berbunyi sebagai berikut: Pasal 27 (1) Atas usul Direktur Jenderal, Dirjen Migas atas nama Menteri mengenakan sanksi administratif kepada Pemegang Izin Usaha www.djpp.kemenkumham.go.id 2013, No.1067 9 Niaga Bahan Bakar Minyak yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 3 ayat (1) atau ayat (3). (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) dikenakan sesuai dengan ketentuan peraturan perundang- undangan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal 1 September 2013. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Agustus 2013 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 29 Agustus 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}