{
  "source": "downloaded_pdfs/bn1049-2016.pdf",
  "processed_date": "2025-04-23T10:06:07.547023",
  "document_info": {
    "title": "BN 1049-2016.doc"
  },
  "total_pages": 219,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1049,2016 KEMEN-LHK. Program Adipura. Pelaksanaan. Pedoman. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.53/Menlhk/Setjen/Kum.1/6/2016 TENTANG PEDOMAN PELAKSANAAN PROGRAM ADIPURA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan kabupaten/kota yang bersih, teduh dan berkelanjutan, perlu dilaksanakan program Adipura di kabupaten/kota; b. bahwa berdasarkan Peraturan Menteri Lingkungan Hidup Nomor 06 Tahun 2014 tentang Pedoman Pelaksanaan Program Adipura telah diatur Pedoman Pelaksanaan Program Adipura; c. bahwa berdasarkan hasil evaluasi pelaksanaan Program Adipura dan untuk mendorong upaya perlindungan dan pengelolaan lingkungan hidup, termasuk percepatan pelaksanaan pengelolaan sampah, Peraturan Menteri sebagaimana dimaksud dalam huruf b perlu dilakukan perubahan; www.peraturan.go.id 2016, No.1049 2 d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Pedoman Pelaksanaan Program Adipura; Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang- Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan Menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86); 2. Undang-Undang Nomor 18 Tahun 2008 tentang Pengelolaan Sampah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 4851); 3. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 5. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang-Undang Nomor 23 Tahun 2014 tentang www.peraturan.go.id 2016, No.1049 3 Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Nomor 41 Tahun 1999 tentang Pengendalian Pencemaran Udara (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 86); 7. Peraturan Pemerintah Nomor 4 Tahun 2001 tentang Pengendalian Kerusakan dan/atau Pencemaran Lingkungan Hidup yang Berkaitan dengan Kebakaran Hutan dan/atau Lahan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 10, Tambahan Lembaran Negara Republik Indonesia Nomor 4076); 8. Peraturan Pemerintah Nomor 82 Tahun 2001 tentang Pengelolaan Kualitas Air dan Pengendalian Pencemaran Air (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 4161); 9. Peraturan Pemerintah Nomor 63 Tahun 2002 tentang Hutan Kota (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 119, Tambahan Lembaran Negara Republik Indonesia Nomor 4242); 10. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 5285); 11. Peraturan Pemerintah Nomor 81 Tahun 2012 tentang Pengelolaan Sampah Rumah Tangga dan Sampah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "81 Tahun 2012 tentang Pengelolaan Sampah Rumah Tangga dan Sampah Sejenis Sampah Rumah Tangga (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 188, Tambahan Lembaran Negara Republik Indonesia Nomor 5347); 12. Peraturan Menteri Negara Lingkungan Hidup Nomor 05 Tahun 2012 tentang Jenis Rencana Usaha dan/atau Kegiatan yang Wajib Memiliki Analisis Mengenai Dampak Lingkungan Hidup (Berita Negara Republik Indonesia Tahun 2012 Nomor 408); www.peraturan.go.id 2016, No.1049 4 13. Peraturan Menteri Negara Lingkungan Hidup Nomor 13 Tahun 2012 tentang Pedoman Pelaksanaan Reduce, Reuse, dan Recycle melalui Bank Sampah (Berita Negara Republik Indonesia Tahun 2012 Nomor 804); 14. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor Nomor P. 18/Menlhk-II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan. (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PEDOMAN PELAKSANAAN PROGRAM ADIPURA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Program Adipura adalah program kerja Kementerian Lingkungan Hidup dan Kehutanan yang berlingkup nasional untuk mewujudkan wilayah yang berwawasan lingkungan menuju pembangunan yang berkelanjutan. 2. Pemantauan Program Adipura adalah pemantauan terhadap capaian kinerja pemerintah kabupaten/kota dalam pengelolaan lingkungan wilayah kabupaten/kota selama periode pemantauan. 3. Periode Pemantauan adalah rentang waktu pemantauan Program Adipura yang dimulai dari bulan Juni tahun berjalan sampai dengan bulan Juni tahun berikutnya. 4. Pemantauan Pertama yang selanjutnya disebut P1 dan/atau Pemantauan Kedua yang selanjutnya disebut P2 adalah pemantauan Program Adipura yang dilakukan pada periode dari bulan Juni tahun berjalan sampai dengan bulan Juni tahun berikutnya. www.peraturan.go.id 2016, No.1049 5 5. Pemantauan Verifikasi yang selanjutnya disebut PV adalah pemantauan yang dilakukan untuk mengevaluasi nilai capaian kinerja periode pemantauan sebelumnya dengan periode pemantauan berjalan dan kondisi faktual wilayah. 6. Verifikasi Adipura Paripurna adalah pemantauan yang dilakukan pada kota atau kabupaten nominasi Adipura Paripurna. 7. Penelaahan Pemantauan adalah kegiatan evaluasi Tim Pemantau dalam penyamaan persepsi hasil pemantauan sesuai dengan kriteria, indikator dan skala nilai yang ditetapkan. 8. Pengendalian Pencemaran Udara adalah upaya pencegahan dan/atau penanggulangan pencemaran udara serta pemulihan mutu udara. 9. Pengendalian Pencemaran Air adalah upaya pencegahan dan penanggulangan pencemaran air serta pemulihan kualitas air untuk menjamin kualitas air agar sesuai dengan baku mutu air. 10. Pengendalian Kebakaran Hutan dan Lahan adalah upaya yang meliputi pencegahan, pemadaman dan penanganan pasca kebakaran yang dilakukan pada tingkat nasional, provinsi, kabupaten/kota, dan unit atau kesatuan pengelolaan hutan. 11. Pengendalian Pencemaran dan Kerusakan Lingkungan Akibat Pertambangan adalah upaya sistematis yang terdiri dari pencegahan, penanggulangan, dan pemulihan pencemaran dan kerusakan lingkungan akibat pertambangan. 12. Pengelolaan Sampah adalah kegiatan yang sistematis, menyeluruh, dan berkesinambungan yang meliputi pengurangan dan penanganan sampah. 13. Perkotaan adalah wilayah yang mempunyai kegiatan utama bukan pertanian dengan susunan fungsi kawasan sebagai tempat permukiman perkotaan, pemusatan, dan distribusi pelayanan jasa pemerintahan, pelayanan sosial, dan kegiatan ekonomi. www.peraturan.go.id 2016, No.1049 6 14. Analisis Mengenai Dampak Lingkungan Hidup, yang selanjutnya disebut Amdal, adalah kajian mengenai dampak penting suatu Usaha dan/atau Kegiatan yang direncanakan pada lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 15. Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan/atau Kegiatan. 15. Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Lingkungan Hidup, yang selanjutnya disebut UKL-UPL, adalah pengelolaan dan pemantauan terhadap Usaha dan/atau Kegiatan yang tidak berdampak penting terhadap lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan Usaha dan/atau Kegiatan. 16. Nilai Batas Bawah adalah nilai batas hasil penilaian wilayah yang ditetapkan oleh Menteri sebagai syarat meraih penghargaan Adipura. 17. Pusat Pengendalian Pembangunan Ekoregion, selanjutnya disebut P3E adalah unit kerja di bawah Sekretariat Jenderal Kementerian Lingkungan Hidup dan Kehutanan. 18. Tim Pemantau Kementerian Lingkungan Hidup dan Kehutanan, yang selanjutnya disebut tim pemantau KLHK adalah petugas pemantau dari unit kerja terkait di lingkungan KLHK yang berkedudukan di Jakarta. 19. Tim Pemantau Pusat Pengendalian Pembangunan Ekoregion, yang selanjutnya disebut tim pemantau P3E adalah petugas pemantau dari unit kerja di lingkungan KLHK yang berkedudukan di P3E. 20. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup. Pasal 2 Program Adipura bertujuan untuk mendorong kepemimpinan pemerintah kabupaten/kota dan membangun partisipasi aktif masyarakat serta dunia usaha dengan pemberian www.peraturan.go.id 2016, No.1049 7 penghargaan Adipura untuk mewujudkan wilayah yang berkelanjutan, secara ekologis, sosial, dan ekonomi. BAB II PELAKSANA PROGRAM ADIPURA Bagian Kesatu Umum Pasal 3 (1) Menteri melaksanakan Program Adipura. (2) Dalam melaksanakan Program Adipura sebagaimana dimaksud pada ayat (1), Menteri membentuk: a. Dewan Pertimbangan Adipura; b. Tim Teknis; dan c. Sekretariat Adipura. Bagian Kedua Dewan Pertimbangan Adipura Pasal 4 (1) Dewan Pertimbangan Adipura sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a terdiri atas pemangku kepentingan di bidang perlindungan dan pengelolaan lingkungan hidup, dengan unsur: a. tokoh masyarakat; b. tokoh internasional; c. tokoh lingkungan; d. pakar persampahan; e. media massa; f. perguruan tinggi; g. sosial budaya; h. tata ruang perkotaan; i. kelompok pembinaan kesejahteraan keluarga; j. lembaga swadaya masyarakat; dan k. eselon I terkait, lingkup Kementerian Lingkungan Hidup dan Kehutanan. www.peraturan.go.id 2016, No.1049 8 (2) Dewan Pertimbangan Adipura sebagaimana dimaksud pada ayat (1) bertugas: a. memberikan pertimbangan kepada Menteri dalam proses pemeringkatan akhir Program Adipura; dan b. memberikan rekomendasi peraih penghargaan Adipura Paripurna, Adipura Kirana, Adipura Buana, atau Bhakti Adipura berdasarkan paparan dari bupati/walikota sesuai dengan kewenangannya. (3) Ketentuan lebih lanjut mengenai susunan keanggotaan dan tugas Dewan Pertimbangan Adipura ditetapkan oleh Menteri. Bagian Ketiga Tim Teknis Pasal 5 (1) Tim Teknis sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b terdiri atas: a. ketua, yang dijabat oleh eselon I yang bertanggungjawab di bidang pengelolaan sampah; dan b. anggota, yang terdiri dari eselon II terkait lingkup kementerian lingkungan hidup dan kehutanan. (2) Tim Teknis sebagaimana dimaksud pada ayat (1) bertugas: a. memantau kinerja pemerintah daerah di bidang kerja yang menjadi penilaian Program Adipura; b. mengembangkan kriteria, indikator dan mekanisme pelaksanaan Program Adipura; c. melakukan pemeringkatan peserta Program Adipura; dan d. melakukan verifikasi terhadap peserta Program Adipura yang dinominasikan meraih penghargaan Adipura Paripurna. (3) Ketentuan lebih lanjut mengenai susunan keanggotaan dan tugas Tim Teknis ditetapkan oleh Menteri. www.peraturan.go.id 2016, No.1049 9 Pasal 6 (1) Dalam melaksanakan tugas pemantauan sebagaimana dimaksud dalam Pasal 5, Tim Teknis membentuk tim pemantau. (2) Tim",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 5, Tim Teknis membentuk tim pemantau. (2) Tim pemantau sebagaimana dimaksud pada ayat (1) terbagi atas: a. tim pemantau KLHK; dan b. tim pemantau P3E; (3) Tim pemantau sebagaimana dimaksud pada ayat (2) terdiri atas: a. perwakilan unit kerja terkait, lingkup kementerian lingkungan hidup dan kehutanan; dan/atau b. unsur lain yang relevan dengan bidang kerja yang dipantau. (4) Tim pemantau sebagaimana dimaksud pada ayat (3) bertugas: a. memantau kinerja pemerintah daerah; dan b. melakukan penilaian dan/atau pembobotan capaian kinerja pemerintah daerah, pada bidang kerja yang menjadi penilaian Program Adipura. (5) Ketentuan lebih lanjut mengenai susunan keanggotaan dan tugas: a. tim pemantau KLHK sebagaimana dimaksud pada ayat (2) huruf a, ditetapkan oleh Ketua Tim Teknis; dan b. tim pemantau P3E sebagaimana dimaksud pada ayat (2) huruf b, ditetapkan oleh Kepala P3E. Pasal 7 (1) Gubernur dapat membentuk tim pemantau provinsi yang bertugas untuk memantau kinerja pemerintah di bidang pengelolaan sampah dan ruang terbuka hijau. (2) Susunan keanggotaan dan tugas tim pemantau provinsi sebagaimana dimaksud pada ayat (1) ditetapkan oleh gubernur. www.peraturan.go.id 2016, No.1049 10 Pasal 8 (1) Tim pemantau sebagaimana dimaksud dalam Pasal 6 dan Pasal 7 melakukan pemantauan secara bersama-sama. (2) Dalam hal terdapat anggota tim pemantau yang berhalangan, pemantauan dilaksanakan berdasarkan arahan dan persetujuan: a. ketua Tim Teknis, untuk tim pemantau KLHK dan tim pemantau P3E; atau b. gubernur, untuk tim pemantau provinsi. Bagian Keempat Sekretariat Adipura Pasal 9 (1) Sekretariat Adipura sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf d terdiri atas: a. ketua, yang dijabat oleh eselon II yang menangani pelaksanaan Program Adipura; dan b. anggota, yang terdiri dari eselon III terkait dan staf di lingkup Kementerian Lingkungan Hidup dan Kehutanan. (2) Sekretariat Adipura sebagaimana dimaksud pada ayat (1) bertugas untuk mengkoordinasi pelaksanaan Program Adipura dari aspek administratif, penjadualan, penganggaran, pelaporan, melakukan pengelolaan data, dan pengembangan laman Adipura. (3) Susunan keanggotaan dan tugas Sekretariat Adipura ditetapkan oleh Menteri. www.peraturan.go.id 2016, No.1049 11 BAB III PELAKSANAAN PROGRAM ADIPURA Bagian Kesatu Umum Paragraf 1 Kategori Fungsional Kota Program Adipura Pasal 10 Program Adipura dilaksanakan pada kabupaten/kota yang dikelompokkan berdasarkan kategori fungsional kota: a. kota kecil dengan jumlah penduduk 20.000 (dua puluh ribu) sampai dengan 100.000 (seratus ribu) jiwa; b. kota sedang dengan jumlah penduduk 100.001 (seratus satu ribu) sampai dengan 500.000 (lima ratus ribu) jiwa; c. kota besar dengan jumlah penduduk 500.001 (lima ratus satu ribu) sampai dengan 1.000.000 (satu juta) jiwa; dan d. kota metropolitan dengan jumlah penduduk lebih besar dari 1.000.000 (satu juta) jiwa. Paragraf 2 Pengusulan Peserta Program Adipura Pasal 11 (1) Bupati/walikota menyampaikan usulan kabupaten/kota peserta Program Adipura yang telah memenuhi kategori sebagaimana dimaksud dalam Pasal 10 kepada Menteri melalui kepala instansi lingkungan hidup tingkat provinsi. (2) Jika terdapat kabupaten yang memenuhi kategori sebagaimana dimaksud pada ayat (1), dapat diusulkan menjadi peserta Program Adipura. (3) Berdasarkan usulan sebagaimana dimaksud pada ayat (1) dan ayat (2), Menteri melakukan kaji ulang peserta Program Adipura berdasarkan kategori fungsional kota Program Adipura. www.peraturan.go.id 2016, No.1049 12 (4) Dalam hal hasil kaji ulang menunjukan usulan kota dan kabupaten",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dalam hal hasil kaji ulang menunjukan usulan kota dan kabupaten peserta Program Adipura telah sesuai dengan kategori, Menteri menetapkan kota dan kabupaten peserta Program Adipura. Paragraf 3 Bidang dan Periode Pemantauan Pasal 12 (1) Terhadap peserta Program Adipura yang telah ditetapkan sebagaimana dimaksud dalam Pasal 11 ayat (4) dilakukan pemantauan. (2) Pemantauan dilaksanakan untuk menilai kinerja pemerintah daerah di bidang: a. pengelolaan sampah dan ruang terbuka hijau; b. pengendalian pencemaran air; c. pengendalian pencemaran udara; d. pengendalian pencemaran dan/atau kerusakan lingkungan akibat pertambangan; dan e. pengendalian kebakaran hutan dan lahan. (3) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. capaian kinerja; dan b. sistem manajemen, pada masing-masing bidang sebagaimana dimaksud pada ayat (2). Pasal 13 (1) Pemantauan sebagaimana dimaksud dalam Pasal 12 dilakukan dalam kurun waktu 1 (satu) periode pemantauan yang meliputi: a. P1 dan/atau P2; dan b. PV. (2) P2 sebagaimana dimaksud pada ayat (1) huruf a dilakukan dalam hal diperlukan pengumpulan data tambahan atas pelaksanaan P1. www.peraturan.go.id 2016, No.1049 13 (3) PV sebagaimana dimaksud pada ayat (1) huruf b dilakukan jika hasil pelaksanaan P1 dan/atau P2 memenuhi paling sedikit nilai batas bawah pada setiap bidang yang dipantau. Bagian Kedua Pengelolaan Sampah dan Ruang Terbuka Hijau Paragraf 1 Mekanisme Pemantauan Pasal 14 (1) Pemantauan di bidang pengelolaan sampah dan ruang terbuka hijau dilakukan pada semua peserta Program Adipura. (2) Pemantauan sebagaimana dimaksud pada ayat (1), wajib dilakukan pada prasarana dan sarana perkotaan paling sedikit: a. permukiman menengah dan sederhana; b. jalan arteri dan kolektor; c. pasar; d. pertokoan; e. perkantoran; f. sekolah; g. rumah sakit dan/atau puskesmas; h. terminal bus dan/atau terminal angkutan kota, atau pelabuhan sungai dan/atau pelabuhan laut yang menghubungkan antar pulau dalam satu kabupaten/kota; i. hutan kota; j. taman kota; k. saluran terbuka; l. tempat pemrosesan akhir; m. bank sampah atau model pengolahan sampah lainnya; dan n. fasilitas pengolahan sampah skala kota. www.peraturan.go.id 2016, No.1049 14 (3) Dalam hal terdapat prasarana dan sarana perkotaan selain sebagaimana dimaksud pada ayat (2) yang meliputi: a. permukiman pasang surut; b. stasiun kereta api; c. pelabuhan penumpang yang dikelola oleh badan usaha milik negara; d. bandar udara; e. perairan terbuka berupa sungai, danau/situ, waduk/bendungan; dan f. pantai wisata, pemantauan juga dilakukan terhadap prasarana dan sarana tersebut. Pasal 15 (1) Pemantauan di bidang pengelolaan sampah dan ruang terbuka hijau dilakukan dalam kurun waktu 1 (satu) periode pemantauan sebagaimana dimaksud dalam Pasal 13 ayat (1). (2) PV dilakukan jika: a. hasil nilai capaian kinerja pemantauan sebelumnya memiliki perbedaan angka lebih besar atau sama dengan 3 (tiga) dibandingkan dengan P1 periode tahun berjalan; b. nilai P1 dan/atau P2 pada periode tahun berjalan memiliki perbedaan angka lebih besar atau sama dengan 3 (tiga); c. ditemukan kesalahan data penilaian pada komponen tertentu; d. ditemukan kondisi faktual wilayah yang tidak mencerminkan sebagai kabupaten/kota peraih penghargaan Adipura dan/atau nilai capaian kinerja baik atau baik sekali; dan/atau e. dibutuhkan kepastian pemenuhan peraturan terhadap komponen atau lokasi pemantauan Adipura tertentu. www.peraturan.go.id 2016, No.1049 15 Pasal 16 (1) Pemantauan di bidang pengelolaan sampah dan ruang terbuka hijau dilakukan dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di bidang pengelolaan sampah dan ruang terbuka hijau dilakukan dengan ketentuan: a. untuk P1 dan/atau P2 kota metropolitan dan kota besar, dilakukan oleh Tim Pemantau KLHK dan/atau Tim Pemantau Provinsi; b. untuk P1 dan/atau P2 kota sedang dan kota kecil, dilakukan oleh Tim Pemantau P3E, Tim Pemantau Provinsi, dan/atau Tim Pemantau KLHK; dan c. untuk PV di seluruh kategori fungsional kota, dilakukan oleh Tim Pemantau KLHK. (2) Dalam hal Tim Pemantau P3E tidak dapat melaksanakan pemantauan sebagaimana dimaksud pada ayat (1) huruf b, pemantauan dilaksanakan oleh Tim Pemantau KLHK. Pasal 17 (1) P1 dan/atau P2 dilaksanakan dengan ketentuan: a. paling lama 7 (tujuh) hari untuk setiap kota metropolitan; b. paling lama 6 (enam) hari untuk setiap kota besar; c. paling lama 3 (tiga) hari untuk setiap kota sedang; dan d. paling lama 2 (dua) hari untuk setiap kota kecil. (2) PV dilaksanakan dengan ketentuan: a. paling lama 5 (lima) hari untuk setiap kota metropolitan; b. paling lama 4 (empat) hari untuk setiap kota besar; c. paling lama 3 (tiga) hari untuk setiap kota sedang; dan d. paling lama 2 (dua) hari untuk setiap kota kecil. (3) Lama pemantauan sebagaimana dimaksud pada ayat (1) dan (2) adalah jumlah hari pemantauan di luar jumlah hari perjalanan. www.peraturan.go.id 2016, No.1049 16 Pasal 18 Mekanisme pemantauan di bidang pengelolaan sampah dan ruang terbuka hijau sebagaimana dimaksud dalam Pasal 14 sampai dengan Pasal 17 tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 19 Hasil pemantauan sebagaimana dimaksud dalam Pasal 18 disusun dalam bentuk: a. formulir yang berisi nilai capaian kinerja; dan b. foto hasil lapangan. Paragraf 2 Capaian Kinerja Pasal 20 (1) Penilaian capaian kinerja di bidang pengelolaan sampah dan ruang terbuka hijau dilakukan berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 19. (2) Penilaian capaian kinerja pengelolaan sampah meliputi: a. kebersihan; b. sampah terolah; dan c. pengoperasian tempat pemrosesan akhir. (3) Penilaian capaian kinerja ruang terbuka hijau meliputi: a. sebaran dan fungsi peneduh; b. penataan dan perawatan; c. keanekaragaman hayati; d. kemudahan akses; dan e. fungsi resapan. (4) Penilaian capaian kinerja mewakili kondisi keseluruhan prasarana dan sarana yang dipantau sebagaimana dimaksud dalam Pasal 14 ayat (2) dan ayat (3). (5) Dalam hal hasil penilaian dinyatakan tidak konsisten, harus dilakukan penelaahan dengan cara membandingkan nilai pencapaian kinerja sebagaimana www.peraturan.go.id 2016, No.1049 17 dimaksud dalam Pasal 19 huruf a dengan foto hasil lapangan sebagaimana dimaksud dalam Pasal 19 huruf b. (6) Penelaahan sebagaimana dimaksud pada ayat (5) dilakukan oleh Tim Pemantau KLHK atau Tim Pemantau P3E sesuai dengan tugasnya. Pasal 21 Kriteria, indikator, dan skala nilai capaian kinerja di bidang pengelolaan sampah dan ruang terbuka hijau sebagaimana dimaksud dalam Pasal 20 tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Terhadap penilaian capaian kinerja di bidang pengelolaan sampah dan ruang terbuka hijau sebagaimana dimaksud dalam Pasal 21, dilakukan pembobotan dengan menggunakan: a. bobot lokasi tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. bobot komponen dan sub",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dari Peraturan Menteri ini; dan b. bobot komponen dan sub komponen capaian kinerja tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Sistem Manajemen Pasal 23 (1) Penilaian sistem manajemen di bidang pengelolaan sampah dan ruang terbuka hijau dilakukan berdasarkan informasi yang diberikan oleh bupati/walikota melalui formulir sistem manajemen. (2) Pemberian informasi melalui formulir sistem manajemen sebagaimana dimaksud pada ayat (1) dilakukan secara www.peraturan.go.id 2016, No.1049 18 daring ( online ) pada website KLHK, atau melalui aplikasi luring ( offline ). (3) Formulir sistem manajemen sebagaimana dimaksud pada ayat (2) disampaikan oleh bupati/walikota kepada Menteri melalui Sekretariat Adipura, dan dilengkapi dengan: a. lembar pernyataan yang ditandatangani oleh bupati/walikota; dan b. lampiran data pendukung. (4) Formulir sistem manajemen pengelolaan sampah dan ruang terbuka hijau sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 24 Terhadap peserta Program Adipura dengan kategori kota sedang dan kota kecil, formulir sistem manajemen pengelolaan sampah dan ruang terbuka hijau yang telah diisi wajib mendapatkan validasi dari Ketua P3E. Pasal 25 (1) Terhadap isian formulir sistem manajemen sebagaimana dimaksud dalam Pasal 24 dilakukan penilaian oleh Tim Teknis. (2) Penilaian sebagaimana dimaksud pada ayat (1) meliputi: a. data umum; b. manajemen pengelolaan sampah; c. pengoperasian tempat pemrosesan akhir; dan d. manajemen pengelolaan ruang terbuka hijau. (3) Penilaian sistem manajemen sebagaimana dimaksud pada ayat (2) menggunakan pembobotan tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1049 19 Bagian Ketiga Pengendalian Pencemaran Air Paragraf 1 Mekanisme Pemantauan Pasal 26 (1) Pemantauan di bidang pengendalian pencemaran air dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) periode pemantauan Adipura. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan: a. terhadap peserta Program Adipura dengan kategori kota metropolitan dan kota besar, dilakukan pemantauan capaian kinerja dan sistem manajemen; dan b. terhadap peserta Program Adipura dengan kategori kota sedang dan kota kecil, hanya dilakukan pemantauan sistem manajemen. (3) Pemantauan sebagaimana dimaksud pada ayat (2) dilakukan oleh tim pemantau KLHK. Pasal 27 (1) Pemantauan pengendalian pencemaran air dilakukan pada: a. sumber air permukaan yang meliputi sungai, danau, muara, waduk dan/atau situ; dan b. fasilitas instalasi pengolahan air l imbah domestik skala komunal dan/atau skala perkotaan. (2) Lokasi pemantauan sebagaimana dimaksud pada ayat (1) untuk peserta Program Adipura dengan kategori kota metropolitan dan kota besar ditentukan oleh Kementerian Lingkungan Hidup dan Kehutanan bersama dengan instansi lingkungan hidup tingkat provinsi dan kabupaten/kota. www.peraturan.go.id 2016, No.1049 20 Pasal 28 Pemantauan di bidang pengendalian pencemaran air dilaksanakan dengan ketentuan: a. paling lama 4 (empat) hari untuk kota metropolitan; dan b. paling lama 3 (tiga) hari untuk kota besar. Pasal 29 Pemantauan di bidang pengendalian pencemaran air dilaksanakan dengan tahapan: a. tim pemantau melakukan pemantauan langsung kualitas air pada sumber air dan fasilitas pengolahan air limbah domestik sebagaimana dimaksud dalam Pasal 27 ayat (1); b. tim pemantau mengirimkan contoh uji kualitas air sebagaimana dimaksud dalam huruf a ke laboratorium yang terakreditasi dan/atau yang ditunjuk oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "huruf a ke laboratorium yang terakreditasi dan/atau yang ditunjuk oleh gubernur; c. laboratorium yang ditunjuk mengirimkan sertifikat hasil uji kualitas air yang asli kepada Tim Teknis; dan d. Tim Teknis melakukan evaluasi hasil uji kualitas air sebagaimana dimaksud dalam huruf c untuk dinilai kualitas airnya berdasarkan parameter yang diatur dalam ketentuan peraturan perundang-undangan di bidang pengendalian pencemaran air. Paragraf 2 Capaian Kinerja Pasal 30 (1) Penilaian capaian kinerja di bidang pengendalian pencemaran air dilakukan berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 26 sampai dengan Pasal 29. (2) Penilaian capaian kinerja sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2016, No.1049 21 a. nilai baku mutu air permukaan; dan b. kinerja fasilitas instalasi pengolahan air limbah domestik skala komunal dan/atau skala perkotaan. (3) Kriteria, indikator, dan skala nilai capaian kinerja di bidang pengendalian pencemaran air sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Sistem Manajemen Pasal 31 (1) Penilaian sistem manajemen di bidang pengelolaan sampah dan ruang terbuka hijau dilakukan berdasarkan informasi yang diberikan oleh bupati/walikota melalui formulir sistem manajemen. (2) Pemberian informasi dalam formulir sistem manajemen sebagaimana dimaksud pada ayat (1) dilakukan secara daring ( online ) pada website KLHK, atau melalui aplikasi luring ( offline ). (3) Formulir sistem manajemen sebagaimana dimaksud pada ayat (2) disampaikan oleh bupati/walikota kepada Menteri melalui Sekretariat Adipura, dan dilengkapi dengan: a. lembar pernyataan yang ditandatangani oleh bupati/walikota; dan b. lampiran data pendukung dalam bentuk fotokopi dan/atau softcopy . (4) Formulir sistem manajemen pengendalian pencemaran air sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran VIII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1049 22 Pasal 32 (1) Terhadap isian formulir sistem manajemen sebagaimana dimaksud dalam Pasal 31 dilakukan penilaian oleh Tim Teknis. (2) Penilaian sebagaimana dimaksud pada ayat (1) meliputi: a. pelaksanaan pengendalian pencemaran air; b. ketersediaan air bersih; c. pemantauan kualitas air; d. ketersediaan sarana pengolahan air limbah domestik skala komunal dan skala perkotaan; dan e. dukungan sumber daya manusia, sarana dan fasilitas pengendalian pencemaran air. Bagian Keempat Pengendalian Pencemaran Udara Paragraf 1 Mekanisme Pemantauan Pasal 33 (1) Pemantauan di bidang pengendalian pencemaran udara dilakukan paling sedikit 1 (satu) kali pada saat musim kemarau dalam 1 (satu) periode pemantauan Adipura. (2) Pemantauan sebagaimana dimaksud pada ayat (1) hanya dilakukan terhadap peserta Program Adipura dengan kategori kota metropolitan dan kota besar. (3) Pemantauan sebagaimana dimaksud pada ayat (2) dilakukan oleh tim pemantau KLHK. Pasal 34 (1) Pemantauan di bidang pengendalian pencemaran udara dilakukan pada jalan arteri dan/atau jalan kolektor kota, selain jalan nasional. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan pada lokasi yang ditentukan oleh Kementerian Lingkungan Hidup dan Kehutanan, setelah berkoordinasi www.peraturan.go.id 2016, No.1049 23 dengan dinas perhubungan, dan instansi lingkungan hidup tingkat kota. Pasal 35 Pemantauan di bidang pengendalian pencemaran air dilaksanakan melalui kegiatan pengukuran dan pengujian selama 10 (sepuluh) hari pada 3 (tiga) lokasi di setiap kota. Paragraf 2 Capaian Kinerja Pasal 36 (1) Penilaian capaian kinerja pengendalian pencemaran udara dilakukan berdasarkan hasil pemantauan sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "capaian kinerja pengendalian pencemaran udara dilakukan berdasarkan hasil pemantauan sebagaimana dimaksud dalam Pasal 33, Pasal 34, dan Pasal 35. (2) Penilaian capaian kinerja di bidang pengendalian pencemaran udara dilakukan melalui: a. pengujian emisi kendaraan bermotor; b. pengukuran kualitas udara jalan raya; dan c. pengukuran kinerja lalu lintas perkotaan. (3) Kriteria, indikator, dan skala nilai capaian kinerja di bidang pengendalian pencemaran udara sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran IX merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Paragraf 3 Sistem Manajemen Pasal 37 (1) Penilaian sistem manajemen di bidang pengendalian pencemaran udara dilakukan berdasarkan isian formulir sistem manajemen yang dilakukan berdasarkan informasi yang diberikan oleh bupati/walikota melalui formulir sistem manajemen. www.peraturan.go.id 2016, No.1049 24 (2) Pemberian informasi melalui formulir sistem manajemen sebagaimana dimaksud pada ayat (1) dilakukan secara daring ( online ) pada website KLHK, atau melalui aplikasi luring ( offline ). (3) Formulir sistem manajemen sebagaimana dimaksud pada ayat (2) disampaikan oleh bupati/walikota kepada Menteri melalui Sekretariat Adipura, dan dilengkapi dengan: a. lembar pernyataan yang ditandatangani oleh bupati/walikota; dan b. lampiran data pendukung dalam bentuk fotokopi dan/atau softcopy . (4) Formulir sistem manajemen pengendalian pencemaran udara sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 38 (1) Terhadap isian formulir sistem manajemen sebagaimana dimaksud dalam Pasal 37 dilakukan penilaian oleh Tim Teknis. (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. pelaksanaan pengendalian pencemaran udara perkotaan sesuai baku mutu; b. kegiatan mereduksi tingkat pencemaran udara dari emisi sumber bergerak; dan c. kegiatan pelibatan masyarakat terhadap isu pencemaran udara dan/atau kualitas udara. www.peraturan.go.id 2016, No.1049 25 Bagian Kelima Pengendalian Pencemaran dan Kerusakan Lingkungan Akibat Pertambangan Paragraf 1 Mekanisme Pemantauan Pasal 39 (1) Pemantauan di bidang pengendalian pencemaran dan kerusakan lingkungan akibat pertambangan dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) periode pemantauan Adipura. (2) Pemantauan sebagaimana dimaksud pada ayat (1) hanya dilakukan terhadap peserta Program Adipura yang memiliki usaha dan/atau kegiatan pertambangan di wilayah administratifnya. (3) Pemantauan sebagaimana dimaksud pada ayat (2) dilakukan oleh tim pemantau KLHK. Pasal 40 (1) Pemantauan sebagaimana dimaksud dalam Pasal 39 dilaksanakan untuk mendapatkan data dan informasi mengenai: a. jumlah dan jenis usaha dan/atau kegiatan pertambangan; b. konflik masyarakat terkait pertambangan; c. korban jiwa karena konflik pertambangan; dan d. manajemen konflik. (2) Pemantauan sebagaimana dimaksud pada ayat (1) hanya dilaksanakan untuk menilai capaian kinerja. Paragraf 2 Capaian Kinerja Pasal 41 (1) Penilaian capaian kinerja di bidang pengendalian pencemaran dan kerusakan lingkungan akibat pertambangan dilakukan dengan ketentuan: www.peraturan.go.id 2016, No.1049 26 a. jika tidak memiliki data dan terjadi kon ﬂik masyarakat dan/atau menimbulkan korban jiwa, dikurangi 2 (dua) dari nilai total Adipura; b. jika ada data namun tidak ada manajemen konflik penanganan permasalahan pertambangan, dikurangi 1 (satu) dari nilai total Adipura; dan c. jika memiliki data dan ada manajemen konflik penanganan permasalahan pertambangan, tidak dilakukan pengurangan nilai total Adipura. (2) Kriteria, indikator, dan skala nilai capaian kinerja di bidang pengendalian pencemaran dan kerusakan lingkungan akibat pertambangan tercantum dalam Lampiran XI yang merupakan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kerusakan lingkungan akibat pertambangan tercantum dalam Lampiran XI yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Bagian Keenam Pengendalian Kebakaran Hutan Dan Lahan Paragraf 1 Mekanisme Pemantauan Pasal 42 (1) Pemantauan di bidang pengendalian kebakaran hutan dan lahan dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) periode pemantauan Program Adipura. (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan terhadap seluruh kota peserta Program Adipura. (3) Pemantauan sebagaimana dimaksud pada ayat (2) dilakukan oleh tim pemantau KLHK. Pasal 43 (1) Pemantauan di bidang pengendalian kebakaran hutan dan lahan dilaksanakan melalui: a. citra satelit; b. foto udara; dan/atau c. pemantauan lapangan. www.peraturan.go.id 2016, No.1049 27 (2) Pemantauan sebagaimana dimaksud pada ayat (2) hanya dilaksanakan untuk menilai capaian kinerja. Paragraf 2 Capaian Kinerja Pasal 44 (1) Penilaian capaian kinerja di bidang pengendalian kebakaran hutan dan lahan dilakukan dengan ketentuan: a. jika jumlah titik api (hotspot) sampai dengan bulan Juni melebihi dari jumlah hotspot pada bulan yang sama tahun sebelumnya, dikurangi 3 (tiga) dari nilai total Adipura; b. jika jumlah titik api (hotspot) menurun antara 10% (sepuluh persen) sampai dengan 49% (empat puluh sembilan persen) dari jumlah hotspot pada tanggal yang sama tahun sebelumnya, dikurangi 2 (dua) dari nilai total Adipura; c. jika jumlah titik api (hotspot) menurun antara 50% (lima puluh persen) sampai dengan 74% (tujuh puluh empat persen) dari jumlah hotspot pada bulan yang sama tahun sebelumnya, dikurangi 1 (satu) dari nilai total Adipura; dan d. jika jumlah titik api (hotspot) menurun sekurang- kurangnya 75 % (tujuh puluh lima persen) dari jumlah hotspot pada bulan yang sama tahun sebelumnya, tidak dilakukan pengurangan nilai total Adipura. (2) Kriteria, indikator, dan skala nilai capaian kinerja di bidang pengendalian kebakaran hutan dan lahan sebagaimana tercantum dalam Lampiran XII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1049 28 BAB IV PENGOLAHAN DATA PENILAIAN PROGRAM ADIPURA Bagian Kesatu Pemrosesan Data Pasal 45 (1) Hasil penilaian kinerja pemerintah daerah sebagaimana dimaksud dalam Pasal 15 sampai dengan Pasal 44 diserahkan Tim Pemantau kepada Sekretariat Adipura, disertai berita acara penyerahan data hasil pemantauan. (2) Berita acara penyerahan hasil pemantauan menggunakan format tercantum dalam Lampiran XIII yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 46 (1) Sekretariat Adipura melakukan kompilasi data penilaian: a. capaian kinerja; dan b. sistem manajemen. (2) Kompilasi data sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kategori fungsional kota dan diproses menjadi basis data dan rekapitulasi nilai. Pasal 47 (1) Hasil kompilasi data terhadap capaian kinerja sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf a disusun dalam bentuk data akhir rekapitulasi nilai capaian kinerja berupa: a. data akhir P1; b. data akhir P2; dan/atau c. data akhir PV. (2) Data akhir P1 sebagaimana dimaksud pada ayat (1) huruf a merupakan data P1 dan/atau penggabungan P1 dengan PV. www.peraturan.go.id 2016, No.1049 29 (3) Data akhir P2 sebagaimana dimaksud pada ayat (1) huruf b merupakan data P2 jika dilakukan P2. (4) Data akhir PV sebagaimana dimaksud pada ayat (1) huruf c merupakan data PV yang dilakukan setelah P1 dan/atau P2.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "c merupakan data PV yang dilakukan setelah P1 dan/atau P2. Pasal 48 Hasil kompilasi data terhadap sistem manajemen sebagaimana dimaksud dalam Pasal 46 ayat (1) huruf b disusun dalam bentuk data akhir rekapitulasi nilai sistem manajemen. Pasal 49 Rekapitulasi nilai capaian kinerja dan sistem manajemen sebagaimana dimaksud dalam Pasal 47 dan Pasal 48 digunakan sebagai dasar pemeringkatan kabupaten/kota. Bagian Kedua Pemeringkatan Kabupaten/Kota Pasal 50 (1) Pemeringkatan kabupaten/kota dilakukan oleh Sekretariat Adipura. (2) Pemeringkatan kabupaten/kota sebagaimana dimaksud pada ayat (1) didasarkan atas penggabungan nilai capaian kinerja dan nilai sistem manajemen. (3) Penggabungan nilai capaian kinerja dan nilai sistem manajemen sebagaimana dimaksud ayat (2) menggunakan bobot penilaian: a. 95% (sembilan puluh lima persen) untuk nilai capaian kinerja; dan b. 5% (lima persen) untuk nilai sistem manajemen. Pasal 51 (1) Dalam hal hasil penggabungan penilaian sebagaimana dimaksud dalam Pasal 50 menunjukan: www.peraturan.go.id 2016, No.1049 30 a. nilai total kurang dari 73, untuk kota metropolitan dan besar; b. nilai total kurang dari 75, untuk kategori kota sedang dan kecil; dan/atau c. nilai TPA kurang dari 71, kabupaten/kota tidak dapat diusulkan untuk mendapatkan penghargaan Adipura. (2) Penentuan nilai sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c dapat diubah dengan memperhatikan peningkatan kinerja lingkungan pemerintah daerah dalam periode 3 (tiga) tahun pelaksanaan Program Adipura. (3) Penentuan nilai sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri. Pasal 52 (1) Pemeringkatan kabupaten/kota sebagaimana dimaksud dalam Pasal 50 dan Pasal 51 menghasilkan peringkat kabupaten/kota berdasarkan kategori fungsional kota. (2) Sekretariat Adipura menyampaikan peringkat kabupaten/kota kepada ketua Tim Teknis. (3) Tim Teknis mengevaluasi peringkat kabupaten/kota untuk dilanjutkan ke tahap pemeringkatan akhir. Pasal 53 (1) Pemeringkatan akhir peserta Program Adipura dilakukan berdasarkan kategori fungsional kota. (2) Pemeringkatan akhir kota metropolitan dan kota besar dilakukan berdasarkan hasil penggabungan nilai: a. pengelolaan sampah dan ruang terbuka hijau; b. pengendalian pencemaran air; c. pengendalian pencemaran udara; d. pengendalian pencemaran dan/atau kerusakan lingkungan akibat pertambangan; dan /atau e. pengendalian kebakaran hutan dan lahan. www.peraturan.go.id 2016, No.1049 31 (3) Pemeringkatan akhir kota sedang dan kota kecil dilakukan berdasarkan hasil penggabungan nilai: a. pengelolaan sampah dan ruang terbuka hijau; b. pengendalian pencemaran air; c. pengendalian pencemaran dan/atau kerusakan lingkungan akibat pertambangan; dan/ atau d. pengendalian kebakaran hutan dan lahan. Pasal 54 (1) Pemeringkatan akhir peserta Program Adipura sebagaimana dimaksud dalam Pasal 53 dilakukan dengan menggunakan bobot penilaian berdasarkan kategori fungsional kota. (2) Bobot penilaian peserta Program Adipura dengan kategori kota metropolitan dan kota besar, dilakukan dengan ketentuan: a. 80% (delapan puluh persen) untuk data pengelolaan sampah dan ruang terbuka hijau; b. 10% (lima persen) untuk data pengendalian pencemaran air; dan c. 10% (sepuluh persen) untuk data pengendalian pencemaran udara. (3) Bobot penilaian peserta Program Adipura dengan kategori kota sedang dan kota kecil, dilakukan dengan ketentuan: a. 90% (sembilan puluh persen) untuk data pengelolaan sampah dan ruang terbuka hijau; dan b. 10% (lima persen) untuk data pengendalian pencemaran air. Pasal 55 Dalam hal tidak tersedia nilai kinerja pemerintah daerah di bidang kerja yang menjadi penilaian Program Adipura, sebagaimana dimaksud pada Pasal 53 ayat (2)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "penilaian Program Adipura, sebagaimana dimaksud pada Pasal 53 ayat (2) dan ayat (3), pemeringkatan akhir kabupaten/kota dilakukan berdasarkan nilai pengelolaan sampah dan ruang terbuka hijau. www.peraturan.go.id 2016, No.1049 32 Pasal 56 Pemeringkatan akhir sebagaimana dimaksud dalam Pasal 54 tidak berlaku bagi kabupaten/kota yang masih mengoperasikan tempat pemrosesan akhir dengan sistem pembuangan terbuka. BAB V PENETAPAN PERAIH PENGHARGAAN ADIPURA Bagian Kesatu Jenis Penghargaan Adipura Paragraf 1 Umum Pasal 57 (1) Menteri menetapkan peraih penghargaan Adipura dan jenis penghargaan Adipura berdasarkan hasil pemeringkatan akhir. (2) Jenis penghargaan Adipura sebagaimana dimaksud pada ayat (1) terdiri dari: a. Adipura Paripurna; b. Adipura Kirana; c. Adipura Buana; d. Bhakti Adipura; e. Sertifikat Adipura; dan f. Plakat Adipura. Paragraf 2 Adipura Paripurna Pasal 58 (1) Adipura Paripurna diberikan kepada kabupaten/kota yang memenuhi syarat sebagai wilayah berkelanjutan. (2) Syarat kabupaten/kota berkelanjutan sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2016, No.1049 33 a. telah mendapat anugerah Adipura 3 (tiga) kali berturut-turut dalam kurun waktu 3 (tiga) tahun terakhir atau telah mendapat anugerah Adipura Paripurna pada periode terakhir; b. menempati peringkat 5 (lima) besar untuk kota metropolitan dan kota besar, dan menempati peringkat 10 (sepuluh) besar untuk kota sedang dan kota kecil; c. nilai seluruh lokasi capaian kinerja lebih dari atau sama dengan 71 (tujuh puluh satu); d. mampu mengolah sampah paling sedikit 15% (lima belas persen) dari total timbulan sampah; e. tidak mengoperasikan tempat pemrosesan akhir dengan sistem pembuangan terbuka; f. memiliki fasilitas pemanfaatan energi dari sampah; g. memiliki izin lingkungan untuk tempat pemrosesan akhir sampah sesuai peraturan perundang- undangan di bidang izin lingkungan; h. memenuhi luasan ruang terbuka hijau sebesar 30% (tiga puluh persen) dari luasan wilayah; i. memiliki taman keanekaragaman hayati; j. memiliki Instalasi pengolahan air limbah domestik komunal; k. memiliki jalur sepeda; l. memiliki moda transportasi massal; m. memiliki program kegiatan tanpa kendaraan bermotor; n. memiliki program kampung iklim; o. menggunakan sel surya untuk sumber energi pada penerangan jalan umum, penerangan taman, dan/atau lampu pengatur lalu lintas; p. melakukan inventarisasi gas rumah kaca; dan q. menerapkan kebijakan pengurangan penggunaan kantong plastik. www.peraturan.go.id 2016, No.1049 34 Paragraf 3 Adipura Kirana Pasal 59 Adipura Kirana diberikan kepada kabupaten/kota yang memenuhi syarat sebagai kabupaten/kota yang memiliki kinerja pengelolaan lingkungan perkotaan yang baik, menggabungkan lingkungan, sosial dan ekonomi yang meliputi perdagangan, pariwisata dan investasi untuk mewujudkan kabupaten/kota yang atraktif meliputi transparansi, akuntabilitas, mandiri dan bertanggung jawab. Paragraf 4 Adipura Buana Pasal 60 Adipura Buana diberikan kepada kabupaten/kota yang memenuhi syarat sebagai kabupaten/kota yang memiliki kinerja pengelolaan lingkungan yang baik, menggabungkan unsur sosial dengan lingkungan untuk membentuk wilayah layak huni yang tercermin dari masyarakat kabupaten/kota yang peduli lingkungan. Paragraf 5 Bhakti Adipura Pasal 61 Bhakti Adipura diberikan kepada tokoh perseorangan yang berkontribusi tinggi dalam pengembangan dan penerapan Program Adipura secara nasional. Pasal 62 Syarat kinerja pengelolaan lingkungan perkotaan/wilayah yang baik sebagaimana dimaksud dalam Pasal 59, Pasal 60 dan Pasal 61 meliputi: a. nilai Adipura memenuhi nilai batas bawah yang ditetapkan oleh Menteri; www.peraturan.go.id 2016, No.1049 35 b. tidak mengoperasikan tempat pemrosesan akhir dengan sistem pembuangan terbuka; c. tidak terjadi pembakaran",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pemrosesan akhir dengan sistem pembuangan terbuka; c. tidak terjadi pembakaran hutan dan lahan; d. tidak terjadi kasus akibat pertambangan; dan e. tidak terlibat kasus korupsi. Paragraf 6 Sertifikat Adipura Pasal 63 (1) Sertifikat Adipura diberikan kepada kabupaten/kota yang memenuhi syarat sebagai kabupaten/kota yang memiliki peningkatan kinerja pengelolaan lingkungan wilayah kabupaten/kota yang signifikan. (2) Syarat kabupaten/kota yang memiliki peningkatan kinerja pengelolaan lingkungan wilayah kabupaten/kota yang signifikan sebagaimana dimaksud pada ayat (1) meliputi: a. bukan peraih anugerah Adipura pada periode pemantauan sebelumnya dan periode pemantauan berjalan; dan b. nilai Adipura periode pemantauan berjalan memiliki selisih lebih dari atau sama dengan 3 (tiga) dibandingkan nilai Adipura periode sebelumnya. Paragraf 7 Plakat Adipura Pasal 64 (1) Plakat Adipura diberikan kepada kota/kabupaten yang memenuhi syarat sebagai kabupaten/kota yang memiliki lokasi dengan nilai terbaik. (2) Lokasi sebagaimana dimaksud pada ayat (1) meliputi: a. pasar; b. terminal; c. taman kota; www.peraturan.go.id 2016, No.1049 36 d. hutan kota; dan e. tempat pemrosesan akhir. (3) Syarat kabupaten/kota yang memiliki lokasi dengan nilai terbaik sebagaimana dimaksud pada ayat (1) meliputi: a. bukan peraih anugerah Adipura Paripurna pada periode berjalan; dan b. memiliki nilai lokasi paling tinggi untuk setiap kategori fungsional kota. Bagian Kedua Mekanisme Penghargaan Paragraf 1 Adipura Paripurna Pasal 65 (1) Dewan Pertimbangan Adipura bersama Tim Teknis melakukan evaluasi terhadap kota atau kabupaten yang memenuhi syarat mendapatkan Adipura Paripurna melalui mekanisme presentasi dan wawancara dengan bupati/walikota. (2) Kabupaten/kota yang melakukan presentasi dan wawancara sebagamana dimaksud ayat (1) setelah melalui evaluasi Adipura Buana dan Adipura Kirana. (3) Syarat untuk mendapatkan penghargaan Adipura Paripurna sebagaimana dimaksud pada ayat (1) meliputi: a. telah mendapat anugerah Adipura 3 (tiga) kali berturut-turut dalam kurun waktu 3 (tiga) tahun terakhir atau telah mendapat anugerah Adipura Paripurna pada periode terakhir; b. menempati peringkat 5 (lima) besar untuk kota metropolitan dan besar, dan menempati peringkat 10 (sepuluh) besar untuk kota sedang dan kota kecil; c. nilai seluruh lokasi capaian kinerja lebih dari atau sama dengan 71 (tujuh puluh satu); www.peraturan.go.id 2016, No.1049 37 d. mampu mengolah sampah paling sedikit 15% total timbulan sampah; dan e. tidak mengoperasikan tempat pemrosesan akhir sampah dengan sistem pembuangan terbuka. Pasal 66 (1) Terhadap kabupaten/kota yang dinominasikan untuk menerima penghargaan Adipura Paripurna sebagaimana dimaksud dalam Pasal 65 wajib mengisi formulir isian Adipura Paripurna yang dilengkapi dengan dokumen: a. lembar pernyataan yang ditandatangani oleh bupati/walikota; dan b. lampiran data pendukung dalam bentuk fotokopi dan/atau softcopy. (2) Bupati/walikota menyerahkan formulir isian dan kelengkapan dokumen sebagaimana dimaksud pada ayat (1) kepada Menteri melalui Sekretariat Adipura paling lambat 7 (tujuh) hari setelah formulir isian Adipura Paripurna diterima. (3) Formulir isian Adipura Paripurna sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran XIV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 67 (1) Tim Teknis dapat melakukan verifikasi kabupaten/kota nominasi peraih Adipura Paripurna berdasarkan dokumen yang disampaikan bupati/walikota kepada Menteri sebagaimana dimaksud dalam Pasal 66 ayat (2). (2) Hasil verifikasi kabupaten/kota nominasi peraih Adipura Paripurna sebagaimana dimaksud pada ayat (1) dievaluasi untuk dijadikan dasar penetapan peraih Adipura Paripurna. www.peraturan.go.id 2016, No.1049 38 Paragraf 2 Adipura Kirana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Adipura Paripurna. www.peraturan.go.id 2016, No.1049 38 Paragraf 2 Adipura Kirana Pasal 68 (1) Tim Teknis melakukan evaluasi terhadap kabupaten/kota yang memenuhi syarat mendapatkan Adipura Kirana melalui mekanisme P2 dan PV dengan menggunakan kriteria, indikator, dan skala nilai tambahan sebagaimana yang tercantum dalam Lampiran XV Peraturan Menteri ini. (2) Kabupaten/kota yang akan mendapatkan Adipura kirana sebagamana dimaksud ayat (1) setelah melalui evaluasi Adipura Buana. Paragraf 3 Adipura Buana Pasal 69 (1) Sekretariat Adipura mengusulkan kabupaten/kota yang memenuhi syarat mendapatkan Adipura Buana kepada Tim Teknis setelah dilakukan pemantauan. (2) Tim Teknis melakukan evaluasi terhadap kabupaten/kota yang memenuhi syarat mendapatkan Adipura Buana sebagaimana dimaksud pada ayat (1). Paragraf 4 Bhakti Adipura Pasal 70 (1) Dewan Pertimbangan Adipura bersama Tim Teknis melakukan evaluasi terhadap tokoh perseorangan yang memenuhi syarat mendapatkan Bhakti Adipura melalui evaluasi rekam jejak kontribusinya dalam mengembangkan Program Adipura secara Nasional; (2) Evaluasi rekam jejak kontribusi dalam mengembangkan Program Adipura sebagaimana dimaksud ayat (1) meliputi: www.peraturan.go.id 2016, No.1049 39 a. kontribusi terhadap pengembangan dasar – dasar kebijakan program Adipura; b. kontribusi pemikiran, kebijakan dan program yang menginspirasi kabupaten/kota untuk berinovasi dan mengembangkan Program Adipura di daerahnya; dan/atau c. kontribusi terhadap peningkatan peran serta masyarakat dalam pengelolaan sampah atau ruang terbuka hijau. Paragraf 5 Sertifikat Adipura Pasal 71 (1) Sekretariat Adipura mengusulkan 3 (tiga) kabupaten/kota yang memenuhi syarat mendapatkan sertifikat Adipura kepada Tim Teknis setelah berkoordinasi dengan instansi yang bertanggungjawab di bidang lingkungan hidup tingkat provinsi. (2) Tim Teknis melakukan evaluasi terhadap kabupaten/kota yang memenuhi syarat mendapatkan sertifikat Adipura sebagaimana dimaksud pada ayat (1). Paragraf 6 Plakat Adipura Pasal 72 (1) Sekretariat Adipura mengusulkan kabupaten/kota yang memenuhi syarat mendapatkan plakat Adipura kepada Tim Teknis. (2) Tim Teknis melakukan evaluasi usulan Sekretariat Adipura terhadap kabupaten/kota yang memenuhi syarat mendapatkan plakat Adipura sebagaimana dimaksud pada ayat (1). www.peraturan.go.id 2016, No.1049 40 Pasal 73 (1) Evaluasi peringkat kabupaten/kota sebagaimana dimaksud dalam Pasal 65 sampai dengan Pasal 72 dilakukan berdasarkan usulan nilai batas bawah untuk nilai Adipura dan nilai Tempat Pemrosesan Akhir, pengurangan nilai dari hasil penilaian pengendalian kebakaran hutan dan lahan, dan hasil penilaian pengendalian pencemaran dan kerusakan lingkungan akibat pertambangan, untuk setiap kategori fungsional kota. (2) Hasil evaluasi peringkat kabupaten/kota menurut kategori fungsional kota dan evaluasi kabupaten/kota calon peraih penghargaan anugerah Adipura dituangkan dalam berita acara usulan penetapan kabupaten/kota peraih penghargaan Adipura. (3) Ketua Tim Teknis menyampaikan berita acara usulan penetapan kabupaten/kota peraih penghargaan anugerah Adipura kepada Menteri. (4) Menteri menetapkan kabupaten/kota peraih penghargaan anugerah Adipura setelah meminta pertimbangan Dewan Pertimbangan Adipura yang dituangkan dalam berita acara penetapan kabupaten/kota peraih penghargaan Adipura. BAB V PEMBINAAN Pasal 74 Menteri dan/atau gubernur melakukan pembinaan kepada pemerintah kabupaten/kota dalam rangka pelaksanaan Program Adipura. Pasal 75 Pembinaan Program Adipura dilakukan melalui: a. peningkatan capaian kinerja; b. peningkatan sistem manajemen kinerja; www.peraturan.go.id 2016, No.1049 41 c. peningkatan kapasitas; d. peningkatan fasilitas pengelolaan sampah melalui program 3R; e. peningkatan pengelolaan ruang terbuka hijau; f. peningkatan pengendalian pencemaran air; g. peningkatan pengendalian pencemaran udara; h. peningkatan pengendalian kebakaran hutan dan lahan; dan/atau i. peningkatan pengendalian pencemaran dan/atau kerusakan lingkungan akibat kegiatan pertambangan.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "i. peningkatan pengendalian pencemaran dan/atau kerusakan lingkungan akibat kegiatan pertambangan. Pasal 76 Menteri melakukan evaluasi hasil pembinaan Program Adipura 1 (satu) kali dalam 1 (satu) tahun. BAB VII MEKANISME INSENTIF DAN DISINSENTIF Pasal 77 Menteri mengembangkan, menerapkan, dan mengevaluasi mekanisme insentif kepada kabupaten/kota yang meraih penghargaan Adipura Paripurna, Adipura Kirana, dan Adipura Buana. Pasal 78 Menteri dapat mengembangkan, menerapkan, dan mengevaluasi mekanisme disinsentif kepada kabupaten/kota yang memiliki nilai Adipura dengan kategori paling buruk dan/atau nilai Adipura paling rendah untuk setiap kategori fungsional kota. BAB VIII KODE ETIK Pasal 79 Kode etik pelaksana Program Adipura: a. melakukan penyelenggaraan secara obyektif, netral, dan independen berdasarkan fakta di lapangan; www.peraturan.go.id 2016, No.1049 42 b. tidak diperbolehkan meminta pendampingan dari kabupaten/kota yang sedang dipantau; c. tidak diperbolehkan memberi, meminta dan/atau menerima sesuatu dalam bentuk apapun, yang berhubungan dengan pelaksanaan penyelenggaraan Program Adipura; d. Tim pemantau pengelolaan sampah dan ruang terbuka hijau tidak menginformasikan waktu dan lokasi pelaksanaan penilaian/lokasi yang akan dikunjungi kepada aparat pemerintah kabupaten/kota terkait; e. tidak menginformasikan hasil penilaian dan pemantauan kepada pihak manapun; dalam melaksanakan penyelenggaraan Adipura, tim pemantau diharuskan berperilaku santun; dan f. menaati semua ketentuan sebagaimana diatur dalam Peraturan Menteri ini. BAB IX PENGUMPULAN PENDAPAT Pasal 80 (1) Masyarakat dapat menyampaikan pendapat dan saran melalui mekanisme pengumpulan pendapat di laman Adipura. (2) Hasil pengumpulan pendapat Adipura dapat menjadi bahan pertimbangan pelaksanaan PV. (3) Mekanisme pengumpulan pendapat sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran XVI Peraturan Menteri ini. BAB X PEMBIAYAAN Pasal 81 Pembiayaan pelaksanaan Program Adipura, dibebankan pada Anggaran Pendapatan dan Belanja Negara (APBN), Anggaran www.peraturan.go.id 2016, No.1049 43 Pendapatan dan Belanja Daerah (APBD) Provinsi, dan Anggaran Pendapatan dan Belanja Daerah (APBD) Kabupaten/Kota dan/atau sumber lain sesuai dengan ketentuan peraturan perundang-undangan. BAB XI KETENTUAN PENUTUP Pasal 82 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Lingkungan Hidup Nomor 06 Tahun 2014 tentang Pedoman Pelaksanaan Program Adipura (Berita Negara Republik Indonesia Tahun 2014 Nomor 1816), dicabut dan dinyatakan tidak berlaku. Pasal 83 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1049 44 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Juni 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 19 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1049 45 www.peraturan.go.id 2016, No.1049 46 www.peraturan.go.id 2016, No.1049 47 www.peraturan.go.id 2016, No.1049 48 www.peraturan.go.id 2016, No.1049 49 www.peraturan.go.id 2016, No.1049 50 www.peraturan.go.id 2016, No.1049 51 www.peraturan.go.id 2016, No.1049 52 www.peraturan.go.id 2016, No.1049 53 www.peraturan.go.id 2016, No.1049 54 www.peraturan.go.id 2016, No.1049 55 www.peraturan.go.id 2016, No.1049 56 www.peraturan.go.id 2016, No.1049 57 www.peraturan.go.id 2016, No.1049 58 www.peraturan.go.id 2016, No.1049 59 www.peraturan.go.id 2016, No.1049 60 www.peraturan.go.id 2016, No.1049 61 www.peraturan.go.id 2016, No.1049 62 www.peraturan.go.id 2016, No.1049 63 www.peraturan.go.id 2016, No.1049 64 www.peraturan.go.id 2016, No.1049 65 www.peraturan.go.id 2016, No.1049 66 www.peraturan.go.id 2016, No.1049 67 www.peraturan.go.id 2016, No.1049 68 www.peraturan.go.id 2016, No.1049 69 www.peraturan.go.id 2016, No.1049 70 www.peraturan.go.id 2016, No.1049",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "2016, No.1049 69 www.peraturan.go.id 2016, No.1049 70 www.peraturan.go.id 2016, No.1049 71 www.peraturan.go.id 2016, No.1049 72 www.peraturan.go.id 2016, No.1049 73 www.peraturan.go.id 2016, No.1049 74 www.peraturan.go.id 2016, No.1049 75 www.peraturan.go.id 2016, No.1049 76 www.peraturan.go.id 2016, No.1049 77 www.peraturan.go.id 2016, No.1049 78 www.peraturan.go.id 2016, No.1049 79 www.peraturan.go.id 2016, No.1049 80 www.peraturan.go.id 2016, No.1049 81 www.peraturan.go.id 2016, No.1049 82 www.peraturan.go.id 2016, No.1049 83 www.peraturan.go.id 2016, No.1049 84 www.peraturan.go.id 2016, No.1049 85 www.peraturan.go.id 2016, No.1049 86 www.peraturan.go.id 2016, No.1049 87 www.peraturan.go.id 2016, No.1049 88 www.peraturan.go.id 2016, No.1049 89 www.peraturan.go.id 2016, No.1049 90 www.peraturan.go.id 2016, No.1049 91 www.peraturan.go.id 2016, No.1049 92 www.peraturan.go.id 2016, No.1049 93 www.peraturan.go.id 2016, No.1049 94 www.peraturan.go.id 2016, No.1049 95 www.peraturan.go.id 2016, No.1049 96 www.peraturan.go.id 2016, No.1049 97 www.peraturan.go.id 2016, No.1049 98 www.peraturan.go.id 2016, No.1049 99 www.peraturan.go.id 2016, No.1049 100 www.peraturan.go.id 2016, No.1049 101 www.peraturan.go.id 2016, No.1049 102 www.peraturan.go.id 2016, No.1049 103 www.peraturan.go.id 2016, No.1049 104 www.peraturan.go.id 2016, No.1049 105 www.peraturan.go.id 2016, No.1049 106 www.peraturan.go.id 2016, No.1049 107 www.peraturan.go.id 2016, No.1049 108 www.peraturan.go.id 2016, No.1049 109 www.peraturan.go.id 2016, No.1049 110 www.peraturan.go.id 2016, No.1049 111 www.peraturan.go.id 2016, No.1049 112 www.peraturan.go.id 2016, No.1049 113 www.peraturan.go.id 2016, No.1049 114 www.peraturan.go.id 2016, No.1049 115 www.peraturan.go.id 2016, No.1049 116 www.peraturan.go.id 2016, No.1049 117 www.peraturan.go.id 2016, No.1049 118 www.peraturan.go.id 2016, No.1049 119 www.peraturan.go.id 2016, No.1049 120 www.peraturan.go.id 2016, No.1049 121 www.peraturan.go.id 2016, No.1049 122 www.peraturan.go.id 2016, No.1049 123 www.peraturan.go.id 2016, No.1049 124 www.peraturan.go.id 2016, No.1049 125 www.peraturan.go.id 2016, No.1049 126 www.peraturan.go.id 2016, No.1049 127 www.peraturan.go.id 2016, No.1049 128 www.peraturan.go.id 2016, No.1049 129 www.peraturan.go.id 2016, No.1049 130 www.peraturan.go.id 2016, No.1049 131 www.peraturan.go.id 2016, No.1049 132 www.peraturan.go.id 2016, No.1049 133 www.peraturan.go.id 2016, No.1049 134 www.peraturan.go.id 2016, No.1049 135 www.peraturan.go.id 2016, No.1049 136 www.peraturan.go.id 2016, No.1049 137 www.peraturan.go.id 2016, No.1049 138 www.peraturan.go.id 2016, No.1049 139 www.peraturan.go.id 2016, No.1049 140 www.peraturan.go.id 2016, No.1049 141 www.peraturan.go.id 2016, No.1049 142 www.peraturan.go.id 2016, No.1049 143 www.peraturan.go.id 2016, No.1049 144 www.peraturan.go.id 2016, No.1049 145 www.peraturan.go.id 2016, No.1049 146 www.peraturan.go.id 2016, No.1049 147 www.peraturan.go.id 2016, No.1049 148 www.peraturan.go.id 2016, No.1049 149 www.peraturan.go.id 2016, No.1049 150 www.peraturan.go.id 2016, No.1049 151 www.peraturan.go.id 2016, No.1049 152 www.peraturan.go.id 2016, No.1049 153 www.peraturan.go.id 2016, No.1049 154 www.peraturan.go.id 2016, No.1049 155 www.peraturan.go.id 2016, No.1049 156 www.peraturan.go.id 2016, No.1049 157 www.peraturan.go.id 2016, No.1049 158 www.peraturan.go.id 2016, No.1049 159 www.peraturan.go.id 2016, No.1049 160 www.peraturan.go.id 2016, No.1049 161 www.peraturan.go.id 2016, No.1049 162 www.peraturan.go.id 2016, No.1049 163 www.peraturan.go.id 2016, No.1049 164 www.peraturan.go.id 2016, No.1049 165 www.peraturan.go.id 2016, No.1049 166 www.peraturan.go.id 2016, No.1049 167 www.peraturan.go.id 2016, No.1049 168 www.peraturan.go.id 2016, No.1049 169 www.peraturan.go.id 2016, No.1049 170 www.peraturan.go.id 2016, No.1049 171 www.peraturan.go.id 2016, No.1049 172 www.peraturan.go.id 2016, No.1049 173 www.peraturan.go.id 2016, No.1049 174 www.peraturan.go.id 2016, No.1049 175 www.peraturan.go.id 2016, No.1049 176 www.peraturan.go.id 2016, No.1049 177 www.peraturan.go.id 2016, No.1049 178 www.peraturan.go.id 2016, No.1049 179 www.peraturan.go.id 2016, No.1049 180 www.peraturan.go.id 2016, No.1049 181 www.peraturan.go.id 2016, No.1049 182 www.peraturan.go.id 2016, No.1049 183 www.peraturan.go.id 2016, No.1049 184 www.peraturan.go.id 2016, No.1049 185 www.peraturan.go.id 2016, No.1049 186 www.peraturan.go.id 2016, No.1049 187 www.peraturan.go.id 2016, No.1049 188 www.peraturan.go.id 2016, No.1049 189 www.peraturan.go.id 2016, No.1049 190 www.peraturan.go.id 2016, No.1049 191 www.peraturan.go.id 2016, No.1049 192 www.peraturan.go.id 2016, No.1049 193 www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "191 www.peraturan.go.id 2016, No.1049 192 www.peraturan.go.id 2016, No.1049 193 www.peraturan.go.id 2016, No.1049 194 www.peraturan.go.id 2016, No.1049 195 www.peraturan.go.id 2016, No.1049 196 www.peraturan.go.id 2016, No.1049 197 www.peraturan.go.id 2016, No.1049 198 www.peraturan.go.id 2016, No.1049 199 www.peraturan.go.id 2016, No.1049 200 www.peraturan.go.id 2016, No.1049 201 www.peraturan.go.id 2016, No.1049 202 www.peraturan.go.id 2016, No.1049 203 www.peraturan.go.id 2016, No.1049 204 www.peraturan.go.id 2016, No.1049 205 www.peraturan.go.id 2016, No.1049 206 www.peraturan.go.id 2016, No.1049 207 www.peraturan.go.id 2016, No.1049 208 www.peraturan.go.id 2016, No.1049 209 www.peraturan.go.id 2016, No.1049 210 www.peraturan.go.id 2016, No.1049 211 www.peraturan.go.id 2016, No.1049 212 www.peraturan.go.id 2016, No.1049 213 www.peraturan.go.id 2016, No.1049 214 www.peraturan.go.id 2016, No.1049 215 www.peraturan.go.id 2016, No.1049 216 www.peraturan.go.id 2016, No.1049 217 www.peraturan.go.id 2016, No.1049 218 www.peraturan.go.id 2016, No.1049 219 www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}