{
  "source": "downloaded_pdfs/bn1099-2016.pdf",
  "processed_date": "2025-04-23T10:09:48.446559",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1099 , 2016 KEMENDAGRI. Kepala Desa. Laporan. Pencabutan. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 46 TAHUN 2016 TENTANG LAPORAN KEPALA DESA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 53 Peraturan Pemerintah Republik Indonesia Nomor 43 Tahun 2014 t entang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2014 tentang Desa sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 47 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2014 tentang Desa, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Laporan Kepala Desa; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang N omor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 5495); www.peraturan.go.id 2016, No.1099 -2- 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2 014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah beberapa kali terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tetang Perubahan Kedua atas U ndang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembar an Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia 5679); 4. Peraturan Pemerintah Republik Indonesia Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang - Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5539) sebagaimana telah diubah dengan Peraturan Pemerintah Republik Indonesia Nomor 4 7 Tahun 201 5 tentang Per ubahan atas Peraturan Pemerintah Republik Indonesia N omor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5717 ); 5. Peraturan Pemerintah Republik Indonesia Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 16 8, Tambahan Lembaran Negara Republik Indonesia Nomor 5558) sebagaimana telah diubah beberapa kali terakhi r dengan Peraturan Pemerintah Nomor 8 Tahun 2016 tentang Perubahan Kedua atas Peraturan Pemerintah Republik Indonesia Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 5864); www.peraturan.go.id 2016, No.1099 -3- 6. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 7. Peraturan Menteri Dalam Negeri Nomor 43 Tah un 2015 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri sebagaimana telah diubah dengan Peraturan Menteri Dalam Negeri Nomor 69 Tahun 2015 tentang Perubahan atas Peraturan Menteri Dalam Negeri Nomor 43 Tahun 2015 tentang Organisasi dan Tata Kerj a Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1667); 8. Peraturan Menteri Dalam Negeri Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2015 Nomor 1667); 8. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 82 Tahun 2015 tentang Pengangkatan dan Pemberhentian Kepala Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 4); 9. Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 83 Tahun 2015 tentang Pengangkatan dan Pemberhentian Perangkat Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 5); 10. Peraturan Menteri Dalam Negeri Republik Indonesia Nomo r 84 Tahun 2015 tentang Susunan Organisasi dan Tata Kerja Pemerintah Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 6); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG LAPORAN KEPALA DESA. BAB I KETENTUAN UMUM Pasal 1 Dalam Per aturan Menteri ini yang dimaksud dengan: 1. Desa adalah desa dan desa adat atau yang disebut dengan nama lain, selanjutnya disebut Desa, adalah kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan www.peraturan.go.id 2016, No.1099 -4- pemerintaha n, kepentingan masyarakat setempat berdasarkan prakarsa masyarakat, hak asal usul, dan/atau hak tradisional yang diakui dan dihormati dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 2. Pemerintahan Desa adalah penyelenggaraan urusan pemerintahan dan kepentingan masyarakat setempat dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 3. Pemerintah Desa adalah Kepala Desa atau yang disebut dengan nama lain dibantu perangkat De sa sebagai unsur penyelenggara p emerintahan Desa. 4. Camat atau sebuta n lain adalah pemimpin Kecamatan yang berada dibawah dan bertanggung jawab kepada Bupati/Walikota melalui Sekretaris Daerah. 5. Kepala Desa at au sebutan lain adalah pejabat p emerintah Desa yang mempunyai wewenang, tugas dan kewajiban untuk menyelenggarakan r umah tangga desanya dan melaksanakan tugas dari P emerintah dan Pemerintah Daerah. 6. Perangkat Desa adalah unsur staf yang membantu Kepala Desa dalam penyusunan kebijakan dan koordinasi yang diwadahi dalam Sekretariat Desa, dan unsur pendukung tugas Kepala Desa dalam pelaksanaan kebijakan yang diwadahi dalam bentuk pelaksana teknis dan unsur kewilayahan. 7. Badan Permusyawaratan Desa atau yang disebut dengan nama lain adalah lembaga yang melaksanakan fungsi pemerintahan yang anggotanya merupakan wakil dari pendud uk desa berdasarkan keterwakilan wilayah dan ditetapkan secara demokratis. 8. Penyelenggaraan Pemerintahan Desa adalah seluruh proses kegiatan manajeman pemerintahan Desa yang meliputi bidang penyelenggaraan pemerintahan Desa, pelaksanaan pembangunan, pembina an kemasyarakatan dan pemberdayaan masyarakat sesuai kewenangan Desa . 9. Visi adalah rumusan umum mengenai keadaan yang www.peraturan.go.id 2016, No.1099 -5- diinginkan pada akhir periode penyelenggaraan pemerintahan desa. 10. Misi adalah rumusan umum mengenai upaya -upaya yang akan dilaksanakan untuk mewujudkan visi. 11. Program adalah instrument kebijakan yang berisi satu atau lebih kegiatan yang dilaksanakan oleh pemerintahan desa untuk mencapai sasaran dan tujuan. 12. Evaluasi adalah pengkajian dan penilaian terhadap laporan penyelenggaraan pemerintahan desa. 13. Anggaran Pendapatan dan Belanja Desa adalah rencana keuangan tahunan pemerintahan desa. 14. Rencana Kerja Pemerintahan Desa adalah penjabaran dari Rencana Pembangunan Jangka Menengah Desa untuk jangka waktu 1 (satu) tahun. 15. Laporan Kepala Desa adalah proses kegiatan pelaporan penyelenggaraan pemerintahan desa oleh Kepala Desa kepada Bupati/Walikota melalui Camat. BAB II RUANG LINGKUP Pasal 2 Ruang Lingkup Peraturan Menteri ini meliputi: a. Laporan Penyelenggaraan Pemerintahan Desa akhir tahun anggaran; b. Lapor an Penyelenggaraan Pemer intahan Desa akhir",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahun anggaran; b. Lapor an Penyelenggaraan Pemer intahan Desa akhir masa jabatan; c. Laporan Keterangan Penyelenggaraan Pemerint ahan Desa akhir tahun anggaran; dan d. Informasi Penyelenggaraan Pemerintahan Desa. www.peraturan.go.id 2016, No.1099 -6- BAB III LAPORAN KEPALA DESA Bagian Satu Laporan Penyelenggaraan Pemerin tahan Desa Akhir Tahun Anggaran Pasal 3 (1) Laporan Penyelenggaraan Pemerintahan Desa Akhir Tahun Anggaran disampaikan oleh kepala desa kepada bupati/ walikota melalui camat secara tertulis paling lambat 3 (tiga) bulan setelah berakhirnya tahun anggaran. (2) Muat an materi Laporan Penyelenggaraan Pemerintahan Desa Akhir Tahun Anggaran sebagaimana dimaksud pada ayat (1) terdiri dari: a. Pendahuluan ; b. Program Kerja penyelenggaraan Pemerintahan Desa ; c. Program Kerja Pelaksanaan Pembangunan ; d. Program Kerja Pembinaan Kemasyara katan ; e. Program Kerja Pemberdayaan Masyarakat ; f. Pelaksanaan Anggaran Pendapatan dan Belanja Desa ; g. Keberhasilan yang dicapai, Permasalahan yang dihadapi dan Upaya yang ditempuh ; dan h. Penutup . (3) Pendahuluan sebagaimana dimaksud pada ayat (2) huruf a memuat uraia n tentang: a. Tujuan penyusunan laporan; b. Visi dan misi pe nyelenggaraan pemerintahan desa; dan c. Strategi dan kebijakan. (4) Program Kerja penyelenggaraan Pemerintahan Desa sebagaimana dimaksud pada ayat (2) huruf b memuat uraian tentang Rencana dan Pelaksanaan Pro gram Kerja Bidang Pemerintahan Desa dengan mengacu pada Rencana Kerja Pemerintah Desa dan Rencana Pembangunan Jangka Menengah Desa sesuai dengan kewenangan Desa. (5) Program Kerja Pelaksanaan Pembangunan sebagaimana dimaksud pada ayat (2) huruf c memuat uraia n tentang www.peraturan.go.id 2016, No.1099 -7- Perencana an dan Pelaksanaan Program Kerja Bidang Pembangunan Desa dengan mengacu pada Rencana Kerja Pemerintahan Desa dan Rancangan Pembangunan Jangka Menengah Desa sesuai dengan kewenangan Desa. (6) Program Kerja Pembinaan Kemasyarakatan sebagaimana dimaksud pada ayat (2) huruf d memuat uraian tentang Rencana dan Pelaksanaan Program Kerja Bidang Pembinaan Kemasyarakatan dengan mengacu pada Rencana Kerja Pemerintahan Desa dan Rencana Pembangunan Jangka Menengah Desa sesuai dengan kewenangan Desa. (7) Program Kerja Pemberdayaan Masyarakat sebagaimana dimaksud pada ayat (2) huruf e memuat uraian tentang Rencana dan Pelaksanaan Program Bidang Pemberdayaan Masyarakat dengan mengacu pada Rencana Kerja Pemerintahan Desa dan Rencana Pembangunan Jangka Menengah De sa sesuai dengan kewenangan Desa. (8) Pelaksanaan Anggaran Pendapatan dan Belanja Desa sebagaimana dimaksud pada ayat (2) huruf f memuat uraian tentang: a. Peraturan Desa tentang Anggaran Pendapatan dan Belanja Desa. b. Peraturan Desa tentang pertanggungjawaban pelaksanaan Anggaran Pendapatan dan Belanja Desa. c. Rincian Anggaran Pendapatan dan Belanja Desa terdiri dari: 1. Pendapatan Desa . 2. Belanja Desa , Belanja Desa yang terdiri dari: a) Bidang Penyelenggaraan Pemerintah an Desa ; b) Bidang Pembangunan ; c) Bidang Pembin aan Kemasyarakatan ; d) Bidang Pemberdayaan Masyarakat; e) Bidang Tak Terduga ; f) Jumlah Belanja ; dan g) Surplus/Defisit. 3. Pembiayaan Desa , Pembiayaan Desa yang terdiri dari: www.peraturan.go.id 2016, No.1099 -8- a) Penerimaan Pembiayaan ; b) Pengeluaran Pembiayaan ; dan c) Selisih Pembiayaan . d. Rincian Anggaran Pendapatan dan Belanja Desa sebagaimana tercantum pada ayat (8) huruf c tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari peraturan menteri ini. (9) Keberhasilan yang dicapai, Permasalahan yang dihadapi dan Upaya y",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(9) Keberhasilan yang dicapai, Permasalahan yang dihadapi dan Upaya y ang ditempuh sebagaimana dimaksud pada ayat (2) huruf g memuat rincian tentang: a. Bidang Penyelenggaraan Pemerintahan; b. Bidang Pelaksanaan Pembangunan; c. Bidang Pembinaan Kemasyarakatan; dan d. Bidang Pemberdayaan Masyarakat. (10) Penutup sebagaimana dimaksud pada ayat (2) huruf h memuat materi: a. kesimpulan laporan; b. penyampaian ucapan terima kasih; dan c. saran dan permohonan petunjuk serta arahan lebih lanjut. (11) Laporan Penyelenggaraan Pemerintahan Desa Akhir Tahun Anggaran sebagaimana dimaksud pada ayat (1) dilampirkan den gan laporan rekapitulasi jumlah penduduk pada akhir bulan Desember . (12) Laporan Penyelenggaraan Pemerintahan Desa Akhir Tahun Anggaran sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri i ni. Pasal 4 (1) Laporan Penyelenggaraan Pemerintahan Desa Akhir Tahun Anggaran sebagaimana dimaksud dalam Pasal 3 ayat (1) digunakan untuk bahan evaluasi. (2) Berdasarkan bahan evaluasi sebagaimana dimaksud pada ayat (1) Bupati/Walikota menetapkan kebijakan baik berupa pembinaan maupun pengawasan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2016, No.1099 -9- (3) Kebijakan sebagaimana dimaksud ayat (2) antara lain catatan kinerja dan prestasi Kepala Desa, program dan potensi Desa yang perlu dikembangkan, dan hal -hal yang perlu disempurnakan. Bagian Kedua Laporan Penyelenggaraan Pemerintahan Desa Akhir Masa Jabatan Pasal 5 Laporan penyelenggaraan pemerintahan Desa akhir masa jabatan disampaikan oleh Kepala Desa kepada Bupati/Walikota melalui camat secara tertulis paling lamba t 5 (lima) bulan sebelum akhir masa jabatan. Pasal 6 (1) Laporan penyelenggaraan pemerintahan Desa akhir masa jabatan sebagaimana dimaksud dalam Pasal 5 memuat materi: a. Laporan penyelenggaraan pemerintahan Desa selama masa jabatan ; dan b. Rencana kegiatan dalam m asa kurun waktu 5 (lima) bulan sisa masa jabatan. (2) Rencana kegiatan 5 (lima) bulan sisa masa jabatan sebagaimana dimaksud pada ayat (1) huruf b dijadikan dasar penyusunan memori serah terima jabatan. Pasal 7 (1) Laporan Penyelenggaraan Pemerintahan Desa akhir masa jabatan sebagaimana dimaksud dalam Pasal 5 digunakan untuk bahan evaluasi. (4) Berdasarkan bahan evaluasi sebagaimana dimaksud pada ayat (1) Bupati/Walikota menetapkan kebijakan baik berupa pembinaan maupun pengawasan dengan ketentuan peraturan perundang -undangan. (2) Kebijakan sebagaimana dimaksud ayat (2) antara lain catatan kinerja dan prestasi Kepala Desa, program dan www.peraturan.go.id 2016, No.1099 -10- potensi Desa yang perlu dikembangkan, dan hal -hal yang perlu disempurnakan. Bagian Ketiga Laporan Keterangan Penyelenggaraan Pemerintahan Desa Akhir Tahun Anggaran Pasal 8 (1) Laporan keterangan penyelenggaraan pemerintahan Desa akhir tahun anggaran disampaikan oleh Kepala Desa kepada Badan Permusyawaratan Desa secara tertulis paling lambat 3 (tiga) bulan setelah berakhir tahun anggaran. (2) Lapora n keterangan penyelenggaraan pemerintahan Desa akhir tahun anggaran sebagaimana dimaksud pada ayat (1) memuat materi yang merupakan langkah -langkah kebijakan dalam pelaksanaan peraturan Desa khususnya yang berhubungan dengan pelaksanaan A nggaran Pendapatan dan Belanja Desa. Pasal 9 (1) Laporan keterangan penyelenggaraan pemerintahan Desa akhir tahun anggaran sebagaimana dimaksud dalam Pasal 8 digunakan untuk bahan evaluasi. (2) Berdasarkan bahan evaluasi sebagaimana dimaksud pada ayat (1) BPD dapat: a. membuat catata n tentang kinerja Kepala Desa. b. meminta keterangan atau informasi . c. menyatakan pendapat . d. member i masukan untuk penyiapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. menyatakan pendapat . d. member i masukan untuk penyiapan bahan musyawarah Desa. Bagian Keempat Informasi Penyelenggaraan Pemerintahan Desa Pasal 1 0 (1) Masyarakat Desa berhak meminta dan mendapa tkan informasi dari pemerintah Desa mengenai kegiatan www.peraturan.go.id 2016, No.1099 -11- penyelenggaraan pemerintahan Desa, pelaksanaan pembangunan, pembinaan kemasyarakatan, dan pemberdayaan masyarakat. (2) Untuk memenuhi hak masyarakat sebagaimana dimaksud pada ayat (1) Kepala Desa wajib mem berikan dan/atau menyebarkan informasi penyelenggaraan pemerintahan desa kepada masyarakat Desa. (3) Informasi penyelenggaraan pemerintahan Desa sebagaimana dimaksud pada ayat ( 2) disampaikan secara tertulis paling lambat 3 (tiga) bulan setelah berakhir tahun anggaran melalui media informasi yang mudah diakses oleh masyarakat. (4) Media informasi sebagaimana dimaksud pada ayat ( 3) antara lain papan pengumuman, radio komunikasi dan media informasi lain nya. Pasal 1 1 (1) Informasi penyelenggaraan pemerintahan Desa yang disampaikan oleh Kepala Desa sebagaimana dimaksud dalam Pasal 1 0 dapat digunakan oleh masyarakat untuk menyampaikan aspirasi, saran dan pendapat lisan atau tertulis secara bertanggungjawab . (2) Aspirasi, saran dan pendapat lisan atau tertulis sebagaimana dimaks ud pada ayat (1) dalam rangka mendukung penyelenggaraan pemerintahan Desa, pelaksanaan pembangunan, pembinaan kemasyarakatan, dan pemberdayaan masyarakat. BAB IV PENDANAAN Pasal 1 2 Pembiayaan dalam rangka kegiatan pelaporan kepala Desa dibebankan pada: a. Anggaran Pendapatan dan Belanja Negara; b. Anggaran Pendapatan dan Belanja Daerah Provinsi; c. Anggaran Pendapatan dan Belanja Daerah www.peraturan.go.id 2016 , No.1099 -12- Kabupaten/Kota; d. Anggaran Pendapatan dan Belanja Desa; dan e. Sumber lain yang sah dan tidak mengikat. BAB V PEMBINAAN DAN PENGAWASA N Pasal 13 (1) Menteri melalui Direktur Jenderal Bina Pemerintahan Desa melakukan pembinaan dan pengawasan secara nasional terhadap pelaksanaan laporan Kepala Desa . (2) Gubernur melakukan pembinaan dan pengawasan terhadap pelaksanaan laporan Kepala Desa di Kabupaten/Kota. (3) Bupati/ Walikota melakukan pembinaan dan pengawasaan terhadap pelaksanaan laporan Kepala Desa di wilayahnya . (4) Camat melakukan fasilitasi dan koo rdinasi penyusunan laporan Kepala Desa di wilayahnya . Pasal 1 4 Pembinaan dan pengawasan sebagaimana di maksud pada pasal 1 3 ayat (1) antara lain: a. Fasilitasi dan koordinasi; b. Sosialisasi; c. Bimbingan teknis; dan d. Monitoring dan evaluasi. BAB VI KETENTUAN PENUTUP Pasal 1 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Nomor 35 Tahun 2007 tenta ng Pedoman Umum Tata Cara Pelaporan dan Pertanggungjawaban Penyelenggaraan Pemerintahan Desa, dicabut dan dinyatakan tidak berlaku . www.peraturan.go.id 2016, No.1099 -13- Pasal 1 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juli 2016 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 29 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1099 -14- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 46 TAHUN TENTANG LAPORAN KEPALA DESA LAPORAN KEP ALA DESA A. FORMAT RINCIAN ANGG ARAN PENDAPATAN DAN BELANJA DESA A.1 FORMAT RINCIAN ANGGARAN PENDAPATAN DAN BELANJA DESA TAHUN RINCIAN ANGGARAN PENDAPATAN DAN BELANJA DESA TAHUN ANGGARAN...",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "DESA TAHUN RINCIAN ANGGARAN PENDAPATAN DAN BELANJA DESA TAHUN ANGGARAN... 4. Pendapatan Desa Rp…................... 5. Belanja Desa a. Bidang Penyelenggaraan Pemerintah an Desa Rp….......................... b. Bidang Pembangunan Rp….......................... c. Bidang Pembinaan Kemasyarakatan Rp….......................... d. Bidang Pemberdayaan Masyarakat Rp…....................... ... e. Bidang Tak Terduga Rp….......................... Jumlah Belanja Rp….......................... Surplus/Defisit Rp…...................... ... 6. Pembiayaan Desa a. Penerimaan Pembiayaan Rp. ……..................... b. Pengeluaran Pembiayaan Rp........................... ... Selisih Pembiayaan ( a – b ) Rp…… ....................... www.peraturan.go.id 2016, No.1099 -15- A.2 FORMAT RINCIAN ANGG ARAN PENDAPATAN DAN BELANJA DESA TAHUN.... KODE REKENI NG URAIAN ANGGARAN (Rp.) KETERANG AN 1 2 3 4 1 PENDAPATAN 1 1 Pendapatan Asli Desa 1 1 1 Hasil Usaha 1 1 2 Swadaya , Partisipasi dan Gotong Royong 1 1 3 Lain-lain Pendapatan Asli Desa yang sah 1 2 Pendapatan Transfer 1 2 1 Dana Desa 1 2 2 Bagian dari hasil pajak &retribusi daerah Kabupaten/ Kota 1 2 3 Alokasi Dana Desa 1 2 4 Bantuan Keuangan 1 2 4 1 Bantuan Provinsi 1 2 4 2 Bantuan Kabupaten / Kota 1 3 Pendapatan Lain lain 1 3 1 Hibah dan Sumbangan dari pihak ke - 3 yang tidak mengikat 1 3 2 Lain-lain Pendapatan Desa yang sah JUMLAH PENDAPATAN 2 BELANJA www.peraturan.go.id 2016, No.1099 -16- 2 1 Bidang Penyelenggaraan Pemerintahan Desa 2 1 1 Penghasilan Tetap dan Tunjangan 2 1 1 1 Belanja Pegawai : - Penghasilan Tetap Kepala Desa dan Perangkat - Tunjangan Kepala Desa dan Perangkat - Tunjangan BPD 2 1 2 Operasional Perkantoran 2 1 2 2 Belanja Barang dan Jasa - Alat Tulis Kantor - Benda POS - Pakaian Dinas dan Atribut - Pakaian Dinas - Alat dan Baha n Kebersihan - Perjalanan Dinas - Pemeliharaan - Air, Listrik,dasn Telepon - Honor - dst………………….. 2 1 2 3 Belanja Modal - Komputer - Meja dan Kursi - Mesin TIK - dst…………………….. 2 1 3 Operasional BPD 2 1 3 2 Belanja Barang dan Jasa - ATK - Pengga ndaan www.peraturan.go.id 2016, No.1099 -17- - Konsumsi Rapat - dst …………………………. 2 1 4 Operasional RT/ RW 2 1 4 2 Belanja Barang dan Jasa - ATK - Pengga ndaan - Konsumsi Rapat - dst …………………………. 2 2 Bidang Pelaksanaan PembangunanDesa 2 2 1 Perbaikan Saluran Irigasi 2 2 1 2 Belanja Barang dan jasa - Upah Kerja - Honor - dst……………….. 2 2 1 3 Belanja Modal - Semen - Material - dst………… 2 2 2 Pengaspalan jalan desa 2 2 2 2 Belanja Barang dan Jasa : - Upah Kerja - Honor - dst………………………………….. 2 2 2 3 Belanja Modal : - Aspal - Pasir www.peraturan.go.id 2016, No.1099 -18- - dst …………… 2 2 3 Kegiatan…………………………… 2 3 Bidang Pembinaan Kemasyarakatan 2 3 1 Kegiatan Pembinaan Ketentraman dan Ketertiban 2 3 1 2 Belanja Barang dan Jasa : - Honor Pelatih - Konsumsi - Bahan Pelatihan - dst………………… 2 3 2 Kegiatan……………………. 2 4 Bidang P emberdayaan Masyarakat 2 4 1 Kegiatan Pelatihan Kepala Desa dan Perangkat 2 4 1 2 Belanja Barang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kepala Desa dan Perangkat 2 4 1 2 Belanja Barang dan Jasa : - Honor pelatih - Konsumsi - Bahan pelatihan - dst………………… 2 4 2 Kegiatan……………………….. 2 5 Bidan g Tak Terduga 2 5 1 Kegiatan Kejadian Luar Biasa 2 5 1 2 Belanja Barang dan Jasa : - Honor tim www.peraturan.go.id 2016, No.1099 -19- - Konsumsi - Obat-obatan - dst…………………… 2 5 2 Kegiatan……………………… JUMLAH BELANJA SURPLUS / DEFIS IT 3 PEMBIAYAAN 3 1 Penerimaan Pembiayaan 3 1 1 SILPA 3 1 2 Pencairan Dana Cadangan 3 1 3 Hasil KekayaanDesaYangdipisahkan JUMLAH ( RP ) 3 2 Pengeluaran Pembiayaan 3 2 1 Pembentukan Dana Cadan gan 3 2 2 Penyertaan Modal Desa JUMLAH ( RP ) DISETUJUI OLEH KEPALA DESA ……………………… TTD (……………………………….) www.peraturan.go.id 2016, No.1099 -20- B. FORMAT RINCIAN REALISASI ANGGARAN PENDAPATAN DAN BELANJA DESA KODE REKENI NG URAIAN JUMLAH ANGGARAN (Rp.) JUMLAH REALISASI (Rp.) LEBIH/ KURANG (Rp.) KET. 1 2 3 4 5 6 1 PENDAPATAN 1 1 Pendapatan Asli Desa 1 1 1 Hasil Usaha 1 1 2 Swadaya , Partisipasi dan Gotong Royong 1 1 3 Lain-lain Pendapatan Asli Desa yang sah 1 2 Pendapatan Transfer 1 2 1 Dana Desa 1 2 2 Bagian dari hasil pajak &retribusi daerah kabupaten/ kota 1 2 3 Alokasi Dana Desa 1 2 4 Bantuan Keuangan 1 2 4 1 Bantuan Provinsi 1 2 4 2 Bantuan Kabupaten / Kota 1 3 Pendapatan Lain lain 1 3 1 Hibah dan Sumbangan dari pihak ke -3 yang tidak mengikat 1 3 2 Lain-lain Pendapatan www.peraturan.go.id 2016, No.1099 -21- Desa yang sah JUMLAH PENDAPATAN 2 BELANJA 2 1 Bidang Penyelenggaraan Pemerintahan D esa 2 1 1 Penghasilan Tetap dan Tunjangan 2 1 1 1 Belanja Pegawai : - Penghasilan Tetap Kepala Desa dan Perangkat - Tunjangan Kepala Desa dan Perangkat - Tunjangan BPD 2 1 2 Operasional Perkantoran 2 1 2 2 Belanja Ba rang dan Jasa - Alat Tulis Kantor - Benda POS - Pakaian Dinas d an Atribut - Pakaian Dinas - Alat dan Bahan Kebersihan - Perjalanan Dinas - Pemeliharaan - Air, Listrik, da n Telepon - Honor - dst………………….. www.peraturan.go.id 2016, No.1099 -22- 2 1 2 3 Belanja Modal - Komputer - Meja dan Kursi - Mesin TIK - dst…………………….. 2 1 3 Operasional BPD 2 1 3 2 Belanja Barang dan Jasa - ATK - Pengga ndaan - Konsumsi Rapat - dst……………………. 2 1 4 Operasional RT/ RW 2 1 4 2 Belanja Barang dan Jasa - ATK - Penggadaan - Konsumsi Rapat - dst ………………………… . 2 2 Bidang Pelaksanaan Pembangunan Desa 2 2 1 Perbaikan Saluran Irigasi 2 2 1 2 Belanja Barang dan jasa - Upah Kerja - Honor - dst……………….. 2 2 1 3 Belanja Modal www.peraturan.go.id 2016, No.1099 -23- - Semen - Material - dst………… 2 2 2 Pengaspalan jalan desa 2 2 2 2 Belanja Barang dan Jasa : - Upah Kerja - Honor - dst…………………… …………….. 2 2 2 3 Belanja Modal : - Aspal - Pasir",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "2 2 3 Belanja Modal : - Aspal - Pasir - dst …………… 2 2 3 Kegiatan……………… …………… 2 3 Bidang Pembinaan Kemasy arakatan 2 3 1 Kegiatan Pembinaan Ketentraman dan Ketertiban 2 3 1 2 Belanja Barang dan Jasa: - Honor Pelatih - Konsumsi - Bahan Pelatihan - dst………………… 2 3 2 Kegiatan……………… …. www.peraturan.go.id 2016, No.1099 -24- 2 4 Bidang Pemberdayaan Masyarakat 2 4 1 Kegiatan Pelatihan Kepala Desa dan Perangkat 2 4 1 2 Belanja Barang dan Jasa: - Honor pelatih - Konsumsi - Bahan pelatihan - dst………………… 2 4 2 Kegiatan……………….. 2 5 Bidang Tak Terduga 2 5 1 Kegiatan Kejadian Luar Biasa 2 5 1 2 Belanja Barang dan Jasa: - Honor tim - Konsumsi - Obat-obatan - dst…………………… 2 5 2 Kegiatan……………… … JUMLAH BELANJA SURPLUS / DEFISIT 3 PEMBIAYAAN www.peraturan.go.id 2016, No.1099 -25- 3 1 Penerimaan Pembiayaan 3 1 1 SILPA 3 1 2 Pencairan Dana Cadangan 3 1 3 Hasil Kekayaan Desa Yang di pisahkan JUMLAH ( RP ) 3 2 Pengeluaran Pembiayaan 3 2 1 Pembentukan Dana Cadangan 3 2 2 Penyertaan Modal Desa JUMLAH ( RP ) www.peraturan.go.id 2016, No.1099 -26- C. FORMAT RINCIAN KEGIATAN LAPORAN PENYELENGGARAAN PEMERINTAHAN DESA C.1 Bidang Penyelengg araan Pemerintahan NO. Sub Bidang Kegiatan Banyaknya/ Jumlah 1 2 3 4 1. Peraturan Perundang - undangan. a. Peraturan Desa b. Peraturan Bersama Kepala Desa c. Peraturan Kepala Desa d. Keputusan Kepal a Desa 2. Kependudukan. a. Jumlah Penduduk: 1) Laki-laki 2) Perempuan 3) Jumlah Kepala Keluarga 4) Jumlah Anggota Keluarga 5) Jumlah Jiwa b. Jumlah Penduduk Menurut Tingkat Pendidikan: 1) Pendidikan Umum 2) Pendidikan Khusus c. Jumlah Penduduk Menurut Mata Pencaharian: 1) PNS 2) TNI 3) Swasta 3. Pertanahan. a. Status Tanah: 1) Sertifikat Hak Mi lik 2) Sertifikat Hak Guna Usaha 3) Sertifikat Hak Pakai b. Luas Ta nah: 1) Bersertifikat 2) Belum Bersertifikat 3) Tanah Kas Desa c. Peruntukan: 1) Jalan 2) Tanah Ladang 3) Bangunan Umum 4) Perumahan 5) Ruang Fasilitas Umum www.peraturan.go.id 2016, No.1099 -27- d. Tanah yang Belum Dikelola 1) Hutan 2) Rawa -rawa 4. Manajemen Pemerintahan. a. Jumlah Aparat Pemerintahan Desa 1) PNS 2) Non PNS b. Jumlah Anggota BPD c. Musyawarah Desa d. Musrengbangdes e. Musyawarah BPD 5. Ketentraman dan Ketertiban . a. Pembinaan Hansip 1) Jumlah Anggota 2) Alat Pemadam kebakaran 3) Jumlah Hansip Terlatih b. Ketentraman dan Ketertiban: 1) Jumlah Kejadian kriminal 2) Jumlah Bencana Alam 3) Jumlah Operasi Penertiban 4) Jumlah Pos Keamanan 5) Jumlah Kecelakaan Remaja 6. Pembinaan lembagaan Kemasyarakatan. a. Jenis Lembaga Kemasyarakatan: 1) Rt/Rw – Ada/Tidak 2) PKK – Ada/Tidak 3) Karang Taruna – Ada/Tidak 4) Pos Pelayanan Terpadu – Ada/Tidak 5) LPM – Ada/Tidak b. Lembaga kemasyarakatan membantu pemerintah Desa dalam penyelenggaraan pemerintah, pelaksanaan pembangunan, pembinaan kemasyarakatan dan pemberdayaan masyarakat - Ya/Tidak c. Lembaga kemasyarakatan sebagai wadah partisipasi masyarakat dan sebagai mitra Pemerintah Desa - Ya/Tidak d. Lembaga Kemasyarakatan diikut sertakan dalam pelaksanaan program sektor www.peraturan.go.id 2016, No.1099 -28- dan program Pemerintah Daerah - Ya/Tidak e. Lembaga Adat – Ada Tidak f. Lembaga",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "- Ya/Tidak e. Lembaga Adat – Ada Tidak f. Lembaga adat dibentuk dengan peraturan Desa terpisah dengan lembaga kemasyarakatan – Ya/Tidak C.2 Bidang Pelaksanaan Pembangunan NO. Sub Bidang Kegiatan Jumlah/ Ada/ Tidak Ada - Ya/Tidak 1 2 3 4 1. Sarana dan Prasarana a. Jalan Desa (Km) b. Jalan Kabupaten/Kota (Km) c. Jalan Provinsi (Km) d. Jalan Negara (Km) e. Jembatan (Buah) f. Kantor Kepala Desa (Ada/Tidak) 2. Pembangunan Pendidikan a. Tempat Pendidikan. Pendidikan Umum 1). Kelompok Bermain (Jumlah) 2). Taman Kanak -Kanak (Jumlah) www.peraturan.go.id 2016, No.1099 -29- 3). Sekolah Dasar (Jumlah) 4). Sekolah Menengah (Jumlah) 5). Akademi (Jumlah) 6). Institut/Sekolah Tinggi (Jumlah) b. Tempat Pendidikan Khusus 1). Pendidikan Pesantren (Jumlah) 2). Madrasah (Jumlah) 3). Sekolah Luar Biasa (Jumlah) 4). Balai Lat ihan Kerja (Jumlah) 5). Kursus -Kursus (Jumlah) 3. Pembangunan Kesehatan a. Rumah Sakit Umum Pemerintah (Jumlah) b. Rumah Sakit Umum Swasta (Jumlah) c. Rumah Sakit Kusta (Jumlah) d. Rumah sakit Mata (Jumlah) e. Rumah Sakit Jiwa (Jumlah) f. Rumah Sakit Bersalin (Jumlah) g.Rumah Bidan (Jumlah) h. Puskesmas (Jumlah) i. Apotik (Jumlah) 4. Pembangunan Sosial Budaya dan Keagamaan a. Sarana Olahraga: 1). Lapangan Umum (Jumlah) 2). Lapangan Khusus (Jumlah) b. Sarana Keseninan/Kebudayaan: 1). Gelanggang Remaja (Jumlah) 2). Gedung Kesenian (Juml ah) 3). Gedung Teater (Jumlah) 4). Gedung Bioskop (Jumlah) c. Sarana Sosial: 1). Panti Asuhan (Jumlah) 2). Panti Pija t Tunanerta (Jumlah) 3). Panti Wordo (Jumlah) 4). Panti Jompo (Jumlah) d. Sarana Komunikasi: 1). Radio Komunitas (Jumlah) 2). Papan Pengumuman (Jumlah) www.peraturan.go.id 2016, No.1099 -30- 5. Pembangunan Lingkungan Hidup dan Pemukiman a. Pembangunan Perumahan Rakyat/Pengembangan (Jumlah) b. Industri Besar (Jumlah) c. Industri Sedang (Jumlah) d. Industri Rumah Tangga (Jumlah) e. Tempat Rekreasi (Jumlah) f. Hotel (Jumlah) g.Restoran/Rumah Makan (Jumlah ) h. Saluran Irigasi (Jumlah) 3 Bidang Kemasyarakatan 1 2 3 4 1. Sosialisasi Produk Hukum Desa a. Sosialisasi Kebijakan Pemerintah tentang Desa: 1) Undang -Undang No. 6 Tahun 2014 Tentang Desa (Berapa Kali) 2) Peraturan Pemerintah No. 43 tahun 2014 Tentang Pelak sanaan Undang -Undang No. 6 Tahun 2014 (Berapa Kali) 3) Peraturan Menteri mengenai Desa (Berapa Kali) b. Sosialisasi Kebijakan Pemerintah Daerah 1) Sosialisasi Peraturan Daerah Tentang Desa (Berapa Kali) 2) Sosialisasi Peraturan Bupati/Walikota Tentang Desa (Berapa Kali) c. Sosialisasi Kebijakan Pemerintah Desa 1) Sosialisasi Peraturan Desa (Berapa kali) 2) Sosialisasi Peraturan Kepala Desa 3) Sosialisasi Peraturan Bersama Kepala Desa (Berapa Kali) 2. Pelaksanaan Hak dan Kewajiban Masyarakat a. Sosialis asi Pelaksanaan Hak dan Kewajiban Masyarakat (Berapa Kali) b. Masyarakat menyampaikan informasi kepada Pemerintah Desa (Ada/Tidak) c. Masyarakat memperoleh informasi dan pelayanan yang adil (Ya/Tidak) d. Masyarakat mendapatkan www.peraturan.go.id 2016, No.1099 -31- perlindungan dari gangguan ketentraman dan ketertiban (Ya/Tidak) e. Masyarakat berpartisipasi dalam berbagai kegiatan di Desa (Ya/Tidak) 3. Sosial Budaya Masyarakat a. Sosialisasi mengenai kerukunan hidup beragama (Berapa Kali) b. Sosialisasi mengenai pengembangan olah raga dan kesenian (Berapa Kali) c. Sosialisasi mengenai ketentraman dan ketertiban masyarakat (Berapa kali) d. Sosialisasi mengenai lingkungan hidup (Be berapa kali) e. Sosialisasi mengenai bahaya narkoba dan k riminal (Berapa Kali) f. Sosialisasi mengenai Ketenagak erjaan (Berapa Kali) 4. Sosial Keagamaan a.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Sosialisasi mengenai Ketenagak erjaan (Berapa Kali) 4. Sosial Keagamaan a. Majelis Taklim (Jumlah) b. Majelis gereja (Jumlah) c. Majelis Budha (Jumlah) d. Majelis Hindu (Jumlah) e. Remaja Masjid (Jumlah) f. Remaja Gereja (jumlah) g. Remaja Budha (Jumlah) h. Remaja Hindu (Jumlah) 5. Ketenagakerjaan a. Penyalur pembantu rumah tangga (Jumlah) b. Penampung Pekerja ke luar negeri (Jumlah) www.peraturan.go.id 2016, No.1099 -32- I. Bidang Pemberdayaan Masyarakat No. Sub Bidang Kegiatan 1 2 3 4 1. Sosialisasi dan motivasi masyarakat a. Bidang Sosial Budaya (Berapa Kali) b. Bidang Ekonomi (Berapa Kali) c. Bidang Politik (Berapa Kali) d. Bidang lingkungan hidup (Berapa Kali) 2. Pemberdayaan Masyarakat a. Pemberdayaan Keluarga (Berapa Kali) b. Pemberdayaan Pemuda (Berapa Kali) c. Pemberdayaan Olah raga (Berapa Kali) d. Pemberdayaan Karang taruna (Berapa Kali) 3. Penggalangan Partisipasi Masyarakat a. Bidang Pendidikan (Berapa Kali) b. Bidang Kesehatan (Berapa Kali) MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}