{
  "source": "downloaded_pdfs/bn1054-2018.pdf",
  "processed_date": "2025-04-22T19:25:37.323514",
  "document_info": {
    "title": null
  },
  "total_pages": 69,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1054 , 2018 KEMENPORA. Standar Prasarana Olahraga Berupa Bangunan Gedung Olahraga . Pencabutan . PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 8 TAHUN 2018 TENTANG STANDAR PRASARANA OLAHRAGA BERUPA BANGUNAN GEDUNG OLAHRAGA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 81 ayat (1) huruf c Undang -Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional dan ketentuan Pasal 86 ayat (1), dan Pasal 89 ayat (1) da n (2) Peraturan Pemerintah Nomor 16 Tahun 2007 tentang Penyelengaraan Keolahragaan, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Standar Prasarana Olahraga Berupa Bangunan Gedung Olahraga; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2005 tentang Sistem Keolahragaan Nasional (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 89, Tambahan Lembaran Negara Republik Indonesia Nomor 4535); 2. Peraturan Pemerintah Nomor 16 Tahun 2007 tentang Penyelenggaraan Olahraga (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 35, Tambahan Lembaran Negara Republik Indonesia Nomor 4702); www.peraturan.go.id 2018, No.1054 -2- 2. Peraturan Menteri Pekerjaan Umum dan Perumahan Nomor 14/PRT/M/2017 tentang Persyaratan Kemudahan Bangunan Gedung (Berita Negara Republik Indonesia Tahun 2017 Nomor 1148) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG STANDAR PRASARANA OLAHRAGA BERUPA BANGUNAN GEDUNG OLAHRAGA . Pasal 1 Standar Prasarana Olahraga Berupa Bangunan Gedung Olahraga merupakan kriteria minimal mengenai berbagai aspek yan g berhubungan dengan gedung dan lingkungan sekitar gedung yang digunakan untuk kegiatan olahraga dan/atau penyelenggaraan kegiatan keolahragaan . Pasal 2 Standar Prasarana Olahraga Berupa Bangunan Gedung Olahraga sebagaimana dimaksud dalam Pasal 1 tercantu m dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini, dengan sistematika sebagai berikut: BAB I : PENDAHULUAN BAB II : PERSYARATAN TEKNIS DAN KRITERIA KELAYAKAN BAB III: PENUTUP Pasal 3 Standar Prasarana Olahraga Berupa Bangunan Gedung Olahraga sebagaimana dimaksud dalam Pasal 2 sebagai acuan Pemerintah, pemerintah daerah dan pemangku kepentingan ( stakeholder ) keolahragaan dalam menjamin mutu penyediaan prasarana olahraga sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1054 -3- Pasal 4 Dalam hal penyediaan prasarana gedung olahraga yang bersifat strategis dan kompleks oleh pemerintah dan pemerintah daerah terlebih dahulu berkoordinasi dengan Kementerian yang menyelenggarakan urusan di bidang pekerjaan umum. Pasal 5 Standar Prasarana Olahraga berupa Bangunan Gedung Olahraga dalam Peraturan Menteri ini dapat disempurnakan secara berkala, terencana, terarah, dan berkelanjutan sesuai dengan tuntutan perubahan serta perkembangan dibidang penyediaan prasarana gedung olahr aga. Pasal 6 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pemuda dan Olahraga Nomor 0445 Tahun 2014 tentang Standar Prasarana Olahraga Berupa Bangunan Gedung Olahraga, dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.1054 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juli 2018 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd IMAM NAHRAWI Diundangkan di Jakarta pada tanggal 8 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESI A, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1054",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "MANUSIA REPUBLIK INDONESI A, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1054 -5- www.peraturan.go.id 2018, No.1054 -6- www.peraturan.go.id 2018, No.1054 -7- www.peraturan.go.id 2018, No.1054 -8- www.peraturan.go.id 2018, No.1054 -9- www.peraturan.go.id 2018, No.1054 -10- www.peraturan.go.id 2018, No.1054 -11- www.peraturan.go.id 2018, No.1054 -12- www.peraturan.go.id 2018, No.1054 -13- www.peraturan.go.id 2018, No.1054 -14- www.peraturan.go.id 2018, No.1054 -15- www.peraturan.go.id 2018, No.1054 -16- www.peraturan.go.id 2018, No.1054 -17- www.peraturan.go.id 2018, No.1054 -18- www.peraturan.go.id 2018, No.1054 -19- www.peraturan.go.id 2018, No.1054 -20- www.peraturan.go.id 2018, No.1054 -21- www.peraturan.go.id 2018, No.1054 -22- www.peraturan.go.id 2018, No.1054 -23- www.peraturan.go.id 2018, No.1054 -24- www.peraturan.go.id 2018, No.1054 -25- www.peraturan.go.id 2018, No.1054 -26- www.peraturan.go.id 2018, No.1054 -27- www.peraturan.go.id 2018, No.1054 -28- www.peraturan.go.id 2018, No.1054 -29- www.peraturan.go.id 2018, No.1054 -30- www.peraturan.go.id 2018, No.1054 -31- www.peraturan.go.id 2018, No.1054 -32- www.peraturan.go.id 2018, No.1054 -33- www.peraturan.go.id 2018, No.1054 -34- www.peraturan.go.id 2018, No.1054 -35- www.peraturan.go.id 2018, No.1054 -36- www.peraturan.go.id 2018, No.1054 -37- www.peraturan.go.id 2018, No.1054 -38- www.peraturan.go.id 2018, No.1054 -39- www.peraturan.go.id 2018, No.1054 -40- www.peraturan.go.id 2018, No.1054 -41- www.peraturan.go.id 2018, No.1054 -42- www.peraturan.go.id 2018, No.1054 -43- www.peraturan.go.id 2018, No.1054 -44- www.peraturan.go.id 2018, No.1054 -45- www.peraturan.go.id 2018, No.1054 -46- www.peraturan.go.id 2018, No.1054 -47- www.peraturan.go.id 2018, No.1054 -48- www.peraturan.go.id 2018, No.1054 -49- www.peraturan.go.id 2018, No.1054 -50- www.peraturan.go.id 2018, No.1054 -51- www.peraturan.go.id 2018, No.1054 -52- www.peraturan.go.id 2018, No.1054 -53- www.peraturan.go.id 2018, No.1054 -54- www.peraturan.go.id 2018, No.1054 -55- www.peraturan.go.id 2018, No.1054 -56- www.peraturan.go.id 2018, No.1054 -57- www.peraturan.go.id 2018, No.1054 -58- www.peraturan.go.id 2018, No.1054 -59- www.peraturan.go.id 2018, No.1054 -60- www.peraturan.go.id 2018, No.1054 -61- www.peraturan.go.id 2018, No.1054 -62- www.peraturan.go.id 2018, No.1054 -63- www.peraturan.go.id 2018, No.1054 -64- www.peraturan.go.id 2018, No.1054 -65- www.peraturan.go.id 2018, No.1054 -66- www.peraturan.go.id 2018, No.1054 -67- www.peraturan.go.id 2018, No.1054 -68- www.peraturan.go.id 2018, No.1054 -69- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}