{
  "source": "downloaded_pdfs/bn109-2021.pdf",
  "processed_date": "2025-04-21T22:23:33.866238",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 109, 2021 KEMEN HUB. Mahkamah Pela yaran . Organisasi . Tata Kerja . Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 3 TAHUN 2021 TENTANG ORGANISASI DAN TATA KERJA MAHKAMAH PELAYARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 39 ayat (2) Peraturan Pemerintah Nomor 9 Tahun 2019 tentang Pemeriksaan Kecelakaan Kapal serta untuk menciptakan birokrasiyang lebih dinamis dan profesional sebagai upaya peningkatan efektifitas dan efisiensi; b. bahwa penataan organisasi dan tata kerja Mahkamah Pelayaran telah mendapatkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam Surat Nomor B/1472/M.KT.01/2020 tanggal 2 7 Oktober 2020 perihal Penataan Organisasi dan Tata Kerja Mahkamah Pelayaran; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Organisasi dan Tata Kerja Mahkamah Pela yaran; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2021, No. 109 -2- 2. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indone sia Nomor 4849); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 9 Tahun 2019 tentang Pemeriks aan Kecelakaan Kapal (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 37 Tambahan Lembaran Negara Republik Indonesia Nomor 6319); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 N omor 75); 6. Peraturan Menteri Perhubungan Nomor PM 122 Nomor 2018 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISA SI DAN TATA KERJA MAHKAMAH PELAYARAN. BAB I KEDUDUKAN, TUGAS , DAN FUNGSI Pasal 1 (1) Mahkamah Pelayaran merupakan unit organisasi yang berada dibawah dan bertanggung jawab kepada Menteri Perhubungan . (2) Mahkamah Pelayaran dipimpin oleh Ketua . Pasal 2 Mahkamah Pelayaran mempunyai tugas melaksanakan pemeriksaan lanjutan kecelakaan kapal serta menegakkan kode etik profesi dan kompetensi nakhoda dan/atau perwira www.peraturan.go.id 2021, No. 109 -3- kapal setelah dilakukan pemeriksa an pendahuluan kecelakaan kapal . Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Mahkamah Pelayaran menyelenggarakan fungsi: a. pelaksanaan kegiatan meneliti sebab kecelakaan kapal dan menentukan ada atau tidak adanya kesalahan atau kelalaian dalam penerapan standar profesi kepelautan yang dilakukan oleh nakhoda dan/atau perwira kapal atas terjadinya kecelakaan kapal ; b. pelaksanaan sidang pemeriksaan lanjutan kecelakaan kapal; c. penyusunan rekomendasi pengenaan sanksi admin istratif atas kesalahan atau kelalaian dalam penerapan standar profesi kepelautan yang dilakukan oleh nakhoda dan/atau perwira kapal atas terjadinya kecelakaan kapal; d. pemberian dukungan administratif dan teknis Mahkamah Pelayaran ; dan e. penyusunan evaluasi dan pelaporan kegiatan di lingkungan Mahkamah Pelayaran . BAB II SUSUNAN ORGANISASI Bagian Pertama Umum Pasal 4 (1) Mahkamah Pelayaran terdiri atas: a. Ketua; b. Anggota Panel Ahli ; c. Sekretariat; dan d. Kelompok Jabatan Fungsional. (2) Bagan organisasi Mahkamah Pelayaran sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kelompok Jabatan Fungsional. (2) Bagan organisasi Mahkamah Pelayaran sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang www.peraturan.go.id 2021, No. 109 -4- merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Ketua Pasal 5 Ketua sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a mempunyai tugas memimpin pelaksanaan tuga s dan fung si Mahkamah Pelayaran. Bagian Ketiga Anggota Panel Ahli Pasal 6 Anggota Panel Ahli sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b me mpunyai tugas melaksanakan kegiatan meneliti sebab kecelakaan kapal dan m enentu kan ada atau tidak adanya kesalahan dan/atau kelalaian dalam penerapan standar profesi kepelautan yang dilakukan oleh nakhoda dan/atau perwira kapal atas terjadinya kecelakaan kapal , melaksanakan sidang pemeriksaan lanjutan kecelakaan kapal , serta menyusun rekomendasi pengenaan sanksi administratif atas kesalahan atau kelalaian terhadap penerapan standar profesi kepelautan yang dilakukan oleh nakhoda dan/atau perwira kapal atas terjadinya kecelakaan kapal . Pasal 7 (1) Anggota Panel Ah li terdiri atas ahli nautika tingkat I, ahli teknika tingkat I, sarjana hukum, dan sarjana teknik perkapalan. (2) Anggota Panel Ahli sebagaimana dimaksud pada ayat (1) berjumlah paling banyak 20 (dua puluh ) orang. (3) Anggota Panel Ahli bertanggung jawab kepada Ketua Mahkamah Pelayaran. www.peraturan.go.id 2021, No. 109 -5- Bagian Keempat Sekretariat Pasal 8 Sekretariat Mahkamah Pela yaran sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c mempunyai tugas melaksanakan pemberian dukungan administratif dan teknis Mahkamah Pelayaran. Pasal 9 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 8 ayat (1) Sekretariat menyelenggarakan fungsi: a. penyiapan bahan koordinasi dan penyusunan rencana, program dan anggaran, evaluasi dan pelaporan, serta pengelolaan sistem teknologi dan informasi; b. pelaksanaan urusan pena tausahaan pembiayaan dan penggajian, penyusunan laporan pelaksanaa n anggaran dan perjalanan dinas ; c. pelaksanaan urusan tata usaha, arsip, kepegawaian, organisasi, pengelolaan reformasi birokrasi, rumah tangga , hubungan masyarakat , kerja sama, serta pengelolaan barang milik negara dan urusan perlengkapan; dan d. pemeriksaan kelengkapan dokumen berita acara pemeriksaan pendahulua n dan dokumen pendukung lainnya, pelaksanaan verifikasi berkas perkara pemeriksaan kecelakaan kapal, administrasi persidangan, pe mberian dukungan substantif persidangan, pengetikan dan penggandaan konsep putusan serta penyiapan dan koordinasi kebutuhan para Anggota Panel Ahli . Pasal 10 (1) Sekretariat Mahkamah Pelayaran sebagaimana dimaksud dalam Pasal 8 dipimpin oleh Sekretaris . (2) Sekretariat Mahkamah Pelayaran sebagaimana dimaksud ayat (1) terdiri atas: www.peraturan.go.id 2021, No. 109 -6- a. Subbagian Umum; b. Subbagian Administrasi Perkara dan Persidangan; dan c. Kelompok Jabatan Fungsional. Pasal 11 (1) Subbagian Umum sebagaimana dimak sud dalam Pasal 10 ayat (2) huruf a mempunyai tugas melakukan urusan tata usaha, arsip, kepegawaian, organisasi, pengelolaan reformasi birokrasi, rumah tangga, hubungan masyarakat, kerja sama, serta pengelolaan barang milik negara dan urusan perlengkapan . (2) Subbagian Administrasi Perkara dan Persidangan sebagaimana dim aksud dalam Pasal 10 ayat (2) huruf b mempunyai tugas melakukan pemeriksaan dokumen berita acara pemeriksaan pendahuluan dan dokumen pendukung lainnya atau pelaksanaan verifikasi berkas perkara pemeriksaan kecelakaan kapal, administrasi persidangan, pemberian dukungan substantif persidangan, pengetikan dan penggandaan konsep putusan serta penyiapan dan koordinasi kebutuhan para Anggota Panel Ahli. Bagian Kelima Kelompok Jabata n Fungsional Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Anggota Panel Ahli. Bagian Kelima Kelompok Jabata n Fungsional Pasal 12 Di lingkungan Mahkamah Pelayaran dapat ditetapkan jabatan fungsional sesuai dengan kebutuhan yang pelaksanaannya dilakukan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 13 (1) Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional d alam pelaksanaan tugas dan fungsi Mahkamah Pelayaran sesuai dengan bidang keahlian dan keterampilan. www.peraturan.go.id 2021, No. 109 -7- (2) Dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1) ditetapkan Koordinator Pelaksana Fungsi Pelayanan Fungsional sesuai dengan ruang lingkup bidang tugas dan fungsi unit organisasi. (3) Koordinator Pelaksana Fungsi Pelayanan Fungsional sebagaimana dimaksud pada ayat (2) mempunyai tugas mengoordinasikan dan mengelola kegiatan pelayanan fungsional sesuai dengan bidang tugas masing -masing. (4) Ketentuan lebih la njut mengenai pembagian tugas Koordinator Pelaksana Fungsi Pelayanan Fungsional ditetapkan Menteri. Pasal 14 (1) Kelompok Jabatan Fungsional terdiri dari berbagai jenis jabatan fungsional sesuai dengan bidang keahliannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan . (2) Jumlah Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja . (3) Tugas, jenis, dan jenjang Kelompok Jabatan Fungsional sebagaimana dima ksud pada ayat (1) diatur lebih lanjut dalam peraturan perundang -undangan yang mengatur jabatan fungsional masing -masing . BAB III TATA KERJA Pasal 15 (1) Dalam pelaksanaan sidang Mahkamah Pelayaran , Ketua Mahkamah Pelayaran membentuk Tim Panel Ahli sesuai dengan ketentuan peraturan perundang -undangan. (2) Tim Panel Ahli sebagaimana dimak sud pada ayat (1) dibantu oleh S ekretaris Tim Panel Ahli yang bertugas mencatat pelaksanaan sidang. www.peraturan.go.id 2021, No. 109 -8- (3) Sekretaris Tim Panel Ahli sebagaimana dimaksu d pada ayat (2), ditunjuk oleh K etua Mahkamah Pelayaran dari unsur Sekretariat Mahkamah Pelayaran yang berkualifikasi sarjana hukum. Pasal 16 Dalam melaksanakan tugas dan fungsi nya, Mahkamah Pelayaran harus menerapkan sistem akuntabilitas kinerja instansi pemerintah. Pasal 17 (1) Mahkamah Pelayaran harus menyusun proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Mahkamah Pelayaran. (2) Proses bisnis antar unit organisasi di lingkungan Mahkamah Pelayaran sebagaimana dimaksud pada ayat (1) dit etapkan oleh Menteri. Pasal 18 Ketua menyampaikan laporan kepada Menteri Perhubungan melalui Sekretaris Jenderal mengenai hasil pelaksanaan tugas dan fungsi Mahkamah Pelayaran secara berkala atau sesuai dengan kebutuhan. Pasal 19 Mahkamah Pelayaran harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Mahkamah Pelayaran. Pasal 20 Setiap unsur di lingkungan Mahkamah Pelayaran dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Mahkamah Pelayaran maupun dalam hubungan antar instansi pemerintah lain yang terkait . www.peraturan.go.id 2021, No. 109 -9- Pasal 21 Semua unsur di lingkungan Mahkamah Pelayaran harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing sesuai dengan ketentuan peraturan perundang -undangan . Pasal 22 (1) Setiap pimpinan unit organisasi di lingkungan Mahkamah Pelayaran bertang gung jawab memimpin dan mengoordinasikan bawahan dan memberikan pengarahan serta petunjuk bagi pelaksanaan tugas sesuai dengan uraian tugas yang telah ditetapkan. (2) Pengarahan dan petunjuk sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) harus diikuti dan dipatuhi oleh b awahan secara bertanggung jawab serta dilaporkan secara berkala sesuai dengan ketentuan peraturan perundang - undangan . Pasal 23 Dalam melaksanakan tugas, setiap pimpinan unit organisasi di lingkungan Mahkamah Pelayaran harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya . BAB IV JABATAN, PENGANGKATAN , DAN PEMBERHENTIAN Pasal 24 (1) Ketua merupakan Jabatan Pimpinan Tinggi Pratama atau Jabatan Struktural Eselon II.a. (2) Sekretaris merupakan Jabatan Administrator atau Jabatan Stru ktural E selon III.a. (3) Kepala Subbagian merupakan Jabatan Pe ngawas atau Jabatan Struktural E selon IV.a . (4) Anggota Panel Ahli merupakan jabatan none selon . www.peraturan.go.id 2021, No. 109 -10- Pasal 25 Ketua, Anggota Panel Ahli , Sekretaris, dan Kepala Subbagian diangkat dan diberhentikan oleh Menteri. BAB V LOKASI Pasal 26 Mahkamah Pelayaran berlokasi di Daerah Khusus Ibukota Jakarta. BAB VI KETENTUAN LAIN -LAIN Pasal 27 Dalam hal terjadi perubahan organisasi dan tata kerja Mahkamah Pelayaran, Menteri Perhubungan menetapkan organisasi dan tata kerja Mahkamah Pelayaran yang baru setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB VI I KETENTUAN PERALIHAN Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan Mahkamah Pelayaran berdasarkan Peraturan Menteri Perhubungan Nomor PM 76 Tahun 2017 tentang Organisasi dan Tata Kerja Mahkamah Pelay aran (Berita Negara Republik Indonesia Tahun 2017 Nomor 1193 ), tetap melaksanakan tugas dan fungsi nya sampai dengan dibentuk jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini paling lambat 1 (satu) tahun sejak Peraturan Menteri ini mulai berlaku. www.peraturan.go.id 2021, No. 109 -11- Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku, seluruh peraturan pelaksana dari Peraturan Menteri Perhubungan Nomor PM 76 Tahun 2017 tentang Organisasi dan Tata Kerja Mahkamah Pelayaran, masih tetap berlaku sepanjang tidak bertentangan atau belum diganti dengan peraturan yang baru berdasarkan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 30 Menteri Perhubungan menetapkan jabatan fungsional umum, uraian fungsi, uraian jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan, peta jabatan, standar kompetensi jabatan, dan kelas jabatan berdasarkan analisis jabatan, analisis beban kerja, dan evaluasi jabatan paling lama 1 (satu) tahun sejak Peraturan Menteri ini mulai berlaku . Pasal 31 Pada saat Peraturan Menteri ini mula i berlaku, Peraturan Menteri Perhubungan Nomor PM 76 Tahun 2017 tentang Organisasi dan Tata Kerja Mahkamah Pelayaran (Berita Negara Republik Indonesia Tahun 2017 Nomor 1193 ), dicabut dan dinyatakan tidak berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 109 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Januari 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 4 Februari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2021, No. 109 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}