{
  "source": "downloaded_pdfs/bn1061-2014.pdf",
  "processed_date": "2025-04-24T13:26:35.182255",
  "document_info": {
    "title": "Microsoft Word - BN 1061-2014"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1061, 2014 KEMENKEU. Barang Ekspor. Bea Luar. Tarif. Penetapan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 153/PMK.011/2014 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 75/PMK.011/2012 TENTANG PENETAPAN BARANG EKSPOR YANG DIKENAKAN BEA KELUAR DAN TARIF BEA KELUAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar Dan Tarif Bea Keluar sebagaimana telah diubah terakhir dengan Peraturan Menteri Keuangan Nomor 6/PMK.011/2014, telah diatur ketentuan mengenai pengenaan bea keluar terhadap produk mineral hasil pengolahan; b. bahwa berdasarkan pertimbangan/usulan Menteri Energi dan Sumber Daya Mineral sebagaimana disampaikan melalui surat Nomor 2082/32/MEM.B/ 2014 tanggal 26 Maret 2014 perihal Bea Keluar Produk Pertambangan, dan dalam rangka mendorong pembangunan fasilitas pengolahan dan pemurnian mineral di dalam negeri, perlu menetapkan kembali tarif bea keluar atas barang ekspor produk mineral hasil pengolahan; 2014, No.10612 c. bahwa sehubungan dengan ketentuan penjualan ke luar negeri mineral hasil pengolahan, perlu penyempurnaan terhadap ketentuan masa berlaku pengenaan bea keluar terhadap produk mineral hasil pengolahan; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, serta dalam rangka melaksanakan ketentuan Pasal 2 ayat (3) dan Pasal 3 ayat (5) Peraturan Pemerintah Nomor 55 Tahun 2008 tentang Pengenaan Bea Keluar Terhadap Barang Ekspor, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Ketiga Atas Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar Dan Tarif Bea Keluar; Mengingat : Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar dan Tarif Bea Keluar sebagaimana telah diubah terakhir dengan Peraturan Menteri Keuangan Nomor 6/PMK.011/2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 75/PMK.011/2012 TENTANG PENETAPAN BARANG EKSPOR YANG DIKENAKAN BEA KELUAR DAN TARIF BEA KELUAR. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar Dan Tarif Bea Keluar sebagaimana telah diubah dengan: 1. Peraturan Menteri Keuangan Nomor 128/PMK.011/2013; 2. Peraturan Menteri Keuangan Nomor 6/PMK.011/2014, diubah sebagai berikut; 1. Mengubah Lampiran III Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar Dan Tarif Bea Keluar sebagaimana telah diubah terakhir dengan Peraturan Menteri Keuangan Nomor 6/PMK.011/2014, sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Di antara Pasal 4 dan Pasal 5 disisipkan 2 (dua) pasal, yakni Pasal 4A dan Pasal 4B sehingga berbunyi sebagai berikut: 2014, No.10613 Pasal 4A (1) Tarif Bea Keluar atas barang ekspor produk mineral hasil pengolahan untuk eksportir yang membangun fasilitas pemurnian atau melakukan kerjasama pembangunan fasilitas pemurnian adalah sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Penetapan tarif Bea Keluar atas ekspor produk mineral hasil pengolahan sebagaimana dimaksud pada ayat (1) dikelompokkan berdasarkan tingkat kemajuan pembangunan Fasilitas Pemurnian Mineral sesuai persentase nilai serapan biaya. (3) Tahapan tingkat kemajuan pembangunan sebagaimana dimaksud pada ayat (2) adalah sebagai berikut: a. Tahap I : tingkat kemajuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) adalah sebagai berikut: a. Tahap I : tingkat kemajuan pembangunan sampai dengan 7,5% (tujuh koma lima persen) termasuk di dalamnya penempatan jaminan kesungguhan; b. Tahap II : tingkat kemajuan pembangunan lebih dari 7,5% (tujuh koma lima persen) sampai dengan 30% (tiga puluh persen); c. Tahap III: tingkat kemajuan pembangunan lebih dari 30% (tiga puluh persen). (4) Pembangunan sebagaimana dimaksud pada ayat (3) meliputi penempatan jaminan kesungguhan, Conditional Sales Purchase Agreement (CSPA) atau dokumen yang menunjukkan tersedianya pasokan bahan baku, fase studi, perijinan, penguasaan lokasi, penyiapan infrastruktur, rekayasa dasar, pengadaan peralatan, konstruksi, mechanical completion, commissioning, dan produksi. Pasal 4B (1) Tahapan tingkat kemajuan pembangunan sebagaimana dimaksud dalam Pasal 4A ayat (3) dicantumkan dalam rekomendasi ekspor yang diterbitkan oleh menteri yang tugas dan tanggung jawabnya di bidang energi dan sumber daya mineral. (2) Tahapan tingkat kemajuan pembangunan yang tercantum dalam rekomendasi ekspor sebagaimana dimaksud pada ayat (1), menjadi dasar dalam pengenaan Tarif Bea Keluar. Pasal II Peraturan Menteri ini mulai berlaku setelah 7 (tujuh) hari terhitung sejak tanggal diundangkan. 2014, No.10614 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juli 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 25 Juli 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.10615 2014, No.10616 2014, No.10617",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}