{
  "source": "downloaded_pdfs/bn111-2017.pdf",
  "processed_date": "2025-04-23T10:03:49.697033",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.111, 2017 KEMENRISTEK -DIKTI. Politeknik Negeri Tanah Lau. Statuta. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 5 TAHUN 201 7 TENTANG STATUTA POLITEKNIK NE GERI TANAH LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Politekni k Negeri Tanah Laut, perlu disusun Statuta Politeknik Negeri Tanah Laut; b. bahwa dalam rangka melaksanakan ketentuan Pasal 66 ayat (1) Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi dan Pasal 29 ayat (10) Peraturan Pemerintah Nomor 4 Tahun 20 14 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi, perlu menetapkan Statuta Politeknik Negeri Tanah Laut; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Statuta Politeknik Negeri Tanah Laut; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia www.peraturan.go.id 2017, No.111 -2- Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indon esia Nomor 5336 ); 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500 ); 3. Peratura n Presiden Nomor 13 tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 tahun 201 4 tentang Pendirian, Organisasi, dan Tata Kerja Politeknik Negeri Tanah Laut (Berita Negara Republik Indonesia Tahun 201 4 Nomor 271); 5. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 N omor 1670) ; 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2015 Nomor 1) sebagaimana telah diuba h dengan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 2016 tentang Perubahan atas Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 Tahun 20 15 tentang Pengangkatan dan Pemberhentian Rektor/Ketua/Direktur pada Perguruan Tinggi Negeri (Berita Negara Republik Indonesia Tahun 2016 Nomor 3 ); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 tahun 2015 tentan g Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 88 9); www.peraturan.go.id 2017, No.111 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG POLITEKNIK NEGERI TANAH LAUT. BAB I KETENTUAN UM UM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Negeri Tanah Laut, yang selanjutnya disebut Politala adalah perguruan tinggi yang menyelenggarakan program pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat dapat menyelenggarakan program pendidikan profesi sesuai dengan ketentuan peraturan perundang - undangan. 2. Statuta Politala, yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan Politala yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Politala",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Politala . 3. Pendidikan Vokasi adalah pendidikan tinggi program diploma yang menyiapkan Mahasiswa untuk pekerjaan dengan keahlian terapan tertentu sampai dengan program sarjana terapan. 4. Program Studi adalah kes atuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 5. Senat adalah Senat Politala. 6. Sivitas Akademika adalah satuan masyaraka t akademik yang terdiri atas dosen dan Mahasiswa Politala. 7. Dosen adalah pendidik profesional dan ilmuwan di Politala dengan tugas utamanya mentransformasikan , mengembangkan, dan m enyebarluaskan ilmu pengetahuan, dan teknologi melalui pendidikan , www.peraturan.go.id 2017, No.111 -4- penelitian , dan pengabdian kepada masyarakat. 8. Mahasiswa adalah peserta didik di Politala . 9. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan tinggi di Politala. 10. Direktur adalah Direktur Polital a. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. BAB II IDENTITAS Pasal 2 (1) Politala merupakan perguruan tinggi di lingkungan Kementerian Riset, Teknologi , dan Pendidikan Tinggi yang berkedudukan di Kabupaten Tanah Laut, Provinsi Kalimantan Selatan. (2) Politala didirikan pada tanggal 28 Februari 2014 berdasarkan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 Tahun 2014 tentang Pendidirian, Organisasi dan Tata Kerja Politeknik Negeri Tanah Laut . (3) Politala seb agaimana dimaksud pada ayat (1) merupakan perubahan dari Politeknik Tanah Laut yang didirikan oleh Yayasan Pendidikan Tuntung Pandang Berseri berdasarkan Keputusan Direktur Jenderal Pendidikan Tinggi No mor 150/D/O/2009 tentang Pemberian Ijin Penyelenggaraa n Program -Program Studi dan Pendirian Politeknik Tanah Laut di Pelaihari, Tanah Laut Kalimantan Selatan Diselenggarakan oleh Yayasan Pendidikan Tuntung Pandang Berseri di Pelaihari, Tanah Laut-Kalimantan Selatan. (4) Tanggal 25 September ditetapkan sebagai har i jadi ( dies natalis ) Politala. Pasal 3 (1) Politala mempunyai lambang berbentuk segi lima dengan warna dasar putih dengan garis tepi berwarna hitam www.peraturan.go.id 2017, No.111 -5- yang di dalamnya terdapat lingkaran berwarna biru dengan tulisan POLITEKNIK NEGERI TANAH LAUT berwarna putih yang berada pada bagian atas yang dibatasi dengan 2 ( dua) buah titik berwarna putih pada awal dan akhir tulisan dan tulisan 2009 berwarna putih pada bagian bawah , roda gigi berwarna merah, tunas tanaman berwarna hijau dengan 5 (lima) helai daun dan garis ko neksitas berwarna biru pada bagian bawah tunas. (2) Lambang sebagaimana dimaksud pada ayat (1) memiliki makna sebagai berikut: a. segi lima memiliki makna Pancasila; b. lingkaran berwarna biru dengan tulisan POLITEKNIK NEGERI TANAH LAUT 2009 memiliki makna kebulata n tekad untuk maju dan mengembangkan diri secara terus menerus sejak tahun 2009; c. roda gigi berwarna merah memiliki makna Politala selalu bergerak dinamis dalam mendukung perkembangan ilmu pengetahuan, teknologi, dan industri ; d. tunas tanaman berwarna hijau m emiliki makna Politala yang selalu tumbuh; e. garis koneksitas berwarna biru memiliki makna Politala aktif membangun jaringan kerjasama dengan berbagai pihak; f. warna hitam memiliki makna ketegasan, keteguhan , dan komitmen; g. warna biru memiliki makna profesional isme keilmuan; h. warna hijau memiliki makna pendidikan yang berwawasan lingkungan; i.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "h. warna hijau memiliki makna pendidikan yang berwawasan lingkungan; i. warna putih memiliki makna Politala yang menjunjung tinggi budaya ilmiah, etika , dan nilai - nilai keagamaan; dan www.peraturan.go.id 2017, No.111 -6- j. warna merah memiliki makna Politala sebagai tempat atau media tumbuh berkembangnya industri. (3) Warna pada lambang sebagaimana dimaksud pada ayat (1) memiliki kode sebagai berikut: Lambang WARNA KODE WARNA (RGB) garis segi lima hitam 10, 11, 13 dasar segi lima, tulisan POLITEKNIK NEGERI TANAH LAUT, 2 (dua) buah titik, dan tulisan 2009 putih 254, 254, 254 lingkaran dan garis koneksitas biru 43, 77, 140 roda gigi merah 168, 44, 42 tunas tanaman berwarna hijau dengan 5 (lima) helai daun hijau 9, 161, 61 (4) Lambang Politala sebagaimana dimaksud pada ayat (1) sebagai be rikut: (5) Ketentuan lebih lanju t mengena i ukura n dan penggunaa n lambang diatu r dengan Peratura n Direktur. Pasal 4 (1) Politala memiliki bendera berbentuk empat persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua), dengan warna putih dengan kode 254, 254, 254 dan di tengahnya terdapat lambang Politala. www.peraturan.go.id 2017, No.111 -7- (2) Bendera Politala sebagaimana dimaksud pada ayat (1) sebagai berikut: (3) Ketentuan lebih lanjut mengenai penggunaan bendera diatur dengan Peraturan Direktur. Pasal 5 (1) Jurusan memiliki be ndera berbentuk 4 (empat) persegi panjang dengan ukuran panjang berbanding lebar 3:2 (tiga berbanding dua) dengan warna dasar yang berbeda untuk setiap jurusan dan di tengahnya terdapat lambang Politala serta tulisan nama jurusan berwarna hitam dengan kode warna RGB 10, 11, 13 pada bagian bawah lambang. (2) Bendera jurusan sebagaimana dimaksud pada ayat (1) sebagai berikut: a. bendera Jurusan Teknik Informatika berwarna dasar biru dengan kode warna RGB 43, 77, 140 sebagai berikut: b. bendera Jurusan Teknologi Indus tri Pertanian berwarna dasar hijau dengan kode warna RGB 9, 161, 61 sebagai berikut: www.peraturan.go.id 2017, No.111 -8- c. bendera Jurusan Mesin Otomotif berwarna dasar merah dengan kode warna RGB: 168, 44, 42 sebagai berikut: (3) Ketentuan lebih lanjut mengenai penggunaan bendera jurusan diat ur dalam Peraturan Direktur. Pasal 6 (1) Politala memiliki Himne dan Mars. (2) Himne sebagaimana dimaksud pada ayat (1) sebagai berikut: HIMNE POLITEKNIK NEGERI TANAH LAUT Lagu / Syair : Drs. Sihabuddin Chalid, M.M.Pd Arr : Agustina Thamrin (3) Mars sebagaimana di maksud pada ayat (1) sebagai berikut: www.peraturan.go.id 2017, No.111 -9- MARS POLITEKNIK NEGERI TANAH LAUT Lagu / Syair: Drs. Sihabuddin Chalid, M.M.Pd Arr : Agustina Thamrin (4) Ketentuan mengenai penggunaan Himne dan Mars Politala diatur dengan Peraturan Direktur. Pasal 7 (1) Politala memili ki busana akademik dan busana almamater. (2) Busana akademik sebagaimana dimaksud pada ayat (1) terdiri atas busana Senat dan busana wisudawan. (3) Busana akademik sebagaimana dimaksud pada ayat (1) berupa toga, topi, kalung , dan atribut lainnya. www.peraturan.go.id 2017, No.111 -10- (4) Busana almamater sebagaimana dimaksud pada ayat (1) berupa jas berwarna merah dengan kode RGB: 184, 0, 0 dan pada bagian dada kiri terdapat lambang Politala. (5) Ketentuan lebih lanjut mengenai busana akademik dan busana almamater diatur dengan Peraturan Direktur. BAB III",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "akademik dan busana almamater diatur dengan Peraturan Direktur. BAB III PENYELENGGARAAN TRID HARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Pasal 8 (1) Politala menyelenggarakan Pendidikan Vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi. (2) Pendidikan Vokasi sebagaimana dimaksud ayat (1) meliputi program pendidikan d iploma dan/atau sarjana terapan dan dapat menyelenggarakan pendidikan program magister dan doktor terapan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Penyelenggaraan pendidikan di Politala dibagi dalam 2 (dua) semester, yaitu semester gasal dan semester genap (2) Setiap semester terdiri atas paling sedikit 16 (enam belas) minggu tatap muka termasuk 1 (satu) kali pelaksanaan ujian tengah semester dan 1 (satu) kali ujian akhir semester. (3) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 (1) Tahun akademik dimulai pada Bulan Agustus dan berakhir pada Bulan Juli tahun berikutnya. www.peraturan.go.id 2017, No.111 -11- (2) Semester gasal dimulai pada Bulan Agustus dan berakhir pada bulan Januari tahun berikutnya. (3) Semester genap dimulai pada bulan Februari tahun berikutnya dan berakhir pada bulan Juli. (4) Ketentuan lebih lanjut mengenai tahun akademik diatur dengan Peraturan Direktur setelah mendapat pertimbang an Senat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 11 (1) Penyelenggaraan pendidikan di Politala dilaksanakan dengan menerapkan sistem kredit semester (SKS) . (2) Sistem kredit semester (SKS) sebagaimana dimaksud pada ayat (1) merupakan satuan s istem penyelenggaraan pendidikan dengan menggunakan satuan kredit semester (sks). (3) Satuan kredit semester (sks ) merupakan takaran waktu kegiatan belajar yang di bebankan pada Mahasiswa per minggu per semester dalam proses pembelajaran melalui berbagai bent uk pembelajaran. (4) Penyelenggaraan pendidikan sebagaimana dimaksud pada ayat (1) dapat dilaksanakan dalam bentuk kuliah tatap muka, seminar, simposium, diskusi panel, praktikum di laboratorium/bengkel/studio, kuliah lapangan, kunjungan industri, magang. (5) Ketentuan lebih lanjut mengenai penyelenggaraan pendidikan diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat . Pasal 12 (1) Kurikulum merupakan seperangkat rencana dan pengaturan mengenai capaian pembelajaran lulusan, bahan kajian, proses, dan penilaian yang digunakan sebagai pedoman penyelenggaraan program studi. www.peraturan.go.id 2017, No.111 -12- (2) Kurikulum sebagaimana dimaksud pada ayat (1) dievaluasi secara berkala, berkelanjutan, dan komprehensif sesuai perkembangan ilmu pengetahuan dan teknologi serta kebutuhan masyarakat . (3) Kurikulum sebagaimana dimaksud pada ayat (1) disusun dan dikembangkan untuk setiap program studi sesuai dengan perkembangan ilmu pengetahuan dan teknologi yang mengacu pada standar nasional pendidikan tinggi. (4) Ketentuan lebih lanjut mengenai kurikulum dia tur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1) Penilaian kegiatan dan kemajuan belajar Mahasiswa dilakukan secara berkala dalam bentuk ujian, pelaksanaan tugas, dan/atau ben tuk penilaian lainnya. (2) Ujian sebagaimana dimaksud pada ayat (1) dilakukan melalui ujian tengah semester, ujian akhir semester, dan ujian akhir penyelesaian studi dalam bentuk ujian tugas akhir. (3) Pelaksanaan tugas sebagaimana dimaksud pada ayat (1) dilakukan melalui tugas terstruktur, mandiri, dan/atau kelompok. (5) Ketentuan lebih lanjut mengenai penilaian kegiatan dan kemajuan belajar Mahasiswa diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang - undangan. Pasal 14 (1) Penilaian kumulatif a tas seluruh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "- undangan. Pasal 14 (1) Penilaian kumulatif a tas seluruh proses dan hasil belajar Mahasiswa dinyatakan dalam kisaran: a. huruf A setara dengan angka 4 (empat); b. huruf B+ setara dengan angka 3,5 (tiga koma lima); c. huruf B setara dengan angka 3 (tiga); d. huruf C+ setara dengan angka 2,5 (dua koma lima); e. huruf C setara dengan angka 2 (dua); www.peraturan.go.id 2017, No.111 -13- f. huruf D+ setara dengan angka 1,5 (satu koma lima); g. huruf D setara dengan angka 1 (satu); dan h. huruf E setara dengan angka 0 (nol). (2) Hasil belajar Mahasiswa dalam tiap semester dinyatakan dengan indeks prestasi semester (IPS). (3) Hasil belajar Mahasiswa dalam suatu masa studi dinyatakan dengan indeks prestasi kumulatif (IPK). (4) Ketentuan lebih lanjut mengenai penilaian hasil belajar Mahasiswa diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 15 (1) Mahasiswa dinyatakan lulus pada suatu program pendidikan setelah menempuh mata kuliah yang dipersyaratkan dengan IPK paling rendah 2,50 (dua koma lima nol) dan berhasil mempertahankan tugas akhir sesuai dengan progr am pendidikan yang ditempuh serta persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. (2) Kelulusan Mahasiswa dari program diploma dinyatakan dengan predikat memuaskan, sangat memuaskan, atau pujian dengan kriteria: a. Mahasiswa dinyatakan lul us dengan predikat memuaskan apabila mencapai IPK 2,76 (dua koma tujuh enam) sampai dengan 3,00 (tiga koma nol nol); b. Mahasiswa dinyatakan lulus dengan predikat sangat memuaskan apabila mencapai IPK 3,01 (tiga koma nol satu) sampai dengan 3,50 (tiga koma li ma nol); atau c. Mahasiswa dinyatakan lulus dengan predikat pujian (cumlaude ) apabila mencapai IPK lebih dari 3,50 (tiga koma lima nol). (6) Ketentuan lebih lanjut mengenai kelulusan diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.111 -14- Pasal 16 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar dalam penyelenggaraan tridharma perguruan tinggi di Politala. (2) Bahasa asing dapat dipergunakan sebagai bahasa pengantar, baik dalam penyelenggaraan trid harma perguruan tinggi maupun dalam penyampaian ilmu pengetahuan dan/atau keterampilan tertentu untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran. Pasal 17 (1) Pada akhir penyelenggaraan program pendidikan diadakan wisuda bagi Mahasiswa ya ng telah dinyatakan lulus . (2) Pelaksanaan wisuda dapat dilakukan lebih dari 1 (satu) kali dalam satu tahun ajaran. (3) Ketentuan lebih lanjut mengenai wisuda diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. Pasal 18 (1) Politala menyelenggarak an seleksi penerimaan Mahasiswa baru sesuai dengan ketentuan peraturan perundang -undangan. (2) Persyaratan untuk menjadi Mahasiswa Politala sebagai berikut: a. memiliki ijazah sekolah menengah umum/sekolah menengah kejuruan atau yang sederajat; b. lulus ujian masuk Politala; dan c. syarat lain sesuai dengan ketentuan peraturan perundang -undangan. (3) Penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. www.peraturan.go.id 2017, No.111 -15- (4) Politala dapat men erima Mahasiswa penyandang disabilitas sesuai dengan ketersediaan sarana dan prasarana di Politala. (5) Warga negara asing dapat menjadi Mahasiswa Politala sesuai dengan ketentuan peraturan perundang - undangan. (6) Ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Politala sesuai dengan ketentuan peraturan perundang - undangan. (6) Ketentuan lebih lanjut mengenai penerimaan Mahasis wa diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Penelitian Pasal 19 (1) Politala melaksanakan kegiatan penelitian yang mencakup penelitian dasar, penelitian terapan, d an/atau penelitian pengembangan. (2) Penelitian sebagaimana dimaksud pada ayat (1) bertujuan untuk mengembangkan keterampilan, pengalaman, daya nalar, memperkaya pembelajaran, dan memberikan solusi bagi permasalahan di industri dan/atau masyarakat. (3) Penyelengg araan penelitian dikoordinasikan oleh Pusat Penelitian dan Pengabdian kepada Masyarakat. (4) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dilakukan oleh Dosen dan/atau Mahasiswa, baik secara kelompok maupun perseorangan serta dapat melibatkan tenaga fungsional tertentu. (5) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dapat diselenggarakan di pusat, laboratorium/bengkel/studio, lapangan, industri, dan tempat lain. (6) Hasil penelitian wajib disebarluaskan dengan cara diseminarkan, dipublikasikan, da n/atau dipatenkan, kecuali hasil penelitian yang bersifat rahasia, mengganggu, dan/atau membahayakan kepentingan umum. www.peraturan.go.id 2017, No.111 -16- (7) Publikasi penelitian sebagaimana dimaksud pada ayat (6) dilakukan dalam terbitan berkala ilmiah dan bentuk publikasi ilmiah lainnya yang diakui Kementerian . (8) Hasil penelitian merupakan hak kekayaan intelektual wajib dilindungi sesuai dengan ketentuan peraturan perundang -undangan. (9) Ketentuan lebih lanjut mengenai kegiatan penelitian diatur dengan Peraturan Direktur setelah mendapat pertimbanga n Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ketiga Pengabdian kepada Masyarakat Pasal 20 (1) Politala menyelenggarakan kegiatan pengabdian kepada masyarakat dalam rangka pemanfaatan atau implementasi ilmu pengetahuan dan teknologi da lam upaya pemberdayaan masyarakat, pengembangan industri, dan wilayah. (2) Kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) dilakukan oleh Dosen dan Mahasiswa, baik secara perorangan maupun kelompok serta dapat melibatkan Tenaga Kependi dikan. (3) Penyelenggaraan kegiatan pengabdian kepada masyarakat dikoordinasikan oleh Pusat Penelitian dan Pengabdian Kepada Masyarakat. (4) Hasil kegiatan pengabdian kepada masyarakat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (7) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.111 -17- Bagian Keempat Kode Etik dan Etika Akademik Pasal 21 (1) Polita la memiliki kode etik dan etika akademik (2) Kode etik sebagaimana dimaksud pada ayat (1) terdiri atas kode etik Dosen, kode etik Mahasiswa, dan kode etik Tenaga Kependidikan. (3) Kode etik Dosen sebagaimana dimaksud pada ayat (2) merupakan pedoman sikap, tingkah laku, dan perbuatan Dosen Politala di dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (4) Kode etik Mahasiswa sebagaimana dimaksud pada ayat (2) merupakan pedoman yang menjadi standar perilaku bagi Mahasiswa Politala dalam berinteraksi dengan warga kampus dan berinteraksi dengan masyarakat pada umumnya. (5) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (2) merupakan pedoman sikap, tingka h laku, dan perbuatan Tenaga Kependidikan Politala di dalam melaksanakan tugasnya dan pergaulan hidup sehari hari, baik dalam lingkungan kampus maupun pergaulan dengan masyarakat pada umumnya. (6) Etika akademik sebagaimana dimaksud pada ayat (1) merupakan pan duan perilaku yang dianut Politala untuk seluruh Sivitas Akademika Politala. (7) Ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang dianut Politala untuk seluruh Sivitas Akademika Politala. (7) Ketentuan lebih lanjut mengenai kode etik dan etika akademik diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. www.peraturan.go.id 2017, No.111 -18- Bagian Kelima Kebebasan Akademik, Kebebasan Mi mbar Akademik, dan Otonomi Keilmuan Pasal 22 (1) Politala menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. (2) Kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan merupakan kebebasan yang dimiliki Sivitas Akad emika untuk secara bertanggung jawab dan mandiri melaksanakan kegiatan akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi. (3) Kebebasan akademik sebagaimana dimaksud pada ayat (2) dilaksanakan dalam upaya mendalami, menera pkan, dan mengembangkan ilmu pengetahuan dan teknologi, melalui kegiatan pendidikan, penelitian, dan pengabdian kepada masyarakat. (4) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (2) merupakan wewenang profesor dan/atau dosen yang memiliki otorita s dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya sesuai dengan norma dan kaidah keilmuan yang berlaku. (5) Otonomi keilmuan sebagaimana dimaksud pada ayat (2) merupa kan kemandirian dan kebebasan Sivitas Akademika Politala dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran menurut kaidah keilmuan untuk menjamin keberlanjutan perkembangan ilmu pengetahuan dan teknologi. (6) Pelaksanaan kebebas an akademik, kebebasan mimbar akademik, dan otonomi keilmuan diarahkan untuk mendorong terwujudnya pengembangan diri Sivitas Akademika . www.peraturan.go.id 2017, No.111 -19- (7) Dalam pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan sebagaimana dimaksud pada ayat (6 ), Sivitas Akademika dapat mengundang tenaga ahli dari luar untuk menyampaikan pikiran dan pendapatnya sesuai dengan norma dan kaidah keilmuan . (8) Ketentuan lebih lanjut mengenai kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan diatur deng an Peraturan Direktur setelah mendapat pertimbangan Senat sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keenam Gelar dan Penghargaan Pasal 23 (1) Politala memberikan gelar, ijazah , surat keterangan pendamping ijazah , dan/atau sertifikat kompet ensi kepada Mahasiswa yang telah lulus. (2) Politala dapat memberikan sertifikat kompetensi dan/atau memfasilitasi Mahasiswa untuk memperoleh sertifikat kompetensi. (3) Pemberian dan penggunaan gelar, ijazah, surat keterangan pendamping ijazah, dan/atau sertifik at kompetensi diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 24 (1) Politala dapat memberikan penghargaan kepada seseorang, kelompok, dan/ atau lembaga yang dipandang telah berjasa terhadap pendidikan dan/atau pengembangan di Politala atau mempunyai prestasi di bidang akademik dan/atau non -akademik. (2) Ketentuan lebih lanjut mengenai pemberian penghargaan diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. www.peraturan.go.id 2017, No.111 -20- BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi, dan Organisasi Pasal 25 Visi Politala, yaitu menjadi politeknik yang terdepan dalam pengembangan ilmu, teknologi , dan industri. Pasal 26 Misi Politala: a. menyelenggarakan Pendidikan Vokasi yang bermutu , untuk menghasilkan lulusan yang kompeten, kreatif , mandiri, dan berjiwa wirausaha; b. menyelenggarakan kegiatan penelitian yang berkualitas dengan orientasi pemanfaatan ilmu terapan dan teknologi; c. melaksanakan pengabdian kepada masyarakat agar mampu meningkatkan kesejahteraan masyarakat dan daya saing daerah; dan d. meningkatkan kemitraan den gan perguruan tinggi, lembaga pemerintah , dunia usaha, dan industri dalam pengembangan dan penyiapan sumber daya manusia .",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan industri dalam pengembangan dan penyiapan sumber daya manusia . Pasal 27 (1) Politala mempunyai tujuan umum mengembangkan manusia yang berilmu, profesional, relig ius, memiliki etika, dan integritas terhadap Negara Kesatuan Republik Indonesia. (2) Politala mempunyai tujuan khusus: a. menyelenggarakan Pendidikan Vokasi yang bermutu; b. menghasilkan lulusan yang kompeten pada bidangnya; c. menghasilkan lulusan yang kreatif dan ma ndiri untuk menciptakan lapangan kerja; www.peraturan.go.id 2017, No.111 -21- d. menghasilkan penelitian yang berorientasi pada publikasi, paten dan penerapan hasil penelitian dalam masyarakat ; e. menyelenggarakan pengabdian masyarakat untuk meningkatkan kehidupan yang layak dan daya saing masyarak at di daerah melalui penerapan hasil penelitian; f. meningkatnya kuantitas dan kualitas tridharma perguruan tinggi melalui peningkatan hubungan kemitraan dan kerja sama den gan perguruan tinggi; dan g. meningkatkan kuantitas penelitian dan keterserapan lulusan me lalui peningkatan hubungan kemitraan dan kerja sama dengan lembaga pemerintah , dunia usaha dan industri. Pasal 28 (1) Politala memiliki moto â€œ be a winner â€. (2) Moto sebagaimana dimaksud pada ayat (1) memiliki makna bahwa seluruh Sivitas Akademika Politala berupa ya untuk menjadi pemenang di setiap kesempatan. Pasal 29 (1) Dalam rangka mencapai visi, misi, dan tujuan sebagaimana dimaksud dalam Pasal 25, Pasal 26, dan Pasal 27, Politala menyusun: a. rencana pengembangan jangka panjang yang memuat rencana dan program penge mbangan 25 (dua puluh lima) tahun; b. rencana strategis yang memuat rencana dan program pengembangan 5 (lima) tahun; dan c. rencana operasional yang merupakan penjabaran dari rencana strategis yang memuat program dan kegiatan selama 1 (satu) tahun. (2) Ketentuan leb ih lanjut mengenai rencana pengembangan jangka panjang, rencana strategis, dan rencana www.peraturan.go.id 2017, No.111 -22- operasional sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Organisasi Politala Paragraf 1 Umum Pasal 30 Organisasi Politala terdiri atas: a. Direktur; b. Senat; c. Satuan Pengawasan; dan d. Dewan Penyantun. Paragraf 2 Direktur Pasal 31 (1) Direktur sebagaimana dimaksud dalam Pasal 30 huruf a merupakan organ yang menjalankan fungsi pengelolaan Politala untuk dan atas nama Menteri. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Direktur mempunyai tugas dan wewenang: a. menyusun statuta beserta perubahannya untuk diusulkan kepada Menteri; b. menyusun dan/atau mengubah rencana pengembangan j angka panjang 25 (dua puluh lima) tahun; c. menyusun dan/atau mengubah rencana strategis 5 (lima) tahun; d. menyusun dan/atau mengubah rencana kerja dan anggara n tahunan (rencana operasional) ; www.peraturan.go.id 2017, No.111 -23- e. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat sesuai dengan rencana kerja dan anggaran tahunan; f. mengangkat dan/atau memberhentikan wakil direktur dan pimpinan unit di bawah Direktur berdasarkan ketentuan peraturan perundang - undangan; g. menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelangga ran terhadap norma, etika, dan/atau peraturan akademik berdasarkan rekomendasi Senat; h. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran, sesuai dengan ketentuan peraturan perundang -undangan; i. membina dan mengembangkan Dosen dan Tenaga kependidikan; j. menerima, membina, mengembangkan, dan memberhentikan Mahasiswa; k. mengelola anggaran sesuai dengan ketentuan peraturan perundang -undangan; l. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan tridharma perguruan tinggi, akuntansi dan keuangan, kepersonaliaan, kemahasiswaan, dan kealumnian; m. menyusun dan menyampaikan laporan pertanggungjawaban penyelenggaraan tridharma kepada Menteri; n. membina dan mengembangkan hub ungan dengan alumni, pemerintah pusat, pemerintah daerah, pengguna hasil kegiatan tridharma perguruan tinggi, dan masyarakat; dan o. memelihara keamanan dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan tridharma perguruan tinggi . www.peraturan.go.id 2017, No.111 -24- Pasal 32 Direktur sebagai organ pengelola sebagaimana dimaksud dalam Pasal 30 huruf a terdiri atas: a. Direktur dan wakil direktur; b. bagian umum dan akademik; c. jurusan; d. pusat; dan e. unit pelaksana teknis. Pasal 33 (1) Susunan organisasi, dan tata kerja Pol itala diatur dalam Peraturan Menteri Pendidikan dan Kebudayaan Nomor 16 Tahun 2014 tentang Pendirian, Organisasi dan Tata Kerja Politeknik Negeri Tanah Laut. (2) Politala dapat mengusulkan perubahan unit organisasi sebagaimana dimaksud pada ayat (1) sesuai den gan kebutuhan kepada Menteri. (3) Perubahan unit organisasi sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri setelah mendapat persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara . Paragraf 3 Sena t Pasal 34 (1) Senat sebagaimana dimaksud dalam Pasal 30 huruf b merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan wewenang sebagai berikut: a. menetapkan kebijakan, norma, dan kode etik akademik; b. melakukan pengawasan terhadap: 1. penerapan norma akademik dan kode etik Sivitas Akademika; www.peraturan.go.id 2017, No.111 -25- 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi paling sedikit mengac u pada standar nasional pendidikan tinggi; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akademik; dan 6. pelaksanaan kebijakan penilaian kinerja dosen. c. melaksanakan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat; d. memberi pertimbangan dan usul perbaikan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat kepada Direktur; e. memberi pertimbangan kepada Direktur dalam pembukaan dan penutupan program studi; f. memberi pertimba ngan terhadap pemberian atau pencabutan gelar dan penghargaan akademik; dan g. memberi rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika kepada Direktur. (3) Dalam melaksanakan tugas dan wewenang sebaga imana dimaksud pada ayat (2), Senat menyusun laporan hasil pengawasan dan menyampaikan kepada Direktur untuk ditindaklanjuti. Pasal 35 (1) Senat dipimpin oleh seorang ketua dan dibantu seorang sekretaris. (2) Anggota Senat terdiri atas: a. 1 (satu) orang wakil dosen dari setiap jurusan. b. Direktur; c. wakil direktur; d. ketua jurusan; dan e. kepala pusat. www.peraturan.go.id 2017, No.111 -26- (3) Anggota Senat yang berasal dari wakil dosen dari setiap jurusan sebagaimana dimaksud pada ayat (2) huruf a dipilih dari dan oleh Dosen pada jurusan y ang bersangkutan. (4) Senat terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (5) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (4) huruf a dan huruf b, dijabat oleh anggota Senat yang bukan Direktur. (6) Ketua, sekretaris , dan anggota Senat sebag aimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sekretaris , dan anggota Senat sebag aimana dimaksud pada ayat ( 4) ditetapkan oleh Direktur. (7) Senat dalam melaksanakan tugasnya dapat membentuk komisi/badan pekerja. (8) Komisi/badan pekerja sebagaimana dimaksud pada ayat (7) dibentuk sesuai dengan kebutuhan dan ditetapkan oleh ketua Senat. (9) Masa j abatan anggota Senat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (10) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Senat dari wakil dosen sebagaimana dimaksud pada ayat (3) diatur dengan Peraturan Senat. Paragraf 4 Satuan Pengawasan Pasal 36 (1) Satuan Pengawasan sebagaimana dimaksud dalam Pasal 30 huruf c merupakan organ yang menjalankan fungsi pengawasan non -akademik untuk dan atas nama Direktur. (2) Dalam menjalankan fungsi pengawasan sebagaimana dimaksud pada ayat (1), Satuan Pengawasan memiliki tugas dan wewenang; a. menetapkan kebijakan program pengawasan internal bidang non -akademik; www.peraturan.go.id 2017, No.111 -27- b. melaksanakan pengawasan internal terhadap pengelolaan pendidikan bidang non - akademik; c. menyusun laporan hasil pengawasan internal ; dan d. memberi saran dan/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non -akademik kepada Direktur atas dasar hasil pengawasan internal. Pasal 37 (1) Anggota Satuan Pengawasan berjumlah paling sedikit 3 (tiga) orang dengan komposisi kemampuan/keah lian di bidang: a. akuntansi/keuangan; b. manajemen sumber daya manusia; c. manajemen aset; d. hukum; dan e. ketatalaksanaan. (2) Persyaratan untuk diangkat menjadi anggota Satuan Pengawasan: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah sarjana; d. berusia paling tinggi 60 (enam puluh) tahun bagi Dosen dan 53 (lima puluh tiga) tahun bagi Tenaga Kependidikan; e. mempunyai moral yang baik dan integritas yang tinggi; da n f. memiliki rasa tanggung jawab yang besar terhadap masa depan Politala. (3) Satuan Pengawasan terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota (4) Anggota Satuan Pengawasan berasal dari unsur Dosen dan Tenaga Kependidikan di lingkungan Politala. www.peraturan.go.id 2017, No.111 -28- (5) Anggota Satuan Pengawasan sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur. (6) Ketua, sekretaris, dan anggota Satuan Pengawasan ditetapkan oleh Direktur. (7) Masa jabatan anggota Satuan Pengawasan 4 (empat) tahun dan dapat diang kat kembali untuk 1 (satu) kali masa jabatan. (8) Ketentuan lebih lanjut mengenai Satuan Pengawasan diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 5 Dewan Penyantun Pasal 38 (1) Dewan Penyantun sebagaimana dimaksu d dengan Pasal 30 huruf d merupakan organ yang menjalankan fungsi pertimbangan non -akademik dan membantu pengembangan Politala. (2) Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1), Dewan Penyantun mempunyai tugas dan wewenang: a. memberi pertimbangan terhadap kebijakan Direktur di bidang non -akademik; b. merumuskan saran/pendapat terhadap kebijakan Direktur di bidang non -akademik; c. memberikan pertimbangan kepada Direktur dalam mengelola Politala; dan d. membantu pengembangan Politala. Pasal 39 (1) Anggota Dewan Penyantun berjumlah 5 (lima) orang yang terdiri atas: a. 2 (dua) orang dari unsur pemerintah daerah ; b. 2 (dua) orang dari unsur tokoh masyarakat/ pakar pendidikan ; dan www.peraturan.go.id 2017, No.111 -29- c. 1 (satu) orang dari",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dan www.peraturan.go.id 2017, No.111 -29- c. 1 (satu) orang dari perwakilan industri/pelaku usaha /purna bakti Politala/alumni . (2) Dewan Pen yantun terdiri atas; a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota. (3) Ketua, sekretaris, dan anggota Dewan Penyantun ditetapkan oleh Direktur. (4) Anggota Dewan Penyantun diangkat dan diberhentikan oleh Direktur (5) Masa jabatan Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kembali. (6) Ketentuan lebih lanjut mengenai Dewan Penyantun diatur dengan Peraturan Direktur. BAB V TATA CARA PENGANGKATAN DAN PEMBERHENTIAN PIMPINAN ORGAN PENGELOLA Bagian Kesatu Pengangkatan Paragraf 1 Pengangka tan Pimpinan Organ Pengelola Pasal 40 (1) Dosen di lingkungan Politala dapat diberi tugas tambahan sebagai Direktur, wakil direktur, ketua jurusan, sekretaris jurusan, kepala pusat, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis . (2) Kepala unit pelaksana teknis sebagaimana dimaksud pada ayat (1) merupakan kepala unit pelaksana teknis yang melaksanakan tugas dan fungsi di bidang akademik. www.peraturan.go.id 2017, No.111 -30- (3) Pemberian tugas tambahan Dosen sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (4) Lowongan jabatan sebagaimana dimaksud pada ayat (3) disebabkan oleh: a. masa jabatan berakhir; dan/atau b. perubahan organisasi. (5) Masa jabatan berakhir sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. dibebaskan dari tugas jabatan do sen; g. menjalan i tugas belajar atau izin belajar dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan/atau h. cuti di luar tanggungan negara. (6) Berhalangan tetap sebagaimana dimaksud pada ayat (5) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau b. berhenti dari aparatu r sipil negara atas permohonan sendiri. (7) Perubahan organisasi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. penambahan unit kerja ; dan/atau b. perubahan bentuk Politala. www.peraturan.go.id 2017, No.111 -31- Pasal 4 1 (1) Untuk diangkat sebagai Direktur, seorang Dosen harus memenuhi persyara tan sesuai dengan ketentuan peraturan perundang -undangan. (2) Untuk diangkat sebagai wakil direktur, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel /studio , kepala pusat, dan kepala unit pelaksana teknis harus memenuhi persyaratan sebagai berik ut: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. berstatus pegawai negeri sipil bagi pejabat yang membidangi pengelola an keuangan, kepegawaian, dan barang milik negara dan berstatus aparatur sipil negara bagi jabatan lainnya; c. sehat jasmani dan rohan i yang dibuktikan dengan surat keterangan tim dokter pemerintah; d. berusia paling tinggi 60 (enam puluh) tahun saat ditetapkan oleh pejabat yang berwenang mengangkat; e. memiliki pengalaman manajerial di lingkungan perguruan tinggi paling rendah ketua jurusan /kepala pusat bagi wakil direktur; f. memiliki setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; g. tidak sedang menjalani tugas belajar atau izin",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tahun terakhir; g. tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan dalam rangka studi lanjut yang meninggalkan tugas tridharma perguruan tinggi yang dinyatakan secara tertulis; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; i. tidak pernah dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakuk an perbuatan yang diancam pidana kurungan; www.peraturan.go.id 2017, No.111 -32- j. tidak pernah melakukan plagiat sebagaimana diatur dalam ketentuan peraturan perundang -undangan ; dan k. tidak merangkap jabatan di dalam dan/atau di luar Politala . Pasal 4 2 (1) Tenaga Kependidikan di lingkungan Polita la dapat diangkat sebagai administrator/kepala bagian dan pengawas/kepala subbagian atau pimpinan unit pelaksana teknis . (2) Pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat lowongan jabatan. (3) Lowongan jabatan sebagaimana dimaksud pa da ayat (2) disebabkan karena: a. masa jabatan berakhir; dan/atau b. perubahan organisasi. (4) Masa jabatan berakhir sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. berhalangan tetap; b. permohonan sendiri; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum yang tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari jabatan negeri; f. menjalankan tugas belaja r atau izin belajar lebih dari 6 (enam) bulan yang mening galkan tugas tridharma perguruan tinggi; dan/atau g. cuti di luar tanggungan negara. (5) Berhalangan tetap sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan dengan Berita Acara www.peraturan.go.id 2017, No.111 -33- Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (6) Perubahan organisasi sebagaimana dimaks ud pada ayat (3) huruf b, meliputi: a. penambahan unit baru ; dan/atau b. perubahan bentuk Politala. (7) Untuk dapat diangkat sebagai pimpinan unit pelaksana administrasi atau kepala unit pelaksana teknis , seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang - undangan. (8) Untuk dapat diangkat sebagai administrator/kepala bagian dan pengawas/kepala subbagian atau pimpinan unit pelaksana teknis seorang Tenaga Kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. (9) Untuk diangkat sebagai kepala unit pelaksana teknis seorang Tenaga Kependidikan harus memenuhi persyaratan: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan Undang -Undang Dasar Negara Republik Indonesi a Tahun 1945; c. berpendidikan paling rendah sarjana; d. berusia paling tinggi 53 (lima puluh tiga) tahun pada saat diangkat; e. mempunyai moral yang baik dan integritas yang tinggi; dan f. memiliki rasa tanggung jawab yang besar terhadap masa depan Politala . www.peraturan.go.id 2017, No.111 -34- Pasal 43 (1) Direktur diangkat dan diberhentikan oleh Menteri. (2) Masa jabatan Direktur selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 4 4 Pengangkatan Direktur dilakukan melalui tahap: a. penjaringan bakal calon; b. penyarin gan calon; c. pemilihan calon; dan d. pengangkatan. Pasal 45 (1) Tahap penjaringan bakal calon sebagaimana dimaksud dalam Pasal 44 huruf a dilakukan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "bakal calon sebagaimana dimaksud dalam Pasal 44 huruf a dilakukan dengan cara: a. Senat membentuk panitia pemilihan paling lambat 5 (lima) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat; b. panitia pemilihan mengumumkan pendaftaran dan persyaratan bakal calon Direktur sesuai dengan ketentuan peraturan perundang -undangan; c. Dosen yang memenuhi persyaratan dapat mendaftarkan diri ke panitia pemilihan ; d. panitia pemili han melakukan verifikasi persyaratan bakal calon Direktur; e. panitia pemilihan menyampaikan nama bakal calon Direktur yang memenuhi persyaratan paling sedikit 4 (empat) orang bakal calon kepada Senat; f. apabila bakal calon Direktur yang mendaftar kurang dari 4 (empat) orang, panitia memperpanjang masa pendaftaran bakal calon Direktur paling lama 5 (lima) hari kerja ; dan g. dalam hal masa perpanjangan pendaftaran bakal calon Direktur kurang dari 4 (empat) orang sebagaimana dimaksud dalam huruf f, ketua Senat dengan persetujuan anggota Senat menunjuk Dosen yang memenuhi syarat untuk ikut didaftarkan www.peraturan.go.id 2017, No.111 -35- sebagai bakal calon Direktur. (2) Ketentuan lebih lanjut mengenai panitia pemilihan Direktur sebagaimana dimaksud pada ayat (1) huruf a diatur dalam Peraturan Senat. Pasal 46 Tahap penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 44 huruf b dilakukan dengan cara: a. penyaringan calon Direktur dilakukan dalam rapat Senat yang khusus dilakukan untuk maksud tersebut; b. rapat Senat sebagaimana dimaksud dalam huruf a dinyatakan sah apabila dihadiri paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat; c. bakal calon Direktur menyampaikan visi, misi , program kerja dan rencana pengembangan Politala di hadapan Senat; d. Senat melakukan pemilihan bakal calon Direktur de ngan cara musyawarah untuk mencapai mufakat; e. dalam hal musyawarah untuk mencapai mufakat sebagaimana dimaksud dalam huruf d tidak tercapai, dilakukan pemungutan suara dengan ketentuan setiap anggota S enat memiliki 1 (satu) hak suara; f. dalam hal terdapat j umlah suara yang sama untuk peringkat kedua ke bawah sehingga belum didapatkan 3 (tiga) orang calon Direktur, dilakukan pemungutan suara pada hari yang sama bagi calon Direktur yang memperoleh suara sama ; dan g. Senat menyampaikan 3 (tiga) nama calon Direktur hasil penyaringan kepada Menteri dilengkapi daftar riwayat hidup dan program kerja masing -masing calon Direktur paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. Pasal 47 Tahap pemilihan dan pengangkatan Direkt ur sebagaimana dimaksud dalam Pasal 44 huruf c dan huruf d, dilakukan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.111 -36- Pasal 4 8 (1) Wakil direktur diangkat dan diberhentikan oleh Direktur. (2) Direktur dapat meminta pertimbangan Senat dalam memilih wakil di rektur. (3) Masa jabatan wakil direktur selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 4 9 (1) Ketua dan sekretaris jurusan diangkat dan diberhentikan oleh Direktur. (2) Ketua jurusan dipilih secara langsung dari dan oleh Dosen di jurusan yang bersangkutan. (3) Pemilihan ketua jurusan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara musyawarah untuk mencapai mufakat. (4) Dalam hal musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (3) tidak tercapai, pemilih an ketua jurusan dilakukan dengan cara pemungutan suara dengan ketentuan setiap",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "ketua jurusan dilakukan dengan cara pemungutan suara dengan ketentuan setiap Dosen memiliki 1 (satu) hak suara (5) Ketua jurusan terpilih sebagaimana dimaksud pada ayat (4) merupakan ketua jurusan yang memperoleh suara terbanyak. (6) Ketua jurusan terpilih me ngusulkan 1 (satu) orang calon untuk menjadi sekretaris jurusan. (7) Ketua jurusan terpilih sebagaimana dimaksud pada ayat (3) atau ayat (4) dan sekretaris jurusan sebagaimana dimaksud pada ayat (6) ditetapkan oleh Direktur. (8) Masa jabatan ketua dan sekretaris jurusan selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. Pasal 50 (1) Kepala laboratorium/bengkel /studio diangkat dan diberhentikan oleh Direktur atas usul ketua jurusan . www.peraturan.go.id 2017, No.111 -37- (2) Masa jabatan kepala laboratorium/bengkel /studio selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan . Pasal 5 1 (1) Kepala pusat diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan kepala pusat selama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabat an. Pasal 5 2 (1) Kepala unit pelaksana teknis diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan kepala unit pelaksana teknis selama 4 (empat) tahun dan dapat diangkat kem bali untuk 1 (satu) kali masa jabatan. Pasal 5 3 (1) Administrator/kepala bagian dan p engawas/kepala subbagian merupakan jabatan struktural. (2) Administrator/kepala bagian dan pengawas/kepala subbagian sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan sesuai dengan ketentuan peraturan perundang -undangan . Paragraf 2 Pengangkatan S enat Pasal 5 4 (1) Ketua Senat dipilih dari dan oleh anggota. (2) Pemilihan ketua Senat dilakukan dalam rapat Senat yang diselenggarakan khusus untuk maksud tersebut. (3) Rapat pemilihan ketua Senat sebagaimana dimaksud pada ayat (2) dipimpin oleh anggota Senat tert ua dan didampingi oleh anggota Senat termuda. (4) Rapat Senat sebagaimana dimaksud pada ayat (2) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. www.peraturan.go.id 2017, No.111 -38- (5) Pimpinan rapat menjaring paling sedikit 2 (dua) nama calon ketu a Senat dari anggota Senat yang hadir. (6) Pemilihan ketua Senat sebagaimana dimaksud pada ayat (2) dilakukan melalui musyawarah untuk mencapai mufakat. (7) Dalam hal musyawarah untuk mencapai mufakat sebagaimana dimaksud pada ayat (6) tidak dapat dicapai, dilak ukan pemungutan suara dengan ketentuan setiap anggota Senat memiliki 1 (satu) hak suara. (8) Ketua Senat terpilih merupakan calon yang terpilih sebagaimana dimaksud pada ayat (6) atau yang memperoleh suara terbanyak sebagaimana dimaksud pada ayat (7) . (9) Ketua S enat terpilih menunjuk salah satu anggota Senat sebagai sekretaris Senat. (10) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (8) dan ayat (9) ditetapkan oleh Direktur. (11) Masa jabatan ketua dan sekretaris Senat selama 4 (empat) tahun dan dapat diangk at kem bali untuk 1 (satu) kali masa jabatan. (12) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan ketua Senat diatur dengan Peraturan Senat. Paragraf 3 Pengangkatan Satuan Pengawasan Pasal 5 5 (1) Ketua dan sekretaris Satuan Pengawasan diangka t dan diberhentikan oleh Direktur. (2) Masa jabatan ketua dan sekretaris Satuan Pengawas an selama 4 (empat) tahun dan dapat diangkat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Satuan Pengawas an selama 4 (empat) tahun dan dapat diangkat kem bali untuk 1 (satu) kali masa jabatan. www.peraturan.go.id 2017, No.111 -39- Paragraf 4 Pengangkatan Dewan Penyantun Pasal 5 6 (1) Ketua dan sekretaris Dewan Pen yantun diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan ketua dan sekretaris Dewan Penyantun selama 4 (empat) tahun dan dapat diangkat kem bali. Bagian Kedua Pemberhentian Paragraf 1 Pemberhentian Pimpinan Organ Pengelola Pasal 5 7 (1) Direktur, wakil direktur, ketua jurusan, sekretaris jurusan, kepala laboratorium/bengkel/studio, kepala pusat, sekretaris pusat, dan kepala unit pelaksana teknis diberhentikan dari jabatannya karena masa jabatannya berakhir. (2) Direktur dapat diberhentikan sebelum masa jaba tan berakhir sesuai dengan ketentuan peraturan perundang - undangan. (3) Wakil direktur, ketua jurusan, sekretaris jurusan, kepala pusat, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis dapat diberhentikan sebelum masa jabatan berakhir apab ila: a. berhalangan tetap; b. permohonan sendiri; c. dikenakan hukuman disiplin tingkat sedang dan berat sesuai dengan peraturan perundang - undangan; d. diangkat dalam jabatan negeri yang lain; e. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum te tap karena melakukan perbuatan yang diancam pidana kurungan; www.peraturan.go.id 2017, No.111 -40- f. diberhentikan sementara dari jabatan negeri; g. dibebaskan dari tugas jabatan dosen; h. menjalani tugas belajar atau i zin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma pergurua n tinggi; dan/atau i. cuti di luar tanggungan negara. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (3) huruf a meliputi : a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya, dibuktikan den gan Berita Acara Majelis Pemeriksaan Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri. (5) Pemberhentian Direktur sebagaimana dimaksud pada ayat (1) dan ayat (2 ) dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang -undangan. (6) Pemberhentian wakil direktur, ketua jurusan, sekretaris jurusan, kepala pusat, kepala laboratorium/bengkel/studio, dan kepala unit pelaksana teknis sebagaimana dimaksud pada ay at (1) dan ayat (3) dilakukan oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 8 Dalam hal terjadi pemberhentian Direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 57 ayat (2), Menteri mengangkat Direktur definitif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 9 (1) Dalam hal terjadi pemberhentian wakil direktur sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 57 ayat (3), Direktur mengangkat wakil direktur www.peraturan.go.id 2017, No.111 -41- definitif untuk mela njutkan sisa masa jabatan wakil direktur sebelumnya . (2) Wakil direktur yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Pasal 60 (1) Dalam hal terjadi pemberhentian ketua jurusan sebelum masa jabatan berakhir s ebagaimana dimaksud dalam Pasal 5 7 ayat (3), Direktur menetapkan sekretaris jurusan sebagai ketua jurusan definitif untuk meneruskan sisa masa jabatan ketua jurusan sebelumnya . (2) Ketua jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihi tung sebagai 1 (satu) masa jabatan. Pasal 6 1 (1) Dalam hal terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "hal terjadi pemberhentian sekretaris jurusan sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 5 7 ayat (3), Direktur mengangkat dan menetapkan sekretaris jurusan definitif atas usul ketua jurusan untuk meneruskan sisa masa jabatan sekretaris jurusan sebelumnya. (2) Sekretaris jurusan yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 6 2 (1) Dalam hal terjadi pemberhentian kepala pusat sebelu m masa jabatan berakhir sebagaimana dimaksud dalam Pasal Pasal 5 7 ayat (3), Direktur mengangkat dan menetapkan salah satu Dosen sebagai kepala pusat definitif untuk meneruskan sisa masa jabatan kepala pusat sebelumnya. www.peraturan.go.id 2017, No.111 -42- (2) Kepala pusat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun, dihitung sebagai 1 (satu) masa jabatan. Pasal 63 (1) Dalam hal terjadi pemberhentian kepala laboratorium/ bengkel/ studio sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 5 7 ayat (3) , Direktur mengangkat kepala laboratorium/ bengkel/ studio atas usul ketua jurusan untuk meneruskan sisa masa jabatan kepala laboratorium/ bengkel/ studio sebelumnya . (2) Kepala laboratorium/ bengkel/ studio yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 ( satu) masa jabatan. Pasal 6 4 (1) Dalam hal terjadi pemberhentian kepala unit pelaksana teknis sebagaimana dimaksud dalam Pasal 5 7 ayat (3 ), Direktur mengangkat dan menetapkan Dosen atau Tenaga Kependidikan sebagai kepala unit pelaksana teknis untuk meneruskan sisa masa jabatan kepala unit pelaksana teknis sebelumnya . (2) Kepala unit pelaksana teknis yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan. Paragraf 2 Pemberhentian Senat, Satuan Pengawasan, dan Dewan Penyan tun Pasal 6 5 (1) Ketua dan Sekretaris Senat, Satuan Pengawasan, dan Dewan Penyantun diberhentikan dari jabatannya karena masa jabatannya berakhir. www.peraturan.go.id 2017, No.111 -43- (2) Ketua dan sekretaris Senat dan Satuan Pengawasan dapat diberhentikan sebelum masa jabatannya berakhir karena: a. permohonan sendiri; b. berhalangan tetap; c. dikenakan hukuman disiplin tingkat sedang atau berat sesuai dengan peraturan perundang - undangan; d. diangkat dalam jabatan negeri yang lain; e. diberhentikan dari jabatan dosen; f. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; g. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan/atau h. cuti di luar tanggungan negara . (3) Ketua dan sekretaris Dewan Penyantun dapat diberhentikan sebelum masa jabatannya berakhir apabila: a. permohonan sendiri; b. berhalangan tetap; dan/atau c. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan. (4) Berhalangan tetap sebagaimana dimaksud pada ayat (2) huruf b dan ayat (3) huruf b meliputi: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan yang menyebabkan tidak dapat melaksanakan tugas dan kewajibannya dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil atau surat keterangan dari pejabat yang berwenang; atau c. berhenti dari aparatur sipil negara atas permohonan sendiri . www.peraturan.go.id 2017, No.111 -44- Pasal 6 6 (1) Dalam hal terjadi pemberhentian ketua Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 65 ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 65 ayat (2), dilakukan pemilihan ketua Senat yang baru. (2) Pemilihan ketua Senat definitif sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan dalam Pasal 5 4. Pasal 67 (1) Dalam hal terjadi pemberhenti an sekretaris Senat sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 65 ayat (2), ketua Senat menunjuk sekretaris Senat yang baru . (2) Sekretaris Senat yang meneruskan sisa masa jabatan lebih dari 2 (dua) tahun dihitung sebagai 1 (satu) masa jabatan . Pasal 6 8 Dalam hal terjadi pemberhentian ketua dan sekretaris Satuan Pengawas an sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 6 5 ayat (2), Direktur mengangkat dan menetapkan ketua dan sekretaris Satuan Pengawas an yang baru. Pasal 6 9 Dalam hal terjadi pemberhentian ketua dan sekretaris Dewan Penyantun sebelum masa jabatannya berakhir sebagaimana dimaksud dalam Pasal 6 5 ayat (2), Direktur mengangkat dan menetapkan ketua dan sekretaris Dewan Penyantun yang baru. www.peraturan.go.id 2017, No.111 -45- BAB VI SISTEM PENGENDALIAN DAN PENGAWAS AN INTERNAL Pasal 70 (1) Sistem pengendalian dan pengawasan internal Politala merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan m emadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang -undangan. (2) Sistem p engendalian dan pengawasan internal Politala sebagaimana dimaksud pada ayat (1) bertujuan untuk: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumberdaya; dan c. menjamin akurasi data dan informasi sumberdaya untuk pengambilan keputusan. (3) Sistem pengendalian dan pengawa san internal Politala sebagaimana dimaksud pada ayat (1) dilaksanakan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. obyektifitas; e. jujur; dan f. pembinaan. (4) Ruang lingkup sistem pengendalian dan pengawasan internal di Politala terdiri atas: a. bidang keuangan; b. bidang aset; c. bidang kepegawaian; d. bidang hukum; dan e. bidang ketatalaksanaan. (5) Ketentuan lebih lanjut mengenai sistem pengendalian dan pengawasan internal Politala sebagaimana dimaksud www.peraturan.go.id 2017, No.111 -46- pada ayat (1) dan mekanisme penerapannya diatu r dalam Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. BAB VII DOSEN DAN TENAGA KEPENDIDIKAN Pasal 7 1 (1) Dosen Politala terdiri atas: a. Dosen tetap; dan b. Dosen tidak tetap. (2) Dosen tetap sebagaimana dimaksud pada ayat (1) huruf a meru pakan Dosen yang bekerja penuh waktu yang berstatus sebagai pendidik tetap di Politala. (3) Dosen tidak tetap sebagaimana dimaksud pada ayat (1) huruf b merupakan Dosen yang bekerja paruh waktu yang berstatus sebagai pendidik tidak tetap di Politala. (4) Dosen t idak tetap sebagaimana dimaksud pada ayat (3) diangkat oleh Direktur atas usul ketua jurusan yang bersangkutan sesuai dengan kebutuhan. (5) Pengangkatan dan pemberhentian Dosen tetap dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (6) Jenjang j abatan akademik Dosen pada Politala terdiri atas: a. asisten ahli ; b. lektor ; c. lektor kepala ; dan d. profesor. (7) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pengangkatan dan pemberhentian Dosen tidak tetap diatur",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dan tata cara pengangkatan dan pemberhentian Dosen tidak tetap diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 2 (1) Pembinaan dan pengembangan Dosen Politala meliputi pembinaan dan pengembangan profesi dan karir. www.peraturan.go.id 2017, No.111 -47- (2) Pembinaan dan pengembangan profesi Dosen Politala sebagaimana dimaksud pada ayat (1) meliputi kompetensi p edagogik, kompetensi kepribadian, kompetensi sosial, dan kompetensi profesional. (3) Pembinaan dan pengembangan karir sebagaimana dimaksud pada ayat (1) Dosen Politala dilakukan melalui jabatan fungsional. (4) Pembinaan dan pengembangan karier Dosen Politala sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 3 (1) Tenaga Kependidikan di lingkungan Politala terdiri atas jabatan fungsional umum dan jabatan fungsional tertentu. (2) Pengangkatan, pemberhentian , pengemb angan karier , dan wewenang Tenaga Kependidikan ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 74 (1) Politala mengembangkan dan menetapkan pola pembinaan karier Dosen dan Tenaga Kependidikan sesuai dengan ketentuan peraturan perundang - undangan. (2) Politala wajib melakukan pembinaan karier Dosen dan Tenaga Kependidikan sesuai dengan pola pembinaan karier sebagaimana diatur dalam peraturan perundang - undangan. (3) Pembinaan karier Dosen dilaksanakan dalam bentuk peningkatan kualifikasi akademik dan/atau kompetensi mengacu pada standar nasional pendidikan tinggi. (4) Pembinaan karier Tenaga Kependidikan dilaksanakan dalam bentuk peningkatan kualifikasi akademik dan/atau kompetensi manajerial dan/atau teknis sebagai Tenaga Kependidikan dengan mengacu p ada ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.111 -48- BAB VIII MAHASISWA DAN ALUMNI Pasal 7 5 (1) Mahasiswa merupakan peserta didik yang terdaftar dan belajar di Politala. (2) Setiap Mahasiswa Politala mempunyai hak dan kewajiban. (3) Hak Mahasiswa Politala sebagaimana dimak sud pada ayat (2) sebagai berikut: a. menggunakan kebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan etika akademik yang berlaku di Politala; b. memperoleh pendidikan dan layanan bidang akademik sesuai dengan m inat, bakat, kegemaran, dan kemampuan; c. memanfaatkan fasilitas Politala dalam rangka kelancaran proses belajar; d. mendapat bimbingan dari Dosen yang bertanggung jawab atas Program Studi yang dipilih dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan Program Studi yang dipilih serta hasil belajarnya; f. memperoleh layanan kesejahteraan sesuai dengan ketentuan peraturan perundang -undangan; g. pindah ke perguruan tinggi lain atau program studi lain bila memenuhi persyaratan penerimaan Mahasiswa pada perguruan tinggi atau program studi yang hendak dituju sesuai dengan ketentuan peraturan perundang -undangan ; h. ikut serta dalam kegiatan organisasi kemahasiswaan di Politala; dan i. memperoleh layanan khusus bagi penyandang cacat sesuai dengan s arana dan prasarana yang dimiliki Politala . www.peraturan.go.id 2017, No.111 -49- (4) Kewajiban Mahasiswa Politala sebagaimana dimaksud pada ayat (2) sebagai berikut: a. ikut menanggung biaya penyelenggaraan pendidikan kecuali bagi peserta didik yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang -undangan; b. mematuhi semua peraturan di Politala; c. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan Politala; d. menghargai ilmu pengetahuan, teknologi, dan/atau seni; e. menjaga kewibawaan dan nama b aik Politala; f. menjunjung tinggi kebudayaan nasional; dan g. mengembangkan diri sehingga mampu menguasai ilmu pengetahuan dan teknologi sesuai dengan disiplin ilmu yang ditekuni.",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "ilmu pengetahuan dan teknologi sesuai dengan disiplin ilmu yang ditekuni. (5) Mahasiswa yang melakukan pelanggaran terhadap kewajiban sebagaimana dimaksud p ada ayat ( 4) dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan . (6) Ketentuan lebih lanjut mengenai hak, kewajiban, dan sanksi Mahasiswa Politala diatur dengan Peraturan Direktur . Pasal 7 6 (1) Mahasiswa mengembangkan bakat, minat, dan kemampu an dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari proses pendidikan. (2) Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) mencakup peningkatan kepemimpinan, penalaran, keilmuan, minat, bakat dan kegemar an dan kesejahteraan Mahasiswa dalam kehidupan kemahasiswaan. (3) Mahasiswa dapat membentuk organisasi kemahasiswaan di Politala yang diselenggarakan dari, oleh, dan untuk Mahasiswa. www.peraturan.go.id 2017, No.111 -50- (4) Ketentuan lebih lanjut mengenai kegiatan kokurikuler, ekstrakurikuler, dan organisasi Mahasiswa diatur dengan Peraturan Direktur. Pasal 7 7 (1) Alumni merupakan Mahasiswa yang terdaftar dan/atau telah menyelesaikan pendidikan di Politala. (2) Alumni sebagaimana dimaksud pada ayat (1) terhimpun dalam ikatan alumni Politala. (3) Alumni seb agaimana dimaksud pada ayat (1) berkewajiban untuk menjunjung tinggi nama baik almamater. (4) Struktur dan tata kerja organisasi ikatan alumni Politala diatur dengan Anggaran Dasar dan Anggaran Rumah Tangga ikatan alumni Politala. BAB IX SARANA DAN PRASARAN A Pasal 7 8 (1) Sarana dan prasarana Politala merupakan fasilitas utama dan penunjang untuk meningkatkan dan memperlancar penyelenggaraan tridharma perguruan tinggi . (2) Sarana dan prasarana sebagaimana dimaksud pada ayat (1) merupakan b arang milik negara. (3) Pengelo laan sarana dan prasarana dikelola sesuai dengan ketentuan peraturan perundang -undangan. (4) Ketentuan lebih lanjut mengenai penggunaan sarana dan prasarana diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. BAB X PENGELOL AAN ANGGARAN Pasal 7 9 (1) Pengelolaan anggaran meliputi perencanaan, pelaksanaan, pertanggung -jawaban, dan pelaporan. www.peraturan.go.id 2017, No.111 -51- (2) Pengelolaan anggaran berdasarkan asas efisiensi, efektivitas, produktivitas, transparansi , dan akuntabel . (3) Perencanaan anggaran pendapatan d an belanja Politala disusun oleh Direktur dan diusulkan kepada Menteri untuk disahkan menjadi anggaran pendapatan dan belanja Politala. (4) Pelaksanaan anggaran dilakukan sesuai dengan petunjuk operasional anggaran pendapatan dan belanja Politala. (5) Politala m enyusun laporan pertanggungjawaban pengelolaan anggaran sesuai dengan ketentuan peraturan perundang -undangan. (6) Laporan pertanggungjawaban pengelolaan anggaran Politala diaudit sesuai dengan ketentuan peraturan perundang -undangan. BAB XI KERJA SAMA Pasal 80 (1) Politala dapat menjalin kerja sama akademik dan non - akademik dengan perguruan tinggi dan/atau lembaga lain baik di dalam negeri maupun di luar negeri. (2) Kerja sama sebagaimana dimaksud ayat (1) didasarkan pada prinsip kemitraan, persamaan kedudukan, sal ing menguntungkan, saling menghormati, memberikan kontribusi bagi pemangku kepentingan , dan tidak mengganggu pelaksanaan tugas Politala. (3) Kerja sama sebagaimana dimaksud pada ayat (1) bertujuan meningkatkan efisiensi, efektivitas, produktivitas, kreativita s, inovasi, mutu, dan relevansi pelaksanaan tridarma perguruan tinggi. (4) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan dengan prinsip: a. mengutamakan kepentingan pembangunan nasional; b. menghargai kesetaraan mutu; c. saling menghormati; www.peraturan.go.id 2017, No.111 -52- d. menghasilkan p eningkatan mutu pendidikan; e. berkelanjutan; dan f. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. (5) Kerja sama akademik",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "bersifat lintas daerah, nasional, dan/atau internasional. (5) Kerja sama akademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pendidikan, penelitian, dan pengabdian kepada masyarakat; b. program kembaran; c. pengalihan dan/atau pemerolehan kredit; d. penugasan Dosen senior sebagai pembina pada perguruan tinggi lain; e. pertukaran Dosen dan/atau Mahasiswa; f. pemanfaatan bersama berbagai sumber daya; g. pemagangan; h. penerbitan ilmiah; i. penyelenggaraan seminar bersama; dan/atau j. bentuk lain yang dianggap perlu. (6) Kerja sama non -akademik sebagaimana dimaksud pada ayat (1) dapat berbentuk: a. pendayagunaan aset; b. usaha penggalangan dana; c. jasa dan pemanfaatan hak kekayaan intelektual; dan/atau d. bentuk lain yang dianggap perlu. (7) Kerja sama dapat diprakarsai oleh Sivitas Akademika, pusat, dan unit organisasi di lingkungan Politala dan merupakan tanggung jawab Direktur. (8) Ketentuan lebih lanjut mengenai pelaksanaan kerja sama diatur dengan Peraturan D irektur sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.111 -53- BAB XII SISTEM PENJAMINAN MUTU INTERNAL Pasal 8 1 (1) Sistem penjaminan mutu internal Politala merupakan proses penetapan dan pemenuhan standar mutu pengelolaan secara konsisten dan berkelanjutan sehi ngga pemangku kepentingan memperoleh kepuasan. (2) Pelaksanaan penjaminan mutu internal Politala mengacu pada standar nasional pendidikan tinggi. (3) Sistem penjaminan mutu internal dikoordinasikan oleh Pusat Pengembangan Pembelajaran dan Penjaminan Mutu Pendidik an. Pasal 82 (1) Sistem Penjaminan Mutu Internal Politala sebagaimana dimaksud dalam Pasal 81 ayat (1) bertujuan untuk: a. menjamin setiap layanan akademik kepada Mahasiswa dilakukan sesuai standar; b. mewujudkan tranparansi dan akuntabilitas kepada masyarakat khus usnya orangtua/wali Mahasiswa tentang penyelenggaraan pendidikan sesuai dengan standar; dan c. mendorong semua pihak/unit di Politala untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelanjutan berupaya meningkatkan mutu. (2) Sistem Penj aminan Mutu Internal Politala sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. pengembangan kompetensi personal; e. partisipatif dan kolegial; www.peraturan.go.id 2017, No.111 -54- f. keseragaman metode; dan g. inovasi, belajar, dan perbaikan secara berkelanjutan. (3) Ketentuan lebih lanjut mengenai sistem penjaminan mutu internal politala dan mekanisme penerapannya diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 8 3 (1) Akreditasi merupakan sistem penjaminan mutu eksternal untuk menentukan kelayakan Program Studi dan perguruan tinggi yang mengacu pada standar nasional pendidikan tinggi. (2) Semua unsur pelaksana akademik dan uns ur penunjang akademik bertanggung jawab memfasilitasi pelaksanaan akreditasi dan dikoordinasikan oleh Pusat Pengembangan Pembelajaran dan Penjaminan Mutu Pendidikan. BAB XIII BENTUK DAN TATA CARA PENETAPAN PERATURAN DAN KEPUTUSAN Pasal 8 4 (1) Bentuk peratura n dan keputusan di lingkungan Politala terdiri atas: a. peraturan perundang -undangan; b. Peraturan Senat; c. Peraturan Direktur; dan d. Keputusan Direktur. (2) Tata cara pembentukan peraturan dan keputusan di lingkungan Politala sebagaimana dimaksud pada ayat (1) huruf b, huruf c, dan huruf d diatur dengan Peraturan Direktur sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2017, No.111 -55- BAB XIV PENDANAAN DAN KEKAYAAN Pasal 8 5 (1) Sumber pembiayaan Politala berasal dari: a. pemerintah pusat; b. pemerintah daerah; c. masyarakat; dan d. sumbe r lain",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "b. pemerintah daerah; c. masyarakat; dan d. sumbe r lain yang sah dan tidak mengikat. (2) Sumber pembiayaan yang diperoleh dari masyarakat sebagaimana dimaksud pada ayat (1) huruf c sebagai berikut: a. uang kuliah tunggal Mahasiswa; b. biaya seleksi ujian masuk; c. hasil kerjasama yang sesuai dengan peran dan fungsi P olitala; d. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan; dan e. bantuan, sumbangan, dan/atau hibah dari perorangan dan/atau lembaga non pemerintah. (3) Penggunaan dana yang berasal dari Pemerintah dan masyarakat dilakukan sesuai dengan ketentuan peraturan perundang -undanganan. Pasal 86 (1) Sistem perencanaan penganggaran Politala disusun berdasarkan ketentuan peraturan perundang -undangan. (2) Rencana anggaran Politala diusulkan oleh Direktur kepada Menteri. (3) Pengelolaan keuangan dilaksanakan berdasa rkan prinsip efisiensi, efektifitas, transparansi, dan akuntabel. (4) Politala menyusun laporan pertanggungjawaban pengelolaan anggaran berdasarkan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.111 -56- (5) Laporan pertanggungjawaban pengelolaan anggaran Politala diaudit oleh auditor internal dan eksternal sesuai dengan ketentuan peraturan perundang -undangan dan disampaikan kepada Menteri. Pasal 87 (1) Kekayaan Politala meliputi benda bergerak, benda tidak bergerak, dan kekayaan intelektual yang merupakan milik Pemerintah dan dik elola oleh Politala . (2) Kekayaan Politala sebagaimana dimaksud pada ayat (1) dimanfaatkan untuk penyelenggaraan tridharma perguruan tinggi dan pengembangan Politala . (3) Dana yang diperoleh dari pemanfaatan kekayaan Politala sebagaimana dimaksud pada ayat (1) me rupakan penerimaan negara bukan pajak. (4) Kekayaan Politala sebagaimana dimaksud pada ayat (1) tidak dapat dipindahtangankan kepada pihak lain sesuai dengan ketentuan peraturan perundang -undangan . BAB XV KETENTUAN LAIN -LAIN Pasal 8 8 (1) Perubahan Statuta dapat dilakukan untuk menyesuaikan kebutuhan pengembangan penyelenggaraan pendidikan, penelitian, pengabdian kepada masyarakat, dan/atau pengembangan Politala. (2) Perubahan statuta Politala sebagaimana dimaksud pada ayat (1 ) dilakukan dalam suatu rapat yang dihadir i oleh wakil dari organ P olitala . (3) Wakil dari organ P olitala sebagaimana dimaksud pada ayat (2) terdiri atas: a. 2 (dua) orang anggota Senat dari wakil dosen; b. 5 (lima) orang wakil dari organ Direktur; c. 1 (satu) orang wakil organ Satuan Pengawasan; dan d. 1 (satu) orang wakil organ Dewan Penyantun. www.peraturan.go.id 2017, No.111 -57- (4) Pengambilan keputusan perubahan statuta didasarkan atas musyawarah untuk mufakat. (5) Dalam hal musyawarah untuk mufakat sebagaimana dimaksud pada ayat (4) tidak tercapai, dilakukan pemungutan suara . (6) Perubahan statuta Politala yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (2) disampaika n kepad a Menter i untuk ditetapkan. BAB XVI KENTENTUAN PERALIHAN Pasal 8 9 (1) Semua organ yang telah ada saat ini tetap melaksanakan tugas sampai disesuaikan dengan Peraturan Me nteri ini. (2) Semua penyelenggaraan kegiatan akademik dan non - akademik di ITK masih tetap dilaksanakan sampai dengan disesuaikan dengan Peraturan Menteri ini. (3) Penyesuaian organ sebagaimana dimaksud pada ayat (1) dan penyesuaian penyelenggaraan kegiatan akadem ik dan non -akademik sebagaimana dimaksud pada ayat (2) dilakukan paling lambat dalam waktu 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. BAB X VII KETENTUAN PENUTUP Pasal 90 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.111 -58- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "2017, No.111 -58- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya ke dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Januari 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 13 Januari 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}