{
  "source": "downloaded_pdfs/bn1160-2019.pdf",
  "processed_date": "2025-04-22T13:13:19.222255",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1160 , 2019 KEMENPAN -RB.Jabatan Fungsional Peneliti. Perubahan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 20 TAHUN 2019 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI NOMOR 34 TAHUN 2018 TENTANG JABATAN FUNGSIONAL PENELITI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk peningkatan profesionalisme dan jaminan pengembangan karir Peneliti yang diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2018 tentang Jabatan Fungsional Peneliti, perlu mengatur ke mbali persyaratan pengangkatan dan kenaikan jenjang jabatan fungsional peneliti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Perubahan a tas Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2018 tentang Jabatan Fungsional Peneliti; Mengingat : 1. Undang -Undang Nomor 18 Tahun 2002 tentang Sistem Nasional Penelitian, Pengembangan, dan Penerapan Ilmu www.peraturan.go.id 2019, No. 1160 -2- Pengetahuan dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4219); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, T ambahan Lembaran Negara Republik Indonesia Nomor 5494); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 4. Peratu ran Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 5. Peraturan Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 6340); 6. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil, sebagaimana telah diubah d engan Peraturan Presiden Nomor 97 Tahun 2012 tentang Perubahan atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 235); 7. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Struktur Organisasi, dan Tata Kerja Lembaga Pemerintah Non - Kementerian, sebagaimana telah diubah dengan Peraturan Presiden Nomor 145 Tahun 2015 tentang Perubahan Kedelapan atas Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non -Kementerian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 322); www.peraturan.go.id 2019, No. 1160 -3- 8. Peraturan Presiden Nomor 47 Tahun 2015 tentang Kementerian Pendayagun aan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 89); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2018 tentang Jabatan Fungsional Peneliti (Berita Negara Republik Indonesia Tahun 2018 Nomor 1224); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG PERUBAHAN ATAS PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI NOMOR 34 TAHUN 2018 TENTANG JA BATAN FUNGSIONAL PENELITI . Pasal I Beberapa ketentuan Peraturan Menteri Pendayagunaan Aparatur",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PENELITI . Pasal I Beberapa ketentuan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 34 Tahun 2018 tentang Jabatan Fungsional Peneliti (Berita Negara Republik Indonesia Tahun 2018 Nomor 1224) diubah sebagai berikut: 1. Ketentuan Pasal 14 ayat (1) huruf d diubah sehingga Pasal 14 berbunyi sebagai berikut: Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Peneliti melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 12 angka 2, harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah: 1. S-2 (srata -dua) sesuai dengan kebutuhan bidang kepakaran untuk Jabatan Fungsional Peneliti ahli pertama, Jabatan www.peraturan.go.id 2019, No. 1160 -4- Fungsional P eneliti ahli muda, dan Jabatan Fungsional Peneliti ahli madya; dan 2. S-3 (strata -tiga) untuk Jabatan Fungsional Peneliti ahli utama. e. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai dengan standar kompet ensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman di bidang penelitian paling sedikit 2 (dua) tahun; g. nilai prestasi kerja paling sedikit bernilai baik dalam 2 (dua) tahun terakhir; h. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun untuk Jabatan Fungsional Peneliti ahli pertama dan Peneliti ahli muda; 2. 55 (lima puluh lima) tahun untuk Jabatan Fungsional Peneliti ahli madya; dan 3. 60 (enam puluh) tahun untuk Jabatan Fungsional Peneliti ahli utama bagi PNS yang telah menduduki Jabatan Pimpinan Tinggi. (2) Pengangkatan dalam Jabatan Fungsional Peneliti sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang Jabatan Fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimilikinya, dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh Pejabat yang Berwenang menetapkan Angka Kredit. (4) Jumlah Angka Kredit sebagaimana dimaksud pada ayat (3) ditetapkan dari unsur utama dan unsur penunjang. www.peraturan.go.id 2019, No. 1160 -5- 2. Ketentuan Pasal 15 ayat (1) ditambah 1 (satu) huruf, yakni huruf c sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Peneliti melalui promosi sebagaimana dimaksud dalam Pasal 12 angka 3, har us memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus uji kompetensi teknis, kompetensi manajerial, dan kompetensi sosial kultural sesuai dengan standar kompetensi yang telah disusun oleh Instansi Pembina; b. nilai prestasi kerja paling sedikit bernil ai baik dalam 2 (dua) tahun terakhir; dan c. berijazah S -3 (strata -tiga) untuk Jabatan Fungsional Peneliti ahli utama. (2) Pengangkatan dalam Jabatan Fungsional Peneliti melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan kebutuhan untuk jenjang jabatan fungsional yang akan diduduki. (3) Pengangkatan dalam Jabatan Fungsional Peneliti sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. 3. Ketentuan Pasal 41 ayat (1) dan ayat (3) diubah, sehingga Pasal 41 berbunyi sebagai berikut : Pasal 41 (1) Pada saat Peraturan Menteri ini mulai berlaku, terhadap PNS dengan formasi Jabatan Fungsional Peneliti dengan pendidikan S -1 (Strata -Satu) dan/atau telah mendapatkan kenaikan pangkat setingkat lebih tinggi, dapat diangkat dalam Jabatan Fungsional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kenaikan pangkat setingkat lebih tinggi, dapat diangkat dalam Jabatan Fungsional Peneliti. www.peraturan.go.id 2019, No. 1160 -6- (2) PNS yang telah diangkat dalam Jabatan Fungsional Peneliti sebagaimana dimaksud pada ayat (1) melaksanakan tugas jabatan fungsional Peneliti tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Peneliti sebagaimana dimaksud pada ayat (1) wajib memiliki ijazah S -2 (Strata -Dua) paling lama 8 (delapan) tahun sejak berlakunya Peraturan Menteri ini. (4) Peneliti yang belum memiliki ijazah sesuai dengan ketentuan sebagaimana dimaksud pada ayat (3) diberhentikan dari jabatannya. 4. Ketentuan Pasal 42 diubah sehingga berbunyi sebagai berikut: Pasal 42 (1) Pada saat Peraturan Menteri ini mulai berlaku, Peneliti Ahli Pertama sampai dengan Ahli Madya yang belum memiliki ijazah S -2 (Strata -Dua) tetap dapat melaksanakan tugasnya sebagai Peneliti pada jenjang jabatan yang didudukinya, tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Peneliti sebagaimana dimaksud pada ayat (1), dapat diberikan kenaikan p angkat sampai dengan pangkat paling tinggi pada jenjang yang didudukinya. (3) Dalam hal Peneliti sebagaimana dimaksud pada ayat (1) akan melaksanakan kenaikan jenjang jabatan satu tingkat lebih tinggi, harus memiliki ijazah S -2 (Strata -Dua). 5. Di antara Pasal 4 2 dan Pasal 43 disisipkan 1 (satu) pasal, yakni Pasal 42A sehingga berbunyi sebagai berikut: Pasal 42 A (1) Pada saat Peraturan Menteri ini mulai berlaku: www.peraturan.go.id 2019, No. 1160 -7- a. Peneliti ahli pertama dan peneliti ahli muda dengan pendidikan S1 (strata -satu) dapat diusulkan kenaikan jenjang jabatan satu tingkat lebih tinggi. b. Peneliti Ahli madya dengan pendidikan S1 (Strata -Satu) dan S2 (Strata -Dua) dapat diusulkan kenaikan jenjang jabatan Ahli Utama. (2) Peneliti sebagaimana dimaksud pada ayat (1) yaitu Peneliti yang diusulkan penilaian angka kreditnya paling lama tanggal 31 Desember 2018 (3) Penilaian angka kredit sebagaimana dimaksud pada ayat (2) ditetapkan paling lama tanggal 31 Desember 2019. 6. Diantara ayat (1) dan ayat (2) Pasal 43, disisipkan 2 (dua) ayat, yaitu ayat (1a) dan ayat (1b ) dan ketentuan ayat (2) diubah sehingga Pasal 43 berbunyi sebagai berikut: Pasal 43 (1) Pada saat Peraturan Menteri ini mulai berlaku, Peneliti yang telah menduduki jenjang jabatan ahli utama dengan pendidikan S1 (Strata -Satu) dan S2 (Strata -Dua), tetap dapat melaksanakan tugasnya sebagai Peneliti pada jenjang jabatan yang didudukinya. (1a) Dalam hal memiliki pangkat di bawah pangkat paling rendah jabatan Peneliti Ahli Utama, Peneliti Ahli Utama sebagaimana dimaksud pada ayat (1) dapat diberikan kenaikan pang kat paling tinggi pada jenjang jabatan ahli madya. (1b) Peneliti sebagaimana dimaksud pada ayat (1a) tidak dapat diberikan kenaikan pangkat satu tingkat lebih tinggi dari pangkat terendah dalam jenjang jabatan Peneliti Ahli Utama. (2) Dalam hal memiliki pangk at paling rendah pada jenjang Ahli Utama, Peneliti Ahli Utama sebagaimana dimaksud pada ayat (1) tidak dapat www.peraturan.go.id 2019, No. 1160 -8- dapat diberikan kenaikan pangkat satu tingkat lebih tinggi dalam jenjang jabatan Ahli Utama. (3) Peneliti sebagaimana dimaksud pada ayat (1b) dan ayat (2) apabila akan melaksanakan kenaikan pangkat satu tingkat lebih tinggi, harus memiliki ijazah S -3 (strata",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "satu tingkat lebih tinggi, harus memiliki ijazah S -3 (strata -tiga). 7. Di antara Pasal 43 dan Pasal 44 disisipkan 3 (tiga) pasal, yakni Pasal 43A, Pasal 43B, dan Pasal 43C sehingga berbunyi sebagai berikut: Pasal 43A (1) Peneliti sebagaimana dimaksud dalam Pasal 36 ayat (2) yang diangkat kembali ke jenjang jabatan ke jenjang Peneliti Ahli Pertama sampai dengan Peneliti Ahli Madya dengan kualifikasi pendidikan S -1 (Strata -Satu) dapat diberikan kenaikan pangkat sampai dengan pangkat paling tinggi pada jenjang jabatan yang didudukinya. (2) Peneliti sebagaimana dimaksud dalam Pasal 36 ayat (2) yang diangkat kembali ke jenjang jabatan Peneliti Ahli Utama dengan kualifikasi pendidikan S -1 (Strata -Satu) atau S -2 (Strata -Dua) ti dak dapat diberikan kenaikan pangkat satu tingkat lebih tinggi. (3) Peneliti sebagaimana dimaksud pada ayat (1) apabila akan melaksanakan kenaikan jenjang jabatan yang lebih tinggi sampai dengan jenjang jabatan Peneliti Ahli Madya, harus memiliki ijazah S -2 (Strata-Dua). (4) Dalam hal Peneliti sebagaimana dimaksud pada ayat (2) akan melaksanakan kenaikan pangkat satu tingkat lebih tinggi, harus memiliki ijazah S -3 (Strata -Tiga). Pasal 43B (1) Usulan kenaikan pangkat dan/atau kenaikan jenjang jabatan, dapat menggunakan Nota Penilaian Angka Kredit yang telah diterbitkan termasuk Nota www.peraturan.go.id 2019, No. 1160 -9- Penilaian Angka Kredit yang diterbitkan lebih dari 1 (satu) tahun. (2) Nota Penilaian Angka Kredit untuk usulan sebagaimana dimaksud pada ayat (1) paling lama ditetapkan sebelum 31 Desember 2019 . 8. Di antara Pasal 43 dan Pasal 44 disisipkan 1 (satu) pasal, yakni Pasal 43C sehingga berbunyi sebagai berikut: Pasal 43C (1) Peneliti dengan pendidikan S1 (Strata -Satu) sebagaimana dimaksud dalam Pasal 42, Pasal 42A, Pasal 43, dan Pasal 43A wajib memiliki i jazah S -2 (Strata -Dua) paling lama 8 (delapan) tahun sejak berlakunya Peraturan Menteri ini. (2) Peneliti yang tidak dapat memenuhi ketentuan sebagaimana dimaksud pada ayat (1) diberhentikan dari jabatannya. Pasal II Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. www.peraturan.go.id 2019, No. 1160 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Oktober 2019 MENTERI PENDAYAGUNAAN APARATUR NEGA RA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd SYAFRUDDIN Diundangkan di Jakarta pada tanggal 9 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}