{
  "source": "downloaded_pdfs/bn1123-2017.pdf",
  "processed_date": "2025-04-23T09:57:53.072765",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1123 , 2017 KEMENKO -PMK. RENSTRA Tahun 2015 -2019. PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 2 TAHUN 20 17 TENTANG RENCANA STRA TEGIS KEMENTERIAN KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TAHUN 2015 -2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mencapai tujuan nasio nal di bidang pembangunan manusia dan kebudayaan tahun 2015 -2019, perlu disusun Rencana Strategis Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan Tahun 2015-2019; b. bahwa Rencana Strategis Kementerian Koordinator Bidang Pembangunan Ma nusia dan Kebudayaan Tahun 2015 -2019 disusun untuk memberikan tujuan, arah kebijakan , dan strategi dalam pelaksanaan koordinasi, sinkronisasi , dan pengendalian kebijakan di bidang pembangunan manusia dan kebudayaan tahun 2015 - 2019 ; c. bahwa berdasarkan per timbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan tentang Rencana Strategis Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan Tahun 2015 -2019; www.peraturan.go.id 2017, No.1123 -2- Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indoneia Nomor 4286) ; 2. Undang -Undang Nomor 25 tahun 2004 tentang Sistem Perencanaan Pemba ngunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421) ; 3. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005 -2025 (Lembaran Negara Rep ublik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indoesia Nomor 4700) ; 4. Peraturan Presiden 165 Tahun 2014 tentang Penataan Tugas dan Fungsi Kabinet Kerja (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 339); 5. Peraturan Presid en Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menegah Nasional Tahun 2015 -2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indo nesia Tahun 2015 Nomor 8) ; 7. Peraturan Presiden Nomor 9 Tahun 2015 tentang Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 10); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOO RDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TENTANG RENCANA STRATEGIS KEMENTERIAN KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TAHUN 2015 -2019. www.peraturan.go.id 2017, No.1123 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Rencana Strategis Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan Tahun 2015 - 2019 yang selanjutnya disebut Renstra Kemenko PMK 2015 -2019 adalah dokumen perencanaan strategis Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan untuk periode 5 (lima) tahun terhitung mulai tahun 2015 sampai dengan tahun 2019. 2. Menteri adalah Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan. BAB II RENCANA STRATEGIS KEMENTERIAN KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TAHUN 2015 -2019 Pasal 2 Renstra Kemenko PMK 2015 -2019 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Pasal 3 Renstra Kemenko PMK 2015 -2019 sebagaimana dimaksud dalam Pasal 2 berfungsi sebagai acuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2015 -2019 sebagaimana dimaksud dalam Pasal 2 berfungsi sebagai acuan bagi Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayan dalam menyusun perencanaan tahunan dan penyelenggaraan program di bidang pembangunan manusia dan kebudayaan . www.peraturan.go.id 2017, No.1123 -4- BAB III KETENTUAN PENUTUP Pasal 4 Peraturan Menteri Koordinator ini mu lai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia . Disahkan di Jakarta pada tanggal 9 Agustus 2017 MENTERI KOO RDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd PUAN MAHARANI Diundangkan di Jakarta pada tanggal 11 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}