{
  "source": "downloaded_pdfs/bn1159-2014.pdf",
  "processed_date": "2025-04-24T13:33:37.420664",
  "document_info": {
    "title": "Microsoft Word - BN 1159-2014"
  },
  "total_pages": 135,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1159, 2014 KEMENKOMINFO. Tabel Alokasi Spektrum Frekuensi Radio. Pencabutan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 25 TAHUN 2014 TENTANG TABEL ALOKASI SPEKTRUM FREKUENSI RADIO INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa dengan ditetapkannya Peraturan Radio edisi Tahun 2012 oleh Perhimpunan Telekomunikasi Internasional, Peraturan Menteri Komunikasi dan Informatika Nomor 29/PER/M.KOMINFO/07/2009 sebagaimana telah diubah terakhir dengan Peraturan Menteri Komunikasi dan Informatika Nomor 25/PER/M.KOMINFO/12/2010 tentang Perubahan Kedua Atas Peraturan Menteri Komunikasi dan Informatika Nomor 29/PER/M.KOMINFO/07/2009 tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia sudah tidak sesuai dengan kondisi saat ini, sehingga perlu diganti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia; Mengingat : 1. Undang-Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 2014, No.1159 2 2. Peraturan Pemerintah Nomor 53 Tahun 2000 tentang Penggunaan Spektrum Frekuensi Radio dan Orbit Satelit (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 3981); 3. Peraturan Pemerintah Republik Indonesia Nomor 7 Tahun 2009 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku di lingkungan Departemen Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4974); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 tentang Perubahan Keempat atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2005 tentang Tata Cara Perizinan dan Ketentuan Operasional Penggunaan Spektrum Frekuensi Radio, sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 23/PER/M.KOMINFO/12/2010 tentang Perubahan Atas Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2005 tentang Tata Cara Perizinan dan Ketentuan Operasional Penggunaan Spektrum Frekuensi Radio; 7. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/72010 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika; 2014, No.1159 3 8. Peraturan Menteri Komunikasi dan Informatika Nomor: 15/PER/M.KOMINFO/7/2011 tentang Penyesuaian Kata Sebutan pada Sejumlah Keputusan dan/atau Peraturan Menteri Komunikasi dan Informatika yang Mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi serta Keputusan dan/atau Peraturan Direktur Jenderal Pos dan Telekomunikasi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG TABEL ALOKASI SPEKTRUM FREKUENSI RADIO INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Telekomunikasi adalah setiap pemancaran, pengiriman atau penerimaan tiap jenis tanda, gambar, suara dan informasi dalam bentuk apapun melalui sistem kawat, optik, radio, atau sistem elektromagnetik lainnya. 2.Spektrum",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melalui sistem kawat, optik, radio, atau sistem elektromagnetik lainnya. 2.Spektrum Frekuensi Radio adalah kumpulan pita frekuensi radio. 3.Pita Frekuensi Radio adalah bagian dari spektrum frekuensi radio yang mempunyai lebar tertentu. 4.Kanal Frekuensi Radio adalah bagian dari pita frekuensi radio yang akan ditetapkan untuk suatu stasiun radio. 5.Alokasi Frekuensi Radio adalah pencantuman pita frekuensi radio tertentu dalam Tabel Alokasi Spektrum Frekuensi Radio Indonesia dengan tujuan untuk digunakan oleh satu atau beberapa dinas radiokomunikasi terestrial atau Dinas radiokomunikasi ruang angkasa berdasarkan persyaratan tertentu. Istilah ini wajib diterapkan pula untuk pita frekuensi radio terkait. 6.Penetapan ( assignment ) Pita Frekuensi Radio atau Kanal Frekuensi Radio adalah otorisasi yang diberikan oleh menteri kepada suatu stasiun radio untuk menggunakan frekuensi radio atau kanal frekuensi radio berdasarkan persyaratan tertentu. 7.Peraturan Radio ( Radio Regulations ) adalah Peraturan Radio ( Radio Regulation ) adalah peraturan tentang spektrum frekuensi radio yang ditetapkan oleh ITU berdasarkan hasil pertemuan World Radio communication Conference ITU. 2014, No.1159 4 8.Perhimpunan Telekomunikasi Internasional ( International Telecommunication Union ) yang selanjutnya disebut ITU adalah badan khusus Perserikatan Bangsa-Bangsa (PBB) yang menangani bidang telekomunikasi/teknologi informasi dan komunikasi (TIK) termasuk di dalamnya urusan komunikasi radio. 9.Menteri adalah Menteri yang tugas dan tanggung jawabnya di bidang telekomunikasi. BAB II PERENCANAAN SPEKTRUM FREKUENSI RADIO NASIONAL Pasal 2 (1)Perencanaan penggunaan spektrum frekuensi radio nasional dinyatakan dalam Tabel Alokasi Spektrum Frekuensi Radio Indonesia. (2)Tabel Alokasi Spektrum Frekuensi Radio Indonesia sebagaimana dimaksud pada ayat (1) disusun berdasarkan tabel alokasi spektrum frekuensi radio yang terdapat dalam Peraturan Radio edisi Tahun 2012 yang ditetapkan oleh ITU. (3)Tabel Alokasi Spektrum Frekuensi Radio Indonesia sebagaimana dimaksud pada ayat (1) sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1)Tabel Alokasi Spektrum Frekuensi Radio Indonesia sebagaimana dimaksud dalam Pasal 2 digunakan sebagai acuan untuk: a.perencanaan penggunaan pita frekuensi radio ( band plan ); b.perencanaan penggunaan kanal frekuensi radio ( channeling plan ). (2)Ketentuan lebih lanjut mengenai perencanaan penggunaan pita frekuensi radio ( band plan ) dan perencanaan penggunaan kanal frekuensi radio ( channeling plan ) sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. Pasal 4 Setiap penetapan frekuensi radio wajib sesuai dengan alokasi pita frekuensi radio yang terdapat dalam Tabel Alokasi Spektrum Frekuensi Radio Indonesia. BAB III KETENTUAN PERALIHAN Pasal 5 Semua penetapan frekuensi radio yang sudah ada dan tidak sesuai dengan alokasi pita frekuensi radio yang terdapat dalam Tabel Alokasi Spektrum Frekuensi Radio Indonesia ini wajib menyesuaikan paling lama 5 (lima) tahun sejak Peraturan Menteri ini mulai berlaku. 2014, No.1159 5 BAB IV KETENTUAN PENUTUP Pasal 6 Pada saat Peraturan Menteri ini berlaku: 1.Peraturan Menteri Komunikasi dan Informatika Nomor: 29/PER/M.KOMINFO/07/2009 tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia; 2.Peraturan Menteri Komunikasi dan Informatika Nomor: 40/PER/M.KOMINFO/10/2009 tentang Perubahan Atas Peraturan Menteri Komunikasi dan Informatika Nomor 29/PER/M.KOMINFO/07/2009 tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia; dan 3.Peraturan Menteri Komunikasi dan Informatika Nomor : 25/PER/M.KOMINFO/07/2010 tentang Perubahan Kedua Atas Peraturan Menteri Komunikasi dan Informatika Nomor 29/PER/M.KOMINFO/07/2009 tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia; dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Menteri ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dicabut dan dinyatakan tidak berlaku. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Agustus 2014 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 18 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.1159 6 2014, No.1159 7 2014, No.1159 8 2014, No.1159 9 2014, No.1159 10 2014, No.1159 11 2014, No.1159 12 2014, No.1159 13 2014, No.1159 14 2014, No.1159 15 2014, No.1159 16 2014, No.1159 17 2014, No.1159 18 2014, No.1159 19 2014, No.1159 20 2014, No.1159 21 2014, No.1159 22 2014, No.1159 23 2014, No.1159 24 2014, No.1159 25 2014, No.1159 26 2014, No.1159 27 2014, No.1159 28 2014, No.1159 29 2014, No.1159 30 2014, No.1159 31 2014, No.1159 32 2014, No.1159 33 2014, No.1159 34 2014, No.1159 35 2014, No.1159 36 2014, No.1159 37 2014, No.1159 38 2014, No.1159 39 2014, No.1159 40 2014, No.1159 41 2014, No.1159 42 2014, No.1159 43 2014, No.1159 44 2014, No.1159 45 2014, No.1159 46 2014, No.1159 47 2014, No.1159 48 2014, No.1159 49 2014, No.1159 50 2014, No.1159 51 2014, No.1159 52 2014, No.1159 53 2014, No.1159 54 2014, No.1159 55 2014, No.1159 56 2014, No.1159 57 2014, No.1159 58 2014, No.1159 59 2014, No.1159 60 2014, No.1159 61 2014, No.1159 62 2014, No.1159 63 2014, No.1159 64 2014, No.1159 65 2014, No.1159 66 2014, No.1159 67 2014, No.1159 68 2014, No.1159 69 2014, No.1159 70 2014, No.1159 71 2014, No.1159 72 2014, No.1159 73 2014, No.1159 74 2014, No.1159 75 2014, No.1159 76 2014, No.1159 77 2014, No.1159 78 2014, No.1159 79 2014, No.1159 80 2014, No.1159 81 2014, No.1159 82 2014, No.1159 83 2014, No.1159 84 2014, No.1159 85 2014, No.1159 86 2014, No.1159 87 2014, No.1159 88 2014, No.1159 89 2014, No.1159 90 2014, No.1159 91 2014, No.1159 92 2014, No.1159 93 2014, No.1159 94 2014, No.1159 95 2014, No.1159 96 2014, No.1159 97 2014, No.1159 98 2014, No.1159 99 2014, No.1159 100 2014, No.1159 101 2014, No.1159 102 2014, No.1159 103 2014, No.1159 104 2014, No.1159 105 2014, No.1159 106 2014, No.1159 107 2014, No.1159 108 2014, No.1159 109 2014, No.1159 110 2014, No.1159 111 2014, No.1159 112 2014, No.1159 113 2014, No.1159 114 2014, No.1159 115 2014, No.1159 116 2014, No.1159 117 2014, No.1159 118 2014, No.1159 119 2014, No.1159 120 2014, No.1159 121 2014, No.1159 122 2014, No.1159 123 2014, No.1159 124 2014, No.1159 125 2014, No.1159 126 2014, No.1159 127 2014, No.1159 128 2014, No.1159 129 2014, No.1159 130 2014, No.1159 131 2014, No.1159 132 2014, No.1159 133 2014, No.1159 134 2014, No.1159 135",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}