{
  "source": "downloaded_pdfs/bn1195-2015.pdf",
  "processed_date": "2025-04-23T10:15:32.061537",
  "document_info": {
    "title": null
  },
  "total_pages": 51,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1195, 2015 KEMEN -LHK. Rencana Strategis . Tahun 2015 - 2019 . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.39/Menlhk -Setjen/2015 TENTANG RENCANA STRATEGIS KEMENTERI AN LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 2015 -2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasionaldan Peratu ran Presiden Nomor 2 Tahun 2015 tentang RPJMN, mengamanatkan setiap Kementerian/Lembaga Negara menyusun Rencana Strategis Kementerian/Lembaga Tahun 2015 -2019 yang sesuai dengan tugas pokok dan fungsinya dengan berpedoman kepada RPJMN Nasional; b. bahwa seh ubungan dengan hal tersebut di atas perlu ditetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Rencana Strategis Kementerian Lingkungan Hidup Kehutanan Tahun 2015 -2019; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumbe rdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); www.peraturan.go.id 2015 , No.1195 2 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang -undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang -undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 25 Tahun 2004 tentang sistem Perencanaan Pembangunan Nasional (Lemb aran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421) 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140 , Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) 6. Peraturan Pemerintah Nomor 44 Tahun 2004 tent ang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Nomor 4452); 7. Peraturan Menteri Perencanaan dan Pembangunan/Kepala Bappenas Nomor 5 Tahun 2014 tentang Pedoman Penyusunan Renstra 2015 -2019 (Berita Negara Republik Indonesia Tahun 2014 Nomor 860); 8. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 18/Menlhk -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); www.peraturan.go.id 2015 , No.1195 3 MEMUTUSKAN: Menetapkan : PERATURAN MEN TERI KEHUTANAN TENTANG RENCANA STRATEGIS KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 2015 -2019 Pasal 1 Rencana Strategis Kementerian Lingkungan Hidup dan Kehutanan Tahun 2015 -2019 sebagaimana tercantum dalam lampiran Peraturan ini. Pasal 2 Rencana Str ategis Kementerian Lingkungan Hidup dan Kehutanan ini menjadi acuan dalam penyusunan Rencana Strategis Tahun 2015 -2019 Eselon I dan Eselon II lingkup Kementerian Lingkungan Hidup dan Kehutanan. Pasal 3 Unit Pelaksana Teknis lingkup Kementerian Lingkungan H idup dan Kehutanan menyusun Rencana Strategis Tahun 2015 -2019 mengacu pada Rencana Strategis Unit Kerja Eselon I terkait Pasal 4 Rencana Strategis Kementerian Lingkungan Hidup dan Kehutanan menjadi arahan dalam hal penentuan kebijakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lingkungan Hidup dan Kehutanan menjadi arahan dalam hal penentuan kebijakan dan strategi pembangu nan sektor lingkungan hidup dan kehutanan daerah yang dilaksanakan oleh Satuan Kerja Perangkat Daerah (SKPD) di bidang lingkungan hidup dan kehutanan. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015 , No.1195 4 Agar setiap orang mengeta huinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Agustus 2015 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, SITI NURBAYA Diundangkan di Jakarta pada tanggal 13 Agustus 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H.LAOLY www.peraturan.go.id 2015 , No.1195 5 www.peraturan.go.id 2015 , No.1195 6 www.peraturan.go.id 2015 , No.1195 7 www.peraturan.go.id 2015 , No.1195 8 www.peraturan.go.id 2015 , No.1195 9 www.peraturan.go.id 2015 , No.1195 10 www.peraturan.go.id 2015 , No.1195 11 www.peraturan.go.id 2015 , No.1195 12 www.peraturan.go.id 2015 , No.1195 13 www.peraturan.go.id 2015 , No.1195 14 www.peraturan.go.id 2015 , No.1195 15 www.peraturan.go.id 2015 , No.1195 16 www.peraturan.go.id 2015 , No.1195 17 www.peraturan.go.id 2015 , No.1195 18 www.peraturan.go.id 2015 , No.1195 19 www.peraturan.go.id 2015 , No.1195 20 www.peraturan.go.id 2015 , No.1195 21 www.peraturan.go.id 2015 , No.1195 22 www.peraturan.go.id 2015 , No.1195 23 www.peraturan.go.id 2015 , No.1195 24 www.peraturan.go.id 2015 , No.1195 25 www.peraturan.go.id 2015 , No.1195 26 www.peraturan.go.id 2015 , No.1195 27 www.peraturan.go.id 2015 , No.1195 28 www.peraturan.go.id 2015 , No.1195 29 www.peraturan.go.id 2015 , No.1195 30 www.peraturan.go.id 2015 , No.1195 31 www.peraturan.go.id 2015 , No.1195 32 www.peraturan.go.id 2015 , No.1195 33 www.peraturan.go.id 2015 , No.1195 34 www.peraturan.go.id 2015 , No.1195 35 www.peraturan.go.id 2015 , No.1195 36 www.peraturan.go.id 2015 , No.1195 37 www.peraturan.go.id 2015 , No.1195 38 www.peraturan.go.id 2015 , No.1195 39 www.peraturan.go.id 2015 , No.1195 40 www.peraturan.go.id 2015 , No.1195 41 www.peraturan.go.id 2015 , No.1195 42 www.peraturan.go.id 2015 , No.1195 43 www.peraturan.go.id 2015 , No.1195 44 www.peraturan.go.id 2015 , No.1195 45 www.peraturan.go.id 2015 , No.1195 46 www.peraturan.go.id 2015 , No.1195 47 www.peraturan.go.id 2015 , No.1195 48 www.peraturan.go.id 2015 , No.1195 49 www.peraturan.go.id 2015 , No.1195 50 www.peraturan.go.id 2015 , No.1195 51 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}