{
  "source": "downloaded_pdfs/bn1118-2017.pdf",
  "processed_date": "2025-04-23T09:57:52.356195",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1118 , 2017 KEMENDAGRI. Kabupaten Poso dengan Kabupaten Tojo Una -Una. Prov Sulteng. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 60 TAHUN 2017 TENTANG BATAS DAERAH KABUPATEN POSO DENGAN KABUPATEN TOJO UNA -UNA PROVINSI SULAWESI TENGAH DENGAN RAHMAT T UHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk tertib administrasi pemerintahan di Kabupaten Poso dan Kabupaten Tojo Una -Una Provinsi Sulawesi Tengah , perlu ditetapkan batas daerah secara pasti antara Kabupaten Po so dengan Kabupaten Tojo Una - Una Provinsi Sulawesi Tengah ; b. bahwa penetapan batas daerah antara Kabupaten Poso dengan Kabupaten Tojo Una -Una sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Poso dan Pemerintah Kabupaten Tojo Una-Una dengan difasilitasi oleh Pemerintah Provinsi Sulawesi Tengah dan disetujui oleh Tim Penegasan Batas Daerah Pusat ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Dalam Negeri tent ang Batas Daerah Kabupaten Poso dengan Kabupaten Tojo Una -Una Provinsi Sulawesi Tengah ; www.peraturan.go.id 2017, No. 1118 -2- Mengingat : 1. Undang -Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah Tingkat II di Sulawesi (Lembaran Negara Republik Indonesia Tahun 1959 Nomor 74, Tambahan Le mbaran Negara Republik Indonesia Nomor 1822 ); 2. Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Tingkat I Sulawesi Tengg ara dengan mengubah Undang -Undang Nomor 47 Prp. Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tengah dan Daerah Tingkat I Sulawesi Selatan -Tenggara (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 7) menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 2687) ; 3. Undang -Undang Nomor 32 Tahun 2003 tentang Pembentukan Kabupaten Tojo Una -Una di Pro vinsi Sulawesi Tengah (Lembaran Negara Republik Indonesia Tahun 20 03 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 4342) ; 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah ( Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 T ahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679) ; www.peraturan.go.id 2017, No. 1118 -3- 6. Peraturan Menteri Dalam Negeri Nomo r 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252) ; 7. Peraturan Menteri Dalam Negeri Nomor 9 Tahun 2015 tentang Batas Daerah Kabupaten Tojo Una -Una dengan Kabupaten Morowali Utara Provinsi Sul awesi Tengah (Berita Negara Republik Indonosia Tahun 2015 Nomor 1252) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN POSO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN POSO DENGAN KABUPATEN TOJO UNA-UNA PROVINSI SULAWESI TENGAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Sulawesi Tengah adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawes i Tengah dan Daerah Tingkat I Sulawesi Tenggara dengan mengubah Undang -Undang Nomor 47 Prp. Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tengah dan Daerah Tingkat I Sulawesi Selatan -Tenggara (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 7) Menjadi Undang -Undang . 2. Kabupaten Poso adalah daerah otonom sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 29 Tahun 1959 tentang Pembentukan Daerah Tingkat II di Sulawesi . 3. Kabupaten Tojo Una -Una adalah daerah otonom sebagaimana dimaksud dala m Undang -Undang Nomor 32 Tahun 2003 tentang Pembentukan Kabupaten Tojo Una - Una di Provinsi Sulawesi Tengah . 4. Koro adalah sebutan untuk sungai di Provinsi Sulawesi Tengah. www.peraturan.go.id 2017, No. 1118 -4- 5. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai t anda batas antar Provinsi/ Kabupaten/Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik Kartometrik yang selanjutnya disingkat TK adalah titik-titik koordinat batas yang ditentukan berdasarkan pengukuran/penghitungan posisi t itik dengan menggunakan peta dasar dan peta -peta lain sebagai pelengkap. Pasal 2 Batas daerah Kabupaten Poso dengan Kabupaten Tojo Una - Una Provinsi Sulawesi Tengah dimulai dari : 1. Teluk Tomini yang berada pada Muara Koro Malei yang ditandai oleh TK 1 dengan koordinat 1 ⁰ 24' 39.529\" LS dan 120 ⁰ 53' 15.559\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una-Una; 2. TK 1 selanjutnya ke arah Tenggara menyusuri as ( Median Line) Koro Malei sampai pada TK 2 dengan koordinat 1 ⁰ 25' 18.493\" LS dan 120 ⁰ 53' 19.670\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; 3. TK 2 selanjutnya ke arah Tengga ra menyusuri as ( Median Line) Koro Malei sampai pada TK 3 dengan koordinat 1 ⁰ 25' 40.980\" LS dan 120 ⁰ 53' 14.494\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Un a-Una; 4. TK 3 selanjutnya ke arah Barat Daya menyusuri as (Median Line ) Koro Malei sampai pada TK 4 dengan koordinat 1 ⁰ 27' 21.798\" LS dan 120 ⁰ 53' 18.544\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei To jo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; www.peraturan.go.id 2017, No. 1118 -5- 5. TK 4 selanjutnya ke arah Selatan menyusuri as ( Median Line) Koro Malei sampai pada TK 5 dengan koordinat 1 ⁰ 28' 39.985\" LS dan 120 ⁰ 53' 21.067\" BT yang terletak pada batas antara Desa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "⁰ 53' 21.067\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lag e Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; 6. TK 5 selanjutnya ke arah Tenggara menyusuri as ( Median Line) Koro Malei sampai pada TK 6 dengan koordinat 1 ⁰ 29' 59.164\" LS dan 120 ⁰ 53' 38.335\" BT yang terletak pada bat as antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; 7. TK 6 selanjutnya ke arah Selatan menyusuri as ( Median Line) Koro Malei sampai pada TK 7 dengan koordinat 1 ⁰ 31' 29.224\" LS dan 120 ⁰ 54' 07.189\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; 8. TK 7 selanjutnya ke arah Selatan menyusuri as ( Median Line) Koro Malei sampai pada TK 8 denga n koordinat 1 ⁰ 33' 56.123\" LS dan 120 ⁰ 54' 44.341\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; 9. TK 8 selanjutnya ke arah Selatan menyusuri as ( Median Line) Koro Malei sampai pada TK 9 dengan koordinat 1 ⁰ 36' 07.604\" LS dan 120 ⁰ 55' 33.183\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; 10. TK 9 selanjutnya ke arah Selat an menyusuri as ( Median Line) Koro Malei sampai pada percabangan Koro Malei, selanjutnya ke arah Selatan menyusuri punggung Bukit Basudara sampai pada TK 10 dengan koordinat 1 ⁰ 38' 28.118\" LS dan 120 ⁰ 55' 25.945\" BT yang terletak pada batas antara Desa Mal ei Lage Kecamatan Lage Kabupaten www.peraturan.go.id 2017, No. 1118 -6- Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una; 11. TK 10 selanjutnya ke arah Tenggara menyusuri punggung Bukit Navu Kodi, selanjutnya ke arah Tenggara menyusuri as ( Median Line ) anak sungai Koro Malei sampai pada TK 11 dengan koordinat 1 ⁰ 38' 58.860\" LS dan 120 ⁰ 55' 42.530\" BT yang terletak pada batas antara Desa Malei Lage Kecamatan Lage Kabupaten Poso dengan Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una-Una; dan 12. TK 11 selanjutnya ke arah Tenggara menyusuri as (Median Line ) ana k Koro Malei sampai pada PBU 22 dengan koordinat 1 ⁰ 39' 01.978\" LS dan 120 ⁰ 56' 09.205\" BT yang merupakan pertigaan batas antara Desa Malei Tojo Kecamatan Tojo Barat Kabupaten Tojo Una -Una dengan Desa Rato Ombu Kecamatan Lage Kabupaten Poso dan Desa Mayumb a Kecamatan Mori Utara Kabupaten Morowali Utara . Pasal 3 Posisi PBU dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa, nama kelurahan, dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas s ebagaimana dimaksud dalam Pasal 2 tercantum di peta dalam Lampiran yang merupakan bagian tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2 tercantum di peta dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 1118 -7- Agar setiap orang mengetahuinya, memerintahk an pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Juli 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 10 Agust us 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1118 -8- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 60 TAHUN 2017 TENTANG BATAS DAERAH KABUPATEN POSO DENGAN KABUPATEN TOJO UNA -UNA PROVINSI SULAWESI TENGAH www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}