{
  "source": "downloaded_pdfs/bn1194-2018.pdf",
  "processed_date": "2025-04-22T19:26:37.778610",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1194 , 2018 KEMENDIKBUD. Sekjen Kemendikbud sebagai Institusi Induk bagi 7 (tujuh) Pusat SEAMEO . Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 28 TAHUN 2018 TENTANG SEKRETARIAT JENDERAL KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN SEBAGAI INSTITUSI INDUK BAGI 7 (TUJUH) PUSAT THE SOUTHEAST ASIAN MINISTERS OF EDUCATION ORGANIZATION DI INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan dibentuknya The Southeast Asian Ministers of Educati on Organization Regional Centre For Early Childhood Care Education and Parenting, maka perlu diatur kembali institusi induk bagi 7 (tujuh) Pusat The Southeast Asian Ministers of Education Organization di Indonesia; b. bahwa berdasarkan pertimbangan sebagai mana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Sekretariat Jenderal Kementerian Pendidikan dan Kebudayaan sebagai Institusi Induk bagi 7 (tujuh) Pusat The Southeast Asian Ministers of Education Organizatio n di Indonesia; www.peraturan.go.id 2018, No.1194 -2- Mengingat : 1. Undang -Undang Nomor 11 Tahun 1968 tentang Charter SEAMEO (Lembaran Negara Republik Indonesia Tahun 1968 Nomor 1968); 2. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara R epublik Indonesia Tahun 2015 Nomor 15); 3. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 575); MEMUTUSKAN: Menet apkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG SEKRETARIAT JENDERAL KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN SEBAGAI INSTITUSI INDUK BAGI 7 (TUJUH) PUSAT THE SOUTHEAST ASIAN MINISTERS OF EDUCATION ORGANIZATION DI INDONESIA. Pasal 1 (1) Sekretari at Jenderal Kementerian Pendidikan dan Kebudayaan merupakan institusi induk bagi: a. Pusat Regional The Southeast Asian Ministers of Education Regional Centre For Tropical Biology (SEAMEO BIOTROP); b. Pusat Regional The Southeast Asian Ministers of Educati on Organization Regional Centre for Quality Improvement of Teachers and Education Personnel in Language (SEAMEO QITEP in Language); c. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for Quality Improvement of Teacher s and Education Personnel in Mathematics (SEAMEO QITEP in Mathematics); d. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for Quality Improvement of Teachers and Education Personnel in Science (SEAMEO QITEP in Scienc e); www.peraturan.go.id 2018, No.1194 -3- e. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for Food and Nutrition (SEAMEO RECFON); f. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Open and Learning Centre (SEAMEO SEAM OLEC); dan g. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for the Early Childhood Care Education and Parenting (SEAMEO CECCEP) di Indonesia. (2) Biaya yang timbul sebagai akibat dari pelaksanaan tugas Pusat The So utheast Asian Ministers of Education Organization sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf f dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Sekretariat Jenderal Kementerian Pendidikan dan Kebudayaan. (3) Biaya yang timbul se bagai akibat dari pelaksanaan tugas Pusat The Southeast Asian Ministers of Education Organization sebagaimana dimaksud pada ayat (1) huruf g: a. pada tahun 2018",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1) huruf g: a. pada tahun 2018 dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Direktorat Jenderal Pendidikan Anak Us ia Dini dan Pendidikan Masyarakat Kementerian Pendidikan dan Kebudayaan; dan b. pada tahun 2019 dan seterusnya dibebankan pada Daftar Isian Pelaksanaan Anggaran (DIPA) Sekretariat Jenderal Kementerian Pendidikan dan Kebudayaan. Pasal 2 7 (tujuh) Pusat The Southeast Asian Ministers of Education Organization masing -masing menggunakan fasilitas dan berkedudukan pada: a. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre For Tropical Biology (SEAMEO BIOTROP) di Institut Pert anian Bogor; www.peraturan.go.id 2018, No.1194 -4- b. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for Quality Improvement of Teachers and Education Personnel in Language (SEAMEO QITEP in Language) di Pusat Pengembangan dan Pemberdayaan Pendidik dan Tenaga Kependidikan Bahasa Direktorat Jenderal Guru dan Tenaga Kependidikan; c. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for Quality Improvement of Teachers and Education Personnel in Mathematics (SEAMEO QITEP in Mathematics) di Pusat Pengembangan dan Pemberdayaan Pendidik dan Tenaga Kependidikan Matematika Direktorat Jenderal Guru dan Tenaga Kependidikan; d. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for Quality Improve ment of Teachers and Education Personnel in Science (SEAMEO QITEP in Science) di Pusat Pengembangan dan Pemberdayaan Pendidik dan Tenaga Kependidikan Ilmu Pengetahuan Alam Direktorat Jenderal Guru dan Tenaga Kependidikan; e. Pusat Regional The Southeast As ian Ministers of Education Organization Regional Centre for Food and Nutrition (SEAMEO RECFON) di Kampus Universitas Indonesia; f. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Open and Learning Centre (SEAMEO SEAMOLEC) di Kampus Universitas Terbuka; dan g. Pusat Regional The Southeast Asian Ministers of Education Organization Regional Centre for the Early Childhood Care Education and Parenting (SEAMEO CECCEP) di Pusat Pengembangan Pendidikan Anak Usia Dini dan Pendidikan Masyarakat Jawa Barat. www.peraturan.go.id 2018, No.1194 -5- Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 104 Tahun 2013 tentang Sekretariat Jenderal Kementerian Pendidikan dan Kebudayaan sebagai Institusi Induk Bagi 6 (Enam) Pusa t The Southeast Asian Ministers Of Education Organization di Indonesia (Berita Negara Republik Indonesia Tahun 2013 Nomor 1450) dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan dan mempunyai daya l aku surut sejak 1 Januari 2018. www.peraturan.go.id 2018, No.1194 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Agustus 2018 MENTERI PENDIDIKAN DAN KE BUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 31 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}