{
  "source": "downloaded_pdfs/bn1193-2020.pdf",
  "processed_date": "2025-04-22T13:05:55.525109",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1193 , 2020 KEMENKEU . Pengelolaan Dana Desa . Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 156/PMK.07/2020 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 205/P MK.07/2019 TENTANG PENGELOLAAN DANA DESA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pengelolaan Dana Desa telah diatur dalam Peraturan Menteri Keuangan Nomor 205/PMK.07/2019 tentang Pe ngelolaan Dana Desa sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 50/PMK.07/2020 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 205/PMK.07/2019 tentang Pengelolaan Dana Desa; b. bahwa Dana Desa yang digunakan untuk Bantuan Langsung Tunai Desa telah bermanfaat bagi perlindungan sosial masyarakat desa yang terdampak pandemi Corona Virus Disease 2019 (COVID -19) sehingga jangka waktu pembayaran Bantuan Langsung Tunai Desa perlu diperpanjang; c. bahwa berd asarkan pertimbangan sebagaimana dimaksud dalam huruf b dan untuk meningkatkan akuntabilitas pengelolaan Dana Desa, perlu dilakukan 2020 , No.1193 -2- penyempurnaan ketentuan mengenai pengelolaan Dana Desa dalam Peraturan Menteri Keuangan sebagaimana dimaksud dalam huruf a; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 205/PMK.07/20 19 tentang Pengelolaan Dana Desa; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 2 Tahun 2020 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2020 tentang Kebijakan Keuangan Negara dan Stabilitas Sistem Keuangan untuk Penanganan Pandemi Corona Virus Disease 2019 (COVID -19) dan/atau dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional dan/atau Stabilitas Sistem Keuangan menjadi Undang -Undang (Lembar an Negara Republik Indonesia Tahun 2020 Nomor 134, Tambahan Lembaran Negara Republik Indonesi a Nomor 6516); 4. Peraturan Pem erintah Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 168, Tambahan Lembaran Negara Republik Indonesia Nomor 5558) sebagaimana telah beberapa kali diuba h terakhir dengan Peraturan Pemerintah Nomor 8 Tahun 2016 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 60 Tahun 2014 tentang Dana Desa yang Bersumber dari Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2016 Nomo r 57, Tambahan 2020 , No.1193 -3- Lembaran Negara Republik Indonesia Nomor 5864); 5. Peraturan Presiden Nomor 54 Tahun 2020 tentang Perubahan Postur dan Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2020 (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 94) sebagaimana telah diubah dengan Peraturan Presiden Nomor 72 Tahun 2020 tentang Perubahan atas Peraturan Presiden Nomor 54 Tahun 2020 tentang Perubahan Postur dan Rincian Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2020 (Lembaran Negara Republik I ndonesia Tahun 2020 Nomor 155) ; 6. Peraturan Presiden Nomor 57 Tahun 20 20 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 98); 7. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Org anisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745 ); 8. Peraturan Menteri Keuangan Nomor 205/PMK.07/2019 tentang Pengelolaan Dana Desa (Berita Negara Republik Indonesia Tahun 2019 Nomor 1700) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 50/PMK.07/2020 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 205/PMK.07/2019 tentang Pengelolaan Dana Desa (Berita Negara Republik Indonesia Tahun 2020 Nomor 500); 2020 , No.1193 -4- MEMU TUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI KEUANGAN NOMOR 205/PMK.07/2019 TENTANG PENGELOLAAN DANA DESA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 205/PMK.07/2019 tentang Pengelol aan Dana Desa (Berita Negara Republik Indonesia Tahun 2019 Nomor 1700) yang telah beberapa kali diubah dengan Peraturan Menteri Keuangan: a. Nomor 40/PMK.07/2020 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 205/PMK.07/2019 tentang Pengelolaan Dana Desa (Berita Negara Republik Indonesia Tahun 2020 Nomor 384); b. Nomor 50/PMK.07/2020 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 205/PMK.07/2019 tentang Pengelolaan Dana Desa (Berita Negara Republik Indonesia Tahun 2020 Nomor 500); diubah s ebagai berikut: 1. Ketentuan ayat (5), ayat (6), dan ayat (7) Pasal 32A diubah, dan di antara ayat (6) dan ayat (7) disisipkan 1 (satu) ayat, yakni ayat (6a), sehingga Pasal 32A berbunyi sebagai berikut: Pasal 32A (1) Jaring pengaman sosial di Desa sebagaimana dimaksud dalam Pasal 32 ayat (1a) huruf b, berupa BLT Desa kepada keluarga miskin atau tidak mampu di Desa sebagai keluarga penerima manfaat. (1a) Dana Desa diprioritaskan untuk BLT Desa sebagaimana dimaksud pada ayat (1). (2) Pemerintah Desa wajib menganggarkan dan melaksanakan kegiatan BLT Desa sebagaimana dimaksud pada ayat (1). (3) Calon keluarga penerima manfaat BLT Desa sebagaimana dimaksud pada ayat (1) paling sedikit 2020 , No.1193 -5- memenuhi kriteria sebagai berikut: a. keluarga miskin atau tidak mampu yang berdomisili di Desa bersangkutan ; dan b. tidak termasuk penerima bantuan Program Keluarga Harapan (PKH), Kartu Sembako , dan Kartu Pra Kerja . (4) Pendataan calon keluarga penerima manfaat BLT Desa sebagaimana dimaksud pada ayat (3) huruf b mempertimbangkan Data Terpadu Kesejahteraan Sosial (DTKS) dari Kementerian Sosial. (5) Besaran BLT Desa sebagaimana dimaksud pada ayat (1) ditetapkan sebesar: a. Rp600.000,00 (enam ratus ribu rupiah) untuk bulan pertama sampai dengan bulan ketiga per keluarga penerima manfaat; b. Rp300.000,00 (tiga ratus ribu rupiah) untuk bulan keempat sampai dengan bulan kesembilan per keluarga penerima manfaat. (6) Pembayaran BLT Desa sebagaimana dimaksud pada ayat (5) dilaksanakan selama 9 (sembilan ) bulan paling cepat bulan April 2020 sesuai dengan ketersediaan anggaran Dana Desa per bulannya . (6a) Dalam hal Dana Desa yang telah digunakan untuk pembayaran BLT Desa sebagaimana dimaksud pada ayat (6) masih terdapat sisa, kepala desa dapat menggunakan sisa Dana Desa untuk program stimulus di Desa antara lain untuk Padat Karya Tunai dan peningkatan Badan Usaha Milik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lain untuk Padat Karya Tunai dan peningkatan Badan Usaha Milik Desa dengan berpedoman pada prioritas penggunaan Dana Desa yang ditetapkan oleh Menteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi. (7) Dihapus (8) Ketentuan mengenai kriteria, mekanisme pendataan, penetapan data kelu arga penerima manfaat BLT Desa dan pelaksanaan pemberian BLT Desa sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan yang 2020 , No.1193 -6- ditetapkan oleh Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi . 2. Ketentuan Pasal 47 diubah s ehingga berbunyi sebagai berikut: Pasal 47 (1) Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan dapat melakukan penghentian penyaluran Dana Desa tahun anggaran berjalan dan/atau tahun anggaran berikutnya, dalam hal terdapat permasalahan Desa, berup a: a. kepala desa melakukan penyalahgunaan Dana Desa dan ditetapkan sebagai tersangka; atau b. desa mengalami permasalahan administrasi dan/atau ketidakjelasan status hukum. (2) Kementerian Keuangan menyampaikan surat permohonan penjelasan status hukum kepala desa sebagaimana dimaksud pada ayat (1) huruf a kepada pimpinan lembaga penegak hukum terkait. (3) Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan melakukan penghentian penyaluran Dana Desa tahun anggaran berjalan dan/atau tahun anggaran berikutnya , berdasarkan: a. surat penjelasan dari pimpinan lembaga penegak hukum sebagaimana dimaksud pada ayat ( 2) yang menyatakan status hukum kepala desa sebagai tersangka; atau b. surat rekomendasi dari kementerian/lembaga terkait atas permasalahan Desa sebagaimana dimaksu d pada ayat (1) huruf b. (4) Dalam hal surat penjelasan sebagaimana dimaksud pada ayat (3) huruf a dan surat rekomendasi sebagaimana dimaksud pada ayat (3) huruf b disampaikan setelah Dana Desa tahun anggaran berjalan disalurkan seluruhnya, penghentian penyalu ran sebagaimana dimaksud pada ayat ( 3) 2020 , No.1193 -7- mulai dilaksanakan pada penyaluran Dana Desa tahap I tahun anggaran berikutnya. (5) Dalam hal terdapat kepala desa yang tersangkut permasalahan hukum terkait penyalahgunaan Dana Desa sebagaimana dimaksud pada ayat (1) hur uf a, Pemerintah kabupaten/kota bersangkutan bertanggungjawab memantau perkembangan proses hukum penyalahgunaan Dana Desa tersebut. 3. Ketentuan Pasal 48 diubah sehingga berbunyi sebagai berikut: Pasal 48 (1) Kementerian Keuangan dapat menyalurkan kembali Dana D esa yang dihentikan penyalurannya sebagaimana dimaksud dalam Pasal 47 ayat (3), setelah menerima: a. pencabutan status hukum tersangka, pemulihan status hukum tersangka, dan/atau putusan pengadilan yang mempunyai kekuatan hukum tetap yang disampaikan oleh Pemerintah kabupaten /kota bersangkutan sebagai hasil pemant auan sebagaimana dimaksud dalam Pasal 47 ayat (6); atau b. rekomendasi penyaluran kembali Dana Desa dari kementerian/lembaga terkait. (2) Penyaluran kembali Dana Desa sebagaimana dimaksud pada ayat (1), den gan ketentuan: a. dokumen sebagaimana dimaksud pada ayat (1) huruf a untuk penghentian penyaluran Dana Desa karena kepala desa melakukan penyalahgunaan Dana Desa sebagaimana dimaksud dalam Pasal 47 ayat (1) huruf a; atau b. rekomendasi penyaluran kembali Dana De sa sebagaimana dimaksud pada ayat (1) huruf b untuk penghentian penyaluran Dana Desa karena Desa mengalami permasalahan 2020 , No.1193 -8- administrasi dan/atau ketidakjelasan status hukum sebagaimana dimaksud dalam Pas al 47 ayat (1) huruf b. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Oktober 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 14 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}