{
  "source": "downloaded_pdfs/bn11-2010.pdf",
  "processed_date": "2025-04-24T17:33:21.389034",
  "document_info": {
    "title": "BN 011-2010"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.11, 2010 Kementerian Keuangan. Dana Bagi Hasil. Pertambangan. Panas Bumi. PERATURAN MENTERI KEUANGAN NOMOR 06/PMK.07/2010 TENTANG ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN PANAS BUMI TAHUN ANGGARAN 2010 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 27 Ayat (5) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, perlu menetapkan Peraturan Menteri Keuangan tentang Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Panas Bumi Tahun Anggaran 2010; Mengingat : 1. Undang-Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.depkumham.go.id 2010, No.11 2 3. Undang-Undang Nomor 27 Tahun 2003 tentang Panas Bumi (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 115, Tambahan Lembaran Negara Republik Indonesia Nomor 4327); 4. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 6. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 7. Undang-Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 8. Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010 (Lembara n Negara Republik Indonesia Tahun 2009 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5075); 9. Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4575); 10. Keputusan Presiden Nomor 49 Tahun 1991 tentang Perlakuan Pajak Penghasilan, Pajak Pertambahan Nilai dan www.djpp.depkumham.go.id 2010, No.11 3 Pungutan-pungutan Lainnya terhadap Pelaksanaan Kuasa dan Ijin Pengusahaan Sumber Daya Panas Bumi untuk Membangkitkan Energi Listrik; 11. Keputusan Presiden Nomor 84/P Tahun 2009; 12. Peraturan Menteri Keuangan Nomor 134/PMK.06/2005 tentang Pedoman Pembayaran Dalam Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 13. Peraturan Menteri Keuangan Nomor 82/PMK.05/2007 tentang Tatacara Pencairan Dana Atas Beban Anggaran Pendapatan dan Belanja Negara Melalui Kas Umum Negara; 14. Peraturan Menteri Keuangan Nomor 21/PMK.07/2009 tentang Pelaksanaan Penyaluran dan Pertanggungjawaban Anggaran Transfer ke Daerah; Memperhatikan : Keputusan Menteri Energi dan Sumber Daya Mineral Nomor: 2466 K/30/MEM/2009 tentang Penetapan Daerah Penghasil dan Dasar Perhitungan Bagian Daerah Penghasil Sumber Daya Alam Pertambangan Umum, Minyak Bumi, Gas Bumi dan Pertambangan Panas Bumi Tahun Anggaran 2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN PANAS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TENTANG ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN PANAS BUMI TAHUN ANGGARAN 2010. Pasal 1 (1) Alokasi Dana Bagi Hasil Sumber Daya Alam Panas Bumi untuk masing- masing Daerah Tahun Anggaran 2010 adalah merupakan perkiraan. (2) Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Panas Bumi sebagaimana dimaksud pada ayat (1), disalurkan berdasarkan realisasi penerimaan Dana Bagi Hasil Sumber Daya Alam Panas Bumi tahun anggaran berjalan. Pasal 2 (1) Alokasi Dana Bagi Hasil Sumber Daya Alam Panas Bumi sebagaimana dimaksud dalam Pasal 1 ayat (1), disusun berdasarkan perkiraan www.djpp.depkumham.go.id 2010, No.11 4 penerimaan sebagaimana ditetapkan dalam Undang-Undang Nomor 47 Tahun 2009 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2010. (2) Alokasi Dana Bagi Hasil Sumber Daya Alam Panas Bumi sebagaimana dimaksud dalam Pasal 1 ayat (1) adalah sebesar Rp195.535.798.574,00 (seratus sembilan puluh lima miliar lima ratus tiga puluh lima juta tujuh ratus sembilan puluh delapan ribu lima ratus tujuh puluh empat rupiah). (3) Alokasi Dana Bagi Hasil Sumber Daya Alam Panas Bumi Tahun Anggaran 2010 untuk masing-masing Daerah adalah sebagaimana ditetapkan dalam Lampiran yang tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal 3 (1) Penyaluran Dana Bagi Hasil Sumber Daya Alam Panas Bumi dilaksanakan secara triwulanan berdasarkan realisasi penerimaan Dana Bagi Hasil Sumber Daya Alam Panas Bumi pada tahun berjalan. (2) Penyaluran Dana Bagi Hasil Sumber Daya Alam Panas Bumi triwulan I dan triwulan II masing-masing sebesar 20% (dua puluh persen) dari pagu perkiraan alokasi Dana Bagi Hasil Sumber Daya Alam Panas Bumi Tahun Anggaran 2010. (3) Penyaluran Dana Bagi Hasil Sumber Daya Alam Panas Bumi sebagaimana dimaksud pada ayat (2) akan diperhitungkan dengan realisasi penerimaan Dana Bagi Hasil Sumber Daya Alam Panas Bumi triwulan III dan triwulan IV. (4) Penyaluran Dana Bagi Hasil Sumber Daya Alam Panas Bumi dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 4 Dalam hal pagu Daftar Isian Pelaksanaan Anggaran (DIPA) atas perkiraan alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Umum Tahun Anggaran 2010 yang ditetapkan dalam satu Tahun Anggaran dan sesuai dengan Anggaran Pendapatan dan Belanja Negara (APBN) atau APBN Perubahan tidak mencukupi kebutuhan atau realisasi melebihi pagu dalam DIPA Tahun Anggaran berjalan, maka dapat dilakukan penyaluran sesuai realisasi penerimaan setelah mendapat persetujuan dari Menteri Keuangan. Pasal 5 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2010, No.11 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Januari 2010 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta Pada tanggal 8 Januari 2010 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR www.djpp.depkumham.go.id 2010, No.11 6 (dalam rupiah) 1 2 3 JAWA BARAT 195,535,798,574 Provinsi 39,107,159,716 1 Kab. Bandung 45,307,121,818 2 Kab. Bekasi 3,128,572,777 3 Kab. Bogor 15,758,838,510 4 Kab. Ciamis 3,128,572,777 5 Kab. Cianjur 3,128,572,777 6 Kab. Cirebon 3,128,572,777 7 Kab. Garut 12,240,996,969 8 Kab. Indramayu 3,128,572,777 9 Kab. Karawang 3,128,572,777 10 Kab. Kuningan 3,128,572,777 11 Kab. Majalengka 3,128,572,777 12 Kab. Purwakarta 3,128,572,777 13 Kab. Subang 3,128,572,777 14 Kab. Sukabumi 14,293,080,467 15",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3,128,572,777 13 Kab. Subang 3,128,572,777 14 Kab. Sukabumi 14,293,080,467 15 Kab. Sumedang 3,128,572,777 16 Kab. Tasikmalaya 3,128,572,777 17 Kota Bandung 3,128,572,777 18 Kota Bekasi 3,128,572,777 19 Kota Bogor 3,128,572,777 20 Kota Cirebon 3,128,572,777 21 Kota Depok 3,128,572,777 22 Kota Sukabumi 3,128,572,777 23 Kota Cimahi 3,128,572,777 24 Kota Tasikmalaya 3,128,572,777 25 Kota Banjar 3,128,572,777 26 Kab. Bandung Barat 3,128,572,777 CEK SELISIH MENTERI KEUANGAN, SRI MULYANI INDRAWATI ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN PANAS BUMI TAHUN ANGGARAN 2010 No. PROVINSI/KABUPATEN/KOTA TOTAL LAMPIRAN PERATURAN MENTERI KEUANGAN R.I. NOMOR 06/PMK.07/2010 TENTANG ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN PANAS BUMI TAHUN ANGGARAN 2010 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}