{
  "source": "downloaded_pdfs/bn110-2015.pdf",
  "processed_date": "2025-04-23T10:13:30.463501",
  "document_info": {
    "title": "Microsoft Word - BN 110-2015 Kemenpar"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 110, 2015 KEMENPAR. Pengaduan Internal. Penanganan. Tata Cara. PERATURAN MENTERI PARIWISATA REPUBLIK INDONESIA NOMOR 3 TAHUN 2015 TENTANG TATA CARA PENANGANAN PENGADUAN INTERNAL DI LINGKUNGAN KEMENTERIAN PARIWISATA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendorong peran serta pegawai di lingkungan Kementerian Pariwisata dalam upaya pencegahan dan pemberantasan tindak pidana korupsi serta penyalahgunaan wewenang oleh pejabat di lingkungan Kementerian Pariwisata, atas layanan yang diberikan perlu dilakukan penanganan terhadap pengaduan internal; b.bahwa pengaduan internal (Whistleblowing System) yang dikelola secara baik dan benar dapat mencegah terjadinya penyimpangan dalam penyelenggaraan pemerintahan sehingga terwujud pemerintah yang bersih dan bebas dari korupsi, kolusi, dan nepotisme; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pariwisata tentang Tata Cara Penanganan Pengaduan Internal Di Lingkungan Kementerian Pariwisata; Mengingat : 1. Undang-Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara Yang Bersih dan Bebas dari Kolusi, Korupsi, dan Nepotisme (Lembaran Negara www.peraturan.go.id 2015, No.1102 Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3852); 2. Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874) sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4150); 3. Undang-Undang Nomor 13 Tahun 2006 tentang Perlindungan Saksi dan Korban (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4635); 4. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 5. Peraturan Pemerintah Nomor 71 Tahun 2000 tentang Tata Cara Pelaksanaan Peran Serta Masyarakat dan Pemberian Penghargaan dalam Pencegahan dan Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Tahun 2000 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 3995); 6. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 7. Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor PM.07/HK.001/MPEK/2012 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif; 8. Peraturan Menteri Pariwisata dan Ekonomi Kreatif Nomor 3 Tahun 2014 tentang Pedoman Penyelesaian Kerugian Negara di Lingkungan Kementerian Pariwisata dan Ekonomi Kreatif; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA TENTANG TATA CARA PENANGANAN PENGADUAN INTERNAL DI LINGKUNGAN KEMENTERIAN PARIWISATA. www.peraturan.go.id 2015, No.1103 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pengaduan Internal ( whistleblowing system ) adalah bentuk penerapan dari pengawasan yang disampaikan oleh Pejabat/Pegawai Negeri Sipil dilingkungan Kementerian Pariwisata, baik secara lisan maupun tertulis kepada unit eselon I di bidang pengawasan, berupa sumbangan pikiran, saran, gagasan atau keluhan/pengaduan yang bersifat membangun. 2.Pelapor Pelanggaran (Whistleblower) adalah pejabat/pegawai di lingkungan Kementerian Pariwisata yang memiliki informasi/akses dan mengadukan perbuatan yang terindikasi penyimpangan. 3.Pelanggaran adalah perbuatan yang melanggar peraturan perundang-undangan, kode etik, kebijakan, dan tindakan lain yang sejenis berupa ancaman langsung atas kepentingan umum, serta Korupsi, Kolusi, dan Nepotisme yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "langsung atas kepentingan umum, serta Korupsi, Kolusi, dan Nepotisme yang terjadi di lingkungan Kementerian Pariwisata. 4.Laporan Pelanggaran adalah pengungkapan tindakan pelanggaran dan/atau perbuatan melawan hukum, perbuatan tidak etis/tidak bermoral atau perbuatan lain yang dapat merugikan organisasi maupun pemangku kepentingan yang dilakukan oleh pejabat/ pegawai kepada pimpinan atau lembaga lain yang dapat mengambil tindakan atas pelanggaran tersebut. 5.Penanganan Pengaduan Internal adalah proses kegiatan yang meliputi penerimaan, pencatatan, penelaahan, penyaluran, identifikasi khusus, pengumpulan bahan dan keterangan, pemeriksaan, pelaporan, tindak lanjut, dan pengarsipan pengaduan internal. 6.Pejabat Yang Berwenang Menjatuhkan Hukuman Disiplin adalah pejabat yang berwenang menjatuhkan hukuman disiplin sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil. 7.Audit Investigasi adalah serangkaian kegiatan mengenali, mengidentifikasi, dan menguji secara detail informasi dan fakta-fakta yang ada untuk mengungkap kejadian yang sebenarnya dalam rangka pembuktian untuk mendukung proses hukum atas dugaan penyalahgunaan wewenang, pelanggaran dan/atau tindak Korupsi, Kolusi, dan Nepotisme yang diadukan. 8.Tindak Lanjut adalah suatu kegiatan lanjutan yang wajib dilakukan oleh pimpinan instansi/unit kerja yang berwenang atas www.peraturan.go.id 2015, No.1104 rekomendasi atau saran aparat pengawasan berdasarkan hasil penelitian atau pemeriksaan suatu kasus tertentu yang diadukan oleh pegawai. 9.Tim Penelaah adalah tim yang ditetapkan oleh Inspektur untuk melakukan penelaahan terhadap kasus yang disampaikan oleh Pelapor Pelanggaran (Whistleblower). 10.Verifikator adalah tim yang ditetapkan oleh Inspektur untuk melakukan verifikasi terhadap kasus yang disampaikan oleh Pelapor Pelanggaran (Whistleblower). 11.Inspektorat adalah unsur pelaksana yang berada dibawah dan bertanggungjawab kepada Menteri Pariwisata untuk melakukan pengawasan intern di lingkungan Kementerian Pariwisata. 12.Kementerian adalah Kementerian yang membidangi urusan kepariwisataan. 13.Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang kepariwisataan. BAB II TUJUAN DAN RUANG LINGKUP Pasal 2 Tujuan dari penyelenggaraan pengaduan internal (Whistleblowing System) adalah: a.menciptakan iklim yang kondusif dan mendorong pelaporan hal-hal yang dapat menimbulkan kerugian negara yang berupa finansial maupun non finansial, termasuk hal-hal yang dapat merusak citra organisasi; b.mempermudah manajemen untuk menangani secara efektif laporan- laporan pelanggaran dan sekaligus melindungi kerahasiaan identitas pelapor serta tetap menjaga informasi Pelapor Pelanggaran (Whistleblower) dalam arsip khusus yang dijamin keamanannya; c.memperbaiki sistem pengawasan dan melakukan upaya pencegahan dan pemberantasan tindak pidana korupsi; d.membangun suatu kebijakan dan infrastruktur untuk melindungi pelapor dari ancaman pihak-pihak internal maupun eksternal; dan e.mengurangi kerugian yang terjadi karena pelanggaran melalui deteksi dini. Pasal 3 Ruang lingkup Peraturan Menteri ini meliputi: a.kriteria pengaduan internal; www.peraturan.go.id 2015, No.1105 b.mekanisme pengaduan; dan c.tindak lanjut pengaduan. BAB III KRITERIA PENGADUAN INTERNAL Pasal 4 Kriteria Pengaduan Internal sebagaimana dimaksud dalam Pasal 3 huruf a, meliputi: a.penyalahgunaan wewenang; b.korupsi, kolusi dan nepotisme; c.pelanggaran disiplin pejabat/pegawai; d.kecurangan dan ketidakjujuran; e.perbuatan melanggar hukum (termasuk pencurian, penggunaan kekerasan terhadap pegawai atau pimpinan, pemerasan, penggunaan narkoba, pelecehan, perbuatan kriminal lainnya); f.pelanggaran pedoman etika organisasi atau pelanggaran norma-norma kesopanan pada umumnya; g.perbuatan yang dapat menimbulkan kerugian finansial, non-finansial terhadap organisasi dan/atau merugikan kepentingan organisasi Kementerian; dan/atau h.pelanggaran prosedur operasi standar (SOP), terutama terkait dengan pengadaan barang dan jasa, pemberian manfaat, dan remunerasi. BAB IV MEKANISME PENGADUAN Pasal 5 (1)Pelapor Pelanggaran menyampaikan Laporan Pelanggaran secara langsung maupun tidak langsung kepada Tim Penelaah dan Verifikator. (2)Penyampaian Laporan Pelanggaran secara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "langsung kepada Tim Penelaah dan Verifikator. (2)Penyampaian Laporan Pelanggaran secara langsung sebagaimana dimaksud dalam ayat (1) dilakukan melalui Saluran Pengaduan berupa help desk yang disediakan oleh Tim Penelaah dan Verifikator. (3)Penyampaian Laporan Pelanggaran secara tidak langsung sebagaimana dimaksud dalam ayat (1) dilakukan melalui Saluran Pengaduan berupa telepon, faksimili, layanan pesan singkat secara elektronik (SMS), kotak pengaduan, email, dan PO BOX yang disediakan oleh Tim Penelaah dan Verifikator. www.peraturan.go.id 2015, No.1106 Pasal 6 Laporan Pelanggaran paling sedikit memuat : a.substansi pengaduan; b.pihak yang terlibat; c.waktu kejadian; d.tempat kejadian; dan e.kronologis kejadian. Pasal 7 Dalam pengelolaan Penanganan Pengaduan Internal, Tim Penelaah dan Verifikator mempunyai tugas, antara lain : a.menerima berkas pengaduan, melakukan administrasi dan merekapitulasi semua pengaduan dan bukti-bukti yang diterima untuk bahan penyelidikan lebih lanjut, serta menjaga kerahasiaan identitas Pelapor Pelanggaran ; b.memberikan nomor register kepada setiap Pelapor Pelanggaran yang digunakan sebagai identitas Pelapor Pelanggaran dalam melakukan komunikasi antara pihak Pelapor Pelanggaran dengan Tim Penelaah dan Verifikator; c.menganalisa pengaduan untuk menentukan dapat atau tidaknya suatu pengaduan ditindaklanjuti ke pemeriksaan; d.melakukan pemeriksaan dan menyampaikan rekomendasi; dan e.membuat laporan pengelolaan pengaduan, pemeriksaan, dan tindak lanjut atas rekomendasi yang telah disampaikan. Pasal 8 Tim Penelaah dan Verifikator melakukan identifikasi kadar pengawasan dan permasalahan terhadap berkas pengaduan sebagaimana dimaksud dalam Pasal 7 huruf a guna penanganan lebih lanjut. Pasal 9 Dalam hal materi Laporan Pelanggaran bersifat sumir/tidak jelas, Tim Penelaah dan Verifikator wajib : a.meminta informasi tambahan kepada Pelapor Pelanggaran (Whistleblower) , jika identitasnya jelas; atau b.tidak menindaklanjuti Laporan Pelanggaran, jika identitas Pelapor Pelanggaran tidak jelas/tidak ada, pejabat/pegawai yang diduga melanggar tidak jelas, materi pelanggaran tidak jelas dan/atau pejabat/pegawai yang dilaporkan telah meninggal. www.peraturan.go.id 2015, No.1107 Pasal 10 Tim Penelaah dan Verifikator melakukan analisa/kajian atas Laporan Pelanggaran yang memuat hal-hal sebagai berikut: a. dugaan kasus; b. unit kerja terkait; c. pokok permasalahan/materi Pengaduan; d. ketentuan yang dilanggar; e. kesimpulan; dan f. rekomendasi, yaitu : 1)ditindaklanjuti dengan pengumpulan bahan dan keterangan; 2)ditindaklanjuti dengan pemeriksaan; atau 3)ditindaklanjuti dengan audit investigasi. Pasal 11 (1)Tim Penelaah dan Verifikator menyampaikan hasil analisa/kajian Laporan Pelanggaran sebagaimana dimaksud dalam Pasal 10 kepada Inspektur dalam jangka waktu 5 (lima) hari kerja. (2)Inspektur memerintahkan kepada auditor untuk melakukan pemeriksaan atau audit investigasi atas hasil kajian Tim Penelaah dan Verifikator. Pasal 12 (1)Hasil pemeriksaan atau Audit Investigasi sebagaimana dimaksud dalam Pasal 11 wajib diselesaikan dalam jangka waktu paling lama 90 (sembilan puluh) hari kerja sejak pengaduan diterima, kecuali ada alasan yang dapat dipertanggungjawabkan. (2)Laporan hasil pemeriksaan atau audit investigasi sebagaimana dimaksud pada ayat (1) disusun secara sistematik, singkat, jelas, dan dapat dipertanggungjawabkan. (3)Laporan hasil pemeriksaan atau audit investigasi sebagaimana dimaksud pada ayat (2) memuat hal-hal sebagai berikut: a.latar belakang/pokok permasalahan; b.ruang lingkup; c.tujuan audit investigasi/pemeriksaan; d.simpulan, antara lain: 1)penyalahgunaan wewenang; 2)pelanggaran disiplin pejabat/ pegawai; www.peraturan.go.id 2015, No.1108 3)melakukan hambatan dan pelayanan kepada masyarakat; atau 4)dugaan tindak pidana. e. rekomendasi. BAB V TINDAK LANJUT PENGADUAN Pasal 13 Rekomendasi sebagaimana dimaksud dalam Pasal 12 ayat (3) huruf e dapat berupa: a.penjatuhan hukuman disiplin; b.pengembalian kerugian negara; dan/atau c.penyampaian hasil pemeriksaan kepada Kepolisian Negara Republik Indonesia atau pihak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "c.penyampaian hasil pemeriksaan kepada Kepolisian Negara Republik Indonesia atau pihak berwenang lainnya sesuai ketentuan peraturan Perundang-undangan. Pasal 14 (1)Rekomendasi berupa penjatuhan hukuman disiplin sebagaimana dimaksud dalam Pasal 13 huruf a wajib disampaikan oleh Inspektur kepada pejabat yang berwenang menjatuhkan hukuman disiplin. (2)Pejabat yang berwenang menjatuhkan hukuman disiplin wajib melaksanakan rekomendasi hasil pemeriksaan paling lambat 3 (tiga) bulan sejak diterimanya rekomendasi hasil pemeriksaan tersebut. (3)Pejabat yang berwenang menjatuhkan hukuman disiplin sebagaimana dimaksud pada ayat (2) wajib menyampaikan tembusan Surat Keputusan penjatuhan hukuman disiplin kepada Inspektur. (4)Pejabat yang berwenang menjatuhkan hukuman disiplin yang tidak melaksanakan kewajiban sebagaimana dimaksud pada ayat (2) dikenakan sanksi hukuman disiplin atas usul Inspektur kepada Menteri. Pasal 15 Rekomendasi berupa pengembalian kerugian negara sebagaimana dimaksud dalam Pasal 13 huruf b wajib disampaikan kepada pejabat yang berwenang menindaklanjuti. Pasal 16 (1)Rekomendasi berupa penyampaian hasil pemeriksaan kepada Kepolisian Negara Republik Indonesia sebagaimana dimaksud dalam Pasal 13 huruf c dilakukan dalam hal hasil pemeriksaan berindikasi adanya tindak pidana umum. (2)Penyampaian hasil pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan melalui Inspektorat. www.peraturan.go.id 2015, No.1109 Pasal 17 (1)Dalam hal terdapat dugaan kesalahan atau kekeliruan atas suatu keputusan penjatuhan hukuman disiplin oleh Pejabat sebagaimana dimaksud dalam Pasal 14 ayat (2) Inspektorat berwenang melakukan eksaminasi. (2)Hasil eksaminasi sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri dan menjadi bahan pertimbangan bagi Menteri untuk meninjau, meralat, dan/atau mengubah keputusan penjatuhan hukum disiplin. (3)Ketentuan lebih lanjut mengenai tata cara melakukan eksaminasi ditetapkan oleh Inspektur. Pasal 18 Dalam hal hasil pemeriksaan merupakan bukan pelanggaran atau tindak pidana berdasarkan putusan pengadilan yang berkekuatan hukum tetap, Inspektur merekomendasikan pemulihan nama baik pegawai/pejabat yang dilaporkan dalam Laporan Pelanggaran. Pasal 19 Alur pengelolaan tindak lanjut pengaduan internal ( whistelblowing system ) secara sistematis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PEMBERIAN PERLINDUNGAN Pasal 20 Inspektorat wajib melakukan monitoring dan mengevaluasi tindak lanjut penyelesaian pengaduan yang dilakukan oleh Tim Penelaah dan Verifikator. Pasal 21 Dalam hal Pelapor Pelanggaran meminta penjelasan mengenai perkembangan tindak lanjut atas laporan yang disampaikannya, Inspektorat wajib memberi penjelasan mengenai hal dimaksud kepada Pelapor Pelanggaran, sesuai dengan tempat dan media penyampaian pengaduan disampaikan. Pasal 22 Inspektorat hanya dapat mengungkapkan identitas Pelapor Pelanggaran untuk keperluan penyidikan dan persidangan. www.peraturan.go.id 2015, No.11010 Pasal 23 (1)Inspektorat wajib mempublikasikan saluran pengaduan yang dimiliki Kementerian paling kurang pada papan pengumuman resmi kantor secara terus menerus secara berkala 2 (dua) kali dalam setahun. (2)Inspektorat wajib mencantumkan saluran pengaduan yang dimiliki Kementerian yang bersangkutan berupa nomor telepon, nomor tujuan SMS, dan alamat e-mail pada amplop dan map kantor. Pasal 24 (1)Inspektorat wajib memberikan perlindungan kepada Pelapor Pelanggaran ,sejak diterimanya pengaduan. (2)Perlindungan kepada Pelapor Pelanggaran sebagaimana dimaksud pada ayat (1) diberikan dalam hal pelaporan yang disampaikan memenuhi ketentuan sebagaimana dimaksud dalam Pasal 6. Pasal 25 Perlindungan sebagaimana dimaksud dalam Pasal 24 dilakukan dengan cara : a.menjaga kerahasiaan identitas Pelapor Pelanggaran ; b.memberikan rasa aman dalam memberikan keterangan; c.memberikan bantuan hukum; d.meminta perlindungan kepada instansi yang berwenang; dan/atau e.perlindungan dari tindakan balasan administratif kepegawaian dan jaminan hak kepegawaian. BAB VII PENGHARGAAN DAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "administratif kepegawaian dan jaminan hak kepegawaian. BAB VII PENGHARGAAN DAN SANKSI Pasal 26 (1)Menteri dapat memberikan penghargaan kepada Pelapor Pelanggaran sesuai dengan ketentuan peraturan perundangan-undangan. (2)Penghargaan sebagaimana dimaksud pada ayat (1) diberikan dalam hal: a.berdasarkan hasil pemeriksaan, terbukti telah terjadi pelanggaran; atau b.berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap terbukti telah terjadi tindak pidana. Pasal 27 Dalam hal pegawai yang diadukan beritikad baik dan bekerjasama dalam pengungkapan Pelapor Pelanggaran, direkomendasikan untuk diberikan keringanan dalam pemberian hukuman disiplin. www.peraturan.go.id 2015, No.11011 Pasal 28 Pelapor Pelanggaran yang berdasarkan hasil pemeriksaan terbukti menyampaikan Pengaduan palsu dan/atau menyampaikan Pengaduan yang bersifat fitnah, dijatuhi hukuman disiplin oleh pejabat yang berwenang sesuai dengan ketentuan perundang-undangan. Pasal 29 Pejabat yang terbukti menyalahgunakan jabatan dan/atau kewenangannya untuk melakukan tindakan balasan sebagaimana dimaksud dalam Pasal 25 huruf e, dijatuhi hukuman disiplin sesuai dengan ketentuan peraturan perundang-undangan. BAB VIII KETENTUAN PENUTUP Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Januari 2015 MENTERI PARIWISATA REPUBLIK INDONESIA, ARIEF YAHYA Diundangkan di Jakarta pada tanggal 23 Januari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.11012 www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}