{
  "source": "downloaded_pdfs/bn1142-2018.pdf",
  "processed_date": "2025-04-22T19:26:23.780807",
  "document_info": {
    "title": null
  },
  "total_pages": 51,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1142 , 2018 KEMENKOMINFO. Ketentuan Operasional Penggunaan Spektrum Frekuensi Radio . PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 9 TAHUN 2018 TENTANG KETENTUAN OPERASIONAL PENGGUNAAN SPEKTRUM FREKUENSI RADIO DENGAN RAHMAT T UHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk tertib penggunaan spektrum frekuensi radio perlu dilakukan penyempurnaan beberapa ketentuan operasional penggunaan spektrum frekuensi radio; b. bahwa keten tuan perizinan spektrum frekuensi radio telah ditetapkan dalam Peraturan Menteri Komunikasi dan Informatika Nomor 7 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik Bidang Komunikasi dan Informatika (Berita Negara Republik Ind onesia Tahun 2018 Nomor 1041 ) sehingga Peraturan Menteri Komunikasi dan Informatika Nomor 4 Tahun 2015 tentang Ketentuan Operasional dan Tata Cara Perizinan Penggunaan Spektrum Frekuensi Radio dan Peraturan Menteri Komunikasi dan Informatika Nomor 3 Tahun 2016 tentang Perpanjangan Izin Pita Frekuensi Radio perlu disesuaikan; www.peraturan.go.id 2018, No.1142 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Ketentuan Operasional Penggunaan Spektrum Frekuensi Radio; Mengingat : 1. Undang -Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 2. Undang -Undang Nomor 36 Tahu n 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 3. Undang -Undang Nomor 32 Tahun 2002 tentang Penyiaran (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 139, T ambahan Lembaran Negara Republik Indonesia Nomor 4252); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 25 T ahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038) 6. Undang -Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan (Lembaran Negara Republik Indonesia Tah un 2014 Nomor 292, Tambahan Lembaran Negara Republik Indonesia Nomor 5601); 7. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 107, Tambahan Lembaran Negara Republik Indones ia Nomor 3980); www.peraturan.go.id 2018, No.1142 -3- 8. Peraturan Pemerintah Nomor 53 Tahun 2000 tentang Penggunaan Spektrum Frekuensi Radio dan Orbit Satelit (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 108, Tambahan Lembaran Negara Republik Indonesia Nomor 3981); 9. Peraturan Pemerintah Nomor 29 Tahun 2009 tentang Tata Cara Penentuan Jumlah, Pembayaran, dan Penyetoran Penerimaan Negara Bukan Pajak yang Terutang (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4995); 10. Peraturan Peme rintah Nomor 80 Tahun 2015 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 5749); 11. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 12. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Ind onesia Tahun 2015 Nomor 96); 13. Peraturan Menteri Komunikasi dan Informatika Nomor 19/PER/M.KOMINFO/10/2005 tentang Petunjuk Pelaksanaan Tarif atas Penerimaan Negara Bukan Pajak dari Biaya Hak Penggunaan Spektrum Frekuensi Radio sebagaimana telah beberapa kal i diubah, terakhir dengan Peraturan Menteri Komunikasi dan Informatika Nomor 24/PER/M.KOMINFO/12/2010 tentang Perubahan Ketiga Atas Peraturan Menteri Komunikasi dan Informatika Nomor 19/PER/M.KOMINFO/10/2005 tentang Petunjuk Pelaksanaan Tarif atas Penerima an Negara Bukan Pajak dari Biaya Hak Penggunaan Spektrum Frekuensi Radio; 14. Peraturan Menteri Komunikasi dan Informatika Nomor 33/PER/M.KOMINFO/08/2009 tentang Penyelenggaraan www.peraturan.go.id 2018, No.1142 -4- Amatir Radio sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Info rmatika Nomor 2 Tahun 2015 tentang Perubahan atas Peraturan Menteri Komunikasi dan Informatika Nomor 33/PER/ M.KOMINFO/08/2009 tentang Penyelenggaraan Amatir Radio (Berita Negara Republik Indonesia Tahun 2015 Nomor 179); 15. Peraturan Menteri Komunikasi dan I nformatika Nomor 34/PER/M.KOMINFO/8/2009 tentang Penyelenggaraan Komunikasi Radio Antar Penduduk sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 3 Tahun 2015 tentang Perubahan atas Menteri Komunikasi dan Informatika Nomor 34/PER/M.KOMINFO/8/2009 tentang Penyelenggaraan Komunikasi Radio Antar Penduduk (Berita Negara Republik Indonesia Tahun 2015 Nomor 180); 16. Peraturan Menteri Komunikasi dan Informatika Nomor 02/PER/M.KOMINFO/03/2011 tentang Sertifikasi Radio Elektronika da n Operator Radio (Berita Negara Republik Indonesia Tahun 2011 Nomor 132); 17. Peraturan Menteri Komunikasi dan Informatika Nomor 25 Tahun 2014 tentang Tabel Alokasi Spektrum Frekuensi Radio Indonesia (Berita Negara Republik Indonesia Tahun 2014 Nomor 1159); 18. Peraturan Menteri Komunikasi dan Informatika Nomor 33 Tahun 2015 tentang Perencanaan Penggunaan Pita Frekuensi Radio Microwave Link Titik ke Titik ( Point -to- Point) sebagaimana telah diubah dengan Peraturan Menteri Komunikasi dan Informatika Nomor 13 Tahun 2017 tentang Perubahan atas Peraturan Menteri Komunikasi dan Informatika Nomor 33 Tahun 2015 tentang Perencanaan Penggunaan Pita Frekuensi Radio Microwave Link Titik ke Titik ( Point -to-Point) (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1047 ); www.peraturan.go.id 2018, No.1142 -5- 19. Peratu ran Menteri Komunikasi dan Informatika Nomor 6 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2018 Nomor 1019 ); 20. Peraturan Menteri Komunikasi dan Informatika Nomor 7 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi secara Elektronik Bidang Komunikasi dan Informatika (Berita Negara Republik Indonesia Tahun 2018 Nomor 1041 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG KETENTUAN OPERAS IONAL PENGGUNAAN SPEKTRUM FREKUENSI RADIO. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Telekomunikasi adalah setiap pemancaran, pengiriman dan atau penerimaan dari setiap informasi dalam bentuk tanda -tanda, isyarat, tul isan, gambar, suara, dan bunyi melalui sistem kawat, optik, radio, atau sistem elektromagnetik lainnya. 2. Penyiaran adalah kegiatan pemancarluasan siaran melalui sarana pemancaran dan/atau sarana transmisi di darat, di laut atau di antariksa dengan menggunak an spektrum frekuensi radio melalui udara, kabel, dan/atau media lainnya untuk dapat diterima secara serentak dan bersamaan oleh masyarakat dengan perangkat penerima siaran. 3. Pemancar Radio adalah alat telekomunikasi yang menggunakan dan memancarkan gelomba ng radio. www.peraturan.go.id 2018, No.1142 -6- 4. Sinyal Identifikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "gelomba ng radio. www.peraturan.go.id 2018, No.1142 -6- 4. Sinyal Identifikasi adalah suatu identitas yang dapat berupa sebuah tanda panggil ( call sign ), atau terdiri atas satu atau lebih nama stasiun ( name of station ), lokasi stasiun ( location of station ), nama pengguna ( operating agency ), tanda regis trasi resmi ( official registration mark ), nomor penerbangan ( flight identification number ), maritime mobile service identification, automated identification system , sinyal karakteristik ( characteristic signal ), karakteristik emisi ( characteristic of emissi on), atau fitur lain yang sudah diakui secara internasional. 5. Analisis Teknis adalah perhitungan dari parameter - parameter teknis spektrum frekuensi radio agar spektrum frekuensi radio yang ditetapkan sesuai dengan peruntukkannya dan tidak saling menimbulkan interferensi yang merugikan ( harmful interference ). 6. Alokasi Frekuensi Radio adalah pencantuman pita frekuensi tertentu dalam tabel alokasi frekuensi untuk penggunaan oleh satu atau lebih dinas komunikasi radio teresterial (terrestrial radiocommunication service ) atau dinas komunikasi radio ruang angkasa (space radiocommunication service ) atau dinas radio astronomi (radio astronomy service ) berdasarkan persyaratan tertentu. Istilah alokasi ini juga berlaku untuk pembagian lebih lanjut pita frekuensi te rsebut di atas untuk setiap jenis dinasnya. 7. Pita Frekuensi Radio adalah bagian dari spektrum frekuensi radio yang mempunyai lebar tertentu. 8. Kanal Frekuensi Radio adalah bagian dari pita frekuensi radio yang ditetapkan untuk suatu stasiun radio. 9. Izin Pita F rekuensi Radio yang selanjutnya disingkat IPFR adalah izin stasiun radio untuk penggunaan spektrum frekuensi radio dalam bentuk pita frekuensi radio berdasarkan persyaratan tertentu. 10. Izin Stasiun Radio yang selanjutnya disingkat ISR adalah izin stasiun rad io untuk penggunaan spektrum frekuensi radio dalam bentuk kanal frekuesi radio berdasarkan persyaratan tertentu. www.peraturan.go.id 2018, No.1142 -7- 11. Izin Kelas adalah hak yang diberikan pada setiap orang perseorangan dan/atau badan hukum untuk dapat mengoperasikan suatu perangkat telekomunik asi yang menggunakan spektrum frekuensi radio dengan syarat wajib memenuhi ketentuan teknis. 12. Stasiun Radio adalah satu atau beberapa perangkat pemancar atau perangkat penerima atau gabungan dari perangkat pemancar dan penerima termasuk alat perlengkapan yang diperlukan di satu lokasi untuk menyelenggarakan komunikasi radio. 13. Biaya Hak Penggunaan Frekuensi Radio selanjutnya disebut BHP Frekuensi Radio adalah kewajiban yang harus dibayar oleh setiap pengguna frekuensi radio. 14. International Telecommunication U nion yang selanjutnya disingkat ITU adalah Perhimpunan Telekomunikasi Sedunia. 15. Menteri adalah Menteri yang ruang lingkup tugas dan tanggung jawabnya di bidang telekomunikasi. 16. Direktur Jenderal adalah Direktur Jenderal Sumber Daya dan Perangkat Pos dan Inf ormatika. 17. Direktorat Jenderal adalah Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika. BAB II KETENTUAN OPERASIONAL PENGGUNAAN SPEKTRUM FREKUENSI RADIO Bagian Kesatu Umum Pasal 2 (1) Setiap penggunaan spektrum frekuensi radio wajib berdasar kan izin penggunaan spektrum frekuensi radio. (2) Izin penggunaan spektrum frekuensi radio sebagaimana dimaksud pada ayat (1) harus sesuai dengan peruntukan spektrum frekuensi radio dan tidak saling mengganggu. www.peraturan.go.id 2018, No.1142 -8- (3) Peruntukan spektrum frekuensi radio sebagaimana dimaksud pada ayat (2) ditetapkan dalam tabel alokasi spektrum frekuensi radio Indonesia. (4) Tabel alokasi spektrum frekuensi radio Indonesia sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(4) Tabel alokasi spektrum frekuensi radio Indonesia sebagaimana dimaksud pada ayat (3) ditetapkan dalam Peraturan Menteri. Pasal 3 Pengguna spektrum frekuensi radio waji b menggunakan alat dan perangkat telekomunikasi yang telah disertifikasi sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Penggunaan Spektrum Frekuensi Radio Pasal 4 (1) Setiap pemancaran spektrum frekuensi radio yang digunakan untuk: a. dinas amatir; b. dinas penyiaran; c. dinas maritim; d. dinas penerbangan; e. dinas frekuensi dan tanda waktu standar; f. dinas tetap yang beroperasi di bawah frekuensi 28 000 (dua puluh delapan ribu) kHz; g. komunikasi radio antar penduduk; h. Stasiun Radio rambu (radio beacon ); atau i. Emergency Position -Indicating Radio Beacons (EPIRBs) satelit yang beroperasi di pita frekuensi radio 406 (empat ratus enam) – 406,1 (empat ratus enam koma satu) MHz, pita frekuensi radio 1 645,5 (seribu enam ratus empat puluh lima koma lima) – 1 646,5 (seribu enam ratus empat puluh enam koma lima) MHz, atau Emergency Position -Indicating Radio Beacons (EPIRBs) yang menggunakan teknik panggilan selektif digital, www.peraturan.go.id 2018, No.1142 -9- harus dapat dikenali melalui Sinyal Identifikasi atau identitas Stasiun Radio. (2) Sinyal Id entifikasi dan/atau identitas stasiun radio sebagaimana dimaksud pada ayat (1) harus dipancarkan secara periodik. (3) Pengunaan Sinyal Identifikasi dan/atau identitas stasiun radio wajib sesuai dengan ketentuan peraturan perundang -undangan mengenai peraturan r adio. (4) Setiap pemancaran spektrum frekuensi radio dilarang menggunakan Sinyal Identifikasi dan/atau identitas stasiun radio palsu atau menyesatkan. (5) Penggunaan Sinyal Identifikasi dan/atau identitas stasiun radio palsu atau menyesatkan sebagaimana dimaksud pada ayat (4) dikenakan sanksi administrasi berupa pencabutan izin penggunaan spektrum frekuensi radio . Pasal 5 (1) Setiap stasiun radio: a. penyiaran; b. microwave link ; c. base station ; d. stasiun repeater ; e. stasiun bumi; f. amatir radio; dan g. komunikasi radio antar pendu duk, harus dapat dikenali dengan tanda pengenal. (2) Tanda pengenal untuk stasiun pemancar spektrum frekuensi radio sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf e paling sedikit memuat keterangan: a. nama pemegang izin penggunaan spektrum frekue nsi radio atau nomor klien; atau b. nomor izin penggunaan spektrum frekuensi radio. (3) Tanda pengenal sebagaimana dimaksud pada ayat (2) ditempatkan di stasiun radio pada tempat yang mudah dilihat dan dikenali. www.peraturan.go.id 2018, No.1142 -10- (4) Ketentuan mengenai tanda pengenal untuk stasiun ra dio sebagaimana dimaksud pada ayat (1) huruf a sampai dengan huruf g ditetapkan oleh Direktur Jenderal. Bagian Ketiga Jenis Izin Penggunaan Spektrum Frekuensi Radio Pasal 6 Izin penggunaan spektrum frekuensi radio sebagaimana dimaksud dalam Pasal 2 ayat (1) meliputi: a. IPFR; b. ISR; dan c. Izin Kelas. Pasal 7 (1) Penggunaan spektrum frekuensi radio untuk: a. dinas maritim/pelayaran; b. dinas amatir radio; dan/atau c. penyelenggaraan komunikasi radio antar penduduk; wajib dioperasikan oleh operator radio yang bersertifikat atau berizin. (2) Sertifikat atau izin sebagaimana dimaksud pada ayat (1) meliputi: a. sertifikat kompetensi untuk radio elektronika dan/atau operator radio untuk dinas maritim/pelayaran; b. Izin Amatir Radio (IAR) untuk dinas amatir radio; atau c. Izin Komunikasi Radio Antar Penduduk (IKRAP) untuk penyelenggaraan komunikasi radio antar penduduk. (3) Sertifikat dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(IKRAP) untuk penyelenggaraan komunikasi radio antar penduduk. (3) Sertifikat dan izin sebagaimana dimaksud pada ayat (2) diterbitkan oleh Direktur Jenderal. (4) Ketentuan lebih lanjut mengenai tata cara dan persyaratan penerbitan sertifikat dan i zin sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri. www.peraturan.go.id 2018, No.1142 -11- BAB III IZIN PITA FREKUENSI RADIO Bagian Kesatu Umum Pasal 8 (1) IPFR sebagaimana dimaksud dalam Pasal 6 huruf a diterbitkan untuk penggunaan Pita Frekuensi Radio di wilayah tertentu y ang mencakup penggunaan frekuensi radio untuk akses antara base station atau perangkat yang setara, dengan perangkat telekomunikasi pelanggan (subscriber station ). (2) Penggunaan Pita Frekuensi Radio berdasarkan IPFR sebagaimana dimaksud pada ayat (1) diterapk an dengan mempertimbangkan paling sedikit: a. karakteristik penggunaan Pita Frekuensi Radio; b. kematangan teknologi; dan c. nilai ekonomi dari Pita Frekuensi Radio. (3) Penggunaan Pita Frekuensi Radio berdasarkan IPFR sebagaimana dimaksud pada ayat (1) wajib memenuhi ketentuan meliputi : a. menggunakan Pita Frekuensi Radio yang telah ditetapkan; b. Pita Frekuensi Radio yang ditetapkan termasuk di dalamnya untuk keperluan guard band yang memadai/mencukupi sesuai dengan standar teknis ; dan c. memenuhi ketentuan teknis penggunaan Pita Frekuensi Radio. Pasal 9 IPFR sebagaimana dimaksud dalam Pasal 8 dapat diberikan kepada: a. badan hukum; dan b. instansi pemerintah. www.peraturan.go.id 2018, No.1142 -12- Pasal 10 IPFR sebagaimana dimaksud dalam Pasal 8 diterbitkan melalui mekanisme: a. seleksi; b. perubahan ISR menjadi IPFR; ata u c. evaluasi. Bagian Kedua Penerbitan Izin Pita Frekuensi Radio melalui Mekanisme Seleksi Pasal 11 (1) Mekanisme seleksi sebagaimana dimaksud dalam Pasal 10 huruf a dilakukan untuk: a. permohonan penggunaan Pita Frekuensi Radio yang jumlah ketersediaan Pita Frek uensi Radionya kurang dari jumlah permintaan atau kebutuhan; b. optimalisasi pemanfaatan dan/atau penataan Pita Frekuensi Radio; atau c. pemanfaatan kembali Pita Frekuensi Radio yang telah berakhir masa laku perpanjangan IPFR. (2) Ketentuan lebih lanjut mengenai me kanisme seleksi sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri. Pasal 12 Rencana seleksi untuk pemanfaatan kembali Pita Frekuensi Radio yang telah berakhir masa laku perpanjangan IPFR sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf c, diumumkan paling lambat 2 (dua) tahun sebelum berakhirnya masa laku perpanjangan IPFR. www.peraturan.go.id 2018, No.1142 -13- Bagian Ketiga Penerbitan Izin Pita Frekuensi Radio melalui Mekanisme Perubahan Izin Stasiun Radio menjadi Izin Pita Frekuensi Radio Pasal 13 (1) Perubahan ISR me njadi IPFR sebagaimana dimaksud dalam Pasal 10 huruf b berlaku untuk perubahan ISR menjadi IPFR di pita frekuensi radio yang sama. (2) Perubahan ISR menjadi IPFR sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan paling sedikit: a. penyederhana an perizinan Frekuensi Radio; b. peningkatan utilitas penggunaan Pita Frekuensi Radio; c. nilai ekonomi dari Pita Frekuensi Radio ; dan d. kondisi industri pada sektor telekomunikasi. Bagian Keempat Penerbitan Izin Pita Frekuensi Radio melalui Mekanisme Evaluasi Pasal 14 (1) Mekanisme evaluasi sebagaimana dimaksud dalam Pasal 10 huruf c dilakukan untuk permohonan penggunaan Pita Frekuensi Radio untuk keperluan: a. pertahanan negara; dan/atau b. keamanan negara. (2) Mekanisme evaluasi sebagaimana dimaksud pada ayat (1) dilakuk an dengan mempertimbangkan paling sedikit: a. perencanaan penggunaan spektrum frekuensi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "an dengan mempertimbangkan paling sedikit: a. perencanaan penggunaan spektrum frekuensi radio nasional; b. penyederhanaan perizinan frekuensi radio; c. efisiensi pencapaian kepentingan negara; d. utilitas penggunaan Pita Frekuensi Radio; dan e. nilai ekonomi dari Pita F rekuensi Radio. www.peraturan.go.id 2018, No.1142 -14- (3) IPFR yang diterbitkan melalui mekanisme evaluasi sebagaimana dimaksud dalam Pasal 10 huruf c diterbitkan paling lama 5 (lima) hari kerja sejak permohonan IPFR disetujui. Bagian Kelima Masa Laku Izin Pita Frekuensi Radio Pasal 15 (1) IPFR seb agaimana dimaksud dalam Pasal 6 huruf a berlaku untuk jangka waktu 10 (sepuluh) tahun. (2) IPFR sebagaimana dimaksud pada ayat (1) dapat diperpanjang 1 (satu) kali dengan jangka waktu 10 (sepuluh) tahun berdasarkan hasil evaluasi . Pasal 16 (1) Untuk IPFR yang dit erbitkan melalui mekanisme seleksi dan perubahan ISR menjadi IPFR sebagaimana dimaksud dalam Pasal 10 huruf a dan huruf b yang telah habis masa perpanjangannya, penerbitan IPFR untuk periode masa laku berikutnya dilakukan melalui mekanisme seleksi sebagaim ana dimaksud dalam Pasal 10 huruf a. (2) Pemegang IPFR yang diterbitkan melalui mekanisme evaluasi sebagaimana dimaksud dalam Pasal 10 huruf c yang telah habis masa perpanjangannya dapat mengajukan permohonan IPFR baru. Bagian Keenam Pengakhiran Izin Pita Fr ekuensi Radio Pasal 17 (1) IPFR sebagaimana dimaksud dalam Pasal 6 huruf a dapat diakhiri sebelum masa laku sebagaimana dimaksud dalam Pasal 15 berakhir. (2) Pengakhiran IPFR sebagaimana dimaksud pada ayat (1) dilakukan atas dasar: a. permohonan penghentian IPFR; at au www.peraturan.go.id 2018, No.1142 -15- b. pencabutan IPFR. (3) Pengakhiran IPFR sebagaimana dimaksud pada ayat (2) tidak menghapuskan kewajiban pelunasan piutang BHP Frekuensi Radio untuk IPFR. Pasal 18 (1) Permohonan penghentian IPFR sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a dilakukan un tuk penghentian atas penggunaan seluruh lebar pita frekuensi radio dan wilayah layanan yang tercantum dalam IPFR yang dimohonkan penghentiannya. (2) Permohonan penghentian IPFR sebagaimana dimaksud pada ayat (1) diajukan secara tertulis oleh pemegang IPFR kepa da Menteri dan tembusan kepada Direktur Jenderal dengan melampirkan IPFR yang akan dihentikan. (3) Permohonan penghentian IPFR sebagaimana dimaksud pada ayat (2) harus sudah diterima oleh Menteri paling lambat 14 (empat belas) hari kalender sebelum tanggal jatuh tempo pembayaran BHP Frekuensi Radio untuk IPFR Tahunan tahun berikutnya, dan rincian tagihan atas BHP Frekuensi Radio untuk IPFR Tahunan tahun berikutnya dianggap batal dan tidak berlaku. (4) Dalam hal permohonan penghentian IPFR diajukan setelah jangka waktu sebagaimana dimaksud pada ayat (1), permohonan penghentian IPFR dapat diterima dan pemegang IPFR tetap dikenakan kewajiban membayar BHP Frekuensi Radio untuk IPFR tahun berikutnya, dan tidak dikenai denda. Pasal 19 (1) Dalam hal permohonan penghentian IPFR sebagaimana dimaksud dalam Pasal 18 ayat (2) disetujui, Menteri menerbitkan Keputusan mengenai penghentian IPFR. (2) Apabila permohonan penghentian IPFR sebagaimana dimaksud pada ayat (1) belum ditetapkan sampai dengan berakhirnya jangka waktu IPFR atau waktu jatuh tempo www.peraturan.go.id 2018, No.1142 -16- pembayaran BHP Frekuensi Radio untuk IPFR Tahunan tahun berikutnya, permohonan penghentian IPFR dianggap telah disetujui. Pasal 20 Pemegang IPFR yang mengajukan permohonan penghentian IPFR sebagaimana dimaksud dalam Pasal 18 ayat (2) ma sih dapat menggunakan pita",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 18 ayat (2) ma sih dapat menggunakan pita frekuensi radio sampai dengan waktu jatuh tempo pembayaran BHP Frekuensi Radio untuk IPFR Tahunan tahun berikutnya. Pasal 21 (1) Pencabutan IPFR sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf b dilakukan karena: a. izin penyelengg araan jaringan telekomunikasi telah dicabut; b. pemegang IPFR mengalihkan IPFR tanpa persetujuan tertulis dari Menteri; c. pemegang IPFR menggunakan IPFR tidak sesuai dengan dinas dan jenis layanan yang diizinkan; d. melanggar ketentuan persyaratan teknis pengguna an Pita Frekuensi Radio sesuai dengan ketentuan peraturan perundang -undangan; e. tidak melakukan pemancaran layanan sesuai dengan izin penyelenggaraan telekomunikasi yang dimiliki selama 2 (dua) tahun; atau f. tidak melunasi pembayaran BHP Frekuensi Radio untuk IPFR selama 24 (dua puluh empat ) bulan sesuai dengan waktu yang telah ditentukan. (2) Pencabutan IPFR yang dilakukan karena hal sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dilakukan tanpa pemberian surat peringatan. (3) Pencabutan IPFR yang dilakukan k arena hal sebagaimana dimaksud pada ayat (1) huruf c sampai dengan huruf f dilakukan dengan terlebih dahulu diberikan surat peringatan sebanyak 3 (tiga) kali www.peraturan.go.id 2018, No.1142 -17- berturut -turut dengan tenggang waktu antar surat peringatan selama 1 (satu) bulan. Bagian Ketuju h Perubahan Data Izin Pita Frekuensi Radio Pasal 22 (1) Pemegang IPFR dapat melakukan perubahan data administrasi pada IPFR. (2) Perubahan data administrasi pada IPFR sebagaimana dimaksud pada ayat (1) meliputi perubahan data: a. nama pemegang IPFR; dan/atau b. alama t pemegang IPFR. (3) Perubahan data administrasi pada IPFR sebagaimana dimaksud pada ayat (2) huruf a terlebih dahulu wajib mendapatkan persetujuan dari Menteri. (4) Perubahan data adminstrasi pada IPFR sebagaimana dimaksud pada ayat (2) huruf b wajib dilaporkan kepada Direktur Jenderal paling lambat 7 (tujuh) hari kerja setelah perubahan alamat secara resmi dilakukan . (5) Perubahan data administrasi sebagaimana dimaksud pada ayat (1) tidak mengubah masa laku IPFR. Pasal 23 (1) Pemegang IPFR mengajukan permohonan perubaha n data administrasi nama pemegang IPFR sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a secara tertulis kepada Menteri dengan melampirkan paling sedikit: a. salinan IPFR; dan b. salinan izin penyelenggaraan telekomunikasi yang telah disesuaikan dengan nama y ang baru dari pemegang IPFR. (2) Persetujuan atau penolakan permohonan perubahan data administrasi sebagaimana dimaksud pada ayat (1) paling lama 10 (sepuluh) hari kerja sejak permohonan diterima secara lengkap. www.peraturan.go.id 2018, No.1142 -18- (3) Dalam hal permohonan perubahan data administrasi sebagaimana dimaksud pada ayat (1) disetujui, diterbitkan penyesuaian IPFR. Pasal 24 (1) Pemegang IPFR melaporkan perubahan data admin istrasi alamat pemegang IPFR sebagaimana dimaksud dalam Pasal 2 2 ayat (2) huruf b secara tertulis kepada Direktur Jenderal dengan melampirkan paling sedikit salinan izin penyelenggaraan telekomunikasi yang telah disesuaikan dengan alamat yang baru dari pemegang IPFR. (2) Setiap perubahan data administrasi sebagaimana dimaksud pada ayat (1) diterbitkan penyesuaian IPFR paling lama 1 0 (sepuluh) hari kerja sejak permohonan diterima secara lengkap. (3) Dalam hal akibat kesengajaan atau kelalaian pemegang IPFR yang tidak melaporkan perubahan data admin istrasi alamat sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b, menyebabkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b, menyebabkan tidak samp ainya surat pemberitahuan yang menimbulkan akibat hukum terhadap IPFR nya, Pemegang IPFR tidak dapat menjadikan alasan tidak menerima pemberitahuan sebagai dasar untuk menghindari kewajiban atau keputusan yang ditetapkan dalam surat pemberitahuan. Bagian Kedelapan Kewajiban Pelaporan Data Base Station Pasal 25 (1) Setiap pemegang IPFR wajib melaporkan data setiap base station atau perangkat yang setara yang dioperasikan secara berkala paling sedikit 1 (satu) kali dalam se tahun kepada Direktur Jenderal mela lui sistem elektronik yang disediakan oleh Direktorat Jenderal. (2) Data setiap base station sebagaimana dimaksud pada ayat (1) paling sedikit meliputi : a. alamat stasiun radio; www.peraturan.go.id 2018, No.1142 -19- b. koordinat stasiun radio; c. nama stasiun radio; d. frekuensi radio; e. lebar pita; f. merek pera ngkat; dan g. jenis teknologi. (3) Dalam hal tertentu, Direktur Jenderal dapat meminta data setiap base station atau perangkat yang setara yang dioperasikan selain data sebagaimana dimaksud pada ayat (2). BAB IV IZIN STASIUN RADIO Bagian Kesatu Umum Pasal 26 (1) ISR sebagaimana dimaksud dalam Pasal 6 huruf b diterbitkan untuk mengoperasikan perangkat pemancar dan/atau perangkat penerima pada Kanal Frekuensi Radio tertentu. (2) ISR sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan: a. ketersediaan Kanal Frekuensi R adio; b. perencanaan penggunaan Pita Frekuensi Radio (band plan ); c. perencanaan penggunaan Kanal Frekuensi Radio (chanelling plan ); dan d. efisiensi penggunaan spektrum frekuensi radio. (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2), penetapan Kan al Frekuensi Radio untuk dinas penyiaran dilakukan berdasarkan ketersediaan Kanal Frekuensi Radio dalam rencana induk penggunaan frekuensi radio untuk keperluan penyiaran dan/atau peluang usaha penyiaran. www.peraturan.go.id 2018, No.1142 -20- Pasal 27 Penggunaan frekuensi radio berdasarkan IS R sebagaimana dimaksud dalam Pasal 26 ayat (1) wajib sesuai dengan ketentuan meliputi: a. menggunakan Kanal Frekuensi Radio yang telah ditetapkan dalam ISR; b. memenuhi kelas emisi ( class of emission ) sesuai dengan Peraturan Radio ( Radio Regulation ) yang diteta pkan oleh Perhimpunan Telekomunikasi Internasional ( International Telecommunication Union /ITU); dan c. sesuai parameter teknis, meliputi : 1. lokasi dan titik koordinat Stasiun Radio; 2. lebar Pita Frekuensi Radio; dan 3. daya pancar. Pasal 28 (1) ISR sebagaimana dimaks ud dalam Pasal 26 dapat diberikan kepada: a. badan hukum; b. badan usaha; c. badan publik; d. instansi pemerintah; e. badan/organisasi dunia di bawah perserikatan bangsa -bangsa dan organisasi resmi regional; f. perwakilan negara asing; dan/atau g. perorangan. (2) ISR untuk perw akilan negara asing sebagaimana dimaksud pada ayat (1) huruf f diberikan berdasarkan asas timbal balik. Bagian Kedua Penggunaan Izin Stasiun Radio Pasal 29 ISR sebagaimana dimaksud dalam Pasal 26 ayat (1) digunakan untuk: a. dinas tetap; www.peraturan.go.id 2018, No.1142 -21- b. dinas bergerak dar at; c. dinas penyiaran; d. dinas maritim; e. dinas penerbangan; f. dinas satelit; atau g. dinas komunikasi radio lainnya sebagaimana diatur dalam Peraturan Radio ( Radio Regulation ), Perhimpunan Telekomunikasi Internasional ( International Telecommunication Union ). Paragraf 1 Izin Stasiun Radio untuk Dinas Tetap Pasal 30 ISR untuk Dinas Tetap sebagaimana dimaksud dalam Pasal 29",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "30 ISR untuk Dinas Tetap sebagaimana dimaksud dalam Pasal 29 huruf a digunakan untuk keperluan komunikasi radio antara stasiun radio yang bersifat tetap paling sedikit meliputi: a. microwave link ; dan b. Studio-to-Trasmitter Link (STL). Pasal 31 (1) ISR untuk dinas tetap microwave link sebagaimana dimaksud dalam Pasal 30 huruf a diutamakan untuk penyelenggaraan jaringan telekomunikasi. (2) ISR untuk dinas tetap microwave link sebagaimana dimaksud pada ayat (1) dapat diberikan kepada penyelenggara telekomunikasi khusus dengan ketentuan sebagai berikut: a. keperluannya tidak dapat dipenuhi oleh penyelenggara jaringan dan/atau penyelenggara jasa telekomunikasi; b. lokasi kegiatannya belum terjangkau oleh penyelenggara jaring an dan/atau jasa telekomunikasi; dan/atau c. kegiatannya memerlukan jaringan telekomunikasi yang tersendiri dan terpisah. www.peraturan.go.id 2018, No.1142 -22- Pasal 32 ISR untuk dinas tetap Studio -to-Trasmitter Link (STL) sebagaimana dimaksud dalam Pasal 30 huruf b diberikan hanya kepada lembag a penyiaran yang telah memiliki ISR untuk dinas penyiaran. Paragraf 2 Izin Stasiun Radio untuk Dinas Bergerak Darat Pasal 33 ISR untuk dinas bergerak darat sebagaimana dimaksud dalam Pasal 29 huruf b digunakan untuk keperluan komunikasi radio antara stas iun induk dengan stasiun bergerak darat atau antar stasiun bergerak darat paling sedikit meliputi: a. radio trunking ; dan b. radio konvensional. Pasal 34 (1) ISR untuk dinas bergerak darat radio trunking sebagaimana dimaksud dalam Pasal 33 huruf a diutamakan untuk penyelenggaraan jaringan bergerak teresterial radio trunking . (2) ISR untuk dinas bergerak darat radio trunking sebagaimana dimaksud pada ayat (1) dapat diberikan kepada penyelenggara telekomunikasi khusus dengan ketentuan sebagai berikut: a. keperluannya tidak d apat dipenuhi oleh penyelenggara jaringan dan/atau jasa telekomunikasi; b. lokasi kegiatannya belum terjangkau oleh penyelenggara jaringan dan/atau penyelenggara jasa telekomunikasi; dan/atau c. kegiatannya memerlukan jaringan telekomunikasi yang tersendiri dan terpisah. www.peraturan.go.id 2018, No.1142 -23- Pasal 35 (1) ISR untuk dinas bergerak darat radio konvensional sebagaimana dimaksud dalam Pasal 33 huruf b dapat digunakan untuk keperluan sendiri meliputi: a. sistem komunikasi radio konvensional yang menggunakan perangkat base station , repeater , atau perangkat komunikasi radio genggam ( handy talky) ; b. sistem komunikasi radio taksi; atau c. sistem komunikasi radio untuk keperluan komunikasi data. (2) ISR untuk dinas bergerak darat radio konvensional sebagaimana dimaksud pada ayat (1) dapat diberikan kepada: a. badan hukum; b. badan usaha; c. badan publik d. instansi pemerintah; dan e. perwakilan negara asing termasuk badan/organisasi dunia di bawah Perserikatan Bangsa -Bangsa dan organisasi resmi regional. Paragraf 3 Izin Stasiun Radio untuk Dinas Penyiaran Pasal 36 (1) ISR un tuk dinas penyiaran sebagaimana dimaksud dalam Pasal 29 huruf c digunakan untuk keperluan komunikasi radio yang transmisinya dimaksudkan untuk penerimaan langsung oleh masyarakat umum yaitu: a. radio siaran; dan b. televisi siaran. (2) ISR untuk dinas penyiaran seba gaimana dimaksud pada ayat (1) diberikan kepada pemegang izin penyelenggaraan penyiaran. www.peraturan.go.id 2018, No.1142 -24- Paragraf 4 Izin Stasiun Radio untuk Dinas Maritim Pasal 37 (1) ISR untuk dinas maritim sebagaimana dimaksud dalam Pasal 29 huruf d digunakan untuk keperluan komunikasi radio dan navigasi pelayaran yaitu: a. stasiun radio kapal; dan b. stasiun radio pantai. (2) ISR untuk dinas maritim",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan b. stasiun radio pantai. (2) ISR untuk dinas maritim sebagaimana dimaksud pada ayat (1) dapat diberikan kepada: a. badan hukum; b. badan usaha; c. badan publik; d. instansi pemerintah; dan e. Perorangan. (3) Pemberia n ISR untuk perorangan sebagaimana dimaksud pada ayat (2) huruf e hanya untuk Stasiun Radio kapal. Paragraf 5 Izin Stasiun Radio untuk Dinas Penerbangan Pasal 38 (1) ISR untuk dinas penerbangan sebagaimana dimaksud dalam Pasal 29 huruf e digunakan untuk kep erluan komunikasi radio dan navigasi penerbangan yaitu: a. Stasiun Radio pesawat terbang; dan b. Stasiun Radio darat penerbangan. (2) ISR untuk dinas penerbangan sebagaimana dimaksud pada ayat (1) dapat diberikan kepada: a. badan hukum; b. badan usaha; c. badan publik; d. instansi pemerintah; dan e. perorangan . www.peraturan.go.id 2018, No.1142 -25- Paragraf 6 Izin Stasiun Radio untuk Dinas Satelit Pasal 39 (1) ISR untuk dinas satelit sebagaimana dimaksud dalam Pasal 29 huruf f digunakan untuk keperluan komunikasi radio yang menggunakan satelit yaitu: a. stasiun angkasa ; dan b. stasiun bumi. (2) Ketentuan lebih lanjut mengenai ISR untuk dinas satelit diatur dengan Peraturan Menteri. Bagian Ketiga Masa Laku ISR Pasal 40 (1) ISR sebagaimana dimaksud dalam Pasal 26 berlaku untuk jangka waktu 5 (lima) tahun, dan dapat diperpanjang. (2) ISR sebagaimana dimaksud pada ayat (1) dapat diperpanjang 1 (satu) kali dengan jangka waktu 5 (lima) tahun, setelah Pemegang ISR membayar BHP Frekuensi Radio untuk ISR periode kedua masa laku ISR sesuai surat pemberitahuan pembayaran. (3) Untuk ISR dinas marit im dan dinas penerbangan yang telah habis masa lakunya, perpanjangan masa laku ISR diberikan berdasarkan permohonan . Pasal 41 Dikecualikan dari ketentuan dalam Pasal 40 ayat (1), ISR sebagaimana dimaksud dalam Pasal 26, tidak dapat diperpanjang dalam hal: a. terdapat perubahaan alokasi dan/atau perencanaan penggunaan spektrum frekuensi radio; b. tidak terpenuhinya kewajiban pembayaran BHP Frekuensi Radio untuk ISR periode kedua masa laku ; www.peraturan.go.id 2018, No.1142 -26- c. terdapat pengajuan penghentian ISR dari pemegang ISR; atau d. ISR dicabut. Pasal 42 (1) Surat pemberitahuan pembayaran untuk perpanjangan masa laku ISR sebagaimana dimaksud dalam Pasal 40 ayat (2) diterbitkan paling lambat 60 (enam puluh) hari kalender sebelum masa laku ISR berakhir . (2) Dalam hal Pemegang ISR tidak melakukan pembayaran BHP Frekuensi Radio untuk ISR periode kedua masa laku ISR sebagaimana dimaksud pada ayat (1), ISR tidak diperpanjang dan surat pemberitahuan pembayaran yang telah diterbitkan dinyatakan batal dan tidak berlaku. Pasal 43 Pemegang ISR yang telah habis masa perpanjangannya dapat mengajukan permohonan ISR baru. Pasal 44 (1) ISR sebagaimana dimaksud dalam Pasal 26 dapat diberikan untuk kegiatan tertentu yang bersifat sementara. (2) Kegiatan tertentu yang bersifat sementara sebagaimana dimaksud pada ayat (1) meliputi: a. kegiatan kenegaraan; b. penelitian; c. penanggulangan bencana; d. pencarian dan pertolongan; e. uji coba teknologi; f. uji coba perangkat pemancar dan/atau penerima; g. uji coba siaran untuk lembaga penyiaran ; h. kegiatan komersial penyelenggaraan jaringan telekomunikasi yan g bersifat sementara; atau i. peristiwa tertentu. (3) Dalam hal kegiatan sebagaimana dimaksud pada ayat (1) dilakukan oleh perwakilan negara asing di Indonesia, www.peraturan.go.id 2018, No.1142",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dilakukan oleh perwakilan negara asing di Indonesia, www.peraturan.go.id 2018, No.1142 -27- permohonan penggunaan Kanal Frekuensi Radio diajukan oleh Kementerian yang membidangi urusan luar negeri dan diberikan berdasarkan asas timbal balik. (4) ISR Sementara untuk kegiatan sebagaimana dimaksud pada ayat (1) dapat diberikan paling lama 1 (satu) tahun. (5) Untuk uji coba siaran, masa laku ISR sementara sesuai dengan izin prinsip penyelenggaraan penyiaran . (6) ISR Sementara sebagaimana dimaksud pada ayat (1) diterbitkan oleh Dir ektur J enderal. Bagian Keempat Pengakhiran ISR Pasal 45 (1) Masa laku ISR dapat diakhiri sebelum masa laku sebagaimana dimaksud dalam Pasal 40 berakhir. (2) Pengakhiran masa berlaku ISR seba gaimana dimaksud pada ayat (1) dilakukan atas dasar: a. permohonan penghentian ISR oleh pemegang ISR; atau b. pencabutan ISR. (3) Pengakhiran ISR sebagaimana dimaksud pada ayat (2) tidak menghapuskan kewajiban pelunasan piutang BHP Frekuensi Radio untuk ISR . (4) Ketentu an mengenai permohonan penghentian ISR oleh pemegang ISR sebagaimana dimaksud pada ayat (2) huruf a diatur dengan Peraturan Menteri. Pasal 46 (1) Pengakhiran masa laku ISR atas dasar pencabutan sebagaimana dimaksud dalam Pasal 45 ayat (2) huruf b dilakukan ka rena: a. izin penyelenggaraan telekomunikasi atau izin penyelenggaraan penyiaran telah berakhir atau dicabut; b. mengalihkan ISR tanpa persetujuan Direktur Jenderal; www.peraturan.go.id 2018, No.1142 -28- c. tidak melaksanakan kegiatan pemancaran layanan sesuai ISR selama 1 (satu) tahun; d. melanggar ke tentuan persyaratan teknis sesuai ISR yang ditetapkan dan/atau ketentuan perundang - undangan; e. menggunakan Sinyal Identifikasi dan/atau identitas Stasiun Radio palsu atau menyesatkan; f. Stasiun Radio yang tidak mencantumkan tanda pengenal sebagaimana dimaksud dalam Pasal 5; dan/atau g. tidak membayar BHP Frekuensi Radio untuk ISR tahunan sesuai dengan waktu yang telah ditentukan. (2) Pencabutan ISR sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c dilakukan tanpa pemberian surat peringatan. (3) Pencabutan ISR sebagaimana dimaksud pada ayat (1) huruf d sampai dengan huruf g, dilakukan dengan terlebih dahulu diberikan surat peringatan sebanyak 3 (tiga) kali berturut -turut dengan tenggang waktu peringatan 1 (satu) bulan. Pasal 47 (1) Dalam hal pencabutan ISR ter jadi akibat adanya ketidaknormalan sistem perizinan spektrum frekuensi radio Direktorat Jenderal, dapat dilakukan pembatalan pencabutan ISR. (2) Kondisi ketidaknormalan perilaku sistem sebagaimana dimaksud pada ayat (1) harus dapat dibuktikan. Bagian Kelima Perubahan Data ISR Pasal 48 (1) Data pada ISR dapat dilakukan perubahan berupa: a. perubahan data administrasi pada data base ISR; dan/atau www.peraturan.go.id 2018, No.1142 -29- b. perubahan data parameter teknis ISR. (2) Perubahan data administrasi dan/atau parameter teknis sebagaimana dimaksud pada ayat ( 1) tidak mengubah jangka waktu berlakunya ISR. Pasal 49 (1) Perubahan data administrasi pada data base ISR sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf a meliputi: a. nama pemegang ISR; b. nama penanggung jawab ISR; c. nama penanggung jawab pengurusan perizinan ; d. domisili pemegang ISR; e. alamat surat elektronik; dan/atau f. alamat surat penagihan. (2) Perubahan data administrasi sebagaimana dimaksud pada ayat (1) huruf a dan huruf b terlebih dahulu wajib mendapatkan persetujuan dari Direktur Jenderal. (3) Perubahan data admin istrasi sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(3) Perubahan data admin istrasi sebagaimana dimaksud pada ayat (1) huruf c sampai dengan huruf f wajib dilaporkan kepada Direktur Jenderal paling lambat 7 (tujuh) hari kerja sejak perubahan data administrasi resmi dilakukan, dengan mengisi formulir perubahan data administrasi. (4) Dalam hal akibat kesengajaan atau kelalaian pemegang ISR yang tidak melaporkan perubahan data administrasi sebagaimana dimaksud pada ayat (4) menyebabkan tidak sampainya surat pemberitahuan yang menimbulkan akibat hukum terhadap ISR nya, Pemegang ISR tidak dapat menjadikan alasan tidak menerima pemberitahuan sebagai dasar untuk menghindari kewajiban atau keputusan yang ditetapkan dalam surat pemberitahuan. Pasal 50 (1) Perubahan data parameter teknis ISR sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf b mel iputi : a. perubahan lokasi atau titik koordinat; www.peraturan.go.id 2018, No.1142 -30- b. perubahan daya pancar; c. perubahan lebar pita ( bandwidth ); d. perubahan alat dan/atau perangkat telekomunikasi; dan/atau e. perubahan frekuensi radio pada Pita Frekuensi Radio yang sama. (2) Perubahan frekuensi radio pada Pita Frekuensi Radio yang sama sebagaimana dimaksud pada ayat (1) huruf e hanya untuk dinas tetap dan dinas bergerak darat. (3) Perubahan data parameter teknis ISR sebagaimana dimaksud pada ayat (1) wajib mendapatkan persetujuan dari Direktur Jenderal. (4) Perubahan data parameter teknis ISR sebagaimana dimaksud pada ayat (1) huruf b diajukan paling lambat 90 (sembilan puluh) hari kalender sebelum jatuh tempo pembayaran BHP Frekuensi Radio untuk ISR tahunan berakhir. Pasal 51 (1) Perubahan data parameter teknis sebagaimana dimaksud dalam Pasal 50 ayat (1) dapat menyebabkan perubahan besaran BHP Frekuensi Radio untuk ISR . (2) Perubahan besaran BHP Frekuensi Radio untuk ISR sebagaimana dimaksud pada ayat (1) dapat: a. lebih kecil atau sama dengan dari BHP Frekuensi Radio untuk ISR yang telah dibayarkan pada tahun berjalan; atau b. lebih besar dari BHP Frekuensi Radio untuk ISR yang telah dibayarkan pada tahun berjalan. Pasal 52 (1) Dalam hal BHP Frekuensi Radio untuk ISR lebih kecil dari BHP Frekuensi Radio untuk ISR yang tel ah dibayarkan pada tahun berjalan sebagaimana dimaksud dalam Pasal 51 ayat (2) huruf a , selisih BHP Frekuensi Radio untuk ISR yang telah dibayarkan pada tahun berjalan tidak dapat dikembalikan. www.peraturan.go.id 2018, No.1142 -31- (2) Dalam hal BHP Frekuensi Radio untuk ISR lebih besar dari BHP Frekuensi Radio untuk ISR yang telah dibayarkan pada tahun berjalan sebagaimana dimaksud dalam Pasal 51 ayat (2) huruf b , akan dilakukan penyesuaian BHP Frekuensi Radio untuk ISR, sebesar selisih terhadap BHP Frekuensi Radio yang telah dibayarkan pada tahu n berjalan . Pasal 53 Dalam hal terdapat kebijakan Menteri yang menyebabkan terjadi perubahan data parameter teknis pada ISR sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf b, Direktur Jenderal dapat melakukan perubahan data dan menerbitkan ISR penyesua ian tanpa permohonan perubahan data dari pemegang ISR. Pasal 54 (1) Dalam hal terdapat perbedaan antara data yang tercantum dalam ISR dengan data pada sistem perizinan spektrum frekuensi radio Direktorat Jenderal, maka data yang benar adalah data pada data ba se Direktorat Jenderal . (2) Dalam hal terbukti ada ketidaknormalan pada sistem perizinan spektrum frekuensi radio Direktorat Jenderal, dapat dilakukan perbaikan.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sistem perizinan spektrum frekuensi radio Direktorat Jenderal, dapat dilakukan perbaikan. Bagian Keenam Tata Cara Permohonan Izin Frekuensi Radio Pasal 55 (1) Permohonan untuk mendapatkan ISR sebagaimana dimaksud dalam Pasal 26 untuk kepentingan komersial diajukan melalui sistem pelayanan perizinan terintegrasi secara elektronik ( Online Single Submission /OSS). (2) Ketentuan lebih lanjut mengenai perizinan melalui sistem pelayanan perizinan teri ntegrasi secara elektronik ( Online www.peraturan.go.id 2018, No.1142 -32- Single Submission /OSS) diatur dengan Peraturan Menteri. Pasal 56 (1) Selain melalui sistem pelayanan perizinan terintegrasi secara elektronik ( Online Single Submission /OSS), permohonan ISR dapat diajukan melalui s istem antar muka mesin ( Machine to Machine interface/ M2M) yang merupakan layanan perizinan yang dapat menghubungkan sistem perizinan yang disediakan oleh Direktorat Jenderal dengan sistem perizinan dari pemegang ISR. (2) Sistem M2M sebagaimana dimaksud pada ayat (1) disediakan untuk pemegang ISR yang memiliki Stasiun Radio paling sedikit 10.000 (sepuluh ribu) stasiun radio dan telah memiliki nomor induk berusaha yang diterbitkan oleh lembaga pelayanan perizinan terintegrasi secara elektronik ( Online Single Submission /OSS) . Pasal 57 Layanan perizinan melalui sistem M2M , sebagaimana dimaksud dalam Pasal 56 ayat (1), untuk: b. permohonan ISR; c. perpanjangan ISR; d. perubahan data ISR; e. penghentian masa laku ISR; f. mengakses informasi status proses perizinan; g. mengakses informasi statu s pembayaran BHP Frekuensi Radio; dan/atau h. mengunduh: 1. surat pemberitahuan pembayaran, rincian tagihan, dan surat tagihan BHP Frekuensi Radio beserta dendanya bila ada; 2. surat penghentian masa laku ISR; 3. surat pencabutan ISR; 4. data ISR; 5. ISR; atau www.peraturan.go.id 2018, No.1142 -33- 6. bukti peluna san BHP Frekuensi Radio untuk ISR. Pasal 58 Selain digunakan untuk layanan perizinan sebagaimana dimaksud dalam Pasal 57, sistem M2M dapat digunakan untuk pelaporan atau registrasi data base station oleh pemegang IPFR. Pasal 59 (1) Untuk dapat menggunakan s istem M2M sebagaimana dimaksud dalam Pasal 57, pemegang IPFR dan/atau ISR harus memenuhi: a. persyaratan administrasi; dan b. persyaratan teknis. (2) Persyaratan administrasi penggunaan sistem M2M, sebagaimana dimaksud pada ayat (1) huruf a, meliputi: a. surat permoho nan untuk menggunakan sistem M2M yang ditujukan kepada Direktur Jenderal dan ditandatangani oleh Direktur Utama atau yang diberi kewenangan berdasarkan akta perusahaan untuk menandatangani surat permohonan ; dan b. surat perjanjian penggunaan sistem M2M yang memuat hak dan kewajiban penggunaan Sistem M2M yang ditandatangani oleh Direktur Jenderal dan Direktur Utama atau yang diberi kewenangan berdasarkan akta perusahaan untuk menandatangani surat perjanjian . (3) Persyaratan teknis penggunaan sistem M2M, sebagaimana dimaksud pada ayat (2) huruf b sekurang - kurangnya meliputi: a. server dan antar muka ( interface ); b. alamat web service ; c. dokumen teknis, termasuk standar format pertukaran data dalam format extensible markup language (xml); d. aplikasi user interface; dan e. sistem k eamanan jaringan. www.peraturan.go.id 2018, No.1142 -34- (4) Calon pengguna sistem M2M harus menyediakan sistem yang dapat terhubung dengan persyaratan teknis sebagaimana dimaksud pada ayat (3). Pasal 60 (1) Dalam hal persyaratan administrasi dan persyaratan teknis penggunaan sistem M2M sebagaimana di maksud dalam Pasal 59 ayat (2) dan ayat (3) telah dipenuhi oleh pemegang",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "59 ayat (2) dan ayat (3) telah dipenuhi oleh pemegang IPFR dan/atau ISR, Direktur Jenderal memberikan akun sistem M2M berupa username dan password . (2) Pengguna sistem M2M bertanggung jawab atas penggunaan akun sistem M2M dan penggunaan laya nan sistem M2M. Pasal 61 (1) Permohonan perizinan penggunaan spektrum frekuensi radio melalui sistem M2M dilakukan secara elektronik. (2) Setiap transaksi perizinan penggunaan spektrum frekuensi radio melalui sistem M2M tercatat dan tersimpan dalam log file pada server Direktorat Jenderal. Pasal 62 (1) Dalam hal terdapat perubahan data administrasi pemegang IPFR dan/atau ISR yang menggunakan sistem M2M, pemegang IPFR dan/atau ISR melaporkan secara tertulis kepada Direktur Jenderal. (2) Berdasarkan laporan sebagaimana di maksud pada ayat (1), Direktur Jenderal melakukan perubahan data pada database sistem M2M. Pasal 63 (1) Permohonan untuk mendapatkan ISR yang bukan untuk kepentingan komersial sebagaimana dimaksud dalam Pasal 55 diajukan melalui sistem perizinan daring ( online) yang disediakan oleh Direktorat Jenderal . www.peraturan.go.id 2018, No.1142 -35- (2) Permohonan sebagaimana dimaksud pada ayat (1) merupakan permohonan yang diajukan oleh: a. badan hukum; b. badan publik; c. instansi pemerintah; d. badan/organisasi dunia di bawah Perserikatan Bangsa -Bangsa dan organisasi resmi regional; e. perwakilan negara asing; dan/atau f. perorangan. (3) Selain untuk permohonan mendapatkan ISR, sistem perizinan daring ( online ) sebagaimana dimaksud pada ayat (1) dapat dimanfaatkan untuk pelayanan ISR lainnya, antara lain untuk: a. penghentian ma sa laku ISR; b. perubahan data ISR; c. mengakses informasi status proses perizinan; d. mengakses informasi status pembayaran BHP Frekuensi Radio; atau e. mengunduh: 1. surat pemberitahuan pembayaran, rincian tagihan, dan surat tagihan BHP Frekuensi Radio berikut dendany a; 2. surat penghentian masa laku ISR; 3. surat pencabutan ISR; 4. data ISR; 5. ISR; atau 6. bukti pelunasan BHP Frekuensi Radio untuk ISR. Pasal 64 (1) Permohonan untuk mendapatkan ISR sebagaimana dimaksud dalam Pasal 63 ayat (1) diajukan dengan mengisi formulir permohona n dan memenuhi persyaratan sebagai berikut: a. tidak memiliki kewajiban BHP Frekuensi Radio untuk ISR yang terutang; b. surat permohonan ISR yang memuat pernyataan: www.peraturan.go.id 2018, No.1142 -36- 1. data yang disampaikan yaitu benar; 2. kesanggupan untuk mematuhi ketentuan penggunaan spektrum freku ensi radio; dan 3. kesanggupan untuk membayar BHP Frekuensi Radio untuk ISR, kecuali untuk permohonan dinas maritim, dinas penerbangan, dan keperluan pertahanan dan keamanan; dan c. mengunggah surat rekomendasi dari kementerian yang membidangi urusan luar neger i, untuk permohonan ISR keperluan dinas bergerak darat oleh perwakilan negara asing. Pasal 65 (1) Persetujuan atau penolakan atas permohonan untuk mendapatkan ISR, penghentian masa laku ISR dan perubahan data ISR ditetapkan 1 (satu) hari sejak permohonan dit erima secara lengkap. (2) Persetujuan atau penolakan atas permohonan ISR sebagaimana dimaksud pada ayat (1) diberikan melalui mekanisme evaluasi berdasarkan ketersediaan Kanal Frekuensi Radio dan hasil analisis teknis . (3) Untuk setiap persetujuan permohonan untu k mendapatkan ISR, diterbitkan surat pemberitahuan pembayaran. (4) Dikecualikan dari ketentuan pada ayat (2), untuk persetujuan permohonan ISR untuk dinas maritim dan dinas penerbangan, serta keperluan pertahanan dan keamanan, diterbitkan ISR. Pasal 66 (1) Surat pemberitahuan pembayaran sebagaimana dimaksud dalam Pasal 65",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "66 (1) Surat pemberitahuan pembayaran sebagaimana dimaksud dalam Pasal 65 ayat (3) memiliki masa laku 30 (tiga puluh) hari kalender sejak tanggal diterbitkan. (2) Apabila tidak dilakukan pelunasan BHP Frekuensi Radio untuk ISR dalam batas waktu sebagaimana dimaksud pada ayat (1): a. persetujuan permohonan dibatalkan; dan www.peraturan.go.id 2018, No.1142 -37- b. surat pemberitahuan pembayaran sebagaimana dimaksud pada ayat (1) dinyatakan batal dan tidak berlaku. Pasal 67 (1) ISR dapat diunduh melalui sistem perizinan daring (online ) pada hari yang sama setelah BHP Frek uensi Radio untuk ISR sesuai dengan surat pemberitahuan pembayaran sebagaimana dimaksud Pasal 65 ayat (3) dilunasi . (2) ISR sebagaimana dimaksud pada ayat (1) diterbitkan dalam bentuk elektronik yang dilengkapi tanda tangan elektronik sesuai dengan ketentuan p eraturan perundang -undangan. BAB V IZIN KELAS Pasal 68 (1) Izin Kelas sebagaimana dimaksud dalam Pasal 6 huruf c diberikan untuk penggunaan alat dan /atau perangkat telekomunikasi: a. dengan daya pancar dibawah 10 (sepuluh) miliWatt (mW); b. jarak dekat ( short ran ge devices ); atau c. yang beroperasi pada Pita Frekuensi Radio yang ditetapkan sebagai kategori Izin Kelas. (2) Izin Kelas sebagaimana dimaksud pada ayat (1) diberikan untuk penggunaan frekuensi radio dengan ketentuan: a. digunakan secara bersama; b. tidak mendapatkan proteksi interferensi dari pengguna lain ; dan c. wajib mengikuti ketentuan teknis yang ditetapkan. (3) Ketentuan lebih lanjut mengenai penggunaan spektrum frekuensi radio berdasarkan Izin Kelas diatur dengan Peraturan Menteri. www.peraturan.go.id 2018, No.1142 -38- BAB VI KOORDINASI INTERNASIONAL D AN PENCATATAN FREKUENSI RADIO KE INTERNATIONAL TELECOMMUNICATION UNION Pasal 69 (1) Untuk setiap Stasiun Radio dan orbit satelit yang perlu didaftarkan dan/atau dicatatkan pada Perhimpunan Telekomunikasi Internasional ( International Telecommunication Union /ITU), Direktur Jenderal melakukan pendaftaran, koordinasi dan notifikasi frekuensi radio dan orbit satelit kepada Biro Komunikasi Radio ( Radiocommunication Bureau ) pada Perhimpunan Telekomunikasi Sedunia ( International Telecommunication Union /ITU). (2) Pendaftar an dan/atau pencatatan sebagaimana dimaksud pada ayat (1) bertujuan untuk mendapatkan pengakuan dan perlindungan internasional. (3) Dalam hal Stasiun Radio terletak di wilayah perbatasan atau pancarannya dapat menjangkau negara lain dan berpotensi menimbulkan saling interferensi yang merugikan, pendaftaran dan pencatatannya dilakukan setelah terlebih dahulu dikoordinasikan dengan administrasi telekomunikasi negara lain. (4) Koordinasi sebagaimana dimaksud pada ayat (3) dilaksanakan oleh Direktur Jenderal. BAB VII REALOKASI Pasal 70 (1) Realokasi frekuensi radio dilakukan karena adanya perubahan perencanaan penggunaan spektrum frekuensi radio nasional. (2) Dalam hal akan dilaksanakan realokasi frekuensi radio sebagaimana dimaksud pada ayat (1), Menteri memberitahukan renca na realokasi kepada pengguna www.peraturan.go.id 2018, No.1142 -39- Pita Frekuensi Radio eksisting paling lambat 2 (dua) tahun sebelum tanggal efektif pelaksanaan realokasi. (3) Dalam hal pengguna frekuensi radio eksisting sebagaimana dimaksud pada ayat (2) masih memiliki masa laku pita frekuensi r adio lebih dari 2 (dua) tahun sejak pemberitahuan realokasi, kepada pengguna frekuensi radio yang dikenakan realokasi frekuensi radio dapat disediakan alokasi frekuensi radio pengganti sepanjang tersedia. (4) Alokasi frekuensi radio pengganti sebagaimana dimak sud pada ayat (3) untuk ISR merupakan frekuensi radio yang peruntukan layanannya yang sejenis. (5) Alokasi frekuensi radio pengganti sebagaimana dimaksud ayat (3) untuk IPFR merupakan frekuensi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "radio pengganti sebagaimana dimaksud ayat (3) untuk IPFR merupakan frekuensi radio yang peruntukan layanannya sejenis dan mekanisme penerbitann ya tidak berdasarkan seleksi . (6) Dalam hal pengguna frekuensi radio eksisting masih memiliki masa laku izin penggunaan frekuensi radio kurang dari 2 (dua) tahun sejak pemberitahuan realokasi, maka kepada pengguna frekuensi radio yang dikenakan realokasi tidak disediakan alokasi frekuensi radio baru dan tidak diperkenankan memperpanjang izin penggunaan frekuensi radio. BAB VIII BIAYA HAK PENGGUNAAN FREKUENSI RADIO Bagian Kesatu Pembayaran BHP Frekuensi Radio Pasal 71 (1) Setiap pemegang IPFR dan ISR sebagaimana dimaksud dalam Pasal 6 huruf a dan huruf b wajib membayar lunas dimuka BHP Frekuensi Radio setiap tahun dengan besaran sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No.1142 -40- (2) Dikecualikan dari ketentuan pada ayat (1), penggunaan spektrum frekuensi radio untu k penyelenggaraan telekomunikasi yang tidak dikenakan BHP Frekuensi Radio meliputi: a. telekomunikasi khusus untuk keperluan pertahanan keamanan negara; b. telekomunikasi khusus untuk keperluan dinas khusus, untuk balai monitoring frekuensi radio, astronomi, nav igasi pelayaran dan penerbangan, pencarian dan pertolongan (SAR), keselamatan penerbangan, keselamatan pelayaran, meteorologi dan geofisika, dan penginderaan jarak jauh ; c. telekomunikasi khusus untuk keperluan instansi pemerintah yang digunakan oleh perwakil an negara asing di Indonesia ke dan atau dari negara asal berdasarkan asas timbal balik; d. penelitian dan uji coba teknologi atau perangkat telekomunikasi dan penyiaran yang tidak bersifat komersial yang dilaksanakan oleh instansi pemerintah dan/atau lembag a pendidikan dan pelatihan dalam negeri; e. kegiatan kunjungan kenegaraan ; f. kegiatan kenegaraan; dan g. kegiatan tanggap darurat penanggulangan bencana. Pasal 72 (1) Pemegang IPFR dapat mengajukan permohonan kepada Direktur Jenderal untuk mengangsur dan/atau menund a pembayaran BHP Frekuensi Radio untuk IPFR. (2) Pengangsuran dan/atau penundaan pembayaran sebagaimana dimaksud pada ayat (1) dapat dilakukan setelah mendapatkan persetujuan dari Menteri yang membidangi urusan pemerintahan di bidang keuangan. (3) Ketentuan lebih lanjut mengenai pengangsuran BHP Frekuensi Radio setelah jatuh tempo dan/atau penundaan pembayaran BHP Frekuensi Radio untuk IPFR sebagaimana dimaksud pada ayat (2) huruf b www.peraturan.go.id 2018, No.1142 -41- dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata cara penentuan jumlah, pembayaran, dan penyetoran penerimaan negara bukan pajak yang terutang atau penanganan penerimaan negara bukan pajak yang terutang. Pasal 73 (1) Pembayaran BHP Frekuensi Radio sebagaimana dimaksud dalam Pasal 71 disetor ke kas negara melal ui rekening bendahara penerima secara sistem pembayaran otomatis ( host to host payment gateway ) pada bank yang ditunjuk oleh Direktorat Jenderal. (2) Dikecualikan dari ketentuan pada ayat (1) bagi pemegang ISR instansi pemerintah dapat melakukan pembayaran melalui Kantor Pelayanan Perbendaharaan Negara (KPPN) atau pembayaran penyelesaian piutang oleh Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL). Bagian Kedua Biaya Hak Penggunaan Frekuensi Radio untuk Izin Pita Frekuensi Radio Pasal 74 Besaran BHP Frek uensi Radio untuk IPFR sebagaimana dimaksud dalam Pasal 58 ditetapkan melalui: a. mekanisme seleksi; atau b. mekanisme penghitungan dengan menggunakan formula. Pasal 75 (1) Besaran BHP Frekuensi Radio untuk IPFR yang ditetapkan melalui mekanisme seleksi sebagaimana dimaksud dalam Pasal 74 huruf a terdiri atas: a. biaya izin awal ( upfront fee",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "a terdiri atas: a. biaya izin awal ( upfront fee ); dan b. biaya IPFR tahunan. www.peraturan.go.id 2018, No.1142 -42- (2) Besaran BHP Frekuensi Radio untuk IPFR sebagaimana dimaksud pada ayat (1) diperuntukkan bagi penerbitan IPFR melalui mekanisme seleksi sebagaimana dimak sud dalam Pasal 10 huruf a. Pasal 76 (1) Besaran BHP Frekuensi Radio untuk IPFR yang ditetapkan melalui mekanisme penghitungan dengan menggunakan formula sebagaimana dimaksud dalam Pasal 74 huruf b berupa BHP Frekuensi Radio untuk IPFR tahunan. (2) Besaran BHP F rekuensi Radio untuk IPFR sebagaimana dimaksud ayat (1) diperuntukkan bagi: a. penerbitan IPFR melalui perubahan ISR menjadi IPFR sebagaimana dimaksud dalam Pasal 10 huruf b; dan b. perpanjangan IPFR yang telah diterbitkan melalui mekanisme seleksi sebagaimana d imaksud dalam Pasal 10 huruf a. Bagian Ketiga Bank Garansi Pasal 77 (1) Pemegang IPFR yang penerbitan IPFR-nya diperoleh melalui mekanisme seleksi sebagaimana dimaksud dalam Pasal 10 huruf a dapat dikenakan kewajiban penyerahan jaminan komitmen pembayaran bi aya IPFR tahunan (spectrum surety bond ) dalam bentuk Bank Garansi setiap tahun kepada Direktur Jenderal. (2) Kewajiban penyerahan jaminan komitmen pembayaran biaya IPFR tahunan (spectrum surety bond ) sebagaimana dimaksud pada ayat (1) berlaku selama masa laku IPFR. (3) Ketentuan lebih lanjut mengenai jaminan komitmen pembayaran biaya IPFR tahunan (spectrum surety bond ) ditetapkan dengan Peraturan Menteri. www.peraturan.go.id 2018, No.1142 -43- Bagian Keempat Biaya Hak Penggunaan Frekuensi Radio untuk Izin Stasiun Radio Pasal 78 (1) Besaran BHP Frekuensi Radio untuk ISR sebagaimana dimaksud dalam Pasal 71 ditetapkan berdasarkan formula sesuai dengan ketentuan peraturan perundang - undangan. (2) Formula BHP Frekuensi Radio sebagaimana dimaksud pada ayat (1) meliputi: a. Harga Dasar Daya Pancar (HDDP) ; b. Harga Dasar Le bar Pita (HDLP); c. daya pancar (p); d. lebar pita (b); e. indeks biaya pendudukan lebar pita frekuensi radio (Ib); f. indeks biaya daya pemancaran frekuensi radio (Ip); dan g. zona. (3) Daya pancar (p) dan lebar pita (b) sebagaimana dimaksud pada ayat (2) huruf c dan huruf d ditetapkan berdasarkan hasil evaluasi teknis oleh Direktur Jenderal. (4) Ketentuan lebih lanjut mengenai indeks biaya pendudukan lebar pita frekuensi radio (Ib), indeks biaya daya pemancaran frekuensi radio (Ip) dan zona sebagaimana dimaksud pada ayat (2) hu ruf e, huruf f, dan huruf g, ditetapkan oleh Menteri. Pasal 79 Besaran BHP Frekuensi Radio untuk ISR untuk kegiatan penyelenggaraan telekomunikasi yang bersifat sementara sebagaimana dimaksud dalam Pasal 44 ayat (2) huruf e sampai dengan huruf i dihitung dengan ketentuan sebagai berikut: www.peraturan.go.id 2018, No.1142 -44- a. untuk penggunaan Kanal Frekuensi Radio untuk jangka waktu sampai dengan 1 (satu) bulan dikenakan tarif 1/3 (satu per tiga) dari BHP Frekuensi Radio untuk ISR 1 (satu) tahun; b. untuk penggunaan Kanal Frekuensi Radio untuk jangka waktu lebih dari 1 (satu) bulan sampai dengan 3 (tiga) bulan dikenakan tarif 1/2 (satu per dua) dari BHP Frekuensi Radio untuk ISR 1 (satu) tahun; atau c. untuk penggunaan Kanal Frekuensi Radio untuk jangka waktu lebih dari 3 (tiga) bulan dikenakan tarif BHP Frekuensi Radio untuk ISR 1 (satu) tahun. Pasal 80 (1) Pengguna Kanal",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "untuk ISR 1 (satu) tahun. Pasal 80 (1) Pengguna Kanal Frekuensi Radio yang memiliki lebih dari 1 (satu) ISR yang waktu pembayarannya berbeda dapat mengajukan permohonan penyamaan waktu pembayaran BHP Frekuensi Radio untuk ISR kepad a Direktur Jenderal. (2) Penyamaan waktu pembayaran sebagaimana dimaksud pada ayat (1) dilaksanakan dengan tidak mengurangi kewajiban besaran BHP Frekuensi Radio untuk ISR yang harus dibayar dan/atau BHP Frekuensi Radio untuk ISR yang telah dibayarkan pada ta hun berjalan tidak dapat dikembalikan . (3) Permohonan penyamaan waktu pembayaran sebagaimana dimaksud pada ayat (1) diajukan dengan persyaratan: a. paling lambat 90 (sembilan puluh) hari kalender sebelum waktu pembayaran berakhir; b. tidak mempunyai kewajiban BHP Fr ekuensi Radio yang belum dibayar; c. tidak dalam proses perubahan data teknis; d. tidak dalam proses penghentian masa laku izin; e. dalam satu dinas atau sub dinas yang sama; f. hanya boleh dilakukan 1 (satu) kali dalam waktu 5 (lima) tahun; dan g. permohonan tidak boleh pada masa tahun ke empat. www.peraturan.go.id 2018, No.1142 -45- Bagian Kelima Tagihan Biaya Hak Penggunaan Frekuensi Radio Pasal 81 (1) Untuk pembayaran BHP Frekuensi Radio tahun kedua dan tahun berikutnya sampai dengan berakhirnya masa laku IPFR atau ISR, akan diterbitkan rincian tagihan pemba yaran BHP Frekuensi Radio. (2) Rincian tagihan pembayaran BHP Frekuensi Radio sebagaimana dimaksud pada ayat (1) dapat diakses melalui fasilitas perizinan elektronik paling lambat 60 (enam puluh) hari kalender sebelum jatuh tempo pembayaran BHP Frekuensi Radio tahunan. (3) Dalam hal rincian tagihan pembayaran BHP Frekuensi Radio belum atau tidak dapat diakses melalui fasilitas perizinan elektronik dalam jangka waktu sebagaimana dimaksud pada ayat (2), pemegang IPFR atau ISR wajib meminta rincian tagihan kepada Direktorat Jenderal melalui loket pelayanan pada Unit Pelaksana Teknis (UPT) setempat, sebelum jatuh tempo pembayaran . Bagian Keenam Pengesahan Pembayaran Biaya Hak Penggunaan Frekuensi Radio Pasal 82 (1) Sebagai bukti pelunasan BHP Frekuensi Radio untuk IPFR tahunan, Direktorat Jenderal menerbitkan pengesahan pembayaran BHP Frekuensi Radio untuk IPFR tahunan selama periode masa laku IPFR. (2) Sebagai bukti pelunasan BHP Frekuensi Radio untuk ISR tahunan, Direktorat Jenderal menerbitkan bukti pelunasan pembaya ran BHP Frekuensi Radio untuk ISR tahunan secara elektronik. www.peraturan.go.id 2018, No.1142 -46- Bagian Ketujuh Sanksi Terkait Biaya Hak Penggunaan Frekuensi Radio Pasal 83 (1) Setiap pemegang IPFR atau ISR sebagaimana dimaksud dalam Pasal 6 huruf a dan huruf b yang tidak melakukan pembay aran secara penuh BHP Frekuensi Radio paling lambat pada tanggal jatuh tempo pembayaran dikenakan sanksi administrasi berupa: a. denda; b. penghentian sementara penggunaan Pita Frekuensi Radio; dan/atau c. pencabutan izin. (2) Waktu jatuh tempo pembayaran BHP Frekuens i Radio untuk IPFR atau BHP Frekuensi Radio untuk ISR untuk tahun kedua dan tahun seterusnya sebagaimana dimaksud pada ayat (1) yaitu 1 (satu) hari sebelum tanggal awal masa laku yang tercantum dalam IPFR atau ISR. (3) Dalam hal jatuh tempo pembayaran seba gaimana dimaksud pada ayat (2) jatuh pada rangkaian hari libur atau hari yang diliburkan maka batas akhir pembayaran paling lambat 1 (satu) hari sebelum hari libur atau hari yang diliburkan. Pasal 84 (1) Sanksi administrasi berupa denda",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "hari yang diliburkan. Pasal 84 (1) Sanksi administrasi berupa denda sebagaimana dimaksud d alam Pasal 83 ayat (1) huruf a dikenakan setiap bulan kepada pemegang IPFR dan/atau ISR yang tidak melunasi BHP Frekuensi Radio. (2) Sanksi denda sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No.1142 -47- Pasal 8 5 Sanksi penghentian sementara penggunaan Pita Frekuensi Radio sebagaimana dimaksud dalam Pasal 83 ayat (1) huruf b dikenakan setelah pemegang IPFR telah diberikan 3 (tiga) kali surat peringatan sebagaimana dimaksud dalam Pasal 21 ayat (3) dan tidak meluna si seluruh BHP Frekuensi Radio berikut dendanya sampai dengan bulan ke 21 (dua puluh satu) sejak tanggal jatuh tempo BHP Frekuensi Radio terutang. Pasal 86 (1) IPFR dicabut setelah pemegang IPFR diberikan 3 (tiga) kali surat peringatan pada periode penghenti an sementara penggunaan Pita Frekuensi Radio sebagaimana dimaksud dalam Pasal 85, dan tidak melunasi seluruh BHP Frekuensi Radio untuk IPFR tahunan berikut dendanya sampai dengan bulan ke 24 (dua puluh empat) sejak tanggal jatuh tempo BHP Frekuensi Radio terutang. (2) Jika dalam jangka waktu 24 (dua puluh empat) bulan sebagaimana dimaksud pada ayat (1) terbit tagihan untuk tahun berjalan, maka tagihan tahun sebelumnya dan tahun berjalan harus dilunasi paling lambat 12 (dua belas) bulan sejak jatuh tempo tahun berjalan. (3) Dalam hal IPFR dicabut sebagaimana dimaksud pada ayat (1), rincian tagihan untuk tahun selanjutnya yang telah diterbitkan, dicabut dan dinyatakan tidak berlaku. Pasal 87 (1) ISR dicabut 1 (satu) bulan setelah pemegang ISR diberikan surat tagihan te rakhir. (2) Surat tagihan terakhir sebagaimana dimaksud pada ayat (1) diterbitkan setelah pemegang ISR diberikan 3 (tiga) kali surat peringatan sebagaimana dimaksud dalam Pasal 49 ayat (4) dan pemegang ISR belum juga melunasi membayar BHP Frekuensi Radio un tuk ISR tahunan. www.peraturan.go.id 2018, No.1142 -48- Pasal 88 Pencabutan izin sebagaimana dimaksud dalam Pasal 83 ayat (1) huruf c tidak menghapuskan kewajiban pembayaran BHP Frekuensi Radio dan denda keterlambatan pembayaran BHP Frekuensi Radio. Pasal 89 Direktorat Jenderal menerbitkan surat penyerahan tagihan kepada instansi yang berwenang mengurus piutang negara untuk diproses lebih lanjut penyelesaiannya, apabila Pemegang IPFR atau ISR belum atau tidak melunasi kewajibannya dalam jangka waktu 1 (satu) bulan terhitung sejak: a. bulan ke 2 4 (dua puluh empat) sebagaimana dimaksud dalam Pasal 86 ayat (1) ; atau b. tanggal surat tagihan terakhir dalam Pasal 87 ayat (1) diterbitkan. BAB IX PENGAWASAN DAN PENGENDALIAN Pasal 90 Direktur Jenderal melaksanakan pengawasan dan pengendalian terhadap pe laksanaan Peraturan Menteri ini. Pasal 91 (1) Direktur Jenderal melakukan evaluasi terhadap data ISR pada database Direktorat Jenderal. (2) Berdasarkan hasil evaluasi sebagaimana dimaksud pada ayat (1) Direktur Jenderal dapat melakukan pemutakhiran data ISR pada database Direktorat Jenderal. www.peraturan.go.id 2018, No.1142 -49- BAB X KETENTUAN LAIN -LAIN Pasal 92 (1) Permohonan izin penggunaan spektrum frekuensi radio untuk keperluan pertahanan negara diajukan oleh Menteri yang membidangi urusan pertahanan. (2) Permohonan izin penggunaan spektrum frekue nsi radio untuk keperluan keamanan negara diajukan oleh Kepala Kepolisian Republik Indonesia. (3) Izin penggunaan spektrum frekuensi radio untuk keperluan pertahanan negara dan keamanan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "penggunaan spektrum frekuensi radio untuk keperluan pertahanan negara dan keamanan negara sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan melalui surat penetapan izin penggunaan spektrum frekuensi radio oleh Direktur Jenderal. BAB XI KETENTUAN PERALIHAN Pasal 93 (1) Pengguna Kanal Frekuensi Radio yang ISR -nya telah terdaftar pada database Direktorat Jenderal lebih dari 10 (sepuluh) tahun, wajib meng ajukan permohonan ISR baru paling lambat 1 (satu) tahun setelah Peraturan Menteri ini berlaku. (2) Dalam hal, pengguna Kanal Frekuensi Radio sebagaimana dimaksud pada ayat (1) tidak mengajukan permohonan ISR baru, ISR dinyatakan tidak berlaku setelah periode p embayaran BHP Frekuensi Radio untuk ISR tahunan berakhir . www.peraturan.go.id 2018, No.1142 -50- Pasal 94 Dikecualikan dari ketentuan dalam Pasal 86, pengguna Pita Frekuensi Radio yang tidak melunasi BHP Frekuensi Radio setelah diberikan surat tagihan sebanyak 3 (tiga) kali berturut -turut, sebelum Peraturan Menteri ini mulai berlaku, dikenakan sanksi penghentian sementara penggunaan pita frekuensi radio setelah masa laku surat tagihan ketiga berakhir. BAB XII KETENTUAN PENUTUP Pasal 95 Pada saat Peraturan Menteri ini mulai berlaku: 1. Peraturan Menteri Komunikasi dan Informatika Nomor 4 Tahun 2015 tentang Ketentuan Operasional dan Tata Cara Perizinan Penggunaan Spektrum Frekuensi Radio; dan 2. Peraturan Menteri Komunikasi dan Informatika Nomor 3 Tahun 2016 tentang Perpanjangan Izin Pita Frekue nsi Radio; dicabut dan dinyatakan tidak berlaku. Pasal 96 Peraturan Menteri ini mulai berlaku 1 (satu) bulan sejak tanggal diundangkan, kecuali untuk ketentuan mengenai perpanjangan masa laku ISR sebagaimana dimaksud dalam Pasal 40 ayat (2) sampai dengan Pasal 42, pengakhiran masa laku ISR sebagaimana dimaksud dalam Pasal 46, mulai berlaku 6 (enam) bulan sejak tanggal diundangkan. www.peraturan.go.id 2018, No.1142 -51- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Neg ara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Agustus 2018 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd RUDIANTARA Diundangkan di Jakarta pada tanggal 27 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEME NTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}