{
  "source": "downloaded_pdfs/bn1126-2013.pdf",
  "processed_date": "2025-04-24T17:10:09.787930",
  "document_info": {
    "title": "BN 1126-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1126, 2013 KEMENTERIAN PENDIDIKAN DAN KEBUDAYAAN. Gedung Kantor. Penggunaan. Pengelolaan. Perubahan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 91 TAHUN 2013 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PENDIDIKAN NASIONAL NOMOR 9 TAHUN 2011 TENTANG PENGGUNAAN DAN PENGELOLAAN GEDUNG/KANTOR DI LINGKUNGAN KEMENTERIAN PENDIDIKAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya perubahan peruntukan dan pengelolaan gedung Kementerian Pendidikan dan Kebudayan yang terletak di Jalan Jenderal Sudirman Senayan Jakarta, Jalan R.S Fatmawati Cipete Jakarta, dan Jalan Gunung Sahari Raya Nomor 4 Senen Jakarta, perlu mengubah Peraturan Menteri Pendidikan Nasional Nomor 9 Tahun 2011 tentang Penggunaan dan Pengelolaan Gedung/Kantor di lingkungan Kementerian Pendidikan Nasional; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Perubahan Ketiga Atas Peraturan Menteri Pendidikan Nasional Nomor 9 Tahun 2011 tentang Penggunaan dan Pengelolaan Gedung/Kantor di lingkungan Kementerian Pendidikan Nasional; www.djpp.kemenkumham.go.id 2013, No.1126 2 Mengingat : 1. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 2. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 38 Tahun 2013 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 3. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010 tentang Perubahan Kedua Atas Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 4. Keputusan Presiden Nomor 84/P Tahun 2009 mengenai Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah terakhir dengan Keputusan Presiden Nomor 59/P Tahun 2011; 5. Peraturan Menteri Pendidikan Nasional Nomor 41 Tahun 2010 tentang Penataan Penggunaan Barang Milik Negara di Lingkungan Kementerian Pendidikan Nasional; 6. Peraturan Menteri Pendidikan dan Kebudayaan Republik Indonesia Nomor 48 Tahun 2011 tentang Perubahan Penggunaan Nama Kementerian Pendidikan Nasional Menjadi Kementerian Pendidikan dan Kebudayaan; 7. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 1 Tahun 2012 tentang Organisasidan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2012 Nomor 257) sebagaimana telah diubah dengan Peraturan Menteri www.djpp.kemenkumham.go.id 2013, No.1126 3 Pendidikan dan Kebudayaan Nomor 69 Tahun 2012 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 1 Tahun 2012 tentang Organisasidan Tata Kerja Kementerian Pendidikan dan Kebudayaan Kebudayaan (Berita Negara Republik Indonesia Tahun 2012 Nomor 1134); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PENDIDIKAN NASIONAL NOMOR 9 TAHUN 2011 TENTANG PENGGUNAAN DAN PENGELOLAAN GEDUNG/KANTOR DI LINGKUNGAN KEMENTERIAN PENDIDIKAN NASIONAL. Pasal 1 Mengubah Lampiran Peraturan Menteri Pendidikan Nasional Nomor 9 Tahun 2011 tentang Penggunaan dan Pengelolaan Gedung/Kantor di lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9 Tahun 2011 tentang Penggunaan dan Pengelolaan Gedung/Kantor di lingkungan Kementerian Pendidikan Nasional menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal2 Peraturan Menteri ini mulai berlaku pada tanggaldiundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 10 September 2013 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 17 September 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}