{
  "source": "downloaded_pdfs/bn1156-2012.pdf",
  "processed_date": "2025-04-24T17:12:38.371603",
  "document_info": {
    "title": "BN 1156-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1156, 2012 KEMENTERIAN KESEHATAN. Rehabilitasi Medis. Narkotika. Petunjuk Teknis. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 46 TAHUN 2012 TENTANG PETUNJUK TEKNIS PELAKSANAAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG DALAM PROSES ATAU YANG TELAH DIPUTUS OLEH PENGADILAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjamin hak pecandu, penyalahguna dan korban penyalahgunaan narkotika untuk mendapatkan bantuan medis, intervensi psikososial dan informasi yang diperlukan untuk meminimalisasi risiko yang dihadapinya, maka pecandu, penyalahguna dan korban penyalahgunaan narkotika yang dalam proses atau yang telah diputus pengadilan dapat ditempatkan dalam fasilitas rehabilitasi medis; b. bahwa untuk memberikan pedoman kepada fasilitas rehabilitasi medis dalam pelaksanaan rehabilitasi medis pecandu, penyalahguna, dan korban penyalahgunaan narkotika yang dalam proses atau yang telah diputus pengadilan perlu disusun petunjuk teknis; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Petunujuk Teknis Pelaksanaan Rehabilitasi Medis www.djpp.depkumham.go.id 2012, No.1156 2 Bagi Pecandu, Penyalahguna, Dan Korban Penyalahgunaaan Narkotika Yang Dalam Proses Atau Yang Telah Diputus Oleh Pengadilan; Mengingat : 1. Undang-Undang Nomor 29 Tahun 2004 tentang Praktik Kedokteran (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4431); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 35 Tahun 2009 tentang Narkotika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 143, Tambahan Lembaran Negara Republik Indonesia Nomor 5062); 4. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia 5063); 5. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 6. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 7. Peraturan Pemerintah Nomor 35 Tahun 2011 tentang Pelaksanaan Wajib Lapor Pecandu Narkotika (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 5211); www.djpp.depkumham.go.id 2012, No.1156 3 8. Keputusan Menteri Kesehatan Nomor 129/Menkes/SK/II/2008 tentang Standar Pelayanan Minimal Rumah Sakit; 9. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585); 10. Keputusan Menteri Kesehatan Nomor 2171/Menkes/X/2011 tentang Tata Cara Pelaksanaan Wajib Lapor Pecandu Narkotika; 11. Peraturan Menteri Kesehatan Nomor 2415/Menkes/Per/XII/2011 tentang Rehabilitasi Medis Pecandu, Penyalahgunaan dan Korban Penyalahgunaan Narkotika (Berita Negara Republik Indonesia Tahun 2011 Nomor 825); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PETUNJUK TEKNIS PELAKSANAAN REHABILITASI MEDIS BAGI PECANDU, PENYALAHGUNA, DAN KORBAN PENYALAHGUNAAN NARKOTIKA YANG DALAM PROSES ATAU YANG TELAH DIPUTUS OLEH PENGADILAN. Pasal 1 Ruang lingkup Petunjuk Teknis Pelaksanaan Rehabilitasi Medis Bagi Pecandu, Penyalahguna, Dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lingkup Petunjuk Teknis Pelaksanaan Rehabilitasi Medis Bagi Pecandu, Penyalahguna, Dan Korban Penyalahgunaan Narkotika Yang Dalam Proses Atau Yang Telah Diputus Oleh Pengadilan meliputi: a. penetapan fasilitas pelayanan kesehatan sebagai sarana rehabilitasi medis terpidana pecandu narkotika; b. prosedur penerimaan; c. tahapan rehabilitasi medis terpidana; d. prosedur pelaporan; e. pembiayaan; dan f. mekanisme pengajuan klaim. Pasal 2 (1) Petunjuk Teknis Pelaksanaan Rehabilitasi Medis Bagi Pecandu, Penyalahguna, Dan Korban Penyalahgunaan Narkotika Yang Dalam Proses Atau Yang Telah Diputus Oleh Pengadilan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.depkumham.go.id 2012, No.1156 4 (2) Petunjuk Teknis sebagaimana dimaksud pada ayat (1) agar digunakan sebagai acuan bagi fasilitas pelayanan kesehatan dalam menyelenggarakan rehabilitasi medis bagi pecandu, penyalahguna, dan korban penyalahgunaan narkotika yang dalam proses atau telah diputus oleh pengadilan serta melakukan klaim pembiayaan atas pelayanan yang telah diberikan. Pasal 3 Menteri Kesehatan, Kepala Dinas Kesehatan Provinsi, dan Kepala Dinas Kesehatan Kabupaten/Kota melakukan pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Oktober 2012 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 22 November 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}