{
  "source": "downloaded_pdfs/bn1119-2021.pdf",
  "processed_date": "2025-04-20T22:12:25.984046",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1119 , 2021 KEMENSOS. Pengenaan Tarif Rp0,00. Rehabilitasi Sosial. Besaran. Persyaratan. Tata Cara. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 9 TAHUN 2021 TENTANG BESARAN, PERSYARATAN, DAN TATA CARA PENGENAAN TARIF RP0,00 (NOL RUPIAH) PADA DIREKTORAT JENDERAL REHABILITASI SOSIAL, KEMENTERIAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan jenis d an tarif atas jenis Penerimaan Negara Bukan Pajak yang berlaku pada Unit Pelaksana Teknis Direktorat Jenderal Rehabilitasi Sosial, perlu mengatur substansi besaran, persyaratan, dan tata cara pengenaan tarif Rp0,00 (nol rupiah) pada Direktorat Jenderal Reh abilitasi Sosial, Kementerian Sosial; b. bahwa untuk melaksanakan ketentuan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Sosial tentang Besaran, Persyaratan, dan Tata Cara Pengenaan Tarif Rp0,00 (Nol Rupiah) pada Direktorat Jenderal Rehabilitasi Sosial, Kementerian Sosial; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia 2021 , No.1119 -2- Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 15 Tahun 20 04 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran N egara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Ne gara Republik Indonesia Nomor 6245); 7. Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3694) sebaga imana telah diubah dengan Peraturan Pemerintah Nomor 52 Tahun 1998 tentang Perubahan atas Peraturan Pemerintah Nomor 22 Tahun 1997 tentang Jenis dan Penyetoran Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 3760); 8. Peraturan Pemerintah Nomor 2 Tahun 2020 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 3, Tambahan L embaran Negara Republik Indonesia Nomor 6454); 2021 , No.1119 -3- 9. Peraturan Pemerintah Nomor 69 Tahun 2020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 268, Tambahan Lembaran Negara Republik I ndonesia Nomor 6584); 10. Peraturan Presiden Nomor 46 Tahun 2015 tentang Kementerian Sosial (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 86); 11. Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2015 Nomor 1845) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Sosial Nomor 22 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Sosial",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "22 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Sosial Nomor 20 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sosial (Berita Negara Republik Indonesia Tahun 2018 Nomor 1517); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SOSIAL TENTANG BESARAN, PERSYARATAN, DAN TATA CARA PENGENAAN TARIF RP0,00 (NOL RUPIAH) PADA DIREKTORAT JENDERAL REHABILITASI SOSIAL, KEMEN TERIAN SOSIAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri i ni yang dimaksud dengan: 1. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah pungutan yang dibayar oleh orang pribadi atau badan dengan memperoleh manfaat langsung maup un tidak langsung atas layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berdasarkan peraturan perundang -undangan yang menjadi penerimaan pemerintah pusat di luar 2021 , No.1119 -4- penerimaan perpajakan dan hibah dan dikelola dalam mekanisme anggaran penda patan dan belanja negara. 2. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah satuan organisasi yang bersifat mandiri yang melaksanakan tugas teknis operasional dan/atau tugas teknis dari organisasi induknya. 3. Menteri adalah menteri yang menyelengga rakan urusan pemerintahan di bidang sosial. BAB II PNBP DIREKTORAT JENDERAL REHABILITASI SOSIAL Pasal 2 Terhadap jenis PNBP berupa barang dan/atau jasa yang dihasilkan oleh UPT Direktorat Jenderal Rehabilitasi Sosial dapat dikenakan tarif Rp0,00 (nol rup iah). Pasal 3 (1) Pengenaan tarif Rp0,00 (nol rupiah) sebagaimana dimaksud dalam Pasal 2 bertujuan untuk meningkatkan pendapatan penerima manfaat. (2) Peningkatan pendapatan penerima manfaat sebagaimana dimaksud pada ayat (1) berupa pendapatan yang diperoleh dari usaha ekonomi produktif lebih besar atau sama dengan upah minimum regional perbulan yang diperoleh secara mandiri. (3) Pengenaan tarif Rp0,00 (nol rupiah) sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan hasil evaluasi berkala oleh pekerja sosial. Pasal 4 Ketentuan lebih lanjut mengenai barang dan/atau jasa yang dihasilkan oleh UPT Direktorat Jenderal Rehabilitasi Sosial sebagaimana dimaksud dalam Pasal 2 ditetapkan oleh Direktur Jenderal yang menangani rehabilitasi sosial. 2021 , No.1119 -5- BAB I II KETENTUAN PEN UTUP Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangg al 28 September 2021 MENTERI SOSIAL REPUBLIK INDONESIA, ttd TRI RISMAHARINI Diundangkan di Jakarta pada tanggal 5 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIY ANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}