{
  "source": "downloaded_pdfs/bn1116-2013.pdf",
  "processed_date": "2025-04-24T17:10:23.705981",
  "document_info": {
    "title": "BN 1116-2013.doc"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1116, 2013 KEMENTERIAN PERTAHANAN. Survey. Pemetaan. Wilayah. Pengamanan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 26 TAHUN 2013 TENTANG PENGAMANAN SURVEI DAN PEMETAAN WILAYAH NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa penyelenggaraan kegiatan survei dan pemetaan merupakan salah satu kegiatan perekaman wilayah nasional, pengelolaan sumber daya alam dan sumber daya buatan dalam rangka kepentingan pembangunan nasional yang dapat dimanfaatkan untuk kesejahteraan masyarakat dan pertahanan negara; b. bahwa untuk menunjang kelancaran penyelenggaraan kegiatan survei dan pemetaan dilakukan berupa pengumpulan data, perekaman, pencitraan dan pengolahannya termasuk penelitian mengenai gejala dan keadaan permukaan maupun kerak bumi, keadaan perairan termasuk dasar perairan serta kerak bumi dibawahnya dan keadaan di udara, perlu diselenggarakan pengamanan kegiatan survei dan pemetaan; c. bahwa Keputusan Menteri Pertahanan Nomor: KEP/09/M/VI/2003 tanggal 30 Juni 2003 tentang Pengamanan Survei dan Pemetaan Wilayah Nasional , sudah tidak sesuai dengan peraturan perundang- undangan sehingga perlu diganti; www.djpp.kemenkumham.go.id 2013, No.1116 2 d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pertahanan tentang Pengamanan Survei dan Pemetaan Wilayah Nasional; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Peraturan Pemerintah Nomor 41 Tahun 2006 tentang Perizinan Melakukan Kegiatan Penelitian dan Pengembangan bagi Perguruan Tinggi Asing, Lembaga Penelitian dan Pengembangan Asing, Badan Usaha Asing, dan Orang Asing (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4666); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PENGAMANAN SURVEI DAN PEMETAAN WILAYAH NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Wilayah Negara Kesatuan Republik Indonesia, yang selanjutnya disebut Wilayah Negara, adalah salah satu unsur negara yang merupakan satu kesatuan wilayah daratan, perairan pedalaman, perairan kepulauan dan laut teritorial beserta dasar laut dan tanah di bawahnya, serta ruang udara di atasnya, termasuk seluruh sumber kekayaan yang terkandung di dalamnya. 2. Wilayah Yurisdiksi adalah wilayah di luar Wilayah Negara yang terdiri atas Zona Ekonomi Ekslusif, Landas Kontinen, dan Zona Tambahan dimana Negara memiliki hak-hak berdaulat dan kewenangan tertentu lainnya sebagaimana diatur dalam peraturan perundang-undangan dan hukum internasional. 3. Wilayah Nasional adalah Wilayah Negara dan Wilayah Yurisdiksi beserta ruang udara di atasnya. 4. Survei dan Pemetaan meliputi pengumpulan data (posisi, arah, ketinggian dan kedalaman dalam bentuk manual maupun digital yang terekam dalam pita magnetik, film, compact disc ), perekaman, pencitraan dan pengolahannya termasuk penelitian mengenai gejala www.djpp.kemenkumham.go.id 2013, No.1116 3 dan keadaan permukaan maupun kerak bumi, keadaan perairan termasuk dasar perairan serta kerak bumi di bawahnya dan keadaan di udara, dimana pencetakannya dapat menghasilkan data strategis bagi kepentingan kesejahteraan masyarakat dan pertahanan negara. 5. Pengamanan kegiatan adalah setiap usaha dan tindakan yang dilakukan Security Officer untuk mengawasi dan mengamankan serta meneliti segala sesuatu yang berhubungan dengan penyelenggaraan maupun penyelesaian kegiatan, sehingga kegiatan dapat berjalan sesuai tersebut dalam Security Clearance . 6. Data adalah data Wilayah Nasional yang mencakup sumber daya alam, sumber daya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "data Wilayah Nasional yang mencakup sumber daya alam, sumber daya buatan, sarana dan prasarana nasional. 7. Wahana adalah alat apung/kapal laut atau pesawat udara yang digunakan untuk mendukung kegiatan di lokasi, baik berbendera Indonesia maupun asing. 8. Lokasi survei adalah bagian tertentu dari seluruh Wilayah Nasional. 9. Alat peralatan adalah seluruh instrumen kegiatan yang digunakan personel secara langsung melakukan kegiatan di lokasi, baik terpisah maupun terpasang (settled) pada wahana. 10. Jangka waktu adalah masa berlaku Security Clearance dan/atau masa tugas Security Officer yang disetujui oleh Direktur Jenderal Strategi Pertahanan Kementerian Pertahanan. 11. Security Clearance yang selanjutnya disingkat SC adalah dokumen persetujuan, bukan merupakan perijinan, diterbitkan oleh Menteri Pertahanan, setelah mempertimbangkan aspek kedaulatan negara, pertahanan dan administratif, memuat jenis, lokasi kegiatan, personel, wahana, alat peralatan serta jangka waktu yang ditetapkan, sebagai wujud kebijakan Menteri Pertahanan dalam bidang pengamanan survei dan pemetaan, demi kepentingan pertahanan negara, dengan mensinergikan pertahanan militer dan nirmiliter, sebagai landasan suatu kegiatan survei dan pemetaan yang dilaksanakan oleh Pemohon. 12. Security Officer yang selanjutnya disingkat SO adalah personel Tentara Nasional Indonesia /Pegawai Negeri Sipil berasal dari Kementerian Pertahanan maupun Tentara Nasional Indonesia (Angkatan Darat, Angkatan Laut, Angkatan Udara), yang memenuhi syarat keahlian/kecakapan/kompetensi dibidang survei dan pemetaan dan/atau pengamanan untuk melakukan pengawasan dan pengamanan pelaksanaan kegiatan terkait, agar sesuai dengan kegiatan yang tertera dalam SC. www.djpp.kemenkumham.go.id 2013, No.1116 4 13. Instansi Pemerintah adalah Kementerian, Lembaga Pemerintah Non Kementerian (LPNK), Badan Usaha Milik Negara/Daerah (BUMN/D), dan Pemerintah Daerah. 14. Pemohon SC dan SO selanjutnya disebut Pemohon adalah Pejabat sekurang-kurangnya setingkat Eselon II dari Kementerian, Lembaga Pemerintah Non Kementerian (LPNK), Badan Usaha Milik Negara/Daerah (BUMN/D), dan Pemerintah Daerah, atau oleh Direksi Badan Hukum Indonesia, berdomisili di Indonesia setelah memperoleh Izin/Surat Perintah Kerja (SPK)/Surat Perjanjian Kerja Sama (SPKS)/hak pengelolaan/konsesi dari instansi pemerintah terkait. 15. Tentara Nasional Indonesia yang selanjutnya disingkat TNI, terdiri atas Angkatan Darat, Angkatan Laut, dan Angkatan Udara, adalah alat negara yang bertugas mempertahankan, melindungi, dan memelihara keutuhan dan kedaulatan negara. 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 17. Kementerian Pertahanan selanjutnya disebut Kemhan adalah Kementerian yang melaksanakan fungsi pemerintahan di bidang Pertahanan. 18. Direktur Jenderal Strategi Pertahanan Kementerian Pertahanan yang selanjutnya disebut Dirjen Strahan Kemhan, adalah Direktur Jenderal yang menyelenggarakan tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang penyelenggaraan strategi pertahanan negara. 19. Direktur Wilayah Pertahanan Direktorat Jenderal Strategi Pertahanan Kementerian Pertahanan yang selanjutnya disebut Dirwilhan Ditjen Strahan Kemhan adalah Direktur yang melaksanakan penyiapan perumusan, pelaksanaan serta evaluasi kebijakan penataan wilayah pertahanan, menyelenggarakan salah satu fungsi antara lain pelaksanaan dan evaluasi kebijakan di bidang survei dan pemetaan. BAB II PENYELENGGARAAN SURVEI DAN PEMETAAN Bagian Kesatu Survei dan Pemetaan Pasal 2 (1) Kegiatan survei dan pemetaan diselenggarakan oleh Kementerian, Lembaga Pemerintah Non Kementerian (LPNK), Badan Usaha Milik Negara/Daerah (BUMN/D), dan Pemerintah Daerah, baik sendiri maupun bersama-sama dengan Perusahaan swasta nasional dan/atau asing, disetujui oleh Kemhan dalam hal ini Dirjen Strahan Kemhan. www.djpp.kemenkumham.go.id 2013, No.1116 5 (2) Persetujuan kegiatan survei dan pemetaan sebagaimana dimaksud pada ayat (1) dituangkan dalam Security Clearance . Bagian Kedua Pengamanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) dituangkan dalam Security Clearance . Bagian Kedua Pengamanan Survei dan Pemetaan Pasal 3 (1) Pengamanan survei dan pemetaan diselenggarakan untuk kepentingan pertahanan Negara, baik pertahanan militer maupun pertahanan nirmiliter. (2) Pengamanan kegiatan meliputi pengawasan dan pengamanan terhadap kegiatan pengumpulan, pengolahan, penyimpanan dan penggunaan data survei dan pemetaan. (3) Pengamanan kegiatan survei dan pemetaan sebagaimana disebut pada ayat (1) yang dilaksanakan oleh Kementerian, Lembaga Pemerintah Non Kementerian (LPNK), Badan Usaha Milik Negara/Daerah (BUMN/D), dan Pemerintah Daerah, baik sendiri maupun bersama- sama dengan Perusahaan swasta nasional dan/atau asing, disetujui oleh Kemhan dalam hal ini Dirjen Strahan Kemhan. (4) Pengamanan kegiatan survei dan pemetaan dilaksanakan melalui pemberian SC dan penugasan SO. (5) Pengamanan kegiatan survei dan pemetaan dilaksanakan oleh SO, baik sendiri-sendiri maupun bersama-sama dengan petugas pengawasan dan pengamanan dari Kementerian, Lembaga Pemerintah Non Kementerian (LPNK), Badan Usaha Milik Negara/Daerah (BUMN/D), dan Pemerintah Daerah. BAB III SECURITY CLEARANCE DAN SECURITY OFFICER Bagian Kesatu Security Clearance Pasal 4 (1) SC di bidang pengamanan survei dan pemetaan diterbitkan untuk kepentingan pertahanan negara. (2) SC diterbitkan apabila seluruh persyaratan yang meliputi aspek teknis, administratif dipenuhi, dan tidak bertentangan dengan aspek pertahanan serta kedaulatan negara. (3) SC sebagai persyaratan akhir (final) yang harus dipenuhi agar kegiatan survei dan pemetaan dapat dilaksanakan. (4) SC menjadi landasan pengamanan kegiatan survei dan pemetaan, memperkuat pertahanan militer dan nirmiliter, serta tidak www.djpp.kemenkumham.go.id 2013, No.1116 6 mengurangi kewenangan Kementerian, Lembaga Pemerintah Non Kementerian (LPNK), Badan Usaha Milik Negara/Daerah (BUMN/D), dan Pemerintah Daerah terkait untuk menerbitkan izin. (5) SC diterbitkan oleh Dirjen Strahan Kemhan atas permohonan Pemohon. (6) Penerbitan SC tidak dipungut biaya. Pasal 5 (1) Permohonan SC dapat ditolak apabila tidak memenuhi persyaratan teknis, administratif, berada pada wilayah terbatas/terlarang, dan menimbulkan ancaman terhadap pertahanan dan/atau kedaulatan negara. (2) Ketentuan lebih lanjut mengenai syarat dan ketentuan permohonan SC diatur dengan Peraturan Dirjen Strahan Kemhan. Bagian Kedua Security Officer Pasal 6 (1) Dalam melaksanakan tugas pengamanan, SO berpegang pada SC, dan setiap SC dikawal oleh beberapa orang SO, disesuaikan dengan jumlah wahana yang digunakan atau yang tercantum dalam SC. (2) SO yang berasal dari instansi TNI harus dengan permohonan kepada/dan dengan persetujuan Panglima TNI. (3) SO yang berasal dari Kemhan harus dengan permohonan kepada/dan dengan persetujuan Ka Satker/Ka Subsatker. (4) SO harus diasuransikan oleh/dan atas biaya pelaksana kegiatan. (5) SO wajib memperoleh data dan informasi hasil survei dan pemetaan sebelum tugas SO berakhir. (6) Pada akhir masa penugasan SO wajib membuat dan menyerahkan laporan dalam bentuk soft copy dan hard copy secara tertulis kepada Dirjen Strahan Kemhan dengan tembusan kepada Dirwilhan Ditjen Strahan Kemhan. (7) Ketentuan lebih lanjut mengenai syarat dan ketentuan permohonan SO diatur dengan Peraturan Dirjen Strahan Kemhan. BAB IV JENIS DAN LOKASI KEGIATAN Bagian Kesatu Jenis Kegiatan Pasal 7 (1) Jenis kegiatan yang harus memperoleh SC antara lain: www.djpp.kemenkumham.go.id 2013, No.1116 7 a. Survei darat: 1. survei pengukuran gravity ; 2. survei resistivitas dangkal; 3. survei eksplorasi mineral (non migas); 4. survei geologi; 5. survei Toponimi yang melibatkan pihak asing; dan 6. survei Seismik 2 (dua) dimensi (D) dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "asing; dan 6. survei Seismik 2 (dua) dimensi (D) dan/atau 3 (tiga) dimensi (D) sesuai dengan perkembangan teknologi. b. Survei laut: 1. survei Hulu Minyak dan Gas Bumi meliputi a). Pra survei, b). Survei Geofisik dan Geoteknik, c). Survei Seismik 2 (dua) D dan/atau 3 (tiga) D; 2. survei Geologi dasar laut, Hidrografi , Oseanografi dan Meteorologi Kelautan; 3. survei penggelaran dan/atau perbaikan pipa bawah laut; 4. survei penggelaran dan/atau perbaikan Sistem Komunikasi Kabel Laut (SKKL); 5. kegiatan penelitian/riset di bawah dasar/pada/di atas permukaan laut; 6. survei dan/atau pengangkatan pesawat udara dan kapal laut tenggelam; 7. survei dan/atau pengangkatan barang/muatan pada pesawat udara dan kapal laut tenggelam; 8. survei monitoring peluncuran Satelit; 9. survei studi kebencanaan (hazard); dan 10. survei penempatan/penggantian alat pendeteksi Tsunami di laut. c. Survei udara: 1. survei pemotretan udara small format, medium format dan large format; 2. survei dan pemotretan udara dengan metoda aeromagnetic , Light Detection and Ranging (LIDAR), Airborne Laser Aerial (ALA), Airborne Gravity Magnetic (AGM), Interferometric Synthetic Aperture Radar (IFSAR), dan Polimetric and Interferrometric Airborne Synthetic Aperture Radar (PISAR); dan 3. survei udara yang menggunakan sensor optik maupun elektronik. www.djpp.kemenkumham.go.id 2013, No.1116 8 (2) Survei lainnya yang melakukan pengambilan/perekaman data wilayah nasional dan/atau sumber daya alam dan/buatan di darat dan/atau laut dan/atau dari udara. (3) Pengolahan data dan/atau informasi wilayah nasional dan/atau sumber daya alam dan/buatan di darat dan/atau laut dan/atau dari udara yang dilakukan oleh pihak swasta dan/atau asing, baik di dalam maupun di luar negeri. Bagian Kedua Lokasi Kegiatan Pasal 8 (1) Lokasi kegiatan dilengkapi peta yang memuat titik-titik koordinat geografis yang jelas dan akurat, peta insert , serta berada dalam Wilayah Nasional. (2) Lokasi kegiatan sebagaimana dimaksud pada ayat (1) berdiri sendiri dan pasti, serta tidak tumpang tindih dengan lokasi lain. (3) Lokasi kegiatan yang tumpang tindih, diberikan sanksi terhadap pelaksana kegiatan. BAB V PERSONEL DAN WAHANA Bagian Kesatu Personel Pasal 9 (1) Personel terdiri atas personel survei dan pemetaan serta personel pendukung, baik personel Indonesia maupun asing, dan mendapat izin dari instansi pemberi izin. (2) Syarat dan ketentuan personel diatur dalam Peraturan Dirjen Strahan Kemhan. Bagian Kedua Wahana Pasal 10 (1) Wahana kegiatan terdiri dari wahana di darat, di laut dan di udara, baik wahana lokal maupun asing dan mendapat izin dari instansi pemberi izin. (2) Syarat dan ketentuan wahana diatur dalam Peraturan Dirjen Strahan Kemhan. www.djpp.kemenkumham.go.id 2013, No.1116 9 BAB VI ALAT PERALATAN DAN JANGKA WAKTU Bagian Kesatu Alat Peralatan Pasal 11 Alat peralatan yang digunakan dalam kegiatan harus sesuai dan wajib mendapat persetujuan pejabat dari instansi pemberi izin dengan memuat spesifikasi teknis dan gambar. Bagian Kedua Jangka waktu Pasal 12 (1) Jangka waktu atau masa berlaku SC paling lama 3 (tiga) bulan tanpa terputus. (2) Jangka waktu sebagaimana dimaksud pada ayat (1) dapat diperpanjang atas permintaan pemohon paling banyak 5 (lima) kali perpanjangan tanpa terputus, dengan masa berlaku tiap-tiap perpanjangan paling lama 3 (tiga) bulan, dan apabila setelah 5 (lima) kali perpanjangan SC kegiatan belum selesai, maka pemohon wajib mengajukan permohonan SC baru. (3) Jangka waktu penugasan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pemohon wajib mengajukan permohonan SC baru. (3) Jangka waktu penugasan SO paling lama 30 (tiga puluh) hari, dan dalam keadaan mendesak dapat diperpanjang untuk jangka waktu paling lama 30 (tiga puluh) hari. (4) Dalam hal sebagaimana dimaksud pada ayat (3) kegiatan belum selesai, Dirjen Strahan Kemhan menugaskan SO pengganti. BAB VII PERTIMBANGAN ASPEK PERTAHANAN Pasal 13 (1) Proses penerbitan SC memperhatikan sinergitas pertahanan militer dan nirmiliter. (2) SC tidak digunakan di wilayah terbatas/terlarang. (3) Persyaratan teknis, administratif, dan wilayah terbatas/terlarang diatur dengan Peraturan Dirjen Strahan Kemhan. BAB VIII PELAKSANAAN KEGIATAN Pasal 14 (1) Kegiatan dilaksanakan setelah SC terbit, dan setelah SO yang mengawal pelaksanaan kegiatan tersebut tiba di lokasi/kapal/pesawat (on board). www.djpp.kemenkumham.go.id 2013, No.1116 10 (2) Kegiatan wajib dirumuskan dengan jelas, didukung tenaga ahli dan alat peralatan yang sesuai dengan ketentuan serta mendapat persetujuan pejabat dari instansi pemberi izin. (3) Kegiatan yang dilaksanakan tanpa SC dan SO, diberikan sanksi terhadap pelaksana kegiatan. BAB IX PENGAWASAN KEGIATAN Pasal 15 (1) Pengawasan kegiatan di lokasi oleh SO untuk memastikan bahwa seluruh aspek dilaksanakan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) meliputi lokasi, kegiatan, personel, wahana, alat peralatan, dan jangka waktu sesuai dengan tersebut dalam SC yang diterbitkan. (3) Pengawasan sebagaimana dimaksud pada ayat (1) berkoordinasi dengan Aparat Pemerintah, keamanan dan Satuan unsur TNI setempat. BAB X KERJASAMA DENGAN PIHAK ASING Pasal 16 (1) Pihak Asing dapat melakukan kegiatan di lokasi yang berada dalam Wilayah Nasional dengan bekerja sama atau menunjuk Mitra Kerja (counterpart ) dan Penanggung Jawab kegiatan di Indonesia. (2) Dalam hal pihak asing bekerja sama atau menunjuk mitra kerja (perusahaan swasta nasional), wajib mendapat izin terlebih dahulu dari instansi terkait. (3) Pelanggaran sebagaimana dimaksud pada ayat (1) dan/atau ayat (2) dikenakan sanksi. BAB XI SANKSI Pasal 17 (1) Pelanggaran ketentuan sebagaimana dimaksud dalam pasal 8 ayat (3), Pasal 14 ayat (3), dan Pasal 16 ayat (3) dikenakan sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. teguran lisan; b. teguran tertulis; www.djpp.kemenkumham.go.id 2013, No.1116 11 c. pemberhentian sementara kegiatan; d. penarikan SO dari lapangan; atau e. pembatalan dan/atau pencabutan SC. (3) Pengenaan sanksi administratif berupa pembatalan dan/atau pencabutan SC dan penarikan SO sebagaimana dimaksud pada ayat (2) huruf e dilaksanakan oleh Dirjen Strahan Kemhan. BAB XII KETENTUAN PERALIHAN Pasal 18 SC dan SO yang diberikan kepada pelaksana kegiatan sebelum berlakunya Peraturan Menteri ini, masih tetap berlaku sampai dengan berakhirnya jangka waktu SC dan SO yang bersangkutan. Pasal 19 Permohonan perpanjangan SC dan pergantian SO yang diajukan bersamaan dengan berlakunya Peraturan Menteri ini, tetap diproses penyelesaiannya dengan menyesuaikan pada ketentuan Peraturan Menteri ini. BAB XIII KETENTUAN PENUTUP Pasal 20 Pada saat Peraturan Menteri ini berlaku, Keputusan Menteri Pertahanan Nomor : KEP/09/M/VI/2003 tentang Pengamanan Survei dan Pemetaan, dicabut dan dinyatakan tidak berlaku, semua peraturan pelaksanaan dari Keputusan Menteri Pertahanan Nomor : KEP/09/M/VI/2003 dinyatakan masih tetap berlaku, sepanjang peraturan tersebut tidak bertentangan dengan Peraturan Menteri ini, dan selama peraturan pelaksanaan yang baru berdasarkan Peraturan Menteri ini belum dikeluarkan. Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1116 12 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 September 2013 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 12 September 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}