{
  "source": "downloaded_pdfs/bn1130-2017.pdf",
  "processed_date": "2025-04-23T09:57:49.764606",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1130 , 2017 KEMEN -LHK. Pengangkutan Hasil Hutan Kayu Budidaya . Perubahan . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.48/MENLHK/SETJEN/KUM.1/8/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANA N NOMOR P.85/MENLHK/SETJEN/KUM.1/11/2016 TENTANG PENGANGKUTAN HASIL HUTAN KAYU BUDIDAYA YANG BERASAL DARI HUTAN HAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Perat uran Menteri Lingkungan Hidup dan Kehutanan Nomor P.85/MENLHK/SETJEN/ KUM.1/11/2016, telah ditetapkan ketentuan Pengangkutan Hasil Hutan Kayu Budidaya yang Berasal dari Hutan Hak; b. bahwa berdasarkan evaluasi serta memperhatikan perkembangan dan dinamika pemanfaatan hasil hutan kayu budidaya, perlu dilakukan penyesuaian terhadap pengaturan pengangkutan hasil hutan kayu budidaya yang berasal dari hutan hak; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud d alam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Perubahan atas Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.85/MENLHK/SETJEN www.peraturan.go.id 2017, No. 1130 -2- /KUM.1/11/2016 tentang Pengangkutan Hasil Hutan Kayu Budidaya yang Berasal dari Hutan Hak; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undan g-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan P emerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 4. Undang -Undang Nomor 18 Tahun 2013 tentang Pencegahan dan Pemberantasan Perusakan Hutan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5432); 5. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daera h (Lembaran Negara Republik Indonesia Tahun 2015 www.peraturan.go.id 2017, No. 1130 -3- Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Ne gara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 4814); 7. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehut anan (Lembaran Negara Republik Indonesia Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hidup dan Kehut anan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 8. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -SETJEN/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 9. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.32/MENLHK -SETJEN/2015 tentang Hutan Hak (Berita Negara Republik Indonesia Tahun 2015 Nomor 1025); 10. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.85/MENLHK/SETJE N/KUM.1/11/2016 tentang Pengangkutan Hasil Hutan Kayu Budidaya yang Berasal dari Hutan Hak (Berita Negara Republik Indonesia Tahun 2016 Nomor 1765); www.peraturan.go.id 2017, No. 1130 -4- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PERUBAHAN ATAS PERATUR AN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN NOMOR P.85 / MENLHK / SETJEN / KUM.1 / 11 / 2016 TENTANG PENGANGKUTAN HASIL HUTAN KAYU BUDIDAYA YANG BERASAL DARI HUTAN HAK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.85/MENLHK/SETJEN /KUM.1/11/2016 tentang Pengangkutan Hasil Hutan Kayu Budidaya yang Berasal dari Hutan Hak (Berita Negara Republik Indonesia Tahun 2016 Nomor 1765) , diubah sebagai berikut: 1. Ketentuan angka 3 dan angka 7 Pasal 1 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Hutan Hak adalah hutan yang berada pada tanah yang dibebani hak atas tanah. 2. Hasil Hutan Kayu yang Berasal dari Hutan Hak adalah hasil hutan berupa kayu hasil budidaya di atas areal hutan hak. 3. Hak atas Tanah adalah hak yang dibuktikan dengan alas titel berupa Sertifikat Hak Milik, Letter C atau Girik, Hak Guna Usaha, Hak Pakai, atau dokumen penguasaan/pemilikan lainnya yang diakui oleh Kementerian Agraria dan Tata Ruang/Ba dan Pertanahan Nasional (BPN) . 4. Nota Angkutan adalah dokumen angkutan kayu budidaya yang berfungsi sebagai surat keterangan asal usul untuk menyertai pengangkutan kayu hasil budidaya yang berasal dari hutan hak, dan pengangkutan lanjutan hasil hutan kayu ha sil www.peraturan.go.id 2017, No. 1130 -5- budidaya yang berasal dari hutan hak di seluruh Indonesia. 5. Nota Angkutan Lanjutan adalah dokumen angkutan kayu budidaya yang berasal dari hutan hak dari tempat pengumpulan sementara ke tempat akhir. 6. Deklarasi Kesesuaian Pemasok yang selanjutnya disingk at DKP adalah pernyataan kesesuaian yang dilakukan oleh pemasok berdasarkan telah dapat dibuktikannya pemenuhan atas persyaratan. 7. Tempat Pengumpulan Kayu Rakyat Terdaftar yang selanjutnya disingkat TPKRT adalah tempat pengumpulan hasil hutan kayu budidaya yang berasal dari hutan hak sebelum dikirim ke tujuan akhir yang lokasinya diketahui oleh Kepala Balai . 8. Industri Primer Hasil Hutan Kayu yang selanjutnya disebut industri primer adalah industri yang mengolah kayu bulat menjadi barang setengah jadi atau ba rang jadi. 9. Tenaga Teknis Pengelolaan Hutan Produksi Lestari Pengujian Kayu Bulat yang selanjutnya disingkat GANISPHPL PKB adalah GANISPHPL yang memiliki kompetensi dalam kegiatan pengukuran dan pengujian kayu bulat, kayu bulat mewah/indah, bilet, pacakan yang berbentuk kayu bulat. 10. Dinas Provinsi adalah dinas yang diserahi tugas dan tanggung jawab di bidang kehutanan di wilayah provinsi. 11. Balai adalah Unit Pelaksana Teknis Direktorat Jenderal Pengelolaan Hutan Produksi Lestari. 12. Menteri adalah Menteri y ang menyelenggarakan urusan pemerintahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lestari. 12. Menteri adalah Menteri y ang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan. 2. Ketentuan ayat (2), ayat (3), ayat (4) dan ayat (6) Pasal 6 diubah, dan di antara Pasal 6 ayat (2) dan ayat (3) disisipkan 1 (satu) ayat yakni ayat (2A), sehingga Pasal 6 berbunyi sebagai berikut: www.peraturan.go.id 2017, No. 1130 -6- Pasal 6 (1) Nota Angkutan hasil hutan kayu budidaya yang berasal dari hutan hak sebagaimana dimaksud dalam Pasal 4 ayat (1) diterbitkan oleh pemilik hutan hak dan berlaku sebagai DKP. (2) Nota Angkutan Lanjutan hasil hutan kayu budidaya yang berasal dari hutan hak sebagaimana dimaksud dalam Pasal 4 ayat (2) untuk TPKRT di provinsi di luar Pulau Jawa dan Pulau Bali diterbitkan oleh GANISPHPL PKB yang dipekerjakan di TPKRT dengan mencantumkan nomor Nota Angkutan sebelumnya dan berlaku sebag ai DKP . (2A) Nota Angkutan Lanjutan hasil hutan kayu budidaya yang berasal dari hutan hak sebagaimana dimaksud dalam P asal 4 ayat (2) untuk TPKRT di p rovinsi di Pulau Jawa dan Pulau Bali dapat diterbitkan oleh Pemilik TPKRT dengan mencantumkan nomor Nota Angkutan sebelumnya dan berlaku sebagai DKP. (3) Pengadaan blanko Nota Angkutan hasil hutan kayu budidaya yang berasal dari hutan hak sebagaimana dimaksud pada ayat (1), dilakukan oleh pemilik hutan hak atau pembeli kayu budidaya dari hutan hak . (4) Pengadaan bla ngko Nota Angkutan Lanjutan hasil hutan kayu budidaya yang berasal dari hutan hak sebagaimana dimaksud pada ayat (2) dan ayat (2A) , dilakukan oleh pemilik TPKRT. (5) Pengadaan blan gko Nota Angkutan dan Nota Angkutan Lanjutan hasil hutan kayu budidaya yang berasal dari hutan hak dapat dilakukan dengan fotocopy, dan pengisiannya dapat dilakukan dengan tulisan tangan. (6) Format blan gko Nota Angkutan dan Nota Angkutan Lanjutan hasil hutan kayu dari hutan hak sebagaimana tercantum dalam Lampiran I dan Lampiran II dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No. 1130 -7- 3. Ketentuan ayat (1) dan ayat (2) Pasal 8 diubah, dan di antara Pasal 8 ay at (1) dan ayat (2) disisipkan 1 (satu ) ayat yakni ayat (1A), sehingga Pasal 8 berbunyi sebagai berikut: Pasal 8 (1) Penerimaan hasil hutan kayu budidaya yang berasal dari hutan hak di provinsi di luar Pulau Jawa dan Pulau Bali pada TPKRT dan industri primer dilakukan oleh GANISPHPL PKB dengan mematikan Nota Angkutan atau Nota Angkutan Lanjutan. (1A) Penerimaan h asil hutan kayu budidaya yang berasal dari hutan hak di provinsi di Pulau Jawa dan Pulau Bali pada TPKRT dilakukan oleh Pemilik TPKRT dan pada industri primer dilakukan oleh petugas yang ditunjuk oleh pimpinan industri primer dengan mematikan Nota Angku tan atau Nota Angkutan Lanjutan. (2) Nota Angkutan atau Nota Angkutan Lanjutan yang telah dimatikan sebagaimana dimaksud pada ayat (1) dan ayat (1A) , dibubuhi stempel/cap “TELAH DIGUNAKAN” . (3) Industri primer atau TPKRT penerima hasil hutan kayu budidaya yang beras al dari hutan hak wajib menyampaikan laporan rekapitulasi Nota Angkutan dan atau Nota Angkutan Lanjutan kepada Kepala Dinas Provinsi dan Kepala Balai setempat setiap 6 (enam)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Kepala Dinas Provinsi dan Kepala Balai setempat setiap 6 (enam) bulan. 4. Ketentuan ayat (1) sampai dengan ayat (5) Pasal 10 diubah, dan ditambah 1 (satu) ayat yakni ayat (6) , sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 (1) Penggunaan dokumen Nota Angkutan yang terbukti digunakan sebagai dokumen angkutan kayu yang berasal dari kawasan hutan negara dikenakan sanksi pidana sesuai dengan ketentuan Peraturan www.peraturan.go.id 2017, No. 1130 -8- Perundang –undangan. (2) Dalam hal pengangku tan hasil hutan hak tidak dilengkapi dokumen Nota Angkutan, maka terhadap hasil hutan tersebut dilakukan pelacakan terhadap kebenaran atau asal usul hasil hutan hak. (3) Pelacakan sebagaimana dimaksud pada ayat (2), sepanjang asal usul hasil hutan dapat dibuktikan keabsahannya, dikenakan sanksi administratif berupa pembinaan melalui teguran tertulis dari Balai berdasar laporan petugas kehutanan yang menerima Nota Angkutan di tempat tujuan. (4) Pelacakan sebagaimana dimaksud pada ayat (3) dilakukan oleh pejabat kehutanan yang ditunjuk oleh Balai. (5) Apabila berdasarkan hasil pelacakan sebagaimana dimaksud pada ayat (2), terbukti bukan berasal dari lahan yang ditunjukkan oleh pemilik/pengangkut hasil hutan, maka dikenakan sanksi sesuai ketentuan yang berlaku. (6) Dalam hal terjadi pelanggaran dalam pengangkutan hasil hutan yang berasal dari hutan hak dengan menggunakan dokumen Nota Angkutan, seperti terdapat perbedaan jumlah batang atau masa berlaku dokumen habis di perjalanan , dapat dikenakan sanksi administratif berupa pembinaan melalui teguran tertulis dari Kepala Balai. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No. 1130 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Agustus 2017 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 15 Agustus 2017 Juli 20 16 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1130 -10- www.peraturan.go.id 2017, No. 1130 -11- www.peraturan.go.id 2017, No. 1130 -12- www.peraturan.go.id 2017, No. 1130 -13- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}