{
  "source": "downloaded_pdfs/bn110-2018.pdf",
  "processed_date": "2025-04-22T19:20:01.086284",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.110, 2018 KEMENDAG. UTTP dan Perlengkapannya Asal Impor . Perubahan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 23 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 74/M- DAG/PER/ 12/201 2 TENTANG ALAT -ALAT UKUR, TA KAR, TIMBANG, DAN PERLENGKAPANNYA ASAL IMPOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk menjamin setiap Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya yang masuk dan beredar di wilayah Re publik Indonesia memenuhi persyaratan sesuai dengan ketentuan, telah ditetapkan Peraturan Menteri Perdagangan Nomor 74/M-DAG/PER/ 12/201 2 tentang Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya Asal Impor; b. bahwa Peraturan Menteri Perdag angan Nomor 74/M- DAG/PER/ 12/201 2 tentang Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya Asal Impor dalam perkembangannya perlu dilakukan penyempurnaan dan penyesuaian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 74/M- DAG/PER/ 12/201 2 tentang Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya Asal Impor ; www.peraturan.go.id 2018, No.110 -2- Mengingat : 1. Undang -Undang Nomor 2 Tahun 1981 tentan g Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lemba ran Negara Republik Indonesia Nomor 3612) sebagaimana diubah dengan Undang -Undang Republik Indonesia Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 4. Undang -Undang Nomor 39 T ahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 5. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nom or 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512 ); 6. Peraturan Pemerintah Nomor 2 Tahun 1985 tentang Wajib dan Pembebasan untuk Ditera dan/atau Ditera Ulang serta Syarat -syarat bagi Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya (Lembaran N egara Republik Indonesia Tahun 1985 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 3283); 7. Peraturan Presiden Nomor 76 Tahun 2014 tentang Pengelola Portal Indonesia National Single Window (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 165) ; www.peraturan.go.id 2018, No.110 -3- 8. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 9. Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/3/2010 tentang Alat -alat Ukur, Takar, Timbang dan Perlengkapa nnya (UTTP) yang Wajib Ditera dan Ditera Ulang (Berita Negara Republik Indonesia Tahun 2010 Nomor 210 ) ; 10. Peraturan Menteri Perdagangan Nomor 08/M-DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Ta hun 2016 Nomor 202) ; 11. Peraturan Menteri P erdagangan Nomor 74/M- DAG/PER/ 12/201 2 tentang Alat -alat Ukur,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "erdagangan Nomor 74/M- DAG/PER/ 12/201 2 tentang Alat -alat Ukur, Takar, Timbang, dan Perlengkapannya Asal Impor; (Berita Negara Republik Indonesia Tahun 2012 Nomor 39 ) ; MEMUTUSKAN: Menetapkan : PERA TURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 74/M-DAG/PER/ 12/201 2 TENTANG ALAT -ALAT UKUR, TAKAR, TIMBANG, DAN PERLENGKAPANNYA ASAL IMPOR . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 74/M-DAG/PER/ 12/201 2 tentang Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya Asal Impor (Berita Negara Republik Indonesia Tahun 2012 Nomor 39) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 1. Alat-alat Ukur, Ta kar, Timbang, dan Perlengkapannya yang selanjutnya disingkat UTTP www.peraturan.go.id 2018, No.110 -4- adalah alat ukur, alat takar, alat timbang, dan perlengkapannya sebagaimana dimaksud dalam Undang -Undang Nomor 2 Tahun 1981 tentang Metrologi Legal. 2. Izin Tipe UTTP adalah persetujuan yang m enyatakan UTTP telah memenuhi syarat teknis yang ditetapkan, sehingga dapat diimpor ke wilayah Republik Indonesia. 3. Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 4. Importir adalah badan usaha yang melakukan kegiatan memasukkan barang ke da lam daerah pabean. 5. Tipe UTTP adalah jenis, merek, atau model UTTP yang mempunyai karakteristik desain, operasional, dan kemetrologian tertentu. 6. Daerah Pabean adalah wilayah Republik Indonesia yang meliputi wilayah darat, perairan dan ruang udara di atasn ya, serta tempat -tempat tertentu di Zona Ekonomi Eksklusif dan landas kontinen yang di dalamnya berlaku undang -undang kepabeanan. 7. Kawasan Pabean adalah kawasan dengan batas - batas tertentu di pelabuhan laut, bandar udara, atau tempat lainnya yang ditetapka n untuk lalu lintas barang yang sepenuhnya berada di bawah pengawasan Direktorat Jenderal Bea dan Cukai. 8. Syarat Teknis adalah ketentuan atau petunjuk yang bersifat teknis yang harus dipenuhi dalam pelaksanaan pengujian UTTP dalam rangka penerbitan Izin Ti pe UTTP. 9. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah unsur pelaksana tugas teknis di bidang metrologi legal yang berada di bawah Direktorat Metrologi. 10. Laboratorium Uji adalah laboratorium milik UPT atau laboratorium uji lain yang telah ter akreditasi oleh Lembaga Akreditasi Nasional untuk melakukan www.peraturan.go.id 2018, No.110 -5- pemeriksaan, pengujian, dan pengukuran dalam rangka pengujian UTTP. 11. Direktur adalah Direktur Metrologi, Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 12. Direktu r Jenderal adalah Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 2. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 (1) Direktur menerbitkan Surat Keterangan Rekapitulasi Izin Tipe UTTP Asal Impor berdasarkan Izin Tipe UTTP yang diterbitkan sebagaimana dimaksud dalam Pasal 4 ayat (2). (2) Surat Keterangan Rekapitulasi Izin Tipe UTTP Asal Impor sebagaimana dimaksud pada ayat (1) diteruskan secara daring ke portal Indonesia National Single Window (INSW). (3) Importir wajib mencantumkan nomor Surat Keterangan Rekapitulasi Izin Tipe UTTP Asal Impor sebagaimana dimaksud pada ayat (1), dalam dokumen Pemberitahuan Impor Barang secara benar. (4) Direktur melakukan pemeriksaan kesesuaian data Surat Keterangan Rekapitulasi Izin Tipe UTTP Asal Impor dengan data importasi UTTP. (5) Dalam hal berdasarkan pemeriksaan kesesuaian sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "importasi UTTP. (5) Dalam hal berdasarkan pemeriksaan kesesuaian sebagaimana dimaksud pada ayat (4) terdapat pelanggaran di bidang Metrolog i Legal, Direktur menugaskan pengawas Metrologi Legal untuk melaksanakan pengawasan dan penegakan hukum. www.peraturan.go.id 2018, No.110 -6- (6) Format Surat Keterangan Rekapitulasi Izin Tipe UTTP Asal Impor tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Mente ri ini. 3. Diantara Pasal 7 dan Pasal 8 disisipkan 1 (satu) pasal, yakni Pasal 7A sehingga berbunyi sebagai berikut: Pasal 7A (1) Data importasi UTTP sebagaimana dimaksud dalam Pasal 7 ayat (3) diakses dari portal Indonesia Nasional Single Window (INSW) melalui portal INATRADE. (2) Data importasi UTTP sebagaimana dimaksud pada ayat (1) dikelola dan diolah oleh Pusat Data dan Sistem Informasi untuk disampaikan kepada Direktorat Metrologi. 4. Ketentuan Pasal 10 diubah sehingga berbunyi sebagai berikut: Pasal 10 (1) UTTP asal impor yang tidak dilengkapi Izin Tipe UTTP wajib ditarik dari peredaran dan dimusnahkan . (2) Menteri memerintahkan Importir UTTP sebagaimana dimaksud pada ayat (1) untuk melakukan penarikan Barang dari peredaran dan pemusnahan Barang. (3) Menteri memberikan man dat perintah penarikan Barang dan pemusnahan Barang sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal. 5. Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut: www.peraturan.go.id 2018, No.110 -7- Pasal 11 (1) Importir yang mengimpor UTTP, dikecualikan dari keharusan memiliki Iz in Tipe UTTP dalam hal mengimpor: a. UTTP sebagai barang contoh dalam rangka pengujian untuk memperoleh Izin Tipe UTTP; b. UTTP untuk keperluan penelitian dan pengembangan ilmu pengetahuan; c. UTTP untuk keperluan instansi pemerintah/lembaga negara lainnya yang diimpor sendiri oleh instansi/lembaga tersebut; d. UTTP yang dimasukkan sebagai barang kiriman pos atau barang kiriman melalui perusahaan jasa titipan paling banyak 1 (satu) unit untuk setiap tipe; dan e. UTTP yang dimasukkan sebagai barang bawaan penumpang, awak sarana pengangkut dan pelintas batas untuk keperluan pribadi/rumah tangga yang tidak digunakan untuk keperluan perusahaan dan tidak untuk diperdagangkan (komersial) paling banyak 1 (satu) unit untuk setiap tipe. (2) UTTP sebagaimana dimaksud pada ayat (1) huruf a dan huruf b pada saat memasuki wilayah Republik Indonesia wajib telah memiliki persetujuan impor dari Direktur Impor berdasarkan rekomendasi Direktur . 6. Diantara Pasal 12 dan Pasal 13 disisipkan 4 (empat) pasal, yakni Pasal 12A, Pasal 12B, Pasal 12C, dan Pasal 12D sehingga berbunyi sebagai berikut: Pasal 12A (1) Importir yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 7 ayat (3) dikenakan sanksi administratif berupa peringatan tertulis oleh Direktur. www.peraturan.go.id 2018, No.110 -8- (2) Dalam hal setelah 2 (dua) kali peringatan sebagaimana dimaksud pada ayat (1) Importir tetap tidak mencantuman nomor Surat Keterangan Rekapitulasi Izin Tipe UTTP Asal Impor atau mencantumkan nomor yang tidak benar pada dokumen Pemberitahuan Impor Barang berikutnya, Direktur menyampaikan rekomendas i pencabutan API kepada instansi penerbit. Pasal 12B (1) Importir yang tidak melaksanakan ketentuan sebagaimana dimaksud dalam Pasal 10 ayat (2) dalam jangka waktu 30 (tiga puluh) hari sejak dikeluarkannya perintah penarikan barang dan pemusnahan, dikenakan s anksi administratif berupa pencabutan API. (2) Pengenaan sanksi adminstratif sebagaimana dimaksud pada ayat (1), dilakukan berdasarkan rekomendasi Direktur Jenderal kepada instansi penerbit. Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1), dilakukan berdasarkan rekomendasi Direktur Jenderal kepada instansi penerbit. Pasal 12C Importir yang melanggar ketentuan sebagaimana dimaksud da lam Pasal 11 ayat (2) dikenakan sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 12 D Dalam hal Importir dikenakan sanksi sebagaimana dimaksud dalam Pasal 12A ayat (2) dan Pasal 12B ayat (1), Direktur Jenderal menyampaikan surat permintaan pelarangan kegiatan importasi oleh Importir dimaksud kepada Direktur Jenderal Bea dan Cukai, Kementerian Keuangan dan ditembuskan kepada Direktur Jenderal Perdagangan Luar Negeri. www.peraturan.go.id 2018, No.110 -9- 7. Lampiran I diubah sehingga berbunyi tercantum dalam Lampi ran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai ber laku pada tanggal 1 Februari 2018. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan pene mpatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Januari 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd. ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 16 Januari 2018 DIREKTUR JENDERAL PERATURAN PERU NDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.110 -10- LAMPIRAN PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 23 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 74/M -DAG/PER/12/2012 TENTANG ALAT -ALAT UKUR, TAKA R, TIMBANG, DAN PERLENGKAPANNYA ASAL IMPOR DAFTAR JENIS UTTP ASAL IMPOR No. Uraian Barang Pos Tarif/HS (1) (2) (3) A. Alat Ukur Panjang 1. Meter Kayu ex 9017.80.00 Instrumen mekanik untuk me ngukur panjang dari kayu yang dilengkapi dengan garis skala. 2. Ban Ukur ( Measuring Tape ) ex 9017.80.00 Instrumen mekanik untuk mengukur panjang berupa pita baja tahan karat dengan garis skala yang dilengkapi dengan tromol dan engkol. 3. Depth Tape ex 9026.10.40 Instrumen mekanik untuk mengukur tinggi permukaan cairan berupa pita baja tahan karat dengan garis skala yang dilengkapi dengan tromol, engkol dan pemberat. 4. Ullage Temperature Interface (UTI) ex 9026.10.30 Instrumen elektrik untuk men gukur tinggi permukaan cairan dengan prinsip ullage yang dilengkapi sensor temperatur . 5. Capacitance Level Gauge Instrumen elektrik untuk mengukur tinggi permukaan cairan dengan prinsip capacitance ex 9026.10.30 www.peraturan.go.id 2018, No.110 -11- selain level gauge untuk kendaraan bermotor. 6. Radar Level Gauge ex 9026.10.30 Instrumen elektrik untuk mengukur tinggi permukaan cairan dengan prinsip radar selain level gauge untuk kendaraan bermotor. 7. Ultrasonic Level Gauge ex 9026.10. 30 Instrumen elektrik untuk mengukur ting gi permukaan cairan dengan prinsip ultrasonic selain level gauge untuk kendaraan bermotor. 8. Float Level Gauge jenis elektrik ex 9026.10.30 Instrumen elektrik untuk mengukur tinggi permukaan cairan dengan elemen pendeteksi permukaan cairan berupa pe lampung selain level gauge untuk kendaraan bermotor. 9. Float Level Gauge jenis mekanik ex 9026.10. 40 Instrumen mekanik untuk mengukur tinggi permukaan cairan dengan elemen pendeteksi permukaan cairan berupa pelampung selain level gauge untuk kendaraa n bermotor. 10. Servo Level Gauge ex 9026.10.30 Instrumen elektrik untuk mengukur tinggi permukaan cairan dengan elemen pendeteksi permukaan cairan berupa pelampung yang dilengkapi motor servo selain level gauge untuk kendaraan bermotor . 11. Electro magnetic Level Gauge ex 9026.10.30 Instrumen elektrik untuk mengukur tinggi permukaan cairan dengan prinsip elektromagnetik selain level",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk mengukur tinggi permukaan cairan dengan prinsip elektromagnetik selain level gauge untuk kendaraan bermotor. 12. Meter Taksi ( Taximeter ) 9029.10.20 B. Alat Ukur Cairan Statis 13. Tangki Ukur Mobil Bahan Bakar Minyak ex 8716.31.00 Trailer dan semi trailer tangki berkapasitas 0,5 m3 sampai dengan 50 m3 yang digunakan untuk mengukur volume cairan statis dan dilengkapi www.peraturan.go.id 2018, No.110 -12- dengan alat ukur dan/atau tanda skala. C. Meter Parkir 14. Meter Parkir 9106.90.10 Instrumen penghitung tarif parkir kendaraan bermotor berdasarkan perhitungan waktu. D. Timbangan Otomatis 15. Timbangan Ban Berjalan elektrik 8423.20.10 Timbangan untuk menimbang barang secara berkesinambungan pada ban berjalan yang dioperasikan secara elektrik. 16. Timbangan Ban Berjalan mekanik 8423.20.20 Timbangan untuk menimbang barang secara berkesinambungan pada ban berjalan yang tidak dioperasikan secara elektrik. 17. Timbangan Pengecek dan Penyortir elektrik 8423.20.10 Timbangan untuk menimbang barang dalam kemasan secara berkesinambungan pada ban berjalan yang dioperasikan secara elektrik. 18. Weighing in Motion (Timbangan Kendaraan Bergerak) ex 8530.80.00 Timbangan yang digunakan untuk menimbang mobil atau truk secara dinamis sebagai pengontrol keselamatan di jalan raya. 19. Railweight Bridge (Timbangan Kereta Api Bergerak) ex 8530.10.00 Timbangan yang digunakan untuk menimbang kereta api bergerak sebagai pengontrol keselamatan transportasi. E. Timbangan Bukan Ot omatis Timbangan Elektronik dengan nominal kepekaan timbangan lebih besar dari 5 cg 20. Mesin penimbang yang dioperasikan secara elektrik untuk barang mempunyai kapasitas timbang 8423.81.10 www.peraturan.go.id 2018, No.110 -13- maksimum tidak melebihi 30 kg. 21. Mesin penimbang yang diopera sikan secara elektrik untuk barang mempunyai kapasitas timbang maksimum melebihi 30 kg tetapi tidak melebihi 1.000 kg. 8423.82.11 22. Mesin penimbang yang dioperasikan secara elektrik untuk barang mempunyai kapasitas timbang maksimum melebihi 1.000 kg te tapi tidak melebihi 5.000 kg. 8423.82.19 23. Mesin penimbang yang dioperasikan secara elektrik untuk barang mempunyai kapasitas timbang maksimum melebihi 5.000 kg. 8423.89.10 Timbangan Mekanik dengan nominal kepekaan timbangan lebih besar dari 5 cg 24. Mesin penimbang yang dioperasikan secara mekanik untuk barang mempunyai kapasitas timbang maksimum tidak melebihi 30 kg. 8423.81.20 25. Mesin penimbang yang dioperasikan secara mekanik untuk barang mempunyai kapasitas timbang maksimum melebihi 30 k g tetapi tidak melebihi 1.000 kg. 8423.82.21 26. Mesin penimbang yang dioperasikan secara mekanik untuk barang mempunyai kapasitas timbang maksimum melebihi 1.000 kg tetapi tidak melebihi 5.000 kg. 8423.82.29 27. Mesin penimbang yang dioperasikan secara mekanik untuk barang mempunyai kapasitas timbang maksimum melebihi 5.000 kg. 8423.89.20 Timbangan dengan kepekaan timbangan 5 cg atau lebih peka 28. Timbangan untuk barang dengan kepekaan timbangan 5 cg atau lebih peka. 9016.00.00 F. Meter Kadar Air 29. Meter Kadar Air 9016.00.00 www.peraturan.go.id 2018, No.110 -14- Instrumen pengukur kadar air komoditas pertanian dan perkebunan. G. Alat Ukur Cairan Dinamis 30. Meter Arus ( flowmeter ) 9028.20.90 Pengukur pasokan atau produksi cairan selain air. 31. Meter Air 9028.20.20 Penguk ur pasokan atau produksi air. 32. Pompa Ukur Bahan Bakar Minyak dan Elpiji 8413.11.00 Pompa untuk pengisian bahan bakar minyak dan elpiji, dari tipe yang digunakan di stasiun pengisian yang dilengkapi alat pengukur. H. Alat Ukur Gas 33. Meter Gas ( gas meters ) Pengukur pasokan atau produksi gas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Gas ( gas meters ) Pengukur pasokan atau produksi gas dari jenis yang tidak untuk dipasang pada kemasan gas. 9028.10.90 34. Pompa Ukur Bahan Bakar Gas Pompa untuk pengisian bahan bakar gas, dari tipe yang digunakan di stasiun pengisian yang dilengkapi alat peng ukur. ex 8414.80.90 I. Alat Ukur Energi Listrik (Meter kWh) 35. Meter kWh 9028.30.10 Pengukur energi listrik (kWh). MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}