{
  "source": "downloaded_pdfs/bn1150-2021.pdf",
  "processed_date": "2025-04-21T22:25:45.268684",
  "document_info": {
    "title": null
  },
  "total_pages": 86,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1150 , 2021 KEMENKEU. Pajak Penjualan atas Barang Mewah dan Tata Cara Pengenaan . Penetapan Jenis Kendaraan Bermotor . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 141/PMK.010/2021 TENTANG PENETAPAN JENIS KENDARAAN BERMOTOR YANG DIKENAI PAJAK PENJUALAN ATAS BARANG MEWAH DAN TATA CAR A PENGENAAN, PEMBERIAN DAN PENATAUSAHAAN PEMBEBASAN, DAN PENGEMBALIAN PAJAK PENJUALAN ATAS BARANG MEWAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mempercepat penurunan emisi gas buang yang bersu mber dari kendaraan bermotor, dan untuk mendorong penggunaan kendaraan bermotor yang hemat energi dan ramah lingkungan, perlu melakukan penyesuaian kebijakan mengenai jenis kendaraan bermotor yang dikenai pajak penjualan atas barang mewah; b. bahwa Peratur an Menteri Keuangan Nomor 64/PMK.011/2014 tentang Jenis Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pemberian Pembebasan dari Pengenaan Pajak Penjualan atas Barang Mewah sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 33/PMK.011/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 64/PMK.011/2014 tentang www.peraturan.go.id 2021 , No.1150 -2- Jenis Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pemberian Pembebasan dari Pengenaan Pajak Penjualan atas Barang Mewah belum dapat menampung kebutuhan penyesuaian kebijakan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 43 Peraturan Pemerintah Nomor 73 Tahun 2019 tentang Barang Kena Pajak yang Tergolong Mewah Berupa Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2021 tentang Perubahan atas Peraturan Pemerintah Nomor 73 Tahun 2019 tentang Barang Kena Pajak yang Tergolong Mewah Berupa Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah, perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan Jenis Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pengenaan, Pemberian dan Penatausahaan Pembebasan, dan Pengembalian Pajak Penjualan atas Barang Mewah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 6 Tahun 1983 tentang Keten tuan Umum dan Tata Cara Perpajakan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 49, Tambahan Negara Republik Indonesia Nomor 3262) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 16 Tahun 2009 tentang Penetapan Peraturan P emerintah Pengganti Undang -Undang Nomor 5 Tahun 2008 tentang Perubahan Keempat atas Undang - Undang Nomor 6 Tahun 1983 tentang Ketentuan Umum dan Tata Cara Perpajakan Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2009 www.peraturan.go.id 2021 , No.1150 -3- Nomor 62, Tambahan Lem baran Negara Republik Indonesia Nomor 4999) ; 3. Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 51, Tambahan Lembaran Negara Republik I ndonesia Nomor 3264) sebagaimana telah beberapa kali diubah terakhir dengan Undang - Undang Nomor 42 Tahun 2009 tentang Perubahan Ketiga atas Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mew ah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Barang Mew ah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 5069) ; 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); 6. Peraturan Pemerintah Nomor 73 Tahun 2019 tentang Barang Kena Pajak yang Tergolong Mewah Berupa Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 189, Tambahan Lembaran Negara Republik Indonesia Nomor 6404) sebagaimana telah diubah denga n Peraturan Pemerintah Nomor 74 Tahun 2021 tentang Perubahan atas Peraturan Pemerintah Nomor 73 Tahun 2019 tentang Barang Kena Pajak yang Tergolong Mewah Berupa Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah (Lembaran Negara Republik Ind onesia Tahun 2021 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 6694); www.peraturan.go.id 2021 , No.1150 -4- 7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peraturan Menteri Keuangan Nomor 118/PMK.01/ 2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN JENIS KENDARAAN BERMOTOR YANG DIKENAI PAJAK PENJUALAN ATAS BARANG M EWAH DAN TATA CARA PENGENAAN, PEMBERIAN DAN PENATAUSAHAAN PEMBEBASAN, DAN PENGEMBALIAN PAJAK PENJUALAN ATAS BARANG MEWAH. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Undang -Undang Pajak Pertambahan Nilai yang selanjutny a disebut Undang -Undang PPN adalah Undang -Undang Nomor 8 Tahun 1983 tentang Pajak Pertambahan Nilai Barang dan Jasa dan Pajak Penjualan atas Barang Mewah dan perubahannya. 2. Pajak Pertambahan Nilai yang selanjutnya disingkat PPN adalah Pajak Pertambahan Nila i sebagaimana dimaksud dalam Undang -Undang PPN. 3. Pajak Penjualan atas Barang Mewah yang selanjutnya disebut PPnBM adalah pajak yang dikenakan atas penyerahan Barang Kena Pajak yang tergolong mewah berdasarkan Undang -Undang PPN. 4. Wajib Pajak adalah orang prib adi atau badan, meliputi pembayar pajak, pemotong pajak, dan pemungut pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan peraturan perundang -undangan www.peraturan.go.id 2021 , No.1150 -5- perpajakan. 5. Pengusaha Kena Pajak yang selanjutnya disingkat PKP adalah pengusaha y ang melakukan penyerahan Barang Kena Pajak dan/atau Penyerahan Jasa Kena Pajak yang dikenai pajak berdasarkan Undang -Undang PPN. 6. Orang Pribadi atau Badan adalah orang pribadi atau badan yang telah memiliki Nomor Pokok Wajib Pajak. 7. Nomor Pokok Wajib Pajak y ang selanjutnya disingkat NPWP adalah nomor yang diberikan kepada Wajib Pajak sebagai sarana dalam administrasi perpajakan yang dipergunakan sebagai tanda pengenal diri atau identitas Wajib Pajak dalam melaksanakan hak dan kewajiban perpajakannya. 8. Surat Se toran Pajak adalah bukti pembayaran atau penyetoran pajak yang telah dilakukan dengan menggunakan formulir atau telah dilakukan dengan cara lain ke kas negara melalui tempat pembayaran yang ditunjuk oleh Menteri Keuangan. 9. Daerah Pabean adalah wilayah Repub lik Indonesia yang meliputi wilayah darat, perairan, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wilayah Repub lik Indonesia yang meliputi wilayah darat, perairan, dan ruang udara diatasnya, serta tempat -tempat tertentu di Zona Ekonomi Eksklusif dan landas kontinen yang di dalamnya berlaku Undang -Undang yang mengatur mengenai kepabeanan. 10. Barang Kena Pajak adalah barang yang dikenai pajak berdasarkan Undang -Undang PPN. 11. Dasar Pengenaan Pajak adalah jumlah Harga Jual, Penggantian, Nilai Impor, Nilai Ekspor, atau nilai lain yang dipakai sebagai dasar untuk menghitung pajak yang terutang. 12. Harga Jual adalah nila i berupa uang, termasuk semua biaya yang diminta atau seharusnya diminta oleh penjual karena penyerahan Barang Kena Pajak, tidak termasuk PPN yang dipungut dan potongan harga yang dicantumkan dalam Faktur Pajak. 13. Nilai Impor adalah nilai berupa uang y ang menjadi dasar penghitungan bea masuk ditambah pungutan www.peraturan.go.id 2021 , No.1150 -6- berdasarkan ketentuan dalam peraturan perundang - undangan yang mengatur mengenai kepabeanan dan cukai untuk impor Barang Kena Pajak, tidak termasuk PPN dan PPnBM. 14. Faktur Pajak adalah bukti punguta n pajak yang dibuat oleh PKP yang melakukan penyerahan Barang Kena Pajak atau penyerahan Jasa Kena Pajak. 15. Surat Keterangan Bebas PPnBM yang selanjutnya disebut SKB PPnBM adalah surat keterangan yang menyatakan bahwa Orang Pribadi atau Badan dibebaskan dari pengenaan PPnBM atas impor dan/atau perolehan kendaraan bermotor. 16. Kendaraan Bermotor dalam Keadaan Jadi ( completely built up ) yang selanjutnya disebut Kendaraan CBU adalah kendaraan bermotor yang bagian serta perlengkapannya dalam keadaan telah terakit se cara lengkap atau dapat dikategorikan lengkap. 17. Kendaraan Bermotor dalam Keadaan Terurai Lengkap (completely knocked down ) yang selanjutnya disebut Kendaraan CKD adalah kendaraan bermotor yang diimpor dalam keadaan terurai dan lengkap sebagai sebuah kendara an. 18. Kendaraan Sasis adalah rangka kendaraan yang telah dilengkapi dengan motor bakar dan dengan transmisinya serta sistem kemudi dan gardan yang terpasang untuk kendaraan bermotor. 19. Kendaraan Pengangkutan Barang adalah kendaraan bermotor dengan kabin tungg al dalam bentuk kendaraan bak terbuka atau bak tertutup, dengan jumlah penumpang tidak lebih dari 3 (tiga) orang termasuk pengemudi yang digunakan untuk kegiatan pengangkutan barang, baik yang disediakan untuk umum maupun pribadi. 20. Kendaraan Angkutan Umum a dalah kendaraan bermotor yang digunakan untuk kegiatan angkutan orang dan/atau barang yang disediakan untuk umum dengan dipungut bayaran selain dengan cara sewa, baik dalam www.peraturan.go.id 2021 , No.1150 -7- trayek maupun tidak dalam trayek, sepanjang menggunakan tanda nomor kendaraan bermo tor yang ditujukan khusus untuk kendaraan angkutan umum. 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. BAB II BARANG KENA PAJAK YANG TERGOLONG MEWAH BERUPA KENDARAAN BERMOTOR ANGKUTAN ORANG YANG DIKENAI PAJAK PENJU ALAN ATAS BARANG MEWAH Pasal 2 (1) Jenis Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor angkutan orang untuk pengangkutan kurang dari 10 (sepuluh) orang termasuk pengemudi dengan kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc, yan g dikenai PPnBM dengan tarif: a. 15% (lima belas persen); b. 20% (dua puluh persen); c. 25% (dua puluh lima persen); atau d. 40% (empat puluh persen), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jenis Barang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jenis Barang Kena Pa jak yang tergolong mewah berupa kendaraan bermotor angkutan orang untuk pengangkutan kurang dari 10 (sepuluh) orang termasuk pengemudi dengan kapasitas isi silinder lebih dari 3.000 (tiga ribu) cc sampai dengan 4.000 (empat ribu) cc, yang dikenai PPnBM dengan tarif: a. 40% (empat puluh persen); b. 50% (lima puluh persen); c. 60% (enam puluh persen); atau d. 70% (tujuh puluh persen), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Jenis Barang Kena Pajak yang tergolong mewa h berupa kendaraan bermotor angkutan orang untuk www.peraturan.go.id 2021 , No.1150 -8- pengangkutan kurang dari 10 (sepuluh) orang termasuk pengemudi dengan motor listrik yang seluruh penggerak utamanya menggunakan listrik dari baterai atau media penyimpanan energi listrik lainnya atau pembang kit listrik lain secara langsung baik di kendaraan maupun di luar kendaraan, yang dikenai PPnBM dengan tarif 15% (lima belas persen) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 (1) Jenis Barang Kena P ajak yang tergolong mewah berupa kendaraan bermotor angkutan orang untuk pengangkutan mulai dari 10 (sepuluh) orang sampai dengan 15 (lima belas) orang termasuk pengemudi untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc, yang dikenai PPnBM dengan tarif: a. 15% (lima belas persen); atau b. 20% (dua puluh persen), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jenis Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor angkutan orang untuk pengangkutan mulai dari 10 (sepuluh) orang sampai dengan 15 (lima belas) orang termasuk pengemudi untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc sampai dengan 4.000 (empat ribu) cc, yang dikenai PPnBM dengan tarif: a. 25% (dua puluh lima persen ); atau b. 30% (tiga puluh persen), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Jenis Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor angkutan orang untuk pengangkutan mulai dari 10 (sepuluh) orang sampai dengan 15 (lima belas) orang termasuk pengemudi yang www.peraturan.go.id 2021 , No.1150 -9- dengan motor listrik yang seluruh penggerak utamanya menggunakan listrik dari baterai atau media penyimpanan energi listrik lainnya atau pembangkit listrik lain secara langsung baik di kend araan maupun di luar kendaraan, yang dikenai PPnBM dengan tarif 15% (lima belas persen) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III BARANG KENA PAJAK YANG TERGOLONG MEWAH BERUPA KENDARAAN KABIN G ANDA YANG DIKENAI PAJAK PENJUALAN ATAS BARANG MEWAH Pasal 4 (1) Jenis Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor dengan kabin ganda untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc, yang dikenai PPnBM dengan tarif: a. 10% (se puluh persen); b. 12% (dua belas persen); atau c. 15% (lima belas persen), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Jenis Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor dengan kabin ganda un tuk kapasitas isi silinder lebih dari 3.000",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kabin ganda un tuk kapasitas isi silinder lebih dari 3.000 (tiga ribu) cc sampai dengan 4.000 (empat ribu) cc, yang dikenai PPnBM dengan tarif: a. 20% (dua puluh persen); b. 25% (dua puluh lima persen); atau c. 30% (tiga puluh persen), tercantum dalam Lampiran I yang merupakan ba gian tidak terpisahkan dari Peraturan Menteri ini. (3) Jenis Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor kabin ganda dengan motor listrik www.peraturan.go.id 2021 , No.1150 -10- yang seluruh penggerak utamanya menggunakan listrik dari baterai atau media penyimpanan energi listri k lainnya atau pembangkit listrik lain secara langsung baik di kendaraan maupun di luar kendaraan, yang dikenai PPnBM dengan tarif 10% (sepuluh persen) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV BARANG KENA PAJAK YANG TERGOLONG MEWAH BERUPA KENDARAAN BERMOTOR RODA EMPAT EMISI KARBON RENDAH YANG DIKENAI PAJAK PENJUALAN ATAS BARANG MEWAH Pasal 5 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) dengan Dasar Pengenaan Pajak sebesar 20% (dua puluh persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor roda 4 (empat) hemat energi dan harga terjangkau dengan: a. motor bakar cetus a pi dengan konsumsi bahan bakar minyak paling rendah 20 (dua puluh) kilometer per liter atau tingkat emisi CO 2 sampai dengan 120 (seratus dua puluh) gram per kilometer, untuk kapasitas isi silinder sampai dengan l.200 (seribu dua ratus) cc; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak paling rendah 21,8 (dua puluh satu koma delapan) kilometer per liter atau tingkat emisi CO 2 sampai dengan 120 (seratus dua puluh) gram per kilometer, untuk kapasitas isi sili nder sampai dengan 1.500 (seribu lima ratus) cc. www.peraturan.go.id 2021 , No.1150 -11- Pasal 6 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) dengan Dasar Pengenaan Pajak sebesar 40% (empat puluh persen ) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi full hybrid untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc dengan: a. motor bakar cetus api dengan konsumsi bahan bakar minyak lebih dari 23 (dua puluh tiga) kilometer per liter atau tingkat emisi CO 2 kurang dari 100 (seratus) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 26 (dua puluh enam) kilomet er per liter atau tingkat emisi CO 2 kurang dari 100 (seratus) gram per kilometer. Pasal 7 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) dengan Dasar Pengenaan Paja k sebesar % (empat puluh enam dua per tiga persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi full hybrid untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc den gan: a. motor bakar cetus api dengan konsumsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "cc den gan: a. motor bakar cetus api dengan konsumsi bahan bakar minyak lebih dari 18,4 (delapan belas koma empat) kilometer per liter sampai dengan 23 (dua puluh tiga) kilometer per liter atau tingkat emisi CO 2 mulai dari 100 (seratus) gram per kilometer sampai den gan 125 (seratus dua puluh lima) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 20 (dua puluh) kilometer per liter sampai dengan 26 (dua www.peraturan.go.id 2021 , No.1150 -12- puluh enam) kilometer per liter atau tingkat emisi CO 2 mulai dari 100 (seratus) gram per kilometer sampai dengan 125 (seratus dua puluh lima) gram per kilometer. Pasal 8 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (li ma belas persen) dengan Dasar Pengenaan Pajak sebesar % (lima puluh tiga satu per tiga persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi full hybrid untuk kapasitas isi si linder sampai dengan 3.000 (tiga ribu) cc dengan: a. motor bakar cetus api dengan konsumsi bahan bakar minyak lebih dari 15,5 (lima belas koma lima) kilometer per liter sampai dengan 18,4 (delapan belas koma empat) kilometer per liter atau tingkat emisi CO 2 lebih dari 125 (seratus dua puluh lima) gram per kilometer sampai dengan 150 (seratus lima puluh) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 17,5 (tujuh belas koma lima) k ilometer per liter sampai dengan 20 (dua puluh) kilometer per liter atau tingkat emisi CO 2 lebih dari 125 (seratus dua puluh lima) gram per kilometer sampai dengan 150 (seratus lima puluh) gram per kilometer. Pasal 9 Kelompok Barang Kena Pajak yang tergol ong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) dengan Dasar Pengenaan Pajak sebesar % (lima puluh tiga satu per tiga persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk progra m kendaraan bermotor yang menggunakan teknologi mild hybrid www.peraturan.go.id 2021 , No.1150 -13- untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc dengan: a. motor bakar cetus api dengan konsumsi bahan bakar minyak lebih dan 23 (dua puluh tiga) kilometer per liter atau tingkat emi si CO 2 kurang dari 100 (seratus) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 26 (dua puluh enam) kilometer per liter atau tingkat emisi CO 2 kurang dari 100 (seratus) gram per kilometer. Pasal 10 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) dengan Dasar Pengenaan Pajak sebesar % (enam puluh enam dua per tiga persen) da ri Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi mild hybrid untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc dengan: a. motor bakar cetus api dengan konsumsi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ribu) cc dengan: a. motor bakar cetus api dengan konsumsi bahan bakar minyak lebi h dari 18,4 (delapan belas koma empat) kilometer per liter sampai dengan 23 (dua puluh tiga) kilometer per liter atau tingkat emisi CO 2 mulai dari 100 (seratus) gram per kilometer sampai dengan 125 (seratus dua puluh lima) gram per kilometer; atau b. motor ba kar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 20 (dua puluh) kilometer per liter sampai dengan 26 (dua puluh enam) kilometer per liter atau tingkat emisi CO 2 mulai dari 100 (seratus) gram per kilometer samp ai dengan 125 (seratus dua puluh lima) gram per kilometer. Pasal 11 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar www.peraturan.go.id 2021 , No.1150 -14- 15% (lima belas persen) dengan Dasar Pengenaan Pajak sebesar 80% (delapan puluh persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi mild hybrid untuk kapasitas isi silinder sampai dengan 3.000 (tiga ribu) cc dengan: a. motor bakar cetus api dengan konsumsi bahan bakar minyak lebih dari 15,5 (lima belas koma lima) kilometer per liter sampai dengan 18,4 (delapan belas koma empat) kilometer per liter atau tingkat emisi CO 2 lebih dari 125 (seratus dua puluh lima) gram per kilometer sampai dengan 150 (seratus lima pul uh) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 17,5 (tujuh belas koma lima) kilometer per liter sampai dengan 20 (dua puluh) kilometer per liter atau tingkat emisi CO 2 lebih dari 125 (seratus dua puluh lima) gram per kilometer sampai dengan 150 (seratus lima puluh) gram per kilometer. Pasal 12 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 20% (dua puluh persen) merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi full hybrid atau mild hybrid untuk kapasitas isi silinder lebih dari 3.000 (tiga ribu) cc sampai dengan 4.000 (empat ribu) cc dengan: a. motor bakar cetu s api dengan konsumsi bahan bakar minyak lebih dari 23 (dua puluh tiga) kilometer per liter atau tingkat emisi CO 2 kurang dari 100 (seratus) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar min yak lebih dari 26 (dua puluh enam) kilometer per liter atau tingkat www.peraturan.go.id 2021 , No.1150 -15- emisi CO 2 kurang dari 100 (seratus) gram per kilometer. Pasal 13 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 25% (dua puluh lima persen) merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi full hybrid atau mild hybrid untuk kapasitas isi silinder lebih dari 3.000 (tiga ribu) cc sampai dengan 4.000 (empat ribu) cc dengan: a. moto r bakar cetus api dengan konsumsi bahan bakar minyak Iebih dari 18,4 (delapan belas koma empat) kilometer per liter sampai dengan 23 (dua puluh",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "koma empat) kilometer per liter sampai dengan 23 (dua puluh tiga) kilometer per liter atau tingkat emisi CO 2 mulai dari 100 (seratus) gram per kilometer sampai dengan 125 ( seratus dua puluh lima) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 20 (dua puluh) kilometer per liter sampai dengan 26 (dua puluh enam) kilometer per liter atau tingkat e misi CO 2 mulai dari 100 (seratus) gram per kilometer sampai dengan 125 (seratus dua puluh lima) gram per kilometer. Pasal 14 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 30% (tiga puluh persen) merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi full hybrid atau mild hybrid untuk kapasitas isi silinder lebih dari 3.000 (tiga ribu) cc sampai dengan 4.000 (empat ribu) cc dengan: a. motor bakar cetu s api dengan konsumsi bahan bakar minyak lebih dari 15,5 (lima belas koma lima) kilometer per liter sampai dengan 18,4 (delapan belas koma empat) kilometer per liter atau tingkat emisi CO 2 lebih dari 125 (seratus dua puluh lima) gram per kilometer sampai www.peraturan.go.id 2021 , No.1150 -16- dengan 150 (seratus lima puluh) gram per kilometer; atau b. motor bakar nyala kompresi berupa diesel atau semi diesel dengan konsumsi bahan bakar minyak lebih dari 17,5 (tujuh belas koma lima) kilometer per liter sampai dengan 20 (dua puluh) kilometer per lit er atau tingkat emisi CO 2 lebih dari 125 (seratus dua puluh lima) gram per kilometer sampai dengan 150 (seratus lima puluh) gram per kilometer. Pasal 15 (1) Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) dengan Dasar Pengenaan Pajak sebesar % (lima puluh tiga satu per tiga persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi flexy engine yang dapat menggunakan bahan bakar Bio Fuel 100 (seratus). (2) Pengenaan PPnBM sebagaimana dimaksud pada ayat (1) dapat diberikan sepanjang bahan bakar Bio Fuel 100 (seratus) telah tersedia secara nasional dan mudah diakses oleh masyarakat luas. Pasal 16 Kelomp ok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) dengan Dasar Pengenaan Pajak sebesar 0% (nol persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kend araan bermotor yang menggunakan teknologi battery electric vehicles atau fuel cell electric vehicles. www.peraturan.go.id 2021 , No.1150 -17- Pasal 17 Kelompok Barang Kena Pajak yang tergolong mewah berupa kendaraan bermotor yang dikenai PPnBM dengan tarif sebesar 15% (lima belas persen) deng an Dasar Pengenaan Pajak sebesar 33 % (tiga puluh tiga satu per tiga persen) dari Harga Jual merupakan kendaraan bermotor yang termasuk program kendaraan bermotor yang menggunakan teknologi plug-in hybrid electric vehicles dengan konsumsi bahan bakar lebih dari 28 (dua puluh delapan) kilometer per liter atau tingkat emisi CO 2 sampai dengan 100 (seratus) gram per kilometer. Pasal 18 (1) Dasar Pengenaan Pajak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(seratus) gram per kilometer. Pasal 18 (1) Dasar Pengenaan Pajak sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 11, dan Pasal 17 tidak berlaku dalam hal adanya realisasi investasi paling sedikit Rp5.000.000.000.000,00 (lima triliun rupiah) pada industri kendaraan bermotor yang menggunakan teknologi battery electric vehicles : a. setelah jangka waktu 2 (dua) tahun sejak tercapainya realisasi; atau b. saat indu stri kendaraan bermotor yang menggunakan teknologi battery electric vehicles mulai berproduksi komersial. (2) Dasar Pengenaan Pajak untuk kendaraan bermotor sebagaimana dimaksud dalam Pasal 6 sampai dengan Pasal 11, dan Pasal 17 yang memenuhi ketentuan sebagai mana dimaksud pada ayat (1) berlaku sebagai berikut: a. untuk kendaraan bermotor sebagaimana dimaksud dalam Pasal 6 menggunakan Dasar Pengenaan Pajak sebesar % (enam puluh enam dua per tiga persen) dari Harga Jual; b. untuk kendaraan bermotor sebaga imana dimaksud dalam Pasal 7 menggunakan Dasar Pengenaan Pajak sebesar % (tujuh puluh tiga satu per tiga www.peraturan.go.id 2021 , No.1150 -18- persen) dari Harga Jual; c. untuk kendaraan bermotor sebagaimana dimaksud dalam Pasal 8 menggunakan Dasar Pengenaan Pajak sebesar 80% (delap an puluh persen) dari Harga Jual; d. untuk kendaraan bermotor sebagaimana dimaksud dalam Pasal 9 menggunakan Dasar Pengenaan Pajak sebesar 80% (delapan puluh persen) dari Harga Jual; e. untuk kendaraan bermotor sebagaimana dimaksud dalam Pasal 10 menggunakan Da sar Pengenaan Pajak sebesar % (delapan puluh enam dua per tiga persen) dari Harga Jual; f. untuk kendaraan bermotor sebagaimana dimaksud dalam Pasal 11 menggunakan Dasar Pengenaan Pajak sebesar % (sembilan puluh tiga satu per tiga pe rsen) dari Harga Jual; atau g. untuk kendaraan bermotor sebagaimana dimaksud dalam Pasal 17 menggunakan Dasar Pengenaan Pajak sebesar % (lima puluh tiga satu per tiga persen) dari Harga Jual. (3) Pemberlakuan tarif sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan keputusan Menteri berdasarkan rekomendasi yang disampaikan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang industri atas tercapainya besaran realisasi investasi pada mobil listrik. (4) Pemberlakuan tarif sebagaim ana dimaksud pada ayat (3) dilakukan untuk jangka waktu 2 (dua) tahun setelah adanya realisasi investasi. (5) Dalam hal industri melakukan percepatan produksi komersial kendaraan battery electric vehicles, Menteri dapat mempercepat pemberlakuan tarif sebagaim ana dimaksud pada ayat (4) berdasarkan usulan dari menteri yang menyelenggarakan urusan pemerintahan di bidang industri. www.peraturan.go.id 2021 , No.1150 -19- Pasal 19 Ketentuan sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 18 berlaku untuk kelompok kendaraan bermotor yang memenuhi p ersyaratan yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang industri setelah berkoordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang koordinasi perekonomian, menteri yang menyelenggarakan urusan peme rintahan di bidang koordinasi maritim dan investasi, Menteri, dan menteri yang menyelenggarakan urusan pemerintahan di bidang investasi. Pasal 20 Pengusaha yang menghasilkan kendaraan bermotor dapat melakukan penyerahan kelompok kendaraan sebagaimana dima ksud dalam Pasal 19 dalam hal memenuhi ketentuan: a. telah ditetapkan sebagai peserta pengembangan kendaraan bermotor roda 4 (empat) emisi karbon rendah; dan b. memiliki surat penetapan kendaraan bermotor roda 4 (empat) emisi karbon rendah penerima fasilitas perpajakan, yang diterbitkan oleh menteri yang menyelenggarakan urusan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penerima fasilitas perpajakan, yang diterbitkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang industri. BAB V KENDARAAN BERMOTOR LAINNYA Pasal 21 Jenis kendaraan khusus yang dibuat untuk golf yang dikenai PPnBM dengan tarif sebesar 50% (lima puluh persen) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021 , No.1150 -20- Pasal 22 Jenis Barang Kena Pajak yang tergolong mewah, berupa: a. kendaraan bermotor beroda 2 (dua) atau 3 (tiga) dengan kapasitas isi silinder lebih dari 250 (dua ratus lima puluh) cc sampai dengan 500 (lima ratus) cc; atau b. kendaraan khusus yang dibuat untuk perjalanan di atas salju, di pantai, di gunung, atau kendaraan sejenis, yang dikenai PPnBM dengan tarif sebesar 60% (enam puluh persen) tercantum dalam Lampir an I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 23 Jenis Barang Kena Pajak yang tergolong mewah, berupa: a. kendaraan bermotor dengan kapasitas isi silinder lebih dari 4.000 (empat ribu) cc; b. kendaraan bermotor beroda 2 (dua) at au 3 (tiga) dengan kapasitas isi silinder lebih dari 500 (lima ratus) cc; atau c. trailer, semi -trailer dari tipe caravan , untuk perumahan atau kemah, yang dikenai PPnBM dengan tarif sebesar 95% (sembilan puluh lima persen) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI TATA CARA PENGENAAN PAJAK PENJUALAN ATAS BARANG MEWAH ATAS KENDARAAN BERMOTOR Pasal 24 (1) PPnBM yang terutang dihitung dengan cara mengalikan tarif dengan Dasar Pengenaan Pajak. (2) Tarif PPnBM atas impor atau penyerahan Barang Kena Pajak yang tergolong mewah ditentukan berdasarkan: a. kapasitas isi silinder; b. konsumsi bahan bakar minyak atau tingkat emisi www.peraturan.go.id 2021 , No.1150 -21- CO2; dan c. teknologi yang digunakan. (3) Konsumsi bahan bakar minyak atau tingkat emisi CO 2 sebagaim ana dimaksud pada ayat (2) huruf b ditentukan berdasarkan laporan hasil pengujian dan/atau sertifikat uji tipe kendaraan bermotor yang diterbitkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang prasarana dan sarana transportasi dan di sampaikan kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan. (4) Setiap tipe kendaraan bermotor yang belum diterbitkan laporan hasil pengujian dan/atau sertifikat uji tipe sebagaimana dimaksud pada ayat (3), konsumsi bahan bakar m inyak atau tingkat emisi CO 2 ditentukan berdasarkan laporan hasil pengujian kendaraan yang diterbitkan oleh pabrikan, prinsipal, atau lembaga uji di negara asal kendaraan bermotor. (5) PPnBM dihitung dengan tarif tertinggi sesuai jenis kendaraan bermotor dan k elompok kapasitas isi silinder, dalam hal Orang Pribadi atau Badan tidak dapat menunjukkan laporan hasil pengujian kendaraan sebagaimana dimaksud pada ayat (4) pada saat impor untuk kendaraan bermotor asal impor atau saat penyerahan kendaraan bermotor untu k kendaraan bermotor hasil perakitan atau produksi di dalam Daerah Pabean. (6) Dalam hal laporan hasil pengujian dan/atau sertifikat uji tipe yang diterbitkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang prasarana dan sarana transportas i terhadap tipe kendaraan sebagaimana dimaksud pada ayat (4) menunjukkan hasil pengujian berupa konsumsi bahan bakar minyak atau tingkat emisi CO 2 yang berbeda dengan hasil pengujian kendaraan yang diterbitkan oleh pabrikan,",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "yang berbeda dengan hasil pengujian kendaraan yang diterbitkan oleh pabrikan, prinsipal, atau lembaga uji di negara asal kendaraan bermotor, berlaku ketentuan sebagai berikut: www.peraturan.go.id 2021 , No.1150 -22- a. dalam hal perbedaan hasil pengujian menyebabkan PPnBM atas impor atau penyerahan kendaraan bermotor seharusnya lebih tinggi, Orang Pribadi atau Badan yang melakukan impor atau yang menghasi lkan wajib membayar kekurangan pembayaran PPnBM; atau b. dalam hal perbedaan hasil pengujian menyebabkan PPnBM atas impor atau penyerahan kendaraan bermotor seharusnya lebih rendah, Orang Pribadi atau Badan yang dipungut dapat mengajukan permohonan pengembali an kelebihan pembayaran PPnBM. (7) Kekurangan PPnBM yang wajib dibayar sebagaimana dimaksud pada ayat (6) huruf a terutang pada saat dilakukannya impor atau saat terutang sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan. (8) PPnBM yang tel ah dibayar sebagaimana dimaksud pada ayat (5) tidak dapat diajukan permohonan pengembalian pembayaran PPnBM dalam hal setelah impor atau penyerahan Wajib Pajak menyampaikan hasil uji tipe kendaraan bermotor yang menunjukkan bahwa atas impor atau penyerahan kendaraan bermotor seharusnya dikenai PPnBM yang lebih rendah. Pasal 25 (1) Dasar Pengenaan Pajak PPnBM atas impor Kendaraan CBU yaitu Nilai Impor. (2) Dasar Pengenaan Pajak PPnBM atas penyerahan kendaraan bermotor hasil perakitan atau produksi di dalam Daerah P abean yaitu Harga Jual. (3) Dasar Pengenaan Pajak PPnBM atas kendaraan bermotor roda empat emisi karbon rendah yaitu Harga Jual yang dihitung dengan persentase sesuai Pasal 5 sampai dengan Pasal 18 dalam hal memenuhi ketentuan sebagaimana dimaksud dalam Pasal 19 dan diserahkan www.peraturan.go.id 2021 , No.1150 -23- oleh PKP yang menghasilkan kendaraan bermotor sebagaimana dimaksud dalam Pasal 20. (4) Dalam hal diperoleh data dan/atau informasi yang menunjukkan laporan hasil pengujian dan/atau sertifikat uji tipe yang diterbitkan oleh kementerian yang menyelenggarakan urusan pemerintahan di bidang prasarana dan sarana transportasi menunjukkan bahwa kendaraan bermotor sebagaimana dimaksud pada ayat (3) tidak sesuai ketentuan sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 18, Dasar Pengenaan Pajak atas penyerahan kendaraan bermotor dihitung sesuai dengan laporan hasil pengujian dan/atau sertifikat uji tipe. (5) Kekurangan PPnBM karena perubahan Dasar Pengenaan Pajak sebagaimana dimaksud pada ayat (4) terutang pada saat penyerahan atau saat terutang sesu ai dengan ketentuan peraturan perundang -undangan di bidang perpajakan dan wajib dibayarkan ke kas negara dengan menggunakan Surat Setoran Pajak atau sarana administrasi lain yang kedudukannya disamakan dengan Surat Setoran Pajak. BAB VII PEMBERIAN DAN PEN ATAUSAHAAN PEMBEBASAN DARI PENGENAAN PAJAK PENJUALAN ATAS BARANG MEWAH ATAS IMPOR ATAU PENYERAHAN KENDARAAN BERMOTOR Pasal 26 PPnBM tidak dikenakan atas impor atau penyerahan: a. Kendaraan CKD; b. Kendaraan Sasis; c. Kendaraan Pengangkutan Barang; d. kendaraan bermot or beroda 2 (dua) dengan kapasitas isi silinder sampai dengan 250 (dua ratus lima puluh) cc; dan e. kendaraan bermotor angkutan orang untuk www.peraturan.go.id 2021 , No.1150 -24- pengangkutan 16 (enam belas) orang atau lebih termasuk pengemudi. Pasal 27 (1) PPnBM dibebaskan atas impor atau penyerahan : a. kendaraan bermotor yang digunakan untuk kendaraan ambulan, kendaraan jenazah, kendaraan pemadam kebakaran, kendaraan tahanan, dan Kendaraan Angkutan Umum; b. kendaraan yang digunakan untuk tujuan protokoler kenegaraan; c. kendaraan bermotor angkutan orang",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "digunakan untuk tujuan protokoler kenegaraan; c. kendaraan bermotor angkutan orang untu k 10 (sepuluh) orang sampai dengan 15 (lima belas) orang termasuk pengemudi, dengan motor bakar nyala kompresi berupa diesel atau semi diesel dengan semua kapasitas isi silinder yang digunakan untuk kendaraan dinas Tentara Nasional Indonesia atau Kepolisia n Negara Republik Indonesia; dan d. kendaraan bermotor yang digunakan untuk keperluan patroli Tentara Nasional Indonesia atau Kepolisian Negara Republik Indonesia. (2) Kendaraan yang digunakan untuk tujuan protokoler kenegaraan sebagaimana dimaksud pada ayat (1) huruf b merupakan semua jenis kendaraan bermotor yang digunakan untuk keperluan rombongan kepresidenan atau yang digunakan berkenaan dengan penyambutan tamu kenegaraan, tidak termasuk kendaraan bermotor yang digunakan oleh pejabat atau karyawan. Pasal 28 (1) Untuk memperoleh pembebasan dari pengenaan PPnBM atas impor atau penyerahan kendaraan bermotor sebagaimana dimaksud dalam Pasal 27 ayat (1), Orang Pribadi atau Badan yang melakukan impor atau yang menerima penyerahan kendaraan bermotor harus memiliki SKB P PnBM atas kendaraan bermotor tersebut. www.peraturan.go.id 2021 , No.1150 -25- (2) SKB PPnBM sebagaimana dimaksud pada ayat (1) harus dimiliki sebelum pengajuan pemberitahuan pabean impor atau penyerahan kendaraan bermotor dilakukan. (3) Orang Pribadi atau Badan sebagaimana dimaksud pada ayat (1) yaitu: a. Orang Pribadi atau Badan yang melakukan impor atau yang menerima penyerahan kendaraan ambulan, kendaraan jenazah, kendaraan pemadam kebakaran, dan kendaraan tahanan; b. pengusaha angkutan umum; c. Sekretariat Negara; dan d. Tentara Nasional Indonesia atau Kepolisi an Negara Republik Indonesia. (4) Dalam hal Orang Pribadi atau Badan yang melakukan impor atau yang menerima penyerahan kendaraan bermotor sebagaimana dimaksud pada ayat (1): a. tidak memiliki SKB PPnBM; atau b. memiliki SKB PPnBM setelah pengajuan pemberitahuan pab ean impor atau menerima penyerahan, PPnBM atas impor atau penyerahan kendaraan bermotor tersebut tetap dipungut atau dibayar. Pasal 29 (1) Untuk memperoleh SKB PPnBM sebagaimana dimaksud dalam Pasal 28 ayat (1), Orang Pribadi atau Badan mengajukan permohonan SKB PPnBM kepada Direktur Jenderal Pajak secara elektronik melalui laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak. (2) Permohonan SKB PPnBM sebagaimana dimaksud pada ayat (1) harus memuat informasi: a. nama, a lamat, dan NPWP; b. jenis usaha/instansi; c. merek kendaraan bermotor; d. tipe kendaraan bermotor; www.peraturan.go.id 2021 , No.1150 -26- e. kapasitas isi silinder; f. nomor rangka atau nomor identifikasi kendaraan; g. nomor mesin kendaraan bermotor; h. Dasar Pengenaan Pajak PPnBM pada saat impor atau penyerahan ke ndaraan bermotor; i. nilai PPnBM yang dibayar saat impor atau dipungut saat penyerahan kendaraan bermotor dalam satuan rupiah; j. kurs mata uang asing serta nomor dan tanggal Keputusan Menteri yang digunakan saat permohonan, dalam hal melakukan impor kendaraan b ermotor; k. asal kendaraan bermotor diperoleh, dengan ketentuan: 1. diisi impor dalam hal kendaraan bermotor yang diajukan pembebasan PPnBM berasal dari impor; atau 2. diisi penyerahan dalam hal kendaraan bermotor yang diajukan pembebasan PPnBM berasal dari penyera han di dalam Daerah Pabean; l. unit kerja kantor pelayanan bea dan cukai tempat dokumen impor diselesaikan, dalam hal kendaraan bermotor berasal dari impor; dan m. identitas PKP yang melakukan penyerahan kendaraan bermotor, dalam hal kendaraan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "identitas PKP yang melakukan penyerahan kendaraan bermotor, dalam hal kendaraan bermotor berasal d ari penyerahan di dalam Daerah Pabean. (3) Permohonan SKB PPnBM sebagaimana dimaksud pada ayat (2) dilengkapi dengan dokumen pendukung yang diunggah pada laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak. (4) Doku men pendukung sebagaimana dimaksud pada ayat (3) berupa: a. surat keterangan dari instansi terkait atau dokumen lain yang menunjukkan penggunaan kendaraan bermotor dimaksud; b. perjanjian atau dokumen jual beli kendaraan www.peraturan.go.id 2021 , No.1150 -27- bermotor yang memuat keterangan nama penj ual, nama pembeli, jenis, dan spesifikasi kendaraan yang dibeli; c. khusus untuk impor kendaraan bermotor, dilengkapi dokumen impor berupa invois dan bill of lading atau airway bill ; d. dalam hal permohonan SKB PPnBM diajukan oleh pengusaha angkutan umum, permoh onan dilengkapi dengan dokumen berupa nomor induk berusaha dan sertifikat standar yang telah terverifikasi yang dikeluarkan oleh instansi yang berwenang atau izin penyelenggaraan angkutan untuk Kendaraan Angkutan Umum selain taksi atau persetujuan prinsip yang dikeluarkan oleh Pemerintah Daerah setempat untuk taksi; dan e. dalam hal permohonan SKB PPnBM diajukan oleh bendahara Sekretariat Negara, Tentara Nasional Indonesia, atau Kepolisian Negara Republik Indonesia, permohonan dilengkapi dengan dokumen berupa kontrak atau surat perintah kerja untuk pengadaan kendaraan. (5) Selain memenuhi ketentuan sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4), Orang Pribadi atau Badan harus memenuhi ketentuan sebagai berikut: a. tidak memiliki utang pajak, kecuali Orang Pribadi atau Badan mendapatkan izin untuk menunda atau mengangsur pembayaran pajak; dan b. telah menyampaikan: 1. surat pemberitahuan tahunan pajak penghasilan 2 (dua) tahun pajak terakhir; dan 2. surat pemberitahuan masa PPN 3 (tiga) masa pajak terakhir, yang tela h menjadi kewajibannya baik bagi pusat maupun cabang sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan. www.peraturan.go.id 2021 , No.1150 -28- Pasal 30 (1) Direktur Jenderal Pajak melakukan penelitian kelengkapan dan kesesuaian dokumen pendukung sebagaimana dimaksud dalam P asal 29 ayat (4) terhadap permohonan sebagaimana dimaksud dalam Pasal 29 ayat (1). (2) Berdasarkan penelitian sebagaimana dimaksud pada ayat (1), Direktur Jenderal Pajak secara elektronik dalam jangka waktu paling lama 5 (lima) hari kerja setelah permohonan SK B PPnBM diterima menerbitkan: a. SKB PPnBM, dalam hal permohonan Orang Pribadi atau Badan telah dilengkapi informasi sebagaimana dimaksud dalam Pasal 29 ayat (2), dokumen sebagaimana dimaksud dalam Pasal 29 ayat (4), dan memenuhi ketentuan sebagaimana dimaksu d dalam Pasal 29 ayat (5); atau b. pemberitahuan penolakan, dalam hal permohonan Orang Pribadi atau Badan tidak dilengkapi informasi sebagaimana dimaksud dalam Pasal 29 ayat (2), dokumen sebagaimana dimaksud dalam Pasal 29 ayat (4), dan/atau tidak memenuhi ke tentuan sebagaimana dimaksud dalam Pasal 29 ayat (5), melalui laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak. (3) Dalam hal permohonan Orang Pribadi atau Badan ditolak sebagaimana dimaksud pada ayat (2) hur uf b, Orang Pribadi atau Badan dapat mengajukan kembali permohonan SKB PPnBM. Pasal 31 (1) Dalam hal laman Direktorat Jenderal Pajak atau laman yang terintegrasi dengan sistem Direktorat Jenderal Pajak sebagaimana dimaksud dalam Pasal 29 ayat",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sistem Direktorat Jenderal Pajak sebagaimana dimaksud dalam Pasal 29 ayat (1) belum tersed ia atau tidak dapat diakses, Orang Pribadi atau Badan dapat mengajukan permohonan SKB PPnBM www.peraturan.go.id 2021 , No.1150 -29- secara langsung ke kantor pelayanan pajak tempat terdaftar yang ditujukan kepada Direktur Jenderal Pajak c.q. kepala kantor pelayanan pajak dengan melampirkan dokum en pendukung sebagaimana dimaksud dalam Pasal 29 ayat (4). (2) Permohonan SKB PPnBM sebagaimana dimaksud pada ayat (1) sah apabila ditandatangani oleh orang pribadi, pengurus, pejabat yang berwenang, atau kuasa sesuai dengan ketentuan peraturan perundang -undan gan di bidang perpajakan. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), kepala kantor pelayanan pajak dalam jangka waktu paling lama 5 (lima) hari kerja setelah permohonan SKB PPnBM diterima menerbitkan : a. SKB PPnBM, dalam hal permohonan Orang P ribadi atau Badan telah dilengkapi informasi sebagaimana dimaksud dalam Pasal 29 ayat (2), dokumen sebagaimana dimaksud dalam Pasal 29 ayat (4), dan memenuhi ketentuan sebagaimana dimaksud dalam Pasal 29 ayat (5); atau b. surat penolakan, dalam hal permohonan Orang Pribadi atau Badan tidak dilengkapi informasi sebagaimana dimaksud dalam Pasal 29 ayat (2), dokumen sebagaimana dimaksud dalam Pasal 29 ayat (4), dan/atau tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 29 ayat (5). (4) Dalam hal permohonan Or ang Pribadi atau Badan ditolak sebagaimana dimaksud pada ayat (3) huruf b, Orang Pribadi atau Badan dapat mengajukan permohonan SKB PPnBM kembali. (5) Wajib Pajak bertanggung jawab terhadap kebenaran informasi yang diisi atau disampaikan dalam permohonan pener bitan SKB PPnBM sebagaimana dimaksud pada ayat (1) atau Pasal 29 ayat (1). www.peraturan.go.id 2021 , No.1150 -30- Pasal 32 (1) Orang Pribadi atau Badan sebagaimana dimaksud dalam Pasal 28 ayat (3) yang akan melakukan impor dan telah memperoleh SKB PPnBM sebagaimana dimaksud dalam Pasal 30 ayat (2 ) huruf a atau Pasal 31 ayat (3) huruf a harus: a. mencantumkan nomor dan tanggal SKB PPnBM pada pemberitahuan impor barang yang akan disampaikan ke kantor pabean; dan b. menyerahkan SKB PPnBM beserta pemberitahuan impor barang kepada pejabat bea dan cukai di kantor pabean pada saat melakukan impor kendaraan bermotor yang dibebaskan dari pengenaan PPnBM. (2) Orang Pribadi atau Badan sebagaimana dimaksud dalam Pasal 28 ayat (3) yang akan menerima penyerahan kendaraan bermotor dan telah memperoleh SKB PPnBM sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf a atau Pasal 31 ayat (3) huruf a harus menyerahkan SKB PPnBM kepada PKP yang menyerahkan kendaraan bermotor. (3) PKP yang menyerahkan kendaraan bermotor yang dibebaskan dari pengenaan PPnBM, harus menerbitkan Faktur Paja k dengan ketentuan mencantumkan: a. informasi berupa “PPnBM DIBEBASKAN SESUAI DENGAN PP NOMOR 73 TAHUN 2019 dan perubahannya”; dan b. nomor dan tanggal SKB PPnBM. Pasal 33 (1) Dalam hal terdapat kesalahan tulis dan/atau kesalahan hitung dalam penerbitan SKB PPnBM s ebagaimana dimaksud dalam Pasal 30 ayat (2) huruf a atau Pasal 31 ayat (3) huruf a, kepala kantor pelayanan pajak atas nama Direktur Jenderal Pajak secara jabatan atau melalui permohonan Wajib Pajak yang melakukan impor www.peraturan.go.id 2021 , No.1150 -31- atau yang menerima penyerahan dapat mengganti SKB PPnBM",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "No.1150 -31- atau yang menerima penyerahan dapat mengganti SKB PPnBM dengan menerbitkan SKB PPnBM pengganti. (2) Permohonan penggantian SKB PPnBM sebagaimana dimaksud pada ayat (1) harus disertai dengan alasan tertulis dilakukannya penggantian dengan dilampiri asli SKB PPnBM yang telah diterbitkan. (3) Berdasark an permohonan penggantian SKB PPnBM sebagaimana dimaksud pada ayat (1), kepala kantor pelayanan pajak atas nama Direktur Jenderal Pajak melakukan penelitian administrasi atas kesalahan tulis dan/atau kesalahan hitung dan kelengkapan permohonan sebagaimana dimaksud pada ayat (2). (4) Berdasarkan hasil penelitian sebagaimana dimaksud pada ayat (3), kepala kantor pelayanan pajak atas nama Direktur Jenderal Pajak dalam jangka waktu paling lama 5 (lima) hari kerja setelah surat permohonan diterima lengkap memberikan keputusan berupa: a. menerbitkan SKB PPnBM pengganti, dalam hal terdapat kesalahan tulis dan/atau kesalahan hitung sebagaimana dimaksud pada ayat (1) dan memenuhi persyaratan sebagaimana dimaksud pada ayat (2); atau b. menerbitkan surat penolakan permohonan penggantian SKB PPnBM, dalam hal tidak terdapat kesalahan tulis dan/atau kesalahan hitung sebagaimana dimaksud pada ayat (1) dan/atau tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (2). (5) SKB PPnBM pengganti sebagaimana dimaksud pada ayat (4) huruf a berlaku terhitung sejak tanggal mulai berlakunya SKB PPnBM yang dilakukan penggantian. Pasal 34 (1) Kepala kantor pelayanan pajak atas nama Direktur Jenderal Pajak menerbitkan surat keterangan www.peraturan.go.id 2021 , No.1150 -32- pembatalan SKB PPnBM atau surat keterangan pembatalan SKB PPnBM p engganti dalam hal diperoleh data dan/atau informasi yang menunjukkan bahwa Orang Pribadi atau Badan sebagaimana dimaksud dalam Pasal 28 ayat (3) tidak berhak memperoleh SKB PPnBM. (2) Berdasarkan surat keterangan pembatalan sebagaimana dimaksud pada ayat (1), Orang Pribadi atau Badan sebagaimana dimaksud dalam Pasal 28 ayat (3) wajib membayar PPnBM yang dibebaskan dan/atau PPN yang kurang dibayar. (3) PPN yang kurang dibayar sebagaimana dimaksud pada ayat (2) merupakan PPN yang seharusnya dibayar dengan memperhitu ngkan PPnBM dalam Dasar Pengenaan Pajak PPN apabila atas penyerahan tersebut tidak dibebaskan dari PPnBM. (4) PPnBM dan/atau PPN yang wajib dibayar sebagaimana dimaksud pada ayat (2) terutang pada saat dilakukannya impor atau saat terutang sesuai dengan ketent uan peraturan perundang -undangan di bidang perpajakan. (5) PPnBM dan/atau PPN sebagaimana dimaksud pada ayat (2) wajib dibayarkan ke kas negara dengan menggunakan Surat Setoran Pajak atau sarana administrasi lain yang kedudukannya disamakan dengan Surat Setora n Pajak. (6) PPN yang telah dibayar sebagaimana dimaksud pada ayat (5) merupakan pajak masukan yang dapat dikreditkan sesuai dengan peraturan perundang -undangan di bidang perpajakan. Pasal 35 (1) PPnBM yang telah dibebaskan dan/atau PPN yang kurang dibayar atas i mpor atau perolehan kendaraan bermotor yang dibebaskan dari pengenaan PPnBM sebagaimana dimaksud dalam Pasal 27 ayat (1), wajib dibayar apabila dalam jangka waktu 4 (empat) tahun sejak dilakukannya impor atau sejak perolehan, kendaraan tersebut: www.peraturan.go.id 2021 , No.1150 -33- a. digunakan tidak sesuai dengan tujuan semula; atau b. dipindahtangankan kepada pihak lain. (2) PPN yang kurang dibayar sebagaimana dimaksud pada ayat (1) merupakan PPN yang seharusnya dibayar dengan memperhitungkan PPnBM dalam Dasar Pengenaan Pajak PPN apabila atas penyerah an tersebut tidak dibebaskan dari PPnBM. (3) PPnBM dan/atau PPN yang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "tersebut tidak dibebaskan dari PPnBM. (3) PPnBM dan/atau PPN yang wajib dibayar sebagaimana dimaksud pada ayat (1) terutang pada saat kendaraan bermotor digunakan tidak sesuai dengan tujuan semula atau dipindahtangankan kepada pihak lain. (4) PPnBM dan/atau PPN sebagaimana dimaksud pada ayat (1) wajib dibayarkan ke kas negara dalam jangka waktu paling lama 1 (satu) bulan terhitung sejak kendaraan bermotor digunakan tidak sesuai dengan tujuan semula atau dipindahtangankan kepada pihak lain dengan menggunakan Sura t Setoran Pajak atau sarana administrasi lain yang kedudukannya disamakan dengan Surat Setoran Pajak. (5) PPN yang telah dibayar sebagaimana dimaksud pada ayat (4) tidak dapat dikreditkan sebagai pajak masukan. Pasal 36 Dalam hal: a. pembayaran PPnBM dan/atau PP N dilakukan setelah saat terutang atau jangka waktu sebagaimana dimaksud dalam Pasal 25 ayat (5), Pasal 34 ayat (4), dan Pasal 35 ayat (4); atau b. kewajiban pembayaran PPnBM dan/atau PPN sebagaimana dimaksud dalam Pasal 24 ayat (7), Pasal 25 ayat (5), Pasal 34 ayat (5), dan Pasal 35 ayat (4) tidak dipenuhi, diterbitkan penetapan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021 , No.1150 -34- BAB VIII PENGEMBALIAN PAJAK PENJUALAN ATAS BARANG MEWAH ATAS IMPOR ATAU PENYERAHAN KENDARAAN BERMOTOR Pasal 37 Orang Pribad i atau Badan yang dipungut dapat mengajukan permohonan pengembalian PPnBM atas impor atau perolehan kendaraan bermotor yang seharusnya dikenai PPnBM lebih rendah sebagaimana dimaksud dalam Pasal 24 ayat (6) huruf b, dengan ketentuan: a. untuk impor, PPnBM tel ah disetor ke kas negara pada saat dilakukannya impor dan tidak dibiayakan dalam surat pemberitahuan tahunan pajak penghasilan Wajib Pajak yang dipungut atau tidak dikapitalisasi dalam harga perolehan; atau b. untuk penyerahan kendaraan bermotor, PPnBM telah dilaporkan dalam surat pemberitahuan masa PPN oleh PKP pabrikan atau pihak yang menghasilkan kendaraan bermotor yang tergolong mewah dan tidak diajukan keberatan oleh Wajib Pajak yang dipungut sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan. Pasal 38 (1) Orang Pribadi atau Badan sebagaimana dimaksud dalam Pasal 28 ayat (4) dapat mengajukan permohonan pengembalian PPnBM atas impor atau perolehan kendaraan bermotor yang dibebaskan dari pengenaan PPnBM sebagaimana dimaksud dalam Pasal 27 ayat (1), dengan ketentuan: a. untuk impor, PPnBM telah disetor ke kas negara pada saat dilakukannya impor dan tidak dibiayakan dalam surat pemberitahuan tahunan pajak penghasilan Wajib Pajak yang dipungut atau tidak dikapitalisasi dalam harga perolehan; ata u b. untuk penyerahan kendaraan bermotor, PPnBM www.peraturan.go.id 2021 , No.1150 -35- telah dilaporkan dalam surat pemberitahuan masa PPN oleh PKP pabrikan atau pihak yang menghasilkan kendaraan bermotor yang tergolong mewah dan tidak diajukan keberatan oleh Wajib Pajak yang dipungut sesuai denga n ketentuan peraturan perundang -undangan di bidang perpajakan. (2) PKP yang melakukan penyerahan kendaraan bermotor yang dibebaskan dari pengenaan PPnBM sebagaimana dimaksud dalam Pasal 27 ayat (1) dapat mengajukan permohonan pengembalian PPnBM yang telah diba yar atau dipungut pada lini sebelumnya, dengan ketentuan: a. Orang Pribadi atau Badan yang menerima penyerahan kendaraan bermotor tersebut telah memiliki SKB PPnBM sebelum penyerahan; dan b. memenuhi persyaratan: 1. untuk impor kendaraan bermotor, PPnBM telah dibay ar ke kas negara pada saat impor kendaraan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "telah dibay ar ke kas negara pada saat impor kendaraan bermotor; atau 2. untuk penyerahan kendaraan bermotor, PPnBM telah dilaporkan dalam surat pemberitahuan masa PPN oleh PKP pabrikan atau pihak yang menghasilkan kendaraan bermotor yang tergolong mewah. Pasal 39 (1) Permo honan pengembalian PPnBM sebagaimana dimaksud dalam Pasal 37 dan 38 disampaikan kepada kepala kantor pelayanan pajak tempat Orang Pribadi atau Badan atau PKP terdaftar. (2) Permohonan pengembalian PPnBM sebagaimana dimaksud dalam Pasal 37 dilakukan sesuai deng an ketentuan peraturan perundang -undangan yang mengatur tentang tata cara pengembalian atas kelebihan pembayaran pajak yang seharusnya tidak terutang. (3) Permohonan pengembalian PPnBM sebagaimana www.peraturan.go.id 2021 , No.1150 -36- dimaksud dalam Pasal 38 disampaikan paling lama 12 (dua belas) bulan setelah dilakukannya impor atau penyerahan kendaraan bermotor, dengan dilampiri: a. dokumen sebagaimana dimaksud dalam Pasal 29 ayat (4) dan penggunaan kendaraan bermotor yang dibebaskan dari pengenaan PPnBM sebagaimana dimaksud dalam Pasal 27 ayat (1) , untuk permohonan yang disampaikan oleh Orang Pribadi atau Badan sebagaimana dimaksud dalam Pasal 38 ayat (1); b. SKB PPnBM yang dimiliki oleh Orang Pribadi atau Badan yang menerima penyerahan, untuk permohonan yang disampaikan oleh PKP sebagaimana dimaksud dalam Pasal 38 ayat (2); c. Faktur Pajak dari PKP yang merakit atau memproduksi kendaraan bermotor yang merupakan bukti pemungutan PPnBM dalam hal pengembalian PPnBM diajukan atas penyerahan Barang Kena Pajak yang dibebaskan dari pengenaan PPnBM; d. dokumen impo r berupa pemberitahuan impor barang dan dilampiri asli bukti pembayaran berupa Surat Setoran Pajak, surat setoran pabean, cukai dan pajak, dan/atau bukti pungutan pajak oleh Direktorat Jenderal Bea dan Cukai, yang merupakan satu kesatuan yang tidak terpisa hkan dengan pemberitahuan impor barang tersebut dan invois, dalam hal pengembalian PPnBM diajukan atas impor Barang Kena Pajak yang dibebaskan dari pengenaan PPnBM; e. penghitungan pajak yang seharusnya tidak terutang; dan f. alasan permohonan pengembalian atas kelebihan pembayaran pajak yang seharusnya tidak terutang. (4) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 38, kepala kantor pelayanan pajak melakukan penelitian kebenaran pembayaran pajak dan penelitian terhadap: www.peraturan.go.id 2021 , No.1150 -37- a. kelengkapan dokumen yang disampaik an sebagaimana dimaksud pada ayat (3); b. untuk impor, PPnBM telah dibayar ke kas negara pada saat dilakukannya impor; dan c. untuk penyerahan, PPnBM telah dilaporkan dalam surat pemberitahuan masa PPN oleh Wajib Pajak yang melakukan pemungutan PPN dan/atau PPnB M. (5) Berdasarkan hasil penel itian sebagaimana dimaksud pada ayat (4), kepala kantor pelayanan pajak atas nama Direktur Jenderal Pajak: a. menerbitkan surat ketetapan pajak lebih bayar, dalam hal terdapat PPnBM yang seharusnya dikembalikan; atau b. menerbitkan sura t penolakan permohonan pengembalian PPnBM, dalam hal tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (3) atau tidak terdapat PPnBM yang seharusnya dikembalikan. (6) Surat ketetapan pajak lebih bayar atau surat penolakan permohonan pengembalian PPnBM se bagaimana dimaksud pada ayat (5) diberikan paling lama 2 (dua) bulan sejak surat permohonan diterima lengkap. (7) Dalam hal permohonan pengembalian PPnBM ditolak, Orang Pribadi atau Badan atau PKP dapat mengajukan permohonan kembali sepanjang permohonan terseb ut disampaikan dalam jangka waktu paling lama 12 (dua belas) bulan setelah dilakukannya",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "jangka waktu paling lama 12 (dua belas) bulan setelah dilakukannya impor atau penyerahan kendaraan bermotor. Pasal 40 Ketentuan mengenai contoh: a. penghitungan PPN dan PPnBM yang terutang berdasarkan Dasar Pengenaan Pajak sebagaimana dimaksud dalam Pasal 25 ayat (1), (2), dan ayat (3); b. format permohonan SKB PPnBM sebagaimana dimaksud www.peraturan.go.id 2021 , No.1150 -38- dalam Pasal 31 ayat (1); c. format SKB PPnBM sebagaimana dimaksud dalam Pasal 31 ayat (3) huruf a; d. format surat penolakan permohonan SKB PPnBM sebagaimana dima ksud dalam Pasal 31 ayat (3) huruf b; e. penghitungan PPN dan/atau PPnBM atas impor atau penyerahan kendaraan bermotor yang tergolong mewah kepada Orang Pribadi atau Badan yang memiliki SKB PPnBM sebelum dilakukannya impor atau penyerahan kendaraan bermotor s ebagaimana dimaksud dalam Pasal 32 ayat (1); f. format permohonan penggantian SKB PPnBM sebagaimana dimaksud dalam Pasal 33 ayat (1); g. format SKB PPnBM pengganti sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf a; h. format surat penolakan permohonan penggantia n SKB PPnBM sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf b; i. format surat keterangan pembatalan SKB PPnBM sebagaimana dimaksud dalam Pasal 34 ayat (1); j. format permohonan pengembalian PPnBM sebagaimana dimaksud dalam Pasal 38; dan k. format surat penolaka n permohonan pengembalian PPnBM sebagaimana dimaksud dalam Pasal 39 ayat (5) huruf b, tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Keuangan ini. BAB IX KETENTUAN PERALIHAN Pasal 41 (3) SKB PPnBM yang terbit sebel um berlakunya Peraturan Menteri ini masih dapat dipergunakan oleh Orang Pribadi atau Badan untuk memperoleh pembebasan PPnBM setelah berlakunya Peraturan Menteri ini. www.peraturan.go.id 2021 , No.1150 -39- (4) Permohonan SKB PPnBM yang belum diselesaikan sampai dengan berlakunya Peraturan Menteri i ni, diselesaikan berdasarkan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. (5) Permohonan pengembalian PPnBM atas impor atau penyerahan oleh pabrikan atau pihak yang menghasilkan kendaraan bermotor dilakukan yang disampaikan sebelum tanggal berlaku nya Peraturan Menteri ini, penyelesaian pengembaliannya dilakukan sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 64 /PMK.011/2014 tentang Jenis Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pemberian Pembebasan dari Pengenaan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2014 Nomor 502) sebagaimana telah diub ah dengan Peraturan Menteri Keuangan Nomor 33/PMK.011/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 64/PMK.011/2014 tentang Jenis Kendaraan Bermotor yang Dikenai Pajak Penjualan atas Barang Mewah dan Tata Cara Pemberian Pembebasan dari Penge naan Pajak Penjualan atas Barang Mewah (Berita Negara Republik Indonesia Tahun 2017 Nomor 360); b. Keputusan Direktur Jenderal Pajak Nomor KEP - 199/PJ./2000 tentang Pelaporan dan Pemungutan PPN dan PPnBM atas Penyerahan Kendaraan Bermotor; c. Keputusan Direktur J enderal Pajak Nomor KEP - 540/PJ./2000 tentang Pengenaan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas www.peraturan.go.id 2021 , No.1150 -40- Kendaraan Bermotor; d. Pasal 12 angka 3 Keputusan Direktur Jenderal Pajak Nomor KEP -214/PJ./2001 tentang Keterangan dan atau Dokumen Lain yang Harus Dilampirkan dalam",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tentang Keterangan dan atau Dokumen Lain yang Harus Dilampirkan dalam Surat Pemberitahuan; dan e. Keputusan Direktur Jenderal Pajak Nomor KEP -229/ PJ./2003 tentang Tata Cara Pemberian dan Penatausahaan Pembebasan Serta Pengembalian Pajak Penjualan atas Barang Mewah atas Impor atau Penyerahan Kendar aan Bermotor, dicabut dan dinyatakan tidak berlaku. Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal 16 Oktober 2021. www.peraturan.go.id 2021 , No.1150 -41- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara R epublik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Oktober 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 13 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKU M DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2021 , No.1150 -42- www.peraturan.go.id 2021 , No.1150 -43- www.peraturan.go.id 2021 , No.1150 -44- www.peraturan.go.id 2021 , No.1150 -45- www.peraturan.go.id 2021 , No.1150 -46- www.peraturan.go.id 2021 , No.1150 -47- www.peraturan.go.id 2021 , No.1150 -48- www.peraturan.go.id 2021 , No.1150 -49- www.peraturan.go.id 2021 , No.1150 -50- www.peraturan.go.id 2021 , No.1150 -51- www.peraturan.go.id 2021 , No.1150 -52- www.peraturan.go.id 2021 , No.1150 -53- www.peraturan.go.id 2021 , No.1150 -54- www.peraturan.go.id 2021 , No.1150 -55- www.peraturan.go.id 2021 , No.1150 -56- www.peraturan.go.id 2021 , No.1150 -57- www.peraturan.go.id 2021 , No.1150 -58- www.peraturan.go.id 2021 , No.1150 -59- www.peraturan.go.id 2021 , No.1150 -60- www.peraturan.go.id 2021 , No.1150 -61- www.peraturan.go.id 2021 , No.1150 -62- www.peraturan.go.id 2021 , No.1150 -63- www.peraturan.go.id 2021 , No.1150 -64- www.peraturan.go.id 2021 , No.1150 -65- www.peraturan.go.id 2021 , No.1150 -66- www.peraturan.go.id 2021 , No.1150 -67- www.peraturan.go.id 2021 , No.1150 -68- www.peraturan.go.id 2021 , No.1150 -69- www.peraturan.go.id 2021 , No.1150 -70- www.peraturan.go.id 2021 , No.1150 -71- www.peraturan.go.id 2021 , No.1150 -72- www.peraturan.go.id 2021 , No.1150 -73- www.peraturan.go.id 2021 , No.1150 -74- www.peraturan.go.id 2021 , No.1150 -75- www.peraturan.go.id 2021 , No.1150 -76- www.peraturan.go.id 2021 , No.1150 -77- www.peraturan.go.id 2021 , No.1150 -78- www.peraturan.go.id 2021 , No.1150 -79- www.peraturan.go.id 2021 , No.1150 -80- www.peraturan.go.id 2021 , No.1150 -81- www.peraturan.go.id 2021 , No.1150 -82- www.peraturan.go.id 2021 , No.1150 -83- www.peraturan.go.id 2021 , No.1150 -84- www.peraturan.go.id 2021 , No.1150 -85- www.peraturan.go.id 2021 , No.1150 -86- www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}