{
  "source": "downloaded_pdfs/bn1199-2016.pdf",
  "processed_date": "2025-04-23T10:11:08.107499",
  "document_info": {
    "title": "Microsoft Word - BN 1199-2016"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1199, 2016 KEMENDAG. UTTP. Izin Pembuatan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 53/M-DAG/PER/7/2016 TENTANG IZIN PEMBUATAN ALAT-ALAT UKUR, TAKAR, TIMBANG, DAN PERLENGKAPANNYA PRODUKSI DALAM NEGERI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan efektifitas pengawasan dan pembinaan terhadap pembuatan dan beredarnya alat-alat ukur, takar, timbang, dan perlengkapannya produksi dalam negeri, perlu mengatur kembali ketentuan izin pembuatan alat-alat ukur, takar, timbang, dan perlengkapannya produksi dalam negeri sebagaimana diatur dalam Keputusan Menteri Perindustrian dan Perdagangan Nomor 61/MPP/Kep/2/1998 tentang Penyelenggaraan Kemetrologian sebagaimana telah diubah dengan Keputusan Menteri Perindustrian dan Perdagangan Nomor 251/MPP/Kep/6/1999 tentang Perubahan Keputusan Menteri Perindustrian dan Perdagangan Nomor 61/MPP/Kep/2/1998 tentang Penyelenggaraan Kemetrologian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Izin pembuatan Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya produksi dalam negeri; www.peraturan.go.id 2016, No.1199-2- Mengingat : 1. Undang-Undang Nomor 2 Tahun 1981 tentang Metrologi Legal (Lembaran Negara Republik Indonesia Tahun 1981 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 3193); 2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang-Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 4. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peraturan Pemerintah Nomor 2 Tahun 1985 tentang Wajib dan Pembebasan Untuk Ditera dan/atau Ditera Ulang Serta Syarat-syarat Bagi Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya (Lembaran Negara Republik Indonesia Tahun 1985 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 3283); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 8. Peraturan Menteri Perdagangan Nomor 50/M- DAG/PER/10/2009 tentang Unit Kerja dan Unit Pelaksana Teknis Metrologi Legal (Berita Negara Republik Indonesia Tahun 2009 Nomor 390); www.peraturan.go.id 2016, No.1199-3- 11. Peraturan Menteri Perdagangan Nomor 08/M- DAG/PER/3/2010 tentang Alat-alat Ukur, Takar, Timbang dan Perlengkapannya (UTTP) yang Wajib Ditera dan Ditera Ulang (Berita Negara Republik Indonesia Tahun 2010 Nomor 210); 12. Peraturan Menteri Perdagangan Nomor 08/M- DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG IZIN PEMBUATAN ALAT-ALAT UKUR, TAKAR, TIMBANG, DAN PERLENGKAPANNYA PRODUKSI DALAM NEGERI. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Alat-alat Ukur, Takar, Timbang, dan Perlengkapannya yang selanjutnya disingkat UTTP adalah alat ukur, alat takar, alat timbang, dan perlengkapannya sebagaimana dimaksud dalam Undang-Undang Nomor 2 Tahun 1981 tentang Metrologi Legal. 2. UTTP Produksi Dalam Negeri adalah UTTP yang dibuat di Negara Kesatuan Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dalam Negeri adalah UTTP yang dibuat di Negara Kesatuan Republik Indonesia termasuk rancang bangun dan perekayasaannya. 3. Izin Pembuatan UTTP yang selanjutnya disebut Izin Tanda Pabrik adalah persetujuan yang menyatakan UTTP Produksi Dalam Negeri telah memenuhi syarat teknis yang ditetapkan dan dapat dibuat atau dirakit di wilayah Negara Kesatuan Republik Indonesia. 4. Produsen UTTP adalah badan usaha yang melakukan kegiatan pembuatan UTTP. 5. Tipe UTTP adalah jenis, merek, atau model UTTP yang mempunyai karakteristik desain, operasional, dan kemetrologian tertentu. 6. Syarat Teknis adalah ketentuan atau petunjuk yang bersifat teknis yang harus dipenuhi dalam pelaksanaan www.peraturan.go.id 2016, No.1199-4- pengujian UTTP. 7. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah unsur pelaksana tugas teknis di bidang metrologi legal yang berada di bawah Direktorat Metrologi, Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 8. Surat Keterangan Hasil Pengujian yang selanjutnya disingkat SKHP adalah surat keterangan yang diterbitkan oleh UPT. 9. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 10. Direktur Jenderal adalah Direktur Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. 11. Direktur adalah Direktur Metrologi, Direktorat Jenderal Perlindungan Konsumen dan Tertib Niaga, Kementerian Perdagangan. Pasal 2 (1) Untuk membuat UTTP, Produsen UTTP harus memiliki izin dari Menteri. (2) Izin pembuatan UTTP sebagaimana dimaksud pada ayat (1) berupa Izin Tanda Pabrik untuk setiap Tipe UTTP yang dibuat di dalam negeri. Pasal 3 (1) UTTP Produksi Dalam Negeri yaitu UTTP yang rancang bangun dan perekayasaannya dilakukan sendiri oleh Produsen UTTP dengan menggunakan: a.bahan baku dan/atau komponen buatan sendiri dan/atau perusahaan lain di dalam negeri; dan/atau b.bahan baku dan/atau komponen asal impor. (2) UTTP Produksi Dalam Negeri sebagaimana dimaksud pada ayat (1) huruf (b) dalam proses pembuatannya harus memiliki kandungan bahan baku dan/atau komponen dalam negeri sesuai dengan ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.1199-5- Pasal 4 (1) Menteri memiliki kewenangan penerbitan Izin Tanda Pabrik. (2) Menteri mendelegasikan penerbitan Izin Tanda Pabrik kepada Direktur Jenderal. (3) Direktur Jenderal memberikan mandat penerbitan Izin Tanda Pabrik kepada Direktur. Pasal 5 (1) Untuk memperoleh Izin Tanda Pabrik, Produsen UTTP harus mengajukan permohonan tertulis kepada Direktur dengan melengkapi persyaratan: a.dokumen administrasi, berupa: 1.fotokopi akta pendirian badan usaha dan akta perubahan (jika ada), dalam hal badan usaha merupakan badan hukum dilengkapi dengan dokumen pengesahan sebagai badan hukum; 2.fotokopi Izin Usaha Industri, Izin Perluasan, atau Tanda Daftar Industri; 3.fotokopi Tanda Daftar Perusahaan (TDP); 4.fotokopi Nomor Pokok Wajib Pajak (NPWP) badan usaha; 5.surat pernyataan bermeterai cukup yang menyatakan ketersediaan suku cadang dan pelayanan purna jual; 6.contoh merek pabrik; dan 7.daftar isian tentang Produsen UTTP. b.laporan hasil pengujian, berupa: 1.SKHP; atau 2.Sertifikat Produk Penggunaan Tanda Standar Nasional Indonesia (SPPT SNI) yang dilengkapi dengan laporan hasil pengujian, jika UTTP yang akan dibuat telah diberlakukan SNI secara wajib. (2) Dalam hal pemohon merupakan Produsen UTTP baru atau Produsen UTTP yang Izin Tanda Pabrik dicabut dan www.peraturan.go.id 2016, No.1199-6- akan mengajukan kembali, Direktur dapat menugaskan pejabat yang berwenang melakukan verifikasi ke tempat pembuatan UTTP. (3) Direktur menerbitkan Izin Tanda Pabrik dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak: a.persyaratan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lama 3 (tiga) hari kerja terhitung sejak: a.persyaratan sebagaimana dimaksud pada ayat (1) diterima secara lengkap dan benar, dalam hal verifikasi sebagaimana dimaksud pada ayat (2) tidak dilakukan; atau b.persyaratan sebagaimana dimaksud pada ayat (1) diterima secara lengkap dan benar serta dilengkapi hasil verifikasi yang telah sesuai dengan daftar isian tentang Produsen UTTP, dalam hal verifikasi sebagaimana dimaksud pada ayat (2) dilakukan. (4) Direktur menerbitkan penolakan permohonan Izin Tanda Pabrik dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak: a.diterimanya dokumen administrasi yang tidak lengkap dan tidak benar; b.diterimanya laporan hasil pengujian berupa SKHP yang menyatakan UTTP yang diuji tidak sesuai dengan ketentuan syarat teknis; atau c.diterbitkannya hasil verifikasi yang tidak sesuai dengan daftar isian tentang produsen UTTP, dalam hal verifikasi sebagaimana dimaksud pada ayat (2) dilakukan. (5) Format permohonan Izin Tanda Pabrik, Izin Tanda Pabrik, surat penolakan permohonan Izin Tanda Pabrik dan Daftar Isian Produsen UTTP tercantum dalam Lampiran I A, B, C dan D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 (1) Untuk memperoleh SKHP sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b angka 1, Produsen UTTP harus mengajukan permohonan tertulis kepada Kepala UPT dengan melengkapi persyaratan sebagai berikut: www.peraturan.go.id 2016, No.1199-7- a.prototipe UTTP yang akan diuji; dan b.dokumen teknis berupa gambar rancang bangun konstruksi, spesifikasi teknis, dan informasi penyegelan/pengamanan UTTP. (2) SKHP sebagaimana dimaksud pada ayat (1) diterbitkan dalam jangka waktu paling lama 3 (tiga) bulan terhitung sejak persyaratan sebagaimana dimaksud pada ayat (1) diterima secara lengkap dan benar. Pasal 7 (1) SKHP sebagaimana dimaksud dalam Pasal 6 ayat (2) diterbitkan oleh UPT berdasarkan hasil pengujian UTTP. (2) Pengujian UTTP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan Syarat Teknis. (3) Dalam hal pengujian belum dapat dilakukan oleh laboratorium uji milik UPT, pengujian dapat dilakukan oleh laboratorium uji lain di dalam negeri atau di luar negeri yang telah terakreditasi dan direkomendasikan oleh Direktur. (4) UPT sebagaimana dimaksud pada ayat (3) menerbitkan SKHP berdasarkan pengujian yang dilakukan oleh laboratorium uji lain di dalam negeri atau di luar negeri. Pasal 8 (1) Izin Tanda Pabrik berlaku selama 5 (lima) tahun. (2) Izin Tanda Pabrik sebagaimana dimaksud pada ayat (1) harus diperbaharui oleh Produsen UTTP jika masih membuat UTTP sesuai Tipe UTTP yang tercantum dalam Izin Tanda Pabrik. Pasal 9 (1) Untuk memperbaharui Izin Tanda Pabrik, Produsen UTTP harus mengajukan permohonan tertulis kepada Direktur paling lambat 2 (dua) bulan sebelum masa berlaku Izin Tanda Pabrik berakhir dengan melengkapi persyaratan dokumen administrasi, berupa: www.peraturan.go.id 2016, No.1199-8- a.asli Izin Tanda Pabrik; b.surat pernyataan bermeterai cukup yang menyatakan Tipe UTTP yang dibuat adalah sama dengan UTTP yang telah mendapatkan Izin Tanda Pabrik; dan c.persetujuan Direktur, dalam hal telah dilakukan modifikasi terhadap UTTP. (2) Direktur menerbitkan Izin Tanda Pabrik sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak dokumen administrasi diterima secara lengkap dan benar. Pasal 10 (1) Produsen UTTP yang telah memperoleh Izin Tanda Pabrik wajib mencantumkan nomor Izin Tanda Pabrik pada tanda identitas UTTP. (2) Dalam hal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Izin Tanda Pabrik pada tanda identitas UTTP. (2) Dalam hal tanda identitas UTTP tidak mungkin dicantumkan atau dipasang pada UTTP, tanda identitas UTTP dicantumkan atau dipasang pada kemasan. (3) Pencantuman nomor Izin Tanda Pabrik sebagaimana dimaksud pada ayat (1) dilakukan sebelum UTTP ditera. Pasal 11 (1) Dalam hal Produsen UTTP yang telah memperoleh Izin Tanda Pabrik melakukan modifikasi terhadap UTTP, Produsen UTTP wajib mendapatkan persetujuan dari Direktur. (2) Modifikasi sebagaimana dimaksud pada ayat (1) meliputi: a.perubahan rentang pengukuran dan/atau interval skala dari kuantitas yang diukur; dan/atau b.perubahan bahan baku, komponen, atau teknik pembuatan yang mengakibatkan perubahan karakteristik kemetrologian. (3) Untuk mendapatkan persetujuan sebagaimana dimaksud pada ayat (1), Produsen UTTP harus www.peraturan.go.id 2016, No.1199-9- mengajukan permohonan tertulis kepada Direktur dengan melengkapi persyaratan: a.dokumen administrasi, berupa: 1.dokumen teknis sebelum dan sesudah dilakukan modifikasi; dan 2.fotokopi Izin Tanda Pabrik. b.contoh UTTP sebelum dan sesudah dilakukan modifikasi. (4) Direktur melakukan verifikasi terhadap persyaratan dokumen administrasi sebagaimana dimaksud pada ayat (3) huruf a dan dapat menugaskan UPT untuk melakukan pengujian terhadap contoh UTTP yang sudah dilakukan modifikasi. (5) Direktur menerbitkan persetujuan terhadap modifikasi UTTP dalam jangka waktu 3 (tiga) hari kerja terhitung sejak dokumen administrasi diterima secara lengkap dan benar. (6) Dalam hal dilakukan pengujian, Direktur menerbitkan persetujuan modifikasi UTTP dalam jangka waktu paling lama 3 (tiga) hari kerja terhitung sejak tanggal penerbitan SKHP. (7) Direktur menerbitkan penolakan permohonan persetujuan dalam jangka waktu 3 (tiga) hari kerja terhitung sejak: a.diterima dokumen administrasi yang tidak lengkap dan tidak benar; atau b.tanggal penerbitan SKHP yang menyatakan UTTP yang diuji tidak sesuai dengan ketentuan Syarat Teknis. (8) Format permohonan persetujuan modifikasi UTTP, persetujuan modifikasi UTTP, dan surat penolakan persetujuan modifikasi UTTP tercantum dalam Lampiran II A, B, dan C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Produsen UTTP yang tidak melaksanakan kewajiban www.peraturan.go.id 2016, No.1199-10- sebagaimana dimaksud dalam Pasal 10 ayat (1) atau Pasal 11 ayat (1) dikenai sanksi administratif berupa peringatan tertulis 1 (satu) kali dalam jangka waktu 7 (tujuh) hari kerja. (2) Produsen UTTP yang tidak mengindahkan peringatan tertulis sebagaimana dimaksud pada ayat (1) dikenai sanksi administratif berupa pembekuan Izin Tanda Pabrik paling lama 6 (enam) bulan. Pasal 13 (1) Izin Tanda Pabrik yang telah dibekukan sebagaimana dimaksud dalam Pasal 12 dapat diaktifkan kembali jika Produsen UTTP telah melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 10 ayat (1) atau Pasal 11 ayat (1). (2) Pengaktifan kembali Izin Tanda Pabrik dapat dilakukan setelah Produsen UTTP mengajukan surat permohonan kepada Direktur dengan dilengkapi surat pernyataan bermeterai cukup yang menyatakan telah melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 10 ayat (1) atau Pasal 11 ayat (1). Pasal 14 Produsen UTTP dikenai sanksi administratif berupa pencabutan Izin Tanda Pabrik jika: a.tidak melaksanakan kewajiban dalam jangka waktu pembekuan Izin Tanda Pabrik; atau b.menyampaikan informasi atau data yang tidak benar dalam dokumen permohonan Izin Tanda Pabrik. Pasal 15 Format peringatan tertulis, pembekuan Izin Tanda Pabrik, pengaktifan kembali Izin Tanda Pabrik, dan Pencabutan Izin Tanda Pabrik tercantum dalam Lampiran III A, B, C dan D yang merupakan bagian tidak terpisahkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "A, B, C dan D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1199-11- Pasal 16 (1)Izin Tanda Pabrik yang telah diterbitkan sebelum diberlakukannya Peraturan Menteri ini dinyatakan tetap berlaku sampai habis masa berlakunya. (2)Produsen UTTP pemilik Izin Tanda Pabrik sebagaimana dimaksud pada ayat (1) dapat mengajukan permohonan Izin Tanda Pabrik sesuai dengan ketentuan Peraturan Menteri ini. Pasal 17 Produsen UTTP wajib mencantumkan nomor Izin Tanda Pabrik pada tanda identitas UTTP sebagaimana dimaksud dalam Pasal 10 paling lambat 6 (enam) bulan setelah Peraturan Menteri ini berlaku. Pasal 18 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Perindustrian dan Perdagangan Nomor 61/MPP/Kep/2/1998 tentang Penyelenggaraan Kemetrologian sebagaimana telah diubah dengan Keputusan Menteri Perindustrian dan Perdagangan Nomor 251/MPP/Kep/6/1999, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.1199-12- Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal 2 Oktober 2016. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Juli 2016 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd THOMAS TRIKASIH LEMBONG Diundangkan di Jakarta pada tanggal 12 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1199-13- www.peraturan.go.id 2016, No.1199-14- www.peraturan.go.id 2016, No.1199-15- www.peraturan.go.id 2016, No.1199-16- www.peraturan.go.id 2016, No.1199-17- www.peraturan.go.id 2016, No.1199-18- www.peraturan.go.id 2016, No.1199-19- www.peraturan.go.id 2016, No.1199-20- www.peraturan.go.id 2016, No.1199-21- www.peraturan.go.id 2016, No.1199-22- www.peraturan.go.id 2016, No.1199-23- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}