{
  "source": "downloaded_pdfs/bn1169-2017.pdf",
  "processed_date": "2025-04-23T09:58:02.222427",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1169 , 2017 KEMEN -KP. ORTA. Balai Riset Perikanan Laut . Perubahan . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 38/PERMEN -KP/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 12/PERMEN -KP/2017 TENTANG ORGANISASI DAN TATA KERJA BALAI RISET PERIKANAN LAUT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa lokasi Balai Riset Perikanan Laut telah ditetapkan dalam Peraturan Menteri Kelautan dan Perikanan Nomor 12/PERMEN-KP/ 2017 tentang Organisasi dan Tata Kerja Balai Riset Perikanan Laut; b. bahwa untuk optimalisasi pelaksanaan tugas dan fungsi Balai Riset Perikanan Laut, perlu memindahk an lokasi Balai Riset Perikanan Laut ke Cibinong, Provinsi Jawa Barat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Perubahan atas Peraturan Menteri Kela utan dan Perikanan Nomor 12/ PERMEN-KP/ 2017 tentang Organisasi dan Tata Kerja Balai Riset Perikanan Laut ; www.peraturan.go.id 2017, No.1169 -2- Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Ne gara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073) ; 2. Peraturan Pemerintah Nomor 30 Tahun 2008 tentang Penyelenggaraan Penelitian dan Pengembangan Perikanan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 4840 ); 3. Peraturan Presiden Nomor 7 Tahun 20 15 tentang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 8); 4. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesi a Tahun 2015 Nomor 111) , sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 201 7 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 5); 5. Peraturan Menteri Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Nonkementerian; 6. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Orga nisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 220) ; 7. Peraturan Menteri Kelautan dan Perikanan Nomor 12/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Balai Riset Perikanan Laut (Berita Negar a Republik Indonesia Tahun 201 7 Nomor 488); www.peraturan.go.id 2017, No.1169 -3- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KELAUTAN DAN PERIKANAN NOMOR 12/PERMEN -KP/2017 TENTANG ORGANISASI DAN TATA KERJA BALAI RISET PERIKANAN L AUT. Pasal I Ketentuan Pasal 29 Peraturan Menteri Kelautan dan Perikanan Nomor 12/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Balai Riset Perikanan Laut (Berita Negara Republik Indonesia Tahun 201 7 Nomor 488) diubah, sehingga berbunyi sebagai beriku t: Pasal 29 BRPL berlokasi di Cibinong, Provinsi Jawa Barat. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1169 -4-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1169 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negar a Republik Indonesia . Ditetapkan di Jakarta pada tanggal 16 Agustus 2017 19 Januari MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 24 Agustus 2017 3 Januari 2017 ktober 20168 April 2016 20142 6 Juni 2014 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA Lembar Persetujuan No. Jabatan Paraf 1. Sekretaris Jenderal 2. Kepala BRSDM KP 3. Karo Hukum dan Organisasi www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}