{
  "source": "downloaded_pdfs/bn1181-2012.pdf",
  "processed_date": "2025-04-24T17:14:01.229612",
  "document_info": {
    "title": "BN 1181-2012.doc"
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1181, 2012 KEMENTERIAN AGAMA. IAIN Bengkulu. Organisasi. Tata Kerja. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 35 TAHUN 2012 TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI BENGKULU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan Peraturan Presiden Nomor 51 Tahun 2012 tentang Perubahan Sekolah Tinggi Agama Islam Negeri Bengkulu menjadi Institut Agama Islam Negeri B engkulu, perlu menetapkan Peraturan Menteri Agama tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Bengkulu; Mengingat : 1. Undang- Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang- Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 3. Undang-Undang Nomor 12 Tahun 2012 tentang Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); www.djpp.depkumham.go.id 2012, No.1181 2 4. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 No mor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 5. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesi a Nomor 5150 sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan; (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 1 12, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terkahir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentan g Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Orga nisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 8. Peraturan Presiden Nomor 51 Tahun 2012 tentang Perubahan Sekolah tinggi Agama Islam Negeri Bengkulu Menjadi Institut Agama Islam Negeri Bengkulu; 9. Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Org anisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); Perubahan …. www.djpp.depkumham.go.id 2012, No.1181 3 Memperhatikan: Persetujuan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam Surat Nomor: B/2060/M.PAN-RB/7/2012, t anggal 5 Juli 2012; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG ORGANISASI DAN TATA KERJA INSTITUT AGAMA ISLAM NEGERI BENGKULU. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Institut Agama Islam Negeri Bengkulu yang selanjutnya disebut Institut merupakan perguruan tinggi yang diselenggarakan Kementerian Agama, dipimpin oleh Rektor yang berada di bawah dan bertanggung jawab kepada Menteri Agama. (2) Pembinaan Institut secara fungsional dilakukan oleh Direktur Jenderal Pendidikan Islam.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembinaan Institut secara fungsional dilakukan oleh Direktur Jenderal Pendidikan Islam. Pasal 2 Institut mempunyai tugas menyelenggarakan program pendidikan akademik dan/atau profesional, penelitian, dan pengabdian kepada masyarakat di bidang pengembangan ilmu pengetahuan, teknologi dan/atau seni keagamaan Islam untuk menghasilkan lulusan yang bermutu dan berdaya saing. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Institut menyelenggarakan fungsi: a. perumusan dan penetapan visi, misi, kebijakan, dan perencanaan program; b. penyelenggaraan dan pelaksanaan pendidikan dan pengajaran, penelitian, dan pengabdian kepada masyarakat dalam bidang pengembangan ilmu pengetahuan, teknologi dan/atau seni keagamaan Islam; c. pelaksanaan pembinaan sivitas akademika dan kerjasama dengan perguruan tinggi dan/atau lembaga-lembaga lain; d. pelaksanaan administrasi dan ketatausahaan Institut, dan e. pengorganisasian, pengendalian, evaluasi dan pelaporan kegiatan Institut. www.djpp.depkumham.go.id 2012, No.1181 4 BAB II ORGANISASI Pasal 4 (1) Struktur organisasi Institut terdiri atas: a. Rektor dan Wakil Rektor; b. Senat; c. Dewan Penyantun; d. Fakultas: e. Program Pascasarjana; f. Lembaga; g. Biro Administrasi, Keuangan, Umum, Akademik, dan Kemahasiswaan; h. Unit Pelaksana Teknis. (2) Struktur organisasi Institut sebagaimana dimaksud pada ayat (1) dimuat dalam Lampiran merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. BAB III REKTOR DAN WAKIL REKTOR Pasal 6 Rektor mempunyai tugas memimpin penyelenggaraan pendidikan dan pengajaran, penelitian dan pengabdian kepada masyarakat, pembinaan tenaga pendidik dan kependidikan, mahasiswa, dan tenaga administrasi, serta program lain di lingkungan Institut. Pasal 7 (1) Dalam melaksanakan tugas Rektor dibantu oleh 3 (tiga) Wakil Rektor yang berada di bawah dan bertanggung jawab kepada Rektor. (2) Wakil Rektor terdiri atas: a. Wakil Rektor Bidang Akademik; b. Wakil Rektor Bidang Administrasi Umum; c. Wakil Rektor Bidang Kemahasiswaan Pasal 8 (1) Wakil Rektor Bidang Akademik (Wakil Rektor I) sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a, mempunyai tugas membantu Rektor dalam memimpin pelaksanaan pendidikan dan pengajaran, penelitian, dan pengabdian kepada masyarakat, pembinaan pendidik dan tenaga kependidikan serta kerjasama dan hubungan luar Institut. www.djpp.depkumham.go.id 2012, No.1181 5 (2) Wakil Rektor Bidang Administrasi Umum (Wakil Rektor II) sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b, mempunyai tugas membantu Rektor dalam memimpin pelaksanaan kegiatan bidang perencanaan, sistem informasi, hubungan masyarakat, kepegawaian, keuangan, barang milik negara, organisasi dan tata laksana, hukum, perlengkapan, serta tata usaha dan rumah tangga Institut. (3) Wakil Rektor Bidang Kemahasiswaan (Wakil Rektor III) sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c, mempunyai tugas membantu Rektor dalam memimpin pelaksanaan di bidang pengembangan dan pembinaan, serta pelayanan mahasiswa dan alumni. BAB IV SENAT Pasal 9 Senat merupakan badan normatif dan perwakilan tertinggi yang mempunyai tugas merumuskan kebijakan, norma, tolok ukur penyelenggaraan Institut, serta memberikan pertimbangan kepada rektor terkait dengan program akademik, sivitas akademika, serta anggaran di Institut. BAB V DEWAN PENYANTUN Pasal 10 Dewan Penyantun merupakan badan nonstruktural yang terdiri dari tokoh-tokoh masyarakat yang memiliki perhatian dan bersedia membantu memikirkan pengembangan dan pemecahan permasalahan di lingkungan Institut BAB VI FAKULTAS Bagian Pertama Umum Pasal 11 (1) Fakultas adalah unsur pelaksana akademik yang melaksanakan tugas dan fungsi Institut dalam salah satu bidang atau seperangkat cabang ilmu keagamaan Islam. (2) Fakultas dipimpin oleh Dekan yang diangkat dan diberhentikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Islam. (2) Fakultas dipimpin oleh Dekan yang diangkat dan diberhentikan oleh Rektor setelah mendapat pertimbangan Senat Fakultas. (3) Institut memiliki 3 (tiga) fakultas yang terdiri dari: a. Fakultas Syari'ah dan Ekonomi Islam; b. Fakultas Tarbiyah dan Tadris; c. Fakultas Ushuluddin, Adab dan Dakwah. www.djpp.depkumham.go.id 2012, No.1181 6 Pasal 12 (1) Fakultas mempunyai tugas mengkoordinasikan dan melaksanakan pendidikan akademik dalam rangka menghasilkan lulusan yang bermutu dan berdaya saing tinggi dalam salah satu bidang profesi, vokasi dalam satu cabang ilmu pengetahuan, teknologi, dan/atau seni tertentu yang bernafaskan agama Islam. (2) Dalam melaksanakan tugas sebagaimana dimaksud ayat (1), fakultas menyelenggarakan fungsi: a. pelaksanaan pendidikan dan pengajaran, serta penelitian dan pengabdian kepada masyarakat yang menjadi tanggung jawab fakultas; b. pembinaan sivitas akademik dan kerjasama dengan Institut dan/atau lembaga-lembaga lain yang menjadi tanggung jawab fakultas; dan c. pelaksanaan administrasi, dan ketatausahaan fakultas. Pasal 13 Fakultas terdiri atas: a. Dekan dan Wakil Dekan; b. Senat Fakultas; c. Jurusan; d. Program Studi; e. Laboratorium/Studio; f. Kelompok Jabatan Fungsional Dosen; dan g. Bagian Tata Usaha. Bagian Kedua Dekan dan Wakil Dekan Pasal 14 (1) Fakultas dipimpin oleh Dekan yang diangkat dan diberhentikan oleh Rektor setelah mendapat pertimbangan senat fakultas. (2) Dekan mempunyai tugas memimpin penyelenggaraan pendidikan dan pengajaran, penelitian, pengabdian kepada masyarakat, pembinaan pendidik dan tenaga kependidikan, kemahasiswaan, dan penyelenggaraan kerjasama dengan Institut dan/atau lembaga-lembaga lain. Pasal 15 (1) Dalam melaksanakan tugasnya Dekan dibantu oleh 3 (tiga) Wakil Dekan yang diangkat dan diberhentikan oleh Rektor atas usul Dekan serta bertanggung jawab kepada Dekan. www.djpp.depkumham.go.id 2012, No.1181 7 (2) Wakil Dekan terdiri atas: a. Wakil Dekan Bidang Akademik; b. Wakil Dekan Bidang Administrasi Umum; dan c. Wakil Dekan Bidang Kemahasiswaan. Pasal 16 (1) Wakil Dekan Bidang Akademik sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a, mempunyai tugas mewakili Dekan dalam memimpin pelaksanaan pendidikan dan pengajaran, penelitian, dan pengabdian kepada masyarakat, pembinaan tenaga pendidik dan kependidikan serta penyelenggaraan kerjasama dengan Institut dan/atau lembaga- lembaga lain yang menjadi tanggung jawab fakultas. (2) Wakil Dekan Bidang Administrasi Umum mempunyai tugas membantu Dekan dalam memimpin pelaksanaan kegiatan bidang perencanaan, sistem informasi, hubungan masyarakat, kepegawaian, keuangan, akuntansi, barang milik negara, organisasi dan tata laksana, hukum, perlengkapan, serta tata usaha dan rumah tangga fakultas. (3) Wakil Dekan Bidang Kemahasiswaan mempunyai tugas membantu Dekan dalam memimpin pelaksanaan pengembangan serta pembinaan dan pelayanan kesejahteraan mahasiswa dan alumni fakultas. Bagian Ketiga Senat Fakultas Pasal 17 Senat Fakultas mempunyai tugas melakukan pemberian pertimbangan dan pengawasan terhadap Dekan dalam pelaksanaan akademik di lingkungan Fakultas. Bagian Keempat Jurusan Pasal 18 (1) Jurusan adalah unsur pelaksana akademik yang merupakan himpunan sumber daya pendukung program studi dalam 1 (satu) rumpun disiplin ilmu pengetahuan, teknologi, seni tertentu yang bernafaskan agama Islam. (2) Jurusan dipimpin oleh seorang Ketua Jurusan yang bertanggung jawab kepada Dekan. (3) Ketua jurusan dalam melaksanakan tugasnya dibantu oleh seorang Sekretaris Jurusan. (4) Sekretaris Jurusan sebagaimana dimaksud pada ayat (3) diangkat dan diberhentikan oleh Rektor. www.djpp.depkumham.go.id 2012, No.1181 8 Pasal 19 Jurusan mempunyai tugas melaksanakn pendidikan akademik, vokasi, dan/atau profesi dalam 1 (satu) rumpun disiplin ilmu pengetahuan, teknologi, seni, dan/atau olahraga.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "1 (satu) rumpun disiplin ilmu pengetahuan, teknologi, seni, dan/atau olahraga. Pasal 20 Jurusan terdiri atas: a. Ketua Jurusan; b. Sekretaris Jurusan; dan c. Kelompok Jabatan Fungsional Dosen. Bagian Kelima Program Studi Pasal 21 (1) Program Studi adalah pelaksana akademik pada jurusan. (2) Program Studi dipimpin oleh seorang ketua yang dipilih di antara dosen dan bertanggungjawab kepada Ketua Jurusan. (3) Dalam hal terdapat satu program studi pada jurusan, maka Ketua jurusan merangkap sebagai Ketua Program Studi. Pasal 22 (1) Penambahan dan penutupan jurusan/program studi bidang keislaman pada setiap fakultas ditetapkan oleh Direktur Jenderal Pendidikan Islam Kementerian Agama. (2) Penambahan dan penutupan jurusan/program studi umum pada setiap fakultas ditetapkan oleh Direktur Jenderal Pendidikan Tinggi Kementerian Pendidikan dan Kebudayaan. Bagian Keenam Laboratorium/Studio Pasal 23 (1) Laboratorium/studio merupakan perangkat penunjang pelaksanaan pendidikan dan penelitian pada jurusan di lingkungan Fakultas. (2) Laboratorium/studio dipimpin oleh seorang tenaga fungsional yang keahliannya telah memenuhi persyaratan sesuai dengan cabang ilmu pengetahuan, teknologi, seni dan/atau olahraga serta bertanggung jawab kepada Dekan melalui Ketua Jurusan. Pasal 24 Laboratorium/Studio mempunyai tugas melakukan kegiatan dalam cabang ilmu pengetahuan, teknologi, seni dan/atau olahraga sebagai penunjang pelaksanaan tugas Jurusan di lingkungan Fakultas. www.djpp.depkumham.go.id 2012, No.1181 9 Bagian Ketujuh Kelompok Jabatan Fungsional Dosen Pasal 25 (1) Kelompok Jabatan Fungsional Dosen merupakan kelompok pendidik professional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, seni, dan/atau olahraga melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. (2) Dosen bertanggung jawab kepada Dekan melalui Ketua Jurusan. (3) Jenis dan jenjang jabatan fungsional dosen diatur berdasarkan ketentuan peraturan perundang-undangan. Bagian Kedelapan Bagian Tata Usaha Pasal 26 Bagian Tata Usaha Fakultas mempunyai tugas melaksanakan administrasi pendidikan, kemahasiswaan, umum, perencanaan, keuangan, kepegawaian, dan perlengkapan di fakultas. Pasal 27 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 26, Bagian Tata Usaha Fakultas menyelenggarakan fungsi: a. pelaksanaan urusan akademik di lingkungan fakultas; b. pelaksanaan urusan kemahasiswaan dan alumni di lingkungan fakultas; c. pelaksanaan urusan perencanaan dan keuangan di lingkungan fakultas; d. pelaksanaan urusan kepegawaian di lingkungan fakultas; dan e. pelaksanaan urusan umum dan perlengkapan di lingkungan fakultas. Pasal 28 Bagian Tata Usaha Fakultas terdiri atas: a. Subbagian Umum; dan b. Subbagian Akademik. Pasal 29 (1) Subbagian Umum sebagaimana dimaksud dalam Pasal 28 huruf a, mempunyai tugas melakukan urusan pelayanan administrasi, organisasi, kepegawaian, sistem informasi, hubungan masyarakat, penyusunan anggaran, perbendaharaan, akuntansi, pelaporan keuangan, pelaporan program dan kegiatan, pengolaan barang milik negara, hukum, perlengkapan, tata usaha dan rumah tangga fakultas. www.djpp.depkumham.go.id 2012, No.1181 10 (2) Subbagian Akademik sebagaimana dimaksud dalam Pasal 28 huruf b mempunyai tugas melakukan pelayanan administrasi pendidikan dan pengajaran, kemahasiswaan, penelitian dan pengabdian kepada masyarakat serta pembinaan alumni di lingkungan fakultas. BAB VII PROGRAM PASCASARJANA Pasal 30 Program Pascasarjana adalah unsur pelaksana akademik Institut yang mempunyai tugas melaksanakan pendidikan dan pengajaran di tingkat pascasarjana, dalam rangka menghasilkan lulusan magister, tenaga spesialis, dan doktor di bidang ilmu keagamaan Islam. Pasal 31 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 30, Program Pascasarjana menyelenggarakan fungsi: a. pelaksanaan pendidikan dan pengajaran tingkat pascasarjana; dan b. pelaksanaan administrasi dan tata usaha di lingkungan program pascasarjana. Pasal 32",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "administrasi dan tata usaha di lingkungan program pascasarjana. Pasal 32 Program Pascasarjana terdiri atas: a. Direktur; b. Asisten Direktur; dan c. Program Studi. Pasal 33 (1) Program Pascasarjana dipimpin oleh seorang Direktur yang diangkat oleh Rektor setelah mendapat persetujuan Senat Institut. (2) Direktur bertanggung jawab atas mutu hasil pendidikan dan pengajaran, penelitian, dan pengabdian kepada masyarakat yang dilaksanakan oleh lembaga yang dipimpinnya. (3) Direktur mengkoordinasikan semua program studi pascasarjana untuk menjamin standar mutu pendidikan. Pasal 34 (1) Direktur dalam melaksanakan tugasnya dibantu oleh seorang asisten direktur yang bertanggung jawab kepada Direktur. (2) Asisten Direktur diangkat oleh Rektor setelah mendapat persetujuan Senat Institut. www.djpp.depkumham.go.id 2012, No.1181 11 Pasal 35 Asisten Direktur sebagaimana dimaksud dalam Pasal 34 ayat (2) mempunyai tugas melakukan urusan administrasi, perencanaan, sistem informasi, hubungan masyarakat, kepegawaian, keuangan, barang milik negara, perlengkapan, dan tata usaha program pascasarjana. BAB VIII LEMBAGA Bagian Pertama Umum Pasal 36 (1) Lembaga adalah unsur pelaksana akademik di bawah Rektor yang melaksanakn sebagian tugas dan fungsi di bidang penelitian, pengabdian kepada masyarakat dan penjaminan mutu. (2) Lembaga terdiri atas: a. Lembaga Penelitian, dan Pengabdian Kepada Masyarakat; dan b. Lembaga Penjamin Mutu. Bagian Kedua Lembaga Penelitian dan Pengabdian Kepada Masyarakat Pasal 37 Lembaga Penelitian, dan Pengabdian kepada Masyarakat yang selanjutnya disebut LPPM adalah unsur pelaksana sebagian tugas dan fungsi Institut di bidang penelitian dan pengabdian kepada masyarakat yang berada di bawah Rektor. Pasal 38 LPPM mempunyai tugas melaksanakan koordinasi, memantau dan menilai penelitian dan pengembangan serta publikasinya di bidang ilmu pengetahuan, teknologi, dan/atau seni yang bernafaskan Islam, serta melaksanakan kegiatan pengabdian kepada masyarakat melalui ilmu keagamaan Islam. Pasal 39 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 38, LPPM menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan penelitian dan pengembangan ilmu pengetahuan, teknologi, dan/atau seni yang bernafaskan Islam dan pengabdian kepada masyarakat dalam berbagai bidang pembangunan; www.djpp.depkumham.go.id 2012, No.1181 12 c. pelaksanaan pengembangan tenaga fungsional peneliti dan metoda penelitian dan pengembangan; d. pelaksanaan penerbitan hasil penelitian; dan e. pelaksanaan administrasi dan tata usaha LPPM. Pasal 40 (1) LPPM terdiri atas: a. Ketua LPPM; b. Sekretaris LPPM; c. Pusat-pusat: 1) Pusat Penelitian dan Penerbitan; 2) Pusat Pengabdian kepada Masyarakat; dan 3) Pusat Pengarusutamaan Gender dan Anak. d. Subbagian Tata Usaha (2) Ketua LPPM sebagaimana dimaksud pada ayat (1) huruf a, diangkat oleh dan bertanggung jawab langsung kepada Rektor. (3) Dalam melaksanakan tugasnya Ketua LPPM dibantu oleh Sekretaris LPPM. Pasal 41 (1) Pusat-pusat sebagaimana dimaksud dalam Pasal 40 ayat (1) huruf c dipimpin oleh seorang kepala yang diangkat dan bertanggung jawab langsung kepada Ketua LPPM. (2) Pusat-pusat sebagaimana dimaksud dalam Pasal 40 ayat (1) huruf c terdiri atas beberapa peneliti dan tenaga fungsional sesuai dengan bidangnya. Pasal 42 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 40 ayat (2) huruf d, mempunyai tugas melakukan urusan administrasi perencanaan, sistem informasi, hubungan masyarakat, kepegawaian, keuangan, akuntansi, pengelolaan barang milik negara, organisasi dan tata laksana, hukum, perlengkapan, tata usaha dan rumah tangga LPPM. Bagian Ketiga Lembaga Penjaminan Mutu Pasal 43 Lembaga Penjaminan Mutu yang selanjutnya disebut LPM adalah unsur pelaksana sebagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Penjaminan Mutu yang selanjutnya disebut LPM adalah unsur pelaksana sebagian tugas dan fungsi Institut di bidang pengembangan, pengawasan dan pengendalian mutu akademik yang berada di bawah Rektor. www.djpp.depkumham.go.id 2012, No.1181 13 Pasal 44 LPM mempunyai tugas melaksanakan tugas menyelenggarakan kegiatan dalam hal pengembangan, pengawasan dan pengendalian mutu akademik terhadap sivitas. Pasal 45 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 44, LPM menyelenggarakan fungsi: a. pelaksanaan program peningkatan dan pengawasan mutu akademik melalui sistem kendali mutu akademik terpadu di Institut; dan b. pelaksanaan administrasi dan tata usaha LPM. Pasal 46 (1) LPM terdiri atas: a. Ketua LPM; b. Sekretaris LPM; dan c. Pusat-pusat: 1) Pusat Pengembangan Mutu Akademik; dan 2) Pusat Pengawasan dan Pengendalian Mutu Akademik. d. Subbagian Tata Usaha (2) Ketua Lembaga sebagaimana dimaksud pada ayat (1) huruf a, diangkat oleh dan bertanggung jawab langsung kepada Rektor. (3) Dalam melaksanakan tugasnya Ketua LPM dibantu oleh Sekretaris LPM. Pasal 47 (1) Pusat-pusat sebagaimana dimaksud dalam Pasal 46 ayat (2) huruf c dipimpin oleh seorang kepala yang diangkat dan bertanggung jawab langsung kepada Ketua LPM. (2) Pusat-pusat sebagaimana dimaksud dalam Pasal 46 ayat (2) huruf c terdiri atas beberapa peneliti dan tenaga fungsional sesuai dengan bidangnya. Pasal 48 Subbagian Tata Usaha sebagaimana dimaksud dalam Pasal 46 ayat (2) huruf d, mempunyai tugas melakukan urusan administrasi perencanaan, sistem informasi, hubungan masyarakat, kepegawaian, keuangan, akuntansi, pengelolaan barang milik negara, organisasi dan tata laksana, hukum, perlengkapan, tata usaha dan rumah tangga LPM. www.djpp.depkumham.go.id 2012, No.1181 14 BAB VIII BIRO ADMINISTRASI UMUM, AKADEMIK, DAN KEMAHASISWAAN Pasal 49 (1) Biro Administrasi Umum, Akademik dan Kemahasiswaan yang selanjutnya disebut Biro AUAK merupakan unsur pelaksana administrasi Institut yang menyelenggarakan pelayanan teknis dan administratif kepada seluruh unsur di lingkungan Institut. (2) Biro AUAK dipimpin oleh seorang Kepala yang diangkat oleh Menteri dan bertanggung jawab kepada Rektor dan dalam pelaksanaan tugas sehari-hari dikoordinasikan oleh wakil Rektor sesuai dengan bidang tugasnya. Pasal 50 Biro AUAK mempunyai tugas melaksanakan pemberian layanan administrasi di bidang umum, kemahasiswaan dan akademik di lingkungan Institut. Pasal 51 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 50, Biro AUAK menyelenggarakan fungsi: a. pelaksanaan administrasi umum yang meliputi organisasi, kepegawaian, dan hukum Institut; b. penyusunan perencanaan dan program, pelaksanaan anggaran, perbendaharaan, akuntansi dan pelaporan keuangan Institut; c. pelaksanaan administrasi, kearsipan, hubungan masyarakat, dokumentasi dan publikasi, ketatausahaan, kerumahtanggaan, serta kerjasama dan pengembangan Institut; d. pelaksanaan administrasi akademik, pembinaan mahasiswa dan pemberdayaan alumni; e. pengelolaan sistem informasi, publikasi, dan layanan kehumasan Institut; dan f. pelaksanaan evaluasi dan penyusunan laporan. Pasal 52 Biro AUAK terdiri atas: a. Bagian Umum, b. Bagian Perencanaan, Keuangan dan Akuntansi; c. Bagian Publikasi dan Kerjasama; dan d. Bagian Akademik dan Kemahasiswaan. www.djpp.depkumham.go.id 2012, No.1181 15 Pasal 53 Bagian Umum sebagaimana dimaksud dalam Pasal 52 huruf a, mempunyai tugas melaksanakan urusan organisasi, kepegawaian, pengelolaan barang milik negara, kearsipan, peraturan perundang- undangan dan rumah tangga Institut. Pasal 54 Dalam melaksanakan tugas sebagai dimaksud dalam Pasal 53, Bagian Umum menyelenggarakan fungsi: a. penyiapan dan pelaksanaan urusan organisasi dan tata laksana; b. pelaksanaan administrasi kepegawaian di lingkungan Institut; c. pelaksanaan ketatausahaan, kearsipan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelaksanaan administrasi kepegawaian di lingkungan Institut; c. pelaksanaan ketatausahaan, kearsipan, peraturan dan hukum; dan d. pelaksanaan pengelolaan barang milik negara dan urusan rumah tangga Institut. Pasal 55 Bagian Umum terdiri atas: a. Subbagian Organisasi dan Kepegawaian; b. Subbagian Tata Usaha dan Hukum. Pasal 56 (1) Subbagian Organisasi dan Kepegawaian sebagaimana dimaksud dalam pasal 55 huruf a, mempunyai tugas melakukan urusan penyusunan organisasi, tata laksana, dan evaluasi kinerja organisasi, pelaporan pelaksanaan kebijakan, pengelolaan data dan informasi kepegawaian, perencanaan dan penghargaan, mutasi, assesment, dan pengembangan pegawai di lingkungan Institut. (2) Subbag Tata Usaha dan Hukum sebagaimana dimaksud dalam pasal 55 huruf b, mempunyai tugas melakukan urusan ketatausahaan, kearsipan, pengelolaan barang milik negara, peraturan dan hukum serta urusan rumah tangga Institut. Pasal 57 Bagian Perencanaan, Keuangan dan Akuntansi sebagaimana dimaksud dalam Pasal 52 huruf b, mempunyai tugas melaksanakan penyusunan perencanaan, pelaksanaan anggaran, perbendaharaan, akuntansi keuangan, akuntansi barang milik negara, dan penyusunan laporan keuangan Institut. Pasal 58 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 57, Bagian Perencanaan, Keuangan dan Akuntansi menyelenggarakan fungsi: www.djpp.depkumham.go.id 2012, No.1181 16 a. penyusunan rencana, program dan anggaran; b. pelaksanaan anggaran, dan perbendaharaan Institut; c. evaluasi pelaksanaan rencana, program dan anggaran; dan d. pelaksanaan akuntansi keuangan, akuntansi barang milik negara, dan penyusunan laporan keuangan Institut. Pasal 59 Bagian Perencanaan, Keuangan dan Akuntansi terdiri atas: a. Subbagian Perencanaan dan Anggaran; dan b. Subbagian Keuangan dan Akuntansi. Pasal 60 (1) Subbagian Perencanaan dan Anggaran sebagaimana dimaksud dalam Pasal 59 hurf a, mempunyai tugas melakukan penyusunan rencana program dan anggaran, pengembangan sistem dan data perencanaan, koordinasi, evaluasi serta pelaporan rencana, program dan anggaran di lingkungan Institut. (2) Subbagian Keuangan dan Akuntansi sebagaimana dimaksud dalam Pasal 59 hurf b, mempunyai tugas melakukan urusan pelaksanaan anggaran, perbendaharaan, akuntansi keuangan, akuntansi barang milik negara, dan pelaporan keuangan Institut. Pasal 61 Bagian Publikasi dan Kerjasama sebagaimana dimaksud dalam Pasal 52 huruf c mempunyai tugas melaksanakan hubungan masyarakat, dokumentasi dan publikasi, kerjasama antar lembaga dan pengembangan lembaga Institut. Pasal 62 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 61, Bagian Publikasi dan Kerjasama menyelenggarakan fungsi: a. pelaksanaan hubungan masyarakat, dokumentasi, penerbitan dan publikasi Institut; dan b. pelaksanaan administrasi kerjasama antar lembaga, administrasi pengembangan lembaga dan pembinaan kerjasama dengan perguruan tinggi dan lembaga lainnya. Pasal 63 Bagian Publikasi, dan Kerjasama terdiri atas: a. Subbagian Hubungan Masyarakat, Dokumentasi dan Publikasi; dan b. Subbagian Kerjasama dan Pengembangan Lembaga. www.djpp.depkumham.go.id 2012, No.1181 17 Pasal 64 (1) Subbagian Hubungan Masyarakat, Dokumentasi dan Publikasi sebagaimana dimaksud dalam Pasal 63 huruf a, mempunyai tugas melakukan hubungan masyarakat, dokumentasi dan publikasi Institut (2) Subbagian Kerjasama dan Pengembangan Lembaga sebagaimana dimaksud dalam Pasal 63 huruf b, mempunyai tugas melakukan administrasi kerjasama dan pengembangan lembaga. Pasal 65 Bagian Akademik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 52 huruf d, mempunyai tugas melaksanakan administrasi pendidikan, penelitian, pengabdian masyarakat, kemahasiswaan dan alumni, penyelenggaraan sistem informasi akademik, pendidikan, pengajaran, kemahasiswaan dan pemberdayaan alumni dan pelaporan administrasi akademik dan kemahasiswaan. Pasal 66 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 65, Bagian Akademik dan Kemahasiswaan menyelenggarakan fungsi: a. pelaksanaan administrasi akademik, kemahasiswaan dan alumni; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "menyelenggarakan fungsi: a. pelaksanaan administrasi akademik, kemahasiswaan dan alumni; b. pelaksanaan pengumpulan, pengolahan, penyajian, dan pelayanan informasi data akademik, mahasiswa dan alumni; c. pelaksanaan administrasi kegiatan kemahasiswaan dan layanan kesejahteraan mahasiswa; dan d. pelaksanaan pembinaan mahasiswa dan pemberdayaan alumni. Pasal 67 Bagian Akademik dan Kemahasiswaan terdiri atas: a. Subbagian Data dan Sistem Informasi Akademik; dan b. Subbagian Pembinaan Mahasiswa dan Pemberdayaan Alumni. Pasal 68 (1) Subbagian Data dan Sistem Informasi sebagaimana dimaksud dalam Pasal 67 huruf a, mempunyai tugas melakukan administrasi, pengumpulan, pengolahan, penyajian, dan pelayanan informasi data akademik, mahasiswa dan alumni. (2) Subbagian Pembinaan Mahasiswa dan Pemberdayaan Alumni sebagaimana dimaksud dalam Pasal 67 huruf b, mempunyai tugas melakukan administrasi kegiatan kemahasiswaan dan layanan kesejahteraan mahasiswa serta pembinaan mahasiswa dan pemberdayaan alumni Institut. www.djpp.depkumham.go.id 2012, No.1181 18 BAB IX UNIT PELAKSANA TEKNIS Bagian Pertama Umum Pasal 69 (1) Unit Pelaksana Teknis, merupakan unsur penunjang yang diperlukan untuk penyelenggaraan pendidikan di lingkungan Institut. (2) Unit Pelaksana Teknis sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Kepala dan bertanggung jawab langsung kepada Rektor. (3) Kepala sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh Rektor. Pasal 70 Unit Pelaksana Teknis terdiri atas: a. Pusat Perpustakaan; b. Pusat Sistem Teknologi Informasi; dan c. Pusat Pengembangan Bahasa. Bagian Kedua Pusat Perpustakaan Pasal 71 (1) Pusat Perpustakaan adalah unit pelaksana teknis di bidang pembinaan dan pelayanan kepustakaan yang berada di bawah Rektor. (2) Pusat Perpustakaan mempunyai tugas melakukan pelayanan dan pengembangan kepustakaan, mengadakan kerjasama antar perpustakaan, mengendalikan, mengevaluasi, dan menyusun laporan kepustakaan. (3) Pembinaan sehari-hari Pusat Perpustakaan dilakukan oleh Wakil Rektor Bidang Akademik. Pasal 72 (1) Pusat Perpustakaan terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional. (2) Pusat Perpustakaan dipimpin oleh seorang Kepala yang diangkat oleh dan bertanggung jawab kepada Rektor. (3) Kepala Pusat Perpustakaan dalam pelaksanaan tugasnya dibantu oleh kelompok jabatan fungsional. www.djpp.depkumham.go.id 2012, No.1181 19 Bagian Ketiga Pusat Sistem Teknologi Informasi Pasal 73 (1) Pusat Sistem Teknologi Informasi adalah unit pelaksana teknis dalam pengelolaan dan pengembangan sistem informasi manajemen serta pengembangan teknologi institut yang berada di bawah Rektor. (2) Pusat Sistem Teknologi Informasi mempunyai tugas mengelola dan mengembangkan sistem informasi manajemen, pengembangan dan pemeliharaan jaringan dan aplikasi, pengelolaan basis data dan kerja sama jaringan antar unit. (3) Pembinaan sehari-hari Pusat Sistem Teknologi Informasi dilakukan oleh Wakil Rektor Bidang Akademik. Pasal 74 (1) Pusat Komputer terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional. (2) Pusat Sistem Teknologi Informasi dipimpin oleh seorang Kepala yang diangkat oleh dan bertanggung jawab kepada Rektor. (3) Kepala Pusat Komputer dalam pelaksanaan tugasnya dibantu oleh kelompok jabatan fungsional. Bagian Keempat Pusat Pengembangan Bahasa Pasal 75 (1) Pusat Pengembangan Bahasa adalah unit pelaksana teknis di bidang pengembangan bahasa yang berada di bawah Rektor. (2) Pusat Pengembangan Bahasa mempunyai tugas melaksanakan program pengembangan bahasa bagi seluruh sivitas akademika Institut dalam rangka menunjang keberhasilan proses belajar dan mengajar. (3) Pembinaan sehari-hari Pusat Pengembangan Bahasa dilakukan oleh Wakil Rektor Bidang Akademik. Pasal 76 (1) Pusat Pengembangan Bahasa terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional. (2) Pusat Pengembangan Bahasa dipimpin oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "b. Kelompok Jabatan Fungsional. (2) Pusat Pengembangan Bahasa dipimpin oleh seorang Kepala yang diangkat oleh dan bertanggung jawab kepada Rektor. (3) Kepala Pusat Pengembangan Bahasa dalam pelaksanaan tugasnya dibantu oleh kelompok jabatan fungsional. www.djpp.depkumham.go.id 2012, No.1181 20 BAB X ESELONISASI Pasal 77 (1) Kepala Biro adalah Jabatan Struktural Eselon II.a. (2) Kepala Bagian adalah Jabatan Struktural Eselon III.a. (3) Kepala Subbagian adalah Jabatan Struktural Eselon IV.a. BAB XI KELOMPOK JABATAN FUNGSIONAL Pasal 78 (1) Kelompok Jabatan Fungsional Institut terdiri dari Dosen, Pustakawan, dan jabatan fungsional lainnya yang dibentuk sesuai dengan kebutuhan berdasarkan ketentuan peraturan perundang-undangan. (2) Masing-masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dipimpin seorang tenaga fungsional senior sebagai koordinator yang ditetapkan oleh Rektor. (3) Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1), melaksanakan tugas sesuai dengan ketentuan peraturan perundang- undangan. Pasal 79 (1) Jumlah tenaga fungsional sebagaimana dimaksud dalam Pasal 78, ditentukan berdasarkan hasil analisis kebutuhan dan beban kerja. (2) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1), diatur berdasarkan ketentuan peraturan perundang-undangan. BAB XII TATA KERJA Pasal 80 Setiap pimpinan satuan organisasi di lingkungan Institut dalam melaksanakan tugas wajib menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik dalam lingkungan Institut maupun dalam hubungan antar instansi lain di luar Institut. Pasal 81 Setiap pimpinan satuan organisasi di lingkungan Institut bertanggung jawab untuk memimpin, mengorganisasikan, dan mengkoordinasikan pelaksanaan tugas bawahan. Pasal 82 Setiap pimpinan satuan organisasi di lingkungan Institut wajib menyusun dan mengembangkan kebijakan, program, serta kegiatan berdasarkan rencana strategis yang telah ditetapkan dengan menerapkan asas pemerintahan yang efektif, efisien, bersih, dan akuntabel. www.djpp.depkumham.go.id 2012, No.1181 21 Pasal 83 Setiap pimpinan satuan organisasi di lingkungan Institut wajib mengembangkan tata hubungan dan membangun kerjasama dengan pemerintah daerah dan semua instansi vertikal dan dengan unit pelaksana teknis yang bersangkutan. Pasal 84 Setiap pimpinan satuan organisasi di lingkungan Institut wajib menyelenggarakan administrasi keuangan, akuntansi, pelaporan keuangan dan kinerja sesuai dengan ketentuan peraturan perundang- undangan. Pasal 85 Setiap pimpinan satuan organisasi dan/atau satuan kerja di lingkungan Institut wajib melaksanakan pengawasan melekat, penilaian kinerja, mematuhi ketentuan peraturan perundang-undangan dan menyampaikan laporan hasil pelaksanaan tugasnya kepada atasan masing-masing secara berjenjang dan berkala. BAB XIII KETENTUAN PERALIHAN Pasal 86 (1) Pada saat Peraturan Menteri ini mulai berlaku, Ketua Sekolah Tinggi Agama Islam Negeri Bengkulu beralih menjadi Rektor Institut. (2) Penetapan Rektor Institut yang baru sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan Peraturan Perundang- undangan. (3) Sebelum ditetapkannya Statuta Institut, Rektor Institut sebagaimana dimaksud pada ayat (1) berwenang menetapkan senat Institut dan tata cara pengambilan keputusan senat Institut. BAB XIV KETENTUAN PENUTUP Pasal 87 Dengan berlakunya Peraturan Menteri ini, Keputusan Menteri Agama Nomor 286 Tahun 1997 tentang Struktur Organisasi dan Tata Kerja Sekolah Tinggi Agama Islam Negeri Bengkulu dicabut dan dinyatakan tidak berlaku. Pasal 88 Peraturan ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.1181 22 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 November 2012 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 23 November 2012",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 23 November 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012, No.1181 23 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}