{
  "source": "downloaded_pdfs/bn1141-2017.pdf",
  "processed_date": "2025-04-23T09:57:58.574395",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1141 , 2017 KEMTAN. SPP. Pedoman. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 30/PERMENTAN/OT.080/8/2017 TENTANG PEDOMAN PENILAIAN KESESUAIAN PENERAPAN STANDAR PELAYANAN PUBLIK LINGKU P KEMENTERIAN PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa penyusunan dan penetapan standar pelayanan publik Kementerian Pertanian telah diatur dengan Peraturan Menteri Pertanian Nomor 78/PERME NTAN/ OT.140/12/2012 tentang Pedoman Penyusunan dan Penetapan Standar Pelayanan Publik Kementerian Pertanian; b. bahwa penetapan standar pelayanan publik sebagaimana dimaksud dalam huruf a, perlu dilakukan penilaian; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertanian tentang Pedoman Penilaian Kesesuaian Penerapan Standar Pelayanan Publik Lingkup Kementerian Pertanian; Mengingat : 1. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); www.peraturan.go.id 2017, No.1141 -2- 2. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11 2, Tambahan Lembaran Negara Republik Indonesia Nomor 3058); 3. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 4. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Pelaksanaan Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 99, Tambahan Lembaran Negara Republik Indonesia Nomor 5149); 5. Peratur an Pemerintah Nomor 96 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 215, Tambahan Lembaran Negara Republik Indonesia Nomor 5357); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 7. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 8. Peraturan Menteri Pen dayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 36 Tahun 2012 tentang Petunjuk Teknis Penyusunan, Penetapan, dan Penerapan Standar Pelayanan (Berita Negara Republik Indonesia Tahun 2012 Nomor 749); 9. Peraturan Menteri Pertanian Nomor 78/Permentan/ OT.140/12/2012 tentang Pedoman Penyusunan dan Penetapan Standar Pelayanan Publik Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2012 Nomor 1356); 10. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 15 Tahun 2014 ten tang www.peraturan.go.id 2017, No.1141 -3- Pedoman Standar Pelayanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 615); 11. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 1 Tahun 2015 tentang Pedoman Evaluasi Kinerja Penyelenggara Pelayanan Publik (Berita Neg ara Republik Indonesia Tahun 2015 Nomor 25); 12. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1743); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PENILAIAN KESESUAIAN PENERAPAN STANDAR PELAYANAN PUBLIK LINGKUP KEMENTERIAN PERTANIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Pe raturan Menteri ini yang dimaksud dengan: 1. Penilaian Kesesuaian Penerapan Standar Pelayanan Publ ik yang selanjutnya disebut Penilaian KPSPP adalah kegiatan untuk mengetahui kesesuaian penerapan standar pelayanan publik. 2. Pelayanan Publik adalah kegiatan atau rangkaian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "standar pelayanan publik. 2. Pelayanan Publik adalah kegiatan atau rangkaian kegiatan dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan peraturan perundan g-undangan bagi setiap warga negara dan penduduk atas barang, jasa, dan/atau pelayanan administratif yang disediakan oleh penyelenggara Pelayanan Publik. 3. Standar Pelayanan Publik yang selanjutnya disingkat SPP adalah tolak ukur yang digunakan dalam penyele nggaraan pelayanan dan acuan penilaian kualitas pelayanan sebagai kewajiban dan janji penyelenggara pelayanan kepada masyarakat dalam rangka pelayanan yang berkualitas, cepat, mudah, terjangkau, dan terukur. www.peraturan.go.id 2017, No.1141 -4- 4. Unit Kerja Pelayanan Publik yang selanjutnya dis ingkat UKPP adalah satuan kerja dan/atau Unit Pelaksana Teknis (UPT) yang secara langsung memberikan pelayanan kepada masyarakat lingkup Kementerian Pertanian. 5. Penerima Pelayanan adalah orang, masyarakat, badan hukum swasta dan instansi di lingkungan Keme nterian Pertanian. 6. Pelaksana Pelayanan Publik yang selanjutnya disebut Pelaksana adalah pejabat, pegawai, petugas, dan setiap orang yang bekerja di dalam organisasi penyelenggara yang bertugas melaksanakan tindakan atau serangkaian tindakan Pelayanan Publi k. 7. Maklumat Pelayanan adalah pernyataan tertulis yang berisi keseluruhan rincian kewajiban dan janji yang terdapat dalam standar pelayanan. 8. Auditor Kesesuaian Penerapan SPP yang selanjutnya disebut Auditor adalah pelaksana yang mempunyai kompetensi di bida ng audit standar pelayanan yang dibuktikan dengan sertifikat, untuk melakukan Penilaian KPSPP. 9. Komisi Teknis adalah wakil unit kerja eselon I lingkup Kementerian Pertanian yang memiliki keahlian di bidang SPP dan/atau sistem manajemen mutu, untuk memberika n saran dan pertimbangan dalam memutuskan hasil Penilaian KPSPP. 10. Surveilen adalah proses pengumpulan, pengolahan, analisis, dan interpretasi data secara sistemik dan terus menerus, serta penyampaian informasi pada unit yang membutuhkan untuk dapat mengambi l tindakan. 11. Pengawasan Internal adalah Penilaian KPSPP secara mandiri yang dilakukan oleh satuan kerja dan/atau UPT. 12. Peringkat Penilaian adalah tingkat pemenuhan persyaratan SPP yang telah dilaksanakan oleh UKPP. Pasal 2 (1) Peraturan Menteri ini dimaksud kan sebagai dasar pelaksanaan Penilaian KPSPP di Kementerian Pertanian. www.peraturan.go.id 2017, No.1141 -5- (2) Peraturan Menteri ini bertujuan untuk m emberikan: a. kepastian UKPP dalam pemberian Pelayanan Publik sesuai SPP; dan b. jaminan mutu Pelayanan Publik sesuai SPP. Pasal 3 Ruang lingkup Pera turan Menteri ini meliputi: a. pengorganisasian; b. tata cara Penilaian KPSPP; dan c. evaluasi dan pelaporan. BAB II PENGORGANISASIAN Bagian Kesatu Umum Pasal 4 (1) Setiap UKPP wajib menyusun dan menerapkan SPP. (2) SPP sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala UKPP. (3) Untuk mengetahui kesesuaian penerapan SPP, dilakukan Penilaian KPSPP. Bagian Kedua Organisasi Pasal 5 (1) Penilaian KPSPP sebagaimana dimaksud dalam Pasal 4 ayat (3) dilakukan oleh tim paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Tim sebagaimana dimaksud pada ayat (1) terdiri atas pengarah, pelaksana, dan Komisi Teknis. (3) Pelaksana sebagaimana dimaksud pada ayat (2), dalam melaksanakan Penilaian KPSPP dilakukan oleh Auditor. (2) Tim sebagaimana dimaksud pada ayat (2) ditetapkan oleh Ment eri Pertanian. www.peraturan.go.id 2017, No.1141 -6- BAB III TATA CARA PENILAIAN KPSPP Bagian Kesatu Analisis Risiko Pasal 6 (1) Penilaian KPSPP sebagaimana dimaksud dalam Pasal 4 ayat (3) dilakukan melalui proses analisis risiko terhadap UKPP. (2) Analisis risiko sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "analisis risiko terhadap UKPP. (2) Analisis risiko sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan: a. verifikasi dokumen; b. nilai Indeks Kepuasan Masyarakat (IKM); c. laporan Pengawasan Internal; dan d. pengaduan masyarakat. (3) Hasil analisis risiko sebagaimana dimaksud pada ayat (2) menjadi dasar dalam menentukan prioritas Penilaian KPSPP. Bagian Kedua Penilaian KPSPP Pasal 7 (1) Penilaian KPSPP sebagaimana dimaksud dalam Pasal 4 ayat (3) terdiri atas: a. Penilaian KPSPP periodik; atau b. Penilaian KPSPP insidental. (2) Penilaian KPSPP periodik sebagaimana dimaksud pada ayat (1) huruf a di lakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (3) Penilaian KPSPP insidental sebagaimana dimaksud pada ayat (1) huruf b dilakukan sewaktu -waktu dalam hal adanya laporan atau pengaduan indikasi penyimpangan SPP. www.peraturan.go.id 2017, No.1141 -7- (4) Penilaian KPSPP insidental sebagaim ana dimaksud pada ayat (3) dapat dilakukan berdasarkan usulan dari unit kerja eselon I pembina UKPP. (5) Laporan atau pengaduan sebagaimana dimaksud pada ayat (3) terlebih dahulu dilakukan verifikasi. Pasal 8 (1) Auditor sebagaimana dimaksud dalam Pasal 5 ayat (3 ) sebelum melakukan Penilaian KPSPP berkoordinasi dengan UKPP. (2) Auditor sebagaimana dimaksud pada ayat (1) melakukan Penilaian KPSPP dengan: a. jadwal dan daftar hadir sesuai dengan format -1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. daftar Penilaian KPSPP sesuai dengan format -2 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Auditor menetapkan hasil Penilaian KPSPP sementara untuk disampaikan kepada Kepala UKPP. (4) Penilaian KPSPP sementara berupa temuan ketidaksesuaian sesuai dengan format -3 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Hasil Penilaian KPSPP sementara sebagaimana dimaksud pada ayat (3) ditandatangani oleh Auditor dan Kepala UKPP atau pejabat yang ditunjuk. Pasal 9 (1) Dalam hal hasil Penilaian KPSPP sementara sebagaimana dimaksud dalam Pasal 8 ayat (3) terdapat temuan ketidaksesuaian, menjadi bahan perbaikan oleh UKPP. (2) Bahan perbaikan sebagaimana dimaksu d pada ayat (1), ditindaklanjuti oleh UKPP menggunakan identifikasi masalah dan tindak lanjut perbaikan hasil Penilaian KPSPP sesuai dengan format -4 tercantum dalam Lampiran www.peraturan.go.id 2017, No.1141 -8- yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Perbaikan oleh UKPP sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu yang disepakati kedua belah pihak paling lama 3 (tiga) bulan. (4) Dalam hal UKPP tidak menindaklanjuti temuan ketidaksesuaian sebagaimana dimaksud pada ayat (1) dikenakan sanksi sesuai denga n ketentuan peraturan perundang -undangan. Pasal 10 (1) Hasil Penilaian KPSPP sementara sebagaimana dimaksud dalam Pasal 8 ayat (3) atau hasil perbaikan oleh UKPP sebagaimana dimaksud dalam Pasal 9 disampaikan Auditor kepada pelaksana. (2) Hasil Penilaian KPSPP se mentara sebagaimana dimaksud pada ayat (1) sesuai dengan format -5 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 11 (1) Pelaksana menyelenggarakan sidang pleno tim bersama Komisi Teknis untuk menetapkan hasi l Penilaian KPSPP. (2) Hasil Penilaian KPSPP sebagaimana dimaksud pada ayat (1) ditetapkan dengan Berita Acara Penilaian KPSPP sesuai dengan format -6 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (3) Pelaksana berdasa rkan Berita Acara Penilaian KPSPP menerbitkan surat keterangan hasil Penilaian KPSPP. (4) Surat keterangan sebagaimana dimaksud pada ayat (3), berlaku untuk jangka waktu 3 (tiga) tahun sejak ditetapkan. Pasal 12 (1) Terhadap UKPP yang telah memperoleh surat ket erangan, Auditor melakukan Surveilen untuk menjamin konsistensi www.peraturan.go.id 2017, No.1141 -9- penerapan SPP paling sedikit 1 (satu) kali dalam jangka waktu berlakunya surat keterangan. (2) Surveilen sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam hal terdapat pengaduan masyarakat yang mempengaruhi nilai IKM. (3) UKPP dapat mengajukan Penilaian KPSPP ulang paling lambat 6 (enam) bulan sebelum habis masa berlaku surat keterangan. BAB IV EVALUASI DAN PELAPORAN Bagian Kesatu Evaluasi Pasal 13 (2) Tim melakukan evaluasi Penilaian KPSPP yang meliputi metode, sarana, prasarana, dan kompetensi Auditor. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Bagian Kedua Pelaporan Pasal 14 (1) Pelaporan Penilaian KPSPP disampaikan oleh pengarah kepada Menteri Pertanian. (2) Pelaporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. hasil kegiatan evaluasi penerapan SPP; dan b. rencana tindak lanjut. (3) Pelaporan sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 1 (kali) dalam 1 (satu) tahu n. www.peraturan.go.id 2017, No.1141 -10- BAB V KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetap kan di Jakarta pada tanggal 14 Agustus 2017 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 18 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBL IK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1141 -11- www.peraturan.go.id 2017, No.1141 -12- www.peraturan.go.id 2017, No.1141 -13- www.peraturan.go.id 2017, No.1141 -14- www.peraturan.go.id 2017, No.1141 -15- www.peraturan.go.id 2017, No.1141 -16- www.peraturan.go.id 2017, No.1141 -17- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}