{
  "source": "downloaded_pdfs/bn1170-2021.pdf",
  "processed_date": "2025-04-21T22:24:16.338734",
  "document_info": {
    "title": null
  },
  "total_pages": 56,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1170 , 2021 KEMENPAN -RB. Penyidik. Tindak Pidana Korupsi. Jabatan Fungsional. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 56 TAHUN 2021… TENTANG JABATAN FUNGSIONAL PENYIDIK TINDAK PIDANA KORUPSI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRAS I REPUBLIK INDONESIA , Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme p egawai negeri sipil yang mempunyai ruang lingkup, tugas, tanggung jawab, dan wewenang untuk melaksanakan penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi, perlu ditetapkan Jabat an Fungsional Penyidik Tindak Pidana Korupsi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Penyidik Tindak Pidana K orupsi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2021, No. 1170 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Ind onesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen P egawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 647); 5. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Si pil sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 116 Tahun 2014 tentang Perubahan Kedua atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesi a Tahun 2014 Nomor 240); 6. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 126); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reforma si Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan, dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 834); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 25 Tahun 2019 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan www.peraturan.go.id 2021, No. 1170 -3- Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2019 Nomor 1593); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL PENYIDIK TINDAK PIDANA KORUPSI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan dan pemberh entian PNS, dan pembinaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kewenangan menetapkan pengangkatan, pemindahan dan pemberh entian PNS, dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 4. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 5. Jabatan Fungsional Penyidik Tindak Pida na Korupsi adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, dan wewenang untuk melaksanakan penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi . www.peraturan.go.id 2021, No. 1170 -4- 6. Pejabat Fungsiona l Penyidik Tindak Pidana Korupsi yang selanjutnya disebut Penyidik Tindak Pidana Korupsi adalah PNS yang diberi tugas, tanggung jawab, dan wewenang secara penuh oleh Pejabat yang berwenang untuk melaksanakan penyidikan perkara tindak pidana korupsi dan/ata u tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi . 7. Tindak Pidana Korupsi adalah tindak pidana sebagaimana dimaksud dalam undang -undang yang mengatur mengenai pemberantasan Tindak Pidana Korupsi . 8. Tindak Pidana Pencucian Uang ad alah tindak pidana sebagaimana dimaksud dalam undang -undang yang mengatur mengenai Pemberantasan Tindak Pidana Pencucian Uang. 9. Pemberantasan Tindak Pidan Korupsi adalah serangkaian Tindakan untuk mencegah dan memberantas Tindak Pidana Korupsi melalui upaya koordinasi, supervisi, monitor, penyelidikan, penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan, dengan peran serta masyarakat berdasarkan peraturan perundang -undangan yang berlaku. 10. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 11. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Penyidik Tindak Pidana Korupsi dalam rangka pembinaan karier yang bersangkutan. 12. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Penyidik Tindak Pidana Korupsi sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 13. Penetapan Angka Kredit yang se lanjutnya disingkat PAK adalah hasil penilaian yang diberikan berdasarkan Angka Kredit untuk pengangkatan atau kenaikan pangkat www.peraturan.go.id 2021, No. 1170 -5- dan/ atau jabatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi . 14. Tim Penilai Angka Kredit Jabatan Fungsional Penyidik Tindak Pidana Korupsi yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan pejabat yang memiliki kewenangan menetapkan Angka Kredit dan bertugas mengevaluasi keselarasan Hasil Kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja Penyidik Tindak Pidana Korupsi dalam bentuk Angka Kredit Penyidik Tindak Pidana Korupsi . 15. Standar Kompetensi Penyidik Tindak Pidana Korupsi yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan , dan perilaku y ang diperlukan seorang PNS dalam melaksanakan tugas Jabatan Fungsional Penyidik Tindak Pidana Korupsi . 16. Uji Kompetensi adalah proses pengukuran dan penilaian terhadap kompetensi teknis, manajerial, dan sosial kultural dari Penyidik Tindak Pidana Korupsi dalam melaksanakan tugas dan fungsi dalam jabatan . 17. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Penyidik Tindak Pidana Korupsi sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Penyidik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pidana Korupsi sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi . 18. Hasil Kerja Minim al adalah unsur kegiatan utama yang harus dicapai minimal oleh Penyidik Tindak Pidana Korupsi sebagai prasyarat pencapaian Hasil Kerja. 19. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil kajian/penelitian yang disusun oleh Penyidik Tindak Pidana Korupsi baik perorangan atau kelompok di bidang Pemberantasan Tindak Pidana Korupsi. 20. Instansi Pembina Jabatan Fungsional Penyidik Tindak Pidana Korupsi yang selanjutnya disebut Instansi Pembina adalah kesekretariatan jenderal pada l embaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi. www.peraturan.go.id 2021, No. 1170 -6- 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB II KEDUDUKAN, TANGGUNG JAWAB , DAN KLASIFIKASI/RUMPUN JA BATAN Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 2 (1) Penyidik Tindak Pidana Korupsi berkedudukan sebagai pelaksana teknis dalam melaksanakan penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi pada Instansi Pembina. (2) Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Penyidik Tindak Pidana Korupsi. (3) Kedudukan Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasar kan analisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja yang dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 3 Jabatan Fungsional Penyidik Tindak Pidana Korupsi merupakan jabatan karier PNS. www.peraturan.go.id 2021, No. 1170 -7- Bagia n Kedua Klasifikasi/ Rumpun Jabatan Pasal 4 Jabatan Fungsional Penyidik Tindak Pidana Korupsi termasuk dalam klasifikasi/ rumpun jabatan penyidik dan detektif. BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL PENYIDIK TINDAK PIDANA KORUPSI Pasal 5 (1) Jabatan Fungsional Penyidik Tindak Pidana Korupsi merupakan Jabatan Fungsional kategori keahlian. (2) Jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) terdiri atas: a. Penyidik Tindak Pidana Korupsi Ahli Pertama; b. Penyidik Tin dak Pidana Korupsi Ahli Muda; dan c. Penyidik Tindak Pidana Korupsi Ahli Madya. (3) Jenjang pangkat untuk masing -masing Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran III sampai dengan Lampiran V yan g merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . BAB IV TUGAS JABATAN , UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Penyidik Tindak Pidana Korup si yaitu melaksanakan penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi. www.peraturan.go.id 2021, No. 1170 -8- Bagian Kedua Unsur dan Sub -Unsur Kegiatan Pasal 7 (1) Unsur kegiatan Jabatan Fungsion al Penyidik Tindak Pidana Korupsi yang dapat dinilai Angka Kreditnya yaitu penyidikan perkara dugaan Tindak Pidana Korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi . (2) Sub-unsur dari unsur kegiatan sebagaimana dimaksud pada ayat (1) te rdiri atas: a. perencanaan penyidikan; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) te rdiri atas: a. perencanaan penyidikan; b. pemanggilan; c. pemeriksaan dan sumpah ; d. permintaan bantuan dan keterangan ahli ; e. penggeledahan, penyitaan dan blokir aset ; f. penangkapan, membawa dan penahanan ; g. penyusunan berkas perkara ; h. penyerahan berkas perkara, tersangka, barang bukti ; i. pengembangan/penghentian penyidikan ; dan j. pelaksanaan kegiatan penyidikan lainnya . Bagian Ketiga Uraian Kegiatan sesuai dengan Jenjang Jabatan Pasal 8 (1) Uraian kegiatan Jabatan Fungsional Penyidik Tindak Pidana Korupsi sesuai dengan jenjang jabatannya, ditetapkan dalam butir kegiatan sebagai berikut: a. Penyidik Tindak Pidana Korupsi Ahli Pertama, meliputi: 1. menyusun rencana pemanggilan; 2. menyiapkan penggeledahan/penyitaan; 3. memverifikasi barang bukti Tindak Pidana Korupsi; www.peraturan.go.id 2021, No. 1170 -9- 4. merencanakan penangkapan / membawa orang/ penahanan/ perpanjangan; 5. Menyusun daftar -daftar dalam berkas perkara Tindak Pidana Korupsi; 6. menyiapkan pelaksanaan penyerahan berkas perkara/ tersangka dan barang bukti Tindak Pidana Korupsi; 7. menyusun laporan pengembangan penyidikan/ pengh entian penyidikan Tindak Pidana Korupsi; dan 8. melaksanakan rekonstruksi Tindak Pidana Korupsi; b. Penyidik Tindak Pidana Korupsi Ahli Muda, meliputi: 1. menganalisis laporan kejadian Tindak Pidana Korupsi/laporan pengembangan penyidikan dan rencana penyidikan; 2. menyusun rencana penyidikan; 3. mengevaluasi rencana pemanggilan; 4. melaksanakan pemeriksaan atau pengambilan sumpah; 5. melaksanakan kegiatan pengecekan fisik dan pengambilan sampel; 6. melaksanakan penggeledahan/penyitaan; 7. melakukan pemblokiran aset; 8. mengevaluasi pen ggeledahan/ penyitaan/ blokir aset; 9. melaksanakan penangkapan/ membawa orang/ penahanan/ perpanjangan penahanan; 10. menyusun resume dan sampul berkas perkara; 11. melakukan penyerahan berkas perkara/ tersangka dan barang bukti; 12. melakukan pemaparan ekspose pengemba ngan penyidikan/ penghentian penyidikan; 13. melakukan pencegahan keluar negeri; 14. Menyusun pemberian keterangan di persidangan; 15. melakukan kegiatan penyidikan lainnya; dan www.peraturan.go.id 2021, No. 1170 -10- 16. menganalisis barang bukti, laporan pemeriksaan barang bukti elektronik, laporan pelacakan aset, laporan akuntansi forensik, Laporan Hasil Analisis (LHA) Analisis Transaksi Keuangan (PPATK), dan lainnya; dan c. Penyidik Tindak Pidana Korupsi Ahli Madya, meliputi : 1. mengevaluasi rencana penyidikan; 2. mengevaluasi hasil pemeriksaan Tindak Pidana Korupsi ; 3. menyusun rencana bantuan dan keterangan ahli; 4. mengevaluasi rencana penangkapan/ membawa orang/penahanan/perpanjangan; 5. memverifikasi berkas perkara Tindak Pidana Korupsi ; 6. mengevaluasi penyerahan berkas perkara/tersangka dan barang bukti; 7. mengevaluasi penge mbangan penyidikan/ penghentian penyidikan; 8. mengevaluasi laporan resume singkat/laporan analisa barang bukti, laporan pemeriksaan barang bukti elektronik, laporan pelacakan aset, laporan akuntansi forensik dan lainnya; 9. mengevaluasi penghentian penyidikan; dan 10. Melaksanakan penugasan sebagai saksi dalam sidang praperadilan dan/ atau sidang peradilan perkara Tindak Pidana Korupsi/tindak pidana pencucian uang. (2) Penyidik Tindak Pidana Korupsi yang melaksanakan kegiatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai rincian uraian kegiatan masing -masing jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat www.peraturan.go.id 2021, No. 1170 -11- (1) diatur dalam peraturan Pimpinan lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi. Bagian K eempat Hasil Kerja Pasal 9 Hasil Kerja Jabatan Fungsional Penyidik Tindak Pidana Korup si sesuai dengan jenjang jabatan, sebagai berikut: a.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pidana Korup si sesuai dengan jenjang jabatan, sebagai berikut: a. Penyidik Tindak Pidana Korupsi Ahli Pertama, meliputi: 1. dokumen rencana pemanggilan atau surat panggilan; 2. surat permohonan ijin penggeledahan atau penyitaan; 3. surat tanda penerimaan barang bukti Tindak Pida na Korupsi; 4. surat perintah membawa, surat perintah penangkapan, atau surat perintah penahanan; 5. daftar saksi, ahli, tersangka, atau isi Tindak Pidana Korupsi; 6. nota dinas penyerahan berkas perkara, tersangka dan barang bukti Tindak Pidana Korupsi; 7. laporan pe ngembangan/penghentian penyidikan, atau nota dinas permintaan penyelidikan Tindak Pidana Korupsi/tindak pidana pencucian uang; dan 8. berita acara rekonstruksi Tindak Pidana Korupsi; b. Penyidik Tindak Pidana Korupsi Ahli Muda, meliputi: 1. dokumen telaah laporan k ejadian tindak pidana korupsi, laporan pengembangan penyidikan, atau rencana kegiatan penyidikan; 2. surat perintah penyidikan atau pemberitahuan dimulainya penyidikan; 3. dokumen rencana pemanggilan atau surat panggilan; 4. dokumen berita acara pemeriksaan atau be rita acara pengambilan sumpah; www.peraturan.go.id 2021, No. 1170 -12- 5. berita acara pengecekan fisik atau berita acara pengambilan sampel; 6. berita acara penggeledahan atau penyitaan; 7. surat permintaan pelacakan asset atau surat permintaan blokir asset; 8. berita acara penggeledahan, berita acara peny itaan, surat blokir aset, atau berita acara blokir asset; 9. berita acara penangkapan, berita acara membawa, penahanan, atau perpanjangan penahanan; 10. dekumen resume berkas perkara dan sampul berkas perkara 11. berita acara penyerahan berkas perkara/ tersangka dan barang bukti; 12. bahan paparan ekspose, daftar hadir, penahanan, atau perpanjangan penahanan; 13. dokumen keputusan pimpinan lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi pelarangan bepergian keluar negeri; 14. surat tugas memberikan keterangan di persidangan; 15. surat tugas atau berita acara melaksanakan kegiatan penyidikan lainnya; dan 16. resume singkat atau laporan analisa barang bukti, laporan pemeriksaan barang bukti elektronik, laporan pelacakan aset, laporan ak untansi forensik, lha ppatk dan lainnya; dan c. Penyidik Tindak Pidana Korupsi Ahli Madya , meliputi: 1. surat perintah penyidikan atau pemberitahuan dimulainya penyidikan; 2. berita acara pemeriksaan saksi, ahli, atau tersangka Tindak Pidana Korupsi ; 3. surat permohon an bantuan atau permintaan keterangan ahli; 4. surat perintah membawa, surat perintah penangkapan, atau surat perintah penahanan; www.peraturan.go.id 2021, No. 1170 -13- 5. berkas perkara lengkap berupa sampul berkas perkara, resume, daftar -daftar, dan lampiran Tindak Pidana Korupsi ; 6. berita acara peny erahan berkas perkara/tersangka dan barang bukti; 7. laporan pengembangan atau penghentian penyidikan/nota dinas permintaan penyelidikan Tindak Pidana Korupsi/ tindak pidana pencucian uang; 8. rencana tindak lanjut evaluasi laporan resume singkat/laporan analisa barang bukti, laporan pemeriksaan barang bukti elektronik, laporan pelacakan aset, laporan akuntansi forensik dan lainnya; 9. surat perintah penghentian penyidikan; dan 10. surat tugas, nota dinas, kertas kerja terkait kegiatan sidang praperadilan dan/atau sidan g peradilan perkara Tindak Pidana Korupsi/tindak pidana pencucian uang. Pasal 10 Dalam hal unit kerja tidak terdapat Penyidik Tindak Pidana Korupsi yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat ( 1), Penyidik Tindak Pidana Korupsi yang berada 1 (satu) tingkat di atas atau 1 (satu) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 (1) Penilai an Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: a. Penyidik Tindak Pidana Korupsi yang melaksanakan tugas Penyidik Tindak Pidana Korupsi yang berada 1 (satu) tingkat di atas jenjang jabatannya, Angka www.peraturan.go.id 2021, No. 1170 -14- Kredi t yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan ; dan b. Penyidik Tindak Pidana Korupsi yang melaksanakan tugas Penyidik Tindak Pidana Korupsi yang berada 1 (satu) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dengan Angka Kredit dari setiap butir kegiatan . (2) Angka Kredit sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENGANG KATAN DALAM JABATAN Bagian Kesatu Umum Pasal 12 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi yaitu pejabat sesuai dengan ketentuan peraturan perundang - undangan. Pasal 13 Pengangkatan PNS ke dalam Ja batan Fungsional Penyidik Tindak Pidana Korupsi dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian ; dan d. promosi. www.peraturan.go.id 2021, No. 1170 -15- Bagian Kedua Pengangkatan Pertama Pasal 1 4 (1) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidan a Korupsi melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 1 3 huruf a harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau dip loma empat rumpun ilmu humaniora, sosial, terapan, alam, rumpun atau jejaring keilmuan multi -, inter -, transdisiplin ; dan e. nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir bagi PNS . f. mengikuti dan lulus pendidikan dan pelatihan Penyidik PNS. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Penyidik Tindak Pidana Korupsi dari calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat se bagai PNS paling lama 1 (satu) tahun diangkat dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi. (4) PNS yang telah diangkat dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (3) paling lama 3 (tiga) tahun setelah di angkat wajib mengikuti dan lulus pelatihan fungsional Penyidik Tindak Pidana Korupsi . (5) Penyidik Tindak Pidana Korupsi yang belum mengikuti dan/atau tidak lulus pelatihan fungsional sebagaimana dimaksud pada ayat (4) tidak diberikan kenaikan jenjang satu tin gkat diatasnya. www.peraturan.go.id 2021, No. 1170 -16- (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Penyidik Tindak Pidana Korupsi . Bagian Ketiga Perpindahan dari Jab atan Lain Pasal 15 (1) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 1 3 huruf b harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moral itas yang baik; c. sehat jasmani dan rohani;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan moral itas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat rumpun ilmu humaniora, sosial, terapan, alam, rumpun atau jejaring keilmuan multi -, inter -, transdisiplin atau bidang ilmu lain yang ditentukan oleh Instansi Pemb ina; e. mengikuti dan lulus Uji Kompetensi sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang penyidikan perkara tindak pidana korupsi, tindak pidana pencucian uang dan tindak pid ana korupsi dalam korporasi paling s ingkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi: 1. 53 (lima puluh tiga) tahun bagi yang akan menduduki Jabatan Fungsional Penyidik Tindak Pida na Korupsi Ahli Pertama dan www.peraturan.go.id 2021, No. 1170 -17- Jabatan Fungsional Penyidik Tindak Pidana Korupsi Ahli Muda; dan 2. 55 (lima puluh lima) tahun bagi yang akan menduduki Jabatan Fungsional Penyidik Tindak Pidana Korupsi Ahli Madya. (2) Pengangkatan Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang Jabatan Fungsional yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yan g dimiliki dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang memiliki kewenangan menetapkan Angka Kredit. (4) Angka Kredit sebagaimana dimaksud pada ayat (3) dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi . Bagian Keempat Penyesuaian Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui penyesuaian sebagaimana dimaksud dalam Pasal 13 huruf c harus memenuhi syarat sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah sarjana atau diploma empat; e. memiliki pengalaman dalam pelaksanaan tugas di bidang penyidikan perkara tindak pidana korupsi www.peraturan.go.id 2021, No. 1170 -18- dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi paling singkat 2 (dua) tahun; dan f. nilai presta si kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. (2) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertimbangkan ketersediaan lowongan kebutuhan jabatan untuk jenja ng jabatan yang akan diduduki. Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui penyesuaian sebagaimana dimaksud dalam Pasal 1 6 diberikan nilai Angka Kredit tercantum dalam Lampiran VI yang merupakan bagian tidak terp isahkan dari Peraturan Menteri ini. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) hanya berlaku 1 (satu) kali selama masa penyesuaian. (3) Tata cara pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui penyesuaian diatur dalam peratur an Pimpinan lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi . Bagian Kelima Promosi Pasal 18 Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf d ditetapkan berdasarkan kriteria:",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 13 huruf d ditetapkan berdasarkan kriteria: a. termasuk dalam kelompok rencana suksesi; b. menghasilkan inovasi yang bermanfaat bagi instansi dan kepentingan nasional dan diakui oleh lembaga pemerintah terkait bidang inovasinya; dan www.peraturan.go.id 2021, No. 1170 -19- c. memenuhi Standar K ompetensi jenjang jabatan yang akan diduduki. Pasal 19 (1) Pengangkatan dala m Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui promosi sebagaimana dimaksud dalam Pasal 1 8, dilaksanakan dalam hal: a. PNS yang belum menduduki Jabatan Fungsional Penyidik T indak Pidana Korupsi ; atau b. kenaikan jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi satu tingkat lebih tinggi dalam satu kategori Jabatan Fungsional Penyidik Tindak Pidana Korupsi . (2) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Koru psi melalui promosi sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina ; b. nilai prestasi kerja paling rendah bernilai b aik dalam 2 (dua) tahun terakhir ; c. memiliki rekam jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan /atau e. tidak pernah dikenakan hukuman disiplin PNS. (3) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melal ui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi yang akan diduduki. (4) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Penyidik Tinda k Pidana Korupsi melalui promosi dinilai dan ditetapkan dari tugas Jabatan Fungsional Penyidik Tindak Pidana Korupsi . www.peraturan.go.id 2021, No. 1170 -20- (5) Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perund ang- undangan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 20 (1) Setiap PNS yang akan diangkat menjadi Penyidik Tindak Pidana Korupsi wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Tata cara p elantikan dan pengambilan s umpah/janji sebagaimana dimaks ud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. BAB VII PENILAIAN KINERJA Bagian Kesatu Umum Pasal 21 (1) Penilaian kinerja Penyidik Tindak Pidana Korupsi bertujuan untuk menjamin objektivitas pembinaan yang didasarkan sistem prestasi dan sistem karier. (2) Penilaian kinerja Penyidik Tindak Pidana Korupsi dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatika n target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Penyidik Tindak Pidana Korupsi dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No. 1170 -21- Pasal 22 Penilaian kinerja sebagaimana dimaksud dalam Pasal 21 meliputi: a. SKP; dan b. perilaku kerja. Bagian Kedua SKP Paragraf 1 Umum Pasal 23 (1) Penyidik Tindak Pidana Korupsi wajib menyusun SKP setiap awal tahun. (2) SKP merupakan target kinerja Penyidik Tindak Pidana Korup si berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. Pasal 24 (1) Target kinerja sebagaimana dimaksud dalam Pasal 2 3 ayat (2) terdiri",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kinerja sebagaimana dimaksud dalam Pasal 2 3 ayat (2) terdiri atas kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) diuraikan dalam bentuk kegiatan sebagaiman a tercantum dalam Lampiran I yang merupakan b agian tidak terpisahkan dari Peraturan Menteri ini. (3) Tugas tambahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan . www.peraturan.go.id 2021, No. 1170 -22- Pasal 25 (1) Target Angka Kredit dan tugas tambahan sebagai mana dimaksud dalam Pasal 2 4 ayat (1) sebagai dasar untuk penyusunan, penetapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundangan -undangan. (4) Hasil penilaian SKP Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (3) ditetapkan sebagai capaian SKP. Paragraf 2 Target Angka Kredit Pasal 26 (1) Target Angka Kredit sebagaima na dimaksud dalam Pasal 24 ayat ( 2) bagi Penyidik Tindak Pidana Korupsi setiap tahun ditetapkan paling sedikit: a. 12,5 (dua belas koma lima) untuk Penyidik Tindak Pidana Korupsi Ahli Pertama; b. 25 (dua puluh lima) untuk Penyidik Tindak Pidana Korupsi Ahli Muda ; dan c. 37,5 (tiga puluh tujuh koma lima) untuk Penyidik Tindak Pidana Korupsi Ahli Madya . (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf c tidak berlaku bagi Penyidik Tindak Pidana Korupsi Ahli Madya yang memiliki pangkat paling tinggi dalam j enjang jabatan yang didudukinya. (3) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1) dan ayat (2), Penyidik Tindak Pidana Korupsi wajib memperoleh Hasil Kerja Minimal untuk setiap periode. (4) Ketentuan mengenai perhitungan target Angka Kredit dan Hasil Kerja Minimal sebagaimana dimaksud pada ayat (3) diatur dalam peraturan Pimpinan lembaga negara yang www.peraturan.go.id 2021, No. 1170 -23- menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi . Paragraf 3 Angka Kredit Pemeliharaan Pasal 27 (1) Penyidik Tindak Pid ana Korupsi yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki, setiap tahun wajib memenuhi target Angka Kredit paling sedikit: a. 10 (sepuluh) untuk Penyidik Tindak Pidana Korupsi Ahli Pertama; dan b. 20 (dua puluh) untuk Penyidik Tindak Pidana Korupsi Ahli Muda . (2) Penyidik Tindak Pidana Korupsi Ahli Madya yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan p aling sedikit 2 0 (dua puluh) Angka Kredit. Bagian Ketiga Perilaku Kerja Pasal 2 8 Perilaku kerja sebagaimana dimaksud dalam Pasal 2 2 huruf b ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi dan dinilai sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No. 1170 -24- BAB VIII PENILAIAN DAN PAK Bagian Kesatu Penilaian dan PAK Pasal 29 (1) Capaian SKP Penyidik Tindak Pidana Korupsi sebagaimana dimaksud dalam Pasal 2 5 ayat (4) disampaikan kepada Tim Penilai untuk d ilakukan penilaian sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Penyidik Tindak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagai capaian Angka Kredit. (2) Capaian Angka Kredit Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) ditetapkan paling tinggi 150% (seratus lima puluh per sen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pa sal 2 6 dan Pasal 2 7. (3) Dalam hal telah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat dan/atau jabatan, capaian Angka Kredit Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat dan/atau jabatan setingkat lebih tinggi sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Penyidik Tindak Pidana Korupsi mendokumentasikan Hasil Kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Dalam hal seb agai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit, Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik Hasil Kerja Penyidik Tindak Pidana Korupsi . www.peraturan.go.id 2021, No. 1170 -25- (3) Hasil penilaian dan PAK Penyidik Tindak Pidana Korupsi sebagaimana dimaksud dalam Pasal 29 ayat (1) dan ayat (3) dapat digunakan sebagai bahan pertimbangan dalam penilaian kinerja Penyidik Tindak Pidana Korupsi. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 31 Usul PAK Penyidik Tindak Pidana Korupsi diajukan oleh: a. pejabat pimpinan tinggi madya pada Instansi Pembina kepada pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit bagi Penyidik Tindak Pidana Korupsi Ahli Madya di lingkungan Instansi Pembina; dan b. pejabat pimp inan tinggi pratama pada Instansi Pembina kepada pejabat pimpinan tinggi madya pada Instansi Pembina untuk Angka Kredit bagi Penyidik Tindak Pidana Korupsi Ahli Pertama dan Penyidik Tindak Pidana Korupsi Ahli Muda di lingkungan Instansi Pembina . Bagian Ke tiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 32 Pejabat yang memiliki kewenangan menetapkan Angka Kredit yaitu: a. pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit bagi Penyidik Tindak Pidan a Korupsi Ahli Madya di lingkungan Instansi Pembina; dan b. pejabat pimpinan tinggi madya pada Instansi Pembina untuk Angka Kredit bagi Penyidik Tindak Pidana Korupsi Ahli Muda dan Penyidik Tindak Pidana Korupsi Ahli Pertama di lingkungan Instansi Pe mbina . www.peraturan.go.id 2021, No. 1170 -26- Bagian Keempat Tim Penilai Pasal 33 (1) Dalam menjalankan tugasnya, pejabat sebagaimana dimaksud dalam Pasal 32 dibantu oleh Tim Penilai . (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan ol eh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti Uji Kompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; dan g. memberikan bahan pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan Penyidik Tindak Pi dana Korupsi dalam pendidikan dan pelatihan. (3) Tim Penilai Penyidik Tindak Pidana Korupsi terdiri atas: a. Tim",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Tim Penilai Penyidik Tindak Pidana Korupsi terdiri atas: a. Tim Penilai pusat bagi pejabat pimpinan tinggi madya yang membidangi kesekretariatan untuk Angka Kredit bagi Penyidik Tindak Pidana Korupsi Ahli Madya di lingkungan Instansi Pembina ; dan b. Tim Penilai unit kerja bagi pejabat pimpinan tinggi pratama untuk Angka Kredit bagi Penyidik Tindak Pidana Korupsi Ahli Muda dan Penyidik Tindak Pidana Korupsi Ahli Pertama di lingkungan Instansi Pembina. www.peraturan.go.id 2021, No. 1170 -27- Pasal 34 (1) Tim Pe nilai sebagaimana dimaksud dalam Pasal 33 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi, unsur kepegawaia n, dan Penyidik Tindak Pidana Korupsi . (2) Susunan keanggotaan Tim Penilai sebagai berikut: a. seorang ketua merangkap anggota; b. seorang sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan keanggotaan Tim Penilai sebagaimana dimaks ud pada ayat (2) harus berjumlah ganjil. (4) Ketua sebagaimana dimaksud pada ayat (2) huruf a paling rendah pejabat pimpinan tinggi pratama atau Penyidik Tindak Pidana Korupsi Ahli Madya. (5) Sekretaris sebagaimana dimaksud pada ayat (2) huruf b harus berasal dari unsur kepegawaian. (6) Anggota sebagaimana dimaksud pada ayat (2) huruf c paling sedikit 2 (dua) orang Penyidik Tindak Pidana Korupsi . (7) Syarat untuk menjadi anggota Tim Penilai, yaitu: a. menduduki pangkat dan/atau jabatan paling rendah sama dengan pangkat dan/ atau jabatan Penyidik Tindak Pidana Korupsi yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Penyidik Tindak Pidana Korupsi ; dan c. aktif melakukan penilaian Angka Kredit Penyidik Tindak Pidana Korupsi . (8) Apabila jumlah anggota Tim Pe nilai sebagaimana dimaksud pada ayat ( 6) tidak dapat dipenuhi dari Penyidik Tindak Pidana Korupsi , maka anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai Hasil Kerja Penyidik Tindak Pidana Korupsi . (9) Pembentukan dan sus unan anggota Tim Penilai ditetapkan oleh: www.peraturan.go.id 2021, No. 1170 -28- a. pejabat pimpinan tinggi madya yang membidangi kesekretariatan bagi tim penilai pusat pada Instansi Pembina; dan b. pejabat pimpinan tinggi madya bagi tim penilai unit kerja. Pasal 35 Tata kerja Tim Penilai dan tata c ara penilaian Angka Kredit Jabatan Fungsional Penyidik Tindak Pidana Korupsi diatur dalam peraturan Pimpinan lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi . BAB IX KENAIKAN PANGKAT DAN KENAIKAN JABAT AN Bagian Kesatu Kenaikan Pangkat Pasal 36 (1) Kenaikan pangkat dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan penc apaian Angka Kredit pada setiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif yang harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi , sebagai berikut : a. Penyi dik Tindak Pidana Korupsi dengan pendidikan sarjana atau diploma empat sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Penyidik Tindak Pidana Korupsi dengan pendidikan magister tercantum",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ini; b. Penyidik Tindak Pidana Korupsi dengan pendidikan magister tercantum dalam se bagaimana Lampiran IV www.peraturan.go.id 2021, No. 1170 -29- yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan c. Penyidik Tindak Pidana Korupsi dengan pendidikan doktor sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 37 (1) Dalam hal untuk kenaikan pangkat sebagaimana dimaksud dalam Pasal 3 6 ayat (1), Penyidik Tindak Pidana Korupsi dapat melaksanakan kegiatan penunjang, meliputi: a. pengajar atau pelatih di bidang penyidikan perkara tindak pidana korupsi, tindak pidan a pencucian uang dan tindak pidana korupsi dalam korporasi ; b. keanggotaan dalam Tim Penilai atau tim Uji Kompetensi; c. perolehan penghargaan/tanda jasa; d. perolehan ijazah/gelar kesarjanaan lainnya; dan e. pelaksanaan tugas lain yang mendukung pelaksanaan tugas Ja batan Fungsional Penyidik Tindak Pidana Korupsi . (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1) diberikan kumulatif Angka Kredit paling tinggi 20% (dua puluh persen) dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk 1 (satu) kali kenaikan pangkat. www.peraturan.go.id 2021, No. 1170 -30- Bagian Kedua Kenaikan Jenjang Jabatan Pasal 38 (1) Kenaikan jenjang Ja batan Fungsional Penyidik Tindak Pidana Korupsi 1 (satu) tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam satu jenjang yang sedang diduduki sebagaimana tercantum dalam Lampiran III sampai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kenaikan jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jabatan. (4) Selain memenuhi syarat kinerja, Penyidik Tindak Pidana Korupsi yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus Uji Kompetensi, memenuhi Hasil Kerja Minimal, dan persyaratan lainnya. (5) Syarat kinerja, Hasil Kerja Minimal, dan/atau persyaratan lain sebagaimana dimaksud pada ayat (4) yang diatur dalam peraturan Pimpinan lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korup si. Pasal 39 (1) Untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 3 8 ayat (1), Penyidik Tindak Pidana Korupsi dapat melaksanakan kegiatan pengembangan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. perolehan ijazah/ gelar pendidikan formal di bidang yang sesuai dengan tugas Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; www.peraturan.go.id 2021, No. 1170 -31- b. pembuatan Karya Tulis/Karya Ilmiah di bidang penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi ; c. penerjemahan/penyaduran buku dan karya ilmiah di bidang penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi ; d. penyusunan standar/pedoman/petunjuk pelak sanaan/petunjuk teknis di bidang penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi ; e. pelatihan/pengembangan kompetensi di bidang penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi ; dan/atau f. kegiatan lain yang ditetapkan oleh Instansi Pembina di bidang penyidikan perkara tindak pidana korupsi dan/atau tindak pidana pencucian uang yang tindak pidana asalnya tindak pidana korupsi . (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Bagi Penyidik Tindak Pidana Korupsi yang akan na ik ke jenjang jabatan ahli madya , Penyidik Tindak Pidana Korupsi yang bersangkutan wajib melaksanakan kegiatan pengembangan profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi dengan Angka Kredit sebesar 6 (enam) dari unsur pengembangan profesi. Pasal 40 (1) Penyidik Tindak Pidana Korupsi yang secara bersama - sama membuat Karya Tulis/Karya Ilmiah di bidang penyidikan perkara tindak pidana korupsi, tindak pidana pencucian uang dan tindak pidana korupsi dalam www.peraturan.go.id 2021, No. 1170 -32- korporasi , diberikan Angka Kredit dengan ketent uan sebagai berikut: a. apabila terdiri atas 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% (enam puluh persen ) bagi penulis utama dan 40% (empat puluh persen ) bagi penulis pembantu; b. apabila terdiri atas 3 (tiga) orang penulis maka pembagian Ang ka Kredit yaitu 50% (lima puluh persen ) bagi penulis utama dan masing -masing 25% (dua puluh lima persen ) bagi penulis pembantu; c. apabila terdiri atas 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen ) bagi penulis utama dan m asing -masing 20% (dua puluh persen ) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu maka pembagian Angka Kredit dibagi sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1) paling banyak 3 (tiga) orang. Bagian Ketiga Mekanisme Kenaikan Pangkat dan Jenjang Jabatan Pasal 4 1 Persyaratan dan mekanisme kenaikan pangkat dan jenjang jabatan bagi Penyidik Tindak Pidana Korupsi dilakukan berdasar kan ketentuan peraturan perundang -undangan. Pasal 4 2 Penyidik Tindak Pidana Korupsi yang memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan Angka Kredit tersebut dapat diperhitungkan untu k kenaikan pangkat berikutnya dalam satu jenjang Jabatan Fungsional Penyidik Tindak Pidana Korupsi . www.peraturan.go.id 2021, No. 1170 -33- Pasal 4 3 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat dan/ atau jabatan setingkat lebih tinggi tidak tercapai, Penyidik Tindak Pida na Korupsi tidak diberikan kenaikan pangkat dan/ atau jabatan. BAB X KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL PENYIDIK TINDAK PIDANA KORUPSI Pasal 4 4 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi dihitung berdasarkan beban kerja yang ditentukan dari indikator meliputi: a. jumlah penyidikan tindak pidana korupsi yang ditangani ; dan b. jumlah pengembalian kerugian keuangan negara. (2) Pedoman penghitungan kebutuhan Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) diatur dalam peraturan sekretaris jenderal pada lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi setelah mendapat persetujuan dari Menteri. Pasal 4 5 Pengangkatan dalam Jabatan Fungsional Penyidik",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dari Menteri. Pasal 4 5 Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi berdasarkan Peraturan Menteri ini tidak dapat dilakukan sebelum pedoman penghitungan kebutuhan Jabatan Fungsional Penyidik Tindak Pidana Korupsi yang diatur dalam peraturan Pimpinan lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi . www.peraturan.go.id 2021, No. 1170 -34- BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 46 (1) PNS yang menduduki Jabatan Fungsional Penyidik Tindak Pidana Korupsi harus memenuhi Standar Kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Penyidik Tindak Pidana Korupsi meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Ketentuan mengenai Standar Kompetensi setiap jenjang jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun oleh Instansi Pembina. Bagian Kedua Pengembangan Kompetensi Pasal 47 (1) Untuk meningkatkan kompetensi dan profesionalisme Penyidik Tindak Pidana Korupsi diikutsertakan pada pelatihan. (2) Pelatihan yang diberikan bagi Penyidik Tindak Pidana Korupsi sebagaimana dima ksud pada ayat (1) disesuaikan dengan hasil analisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepada Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis di bidang penyidikan perkara tindak pidana korupsi, tindak pidana pencucian uang dan tindak pidana korupsi dalam korporasi. www.peraturan.go.id 2021, No. 1170 -35- (4) Selain pelatihan sebagaimana dimaksud pada ayat (3), Penyidik Tindak Pidana Korupsi dapat mengembangkan kompetensinya melalui program pen gembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) meliputi: a. pemeliharaan kinerja dan target kinerja; b. seminar; c. lokakarya; d. konferensi ; e. studi banding; dan f. latihan simulasi penyidikan perkara tindak pidana korups i, tindak pidana pencucian uang dan tindak pidana korupsi dalam korporasi. (6) Ketentuan mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ay at (1) dan ayat (2) diatur dalam peraturan Pimpinan lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi . BAB XII PEMBERHENTIAN DARI JABATAN FUNGSIONAL PENYIDIK TINDAK PIDANA KORUPSI Pasal 48 (1) Penyidik Tin dak Pidana Korupsi diberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh di luar J abatan Fungsional Penyidik Tindak Pidana Korupsi ; atau f. tidak memenuhi persyaratan jabatan. www.peraturan.go.id 2021, No. 1170 -36- (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jaba tan Fungsional Penyidik Tindak Pidana Korupsi . (3) Penyidik Tindak Pidana Korupsi yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia lowongan kebutuhan Jabatan Fungsional Penyidik Tindak Pidana Korupsi . (4) Pengangkatan kembali dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (3) dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dan dapat ditambah dengan Angka Kredit dari penilaian pelaksanaan tugas di bidang penyidikan perkara tindak pidana korupsi,",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "penilaian pelaksanaan tugas di bidang penyidikan perkara tindak pidana korupsi, tindak pidana pencucian uang dan tindak pidana korupsi dalam korporasi . (5) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; atau b. tidak memenuhi Standar Kompetensi yang ditentukan pada Jabatan Fungsional yang didudu ki. Pasal 49 Penyidik Tindak Pidana Korupsi yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf e, dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang diduduki nya, setelah mengikuti dan lulus Uji Kompetensi apabila tersedia lowongan kebutuhan . www.peraturan.go.id 2021, No. 1170 -37- Pasal 50 (1) Terhadap Penyidik Tindak Pidana Korupsi sebagaimana dimaksud dalam Pasal 4 8 ayat (1) huruf a dan h uruf f dilaksanakan pemeriksaan dan mendapatkan izin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (2) Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) tidak dapat diangkat kembali dalam Jabatan Fungsional Penyidik Tindak Pi dana Korupsi . BAB XIII PEMINDAHAN KE DALAM JABATAN LAIN DAN LARANGAN RANGKAP JABATAN Pasal 51 Untuk kepentingan organisasi dan pengembangan karier, Penyidik Tindak Pidana Korupsi dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang - undangan dengan persetujuan Pejabat Pembina Kepegawaian. Pasal 5 2 Untuk optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, Penyidik Tindak Pidana Korupsi dilarang rangkap jabatan dengan jabatan pimpinan tinggi, jabatan administr ator, jabatan pengawas, atau jabatan pelaksana. BAB XIV TUGAS INSTANSI PEMBINA Pasal 53 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Penyidik Tindak Pidana Korupsi yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas Jabatan Fungsional Penyidik Tindak Pidana Korupsi . (2) Instansi Pembina mempunyai tugas sebagai berikut : www.peraturan.go.id 2021, No. 1170 -38- a. menyusun pedoman formasi Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; b. menyusun Standar Kompetensi Jabatan Fungsional Penyidik Tinda k Pidana Korupsi ; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; d. menyusun standar kualitas Hasil Kerja dan pedoman penilaian kualitas Hasil Kerja Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah yang bersifat inovatif di bidang penyidikan perkara tindak pidana korupsi, tindak pidana pencucian uang dan tindak pidana korupsi dalam korporasi; f. menyusun kurikulum pelatihan Jabatan Fungsional Penyidik T indak Pidana Korupsi ; g. menyelenggarakan pelatihan Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan Uji Kompetensi Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; j. menganalisis kebutuhan pelatihan fungsional di bidang tugas Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; l. mengembangkan sistem informasi Ja batan Fungsional Penyidik Tindak Pidana Korupsi ; m. memfasilitasi pelaksanaan tugas Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; www.peraturan.go.id 2021, No. 1170 -39- o.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tindak Pidana Korupsi ; www.peraturan.go.id 2021, No. 1170 -39- o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Penyidik Tindak Pidana Korupsi ; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan da n evaluasi penerapan Jabatan Fungsional Penyidik Tindak Pidana Korupsi; dan r. menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji Kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai dengan ketentuan peraturan perundang -undanga n. (4) Instansi Pembina dalam melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a sampai dengan huruf q, kecuali huruf f, huruf g, huruf h, huruf j, dan huruf p, menyampaikan hasil pelaksanaan pembinaan Jabatan Fungsional Penyidik Tindak Pi dana Korupsi secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepala lembaga pemerintah nonkementerian yang diberi kewenangan melakukan pembinaan dan menyelenggarakan manajemen aparatur sipil negara secara nasi onal. (5) Instansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada Menteri dengan tembusan kepala lembaga pemerintah nonkementerian yang diberi kewena ngan melakukan pengkajian dan pendidikan dan pelatihan aparatur sipil negara . (6) Ketentuan mengenai penyelenggaraan Uji Kompetensi Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat ( 2) huruf i diatur dalam peraturan Pimpinan lembaga negara yang www.peraturan.go.id 2021, No. 1170 -40- menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi . BAB XV ORGANISASI PROFESI Pasal 54 (1) Jabatan Fungsional Penyidik Tindak Pidana Korupsi wajib memiliki 1 (satu) organisasi profesi. (2) Penyidik Tindak Pidana Korupsi wajib menjadi anggota organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi. (3) Pembentukan organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) difasilitasi oleh Instansi Pembina. (4) Organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi sebagaimana dimaksud pada ayat (1) wajib menyusun kode etik dan kode perilaku profesi. (5) Organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (6) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (5) huruf a, ditetapkan oleh organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi setelah mendapat persetujuan dari Instansi Pembina. Pasal 55 Hubungan kerja antara Instansi Pembina dengan organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi bersifat koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional Penyidik Tindak Pidana Korupsi . www.peraturan.go.id 2021, No. 1170 -41- Pasal 56 Ketentuan mengenai syarat dan tata cara pembentukan organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi dan hubungan kerja Instansi Pembina dengan organisasi profesi Jabatan Fungsional Penyidik Tindak Pidana Korupsi diatur dalam peraturan sekretaris jenderal pada lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi . BAB XVI KETENTUAN PERALIHAN Pasal 57 Pada saat Peraturan Menteri ini berlaku, Penyidik pada lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "lembaga negara yang menyelenggarakan urusan pemerintahan di bidang Pemberantasan Tindak Pidana Korupsi yang sudah diangkat berdasarkan Undang -Unda ng Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250) sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2019 te ntang Perubahan Kedua atas Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 6409) tetap berstatus serta memiliki tugas dan kewenangan sebagai Penyidik sesuai dengan ketentuan dalam Undang -Undang Nomor 19 Tahun 2019 tentang Perubahan Kedua atas Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tah un 2019 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 6409). www.peraturan.go.id 2021, No. 1170 -42- BAB XVII KETENTUAN PENUTUP Pasal 58 Pengangkatan dalam Jabatan Fungsional Penyidik Tindak Pidana Korupsi melalui penyesuaian sebagaimana dimaksud dalam Pasal 16 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 59 Pembentukan organisasi profesi sebagaimana dimaksud dalam Pasal 54 ayat (3) dilaksanakan paling lama 5 (lima) tahun terhitung sejak Peraturan Menteri ini diunda ngkan. Pasal 60 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 1170 -43- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 18 Oktober 2021 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 19 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK AS ASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2021, No. 1170 -44- www.peraturan.go.id 2021, No. 1170 -45- www.peraturan.go.id 2021, No. 1170 -46- www.peraturan.go.id 2021, No. 1170 -47- www.peraturan.go.id 2021, No. 1170 -48- www.peraturan.go.id 2021, No. 1170 -49- www.peraturan.go.id 2021, No. 1170 -50- www.peraturan.go.id 2021, No. 1170 -51- www.peraturan.go.id 2021, No. 1170 -52- www.peraturan.go.id 2021, No. 1170 -53- www.peraturan.go.id 2021, No. 1170 -54- www.peraturan.go.id 2021, No. 1170 -55- www.peraturan.go.id 2021, No. 1170 -56- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}