{
  "source": "downloaded_pdfs/bn1125-2021.pdf",
  "processed_date": "2025-04-21T22:23:19.698924",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1125 , 2021 KEMENKEU. Bersifat Volatil . Kebutuhan Mendesak . Jenis dan Tarif atas Jenis PNBP. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 137/PMK.02/2021 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERSIFAT VOLATIL DAN KEBUTUHAN MENDESAK PADA BADAN PENGAWAS TENAGA NUKLIR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai dengan ketentuan Pasal 8 ayat (1) dan ayat (2) huruf a dan huruf b Peraturan Pemerintah Nomor 69 Tahun 2020 tentang Tat a Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak, dalam hal tertentu tarif atas jenis penerimaan negara bukan pajak yang bersifat volatil dan/atau kebutuhan mendesak, dapat diatur dengan Peraturan Menteri; b. bahwa sesuai dengan ketentuan Pasal 6 ayat (1) dan ayat (2) Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko, pemerintah pusat menetapkan kebijakan penyelenggaraan perizinan berusaha berbasis risiko meliputi sektor ketenaganukliran; c. bahwa be rdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Bersifat www.peraturan.go.id 2021, No.1125 -2- Volatil dan Kebutuhan Mendesak pada Badan Pengawas Tenaga Nukl ir; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republik Indones ia Nomor 4916); 3. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147 , Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 4. Peraturan Pemerintah Nomor 56 Tahun 2014 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Badan Pengawas Tenaga Nuklir (Lembaran Negara Republik Indonesia Tahun 201 4 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 5553 ); 5. Peraturan Pemerintah Nomor 69 Tahun 2020 t entang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 268 , Tambahan Lembaran Negara Republik Indonesia Nomor 6584); 6. Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Per izinan Berusaha Berbasis Risiko (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 15 , Tambahan Lembaran Negara Republik Indonesia Nomor 6617); 7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peraturan Menteri Keuangan Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031 ); www.peraturan.go.id 2021, No.1125 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG JENIS DA N TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK YANG BERSIFAT VOLATIL DAN KEBUTUHAN MENDESAK PADA BADAN PENGAWAS TENAGA NUKLIR. Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak yang bersifat volatil dan kebutuhan mendesak yang berlaku pada Badan Pengawas Tena ga Nuklir meliputi: a. penerimaan yang bersifat volatil yang berasal dari: 1. penyelenggaraan pelatihan penyegaran bagi Petugas Proteksi Radiasi (PPR) yang bekerja pada instalasi yang memanfaatkan sumber radiasi pengion; dan 2. pelatihan di sektor ketenaganukliran.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memanfaatkan sumber radiasi pengion; dan 2. pelatihan di sektor ketenaganukliran. b. kebutuhan mendesak yang berasal dari: 1. perizinan; dan 2. penerbitan ketetapan selain perizinan . (2) Jenis Penerimaan Negara Bukan Pajak kebutuhan mendesak yang berasal dari p erizinan sebagaimana dimaksud pada ayat (1) huruf b angka 1 meliputi: a. pemanfaatan sumber radiasi pengion; b. instalasi nuklir dan bahan nuklir; c. pertambangan bahan galian nuklir; dan d. pendukung sektor ketenaganukliran. (3) Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak yang bersifat volatil sebagaimana dimaksud pada ayat (1) huruf a tercantu m dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Jenis dan tarif atas jenis Penerimaan Negara Bukan Pajak kebutuhan mendesak sebagaimana dimaksud pada ayat (1) huruf b tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.1125 -4- Pasal 2 (1) Tarif atas jenis Penerimaan Negara Bukan Pajak tertentu tidak termasuk biaya transportasi dan akomodasi. (2) Jenis Penerimaan Negara Bukan Pajak tertentu sebagaimana dimaksud pada ayat (1) meliputi: a. Perizi nan, yang meliputi: 1. Pemanfaatan sumber radiasi pengion: a) impor dan pengalihan zat radioaktif. b) produksi barang konsumen yang mengandung zat radioaktif; c) produksi radioisotop dan/atau radiofarmaka; d) produksi peralatan yang menggunakan zat radioaktif; e) pengelolaa n limbah radioaktif f) penggunaan kedokteran nuklir yang meliputi: 1) kedokteran nuklir terapi; dan 2) kedokteran nuklir diagnostik in vivo; g) penggunaan radioterapi; h) penggunaan iradiasi dengan iradiator yang meliputi: 1) iradiator kategori II menggunakan pembangkit ra diasi pengion; 2) iradiator kategori II menggunakan sumber radioaktif; 3) iradiator kategori III menggunakan sumber radioaktif; 4) iradiator kategori IV menggunakan sumber radioaktif; atau i) kalibrasi yang menggunakan sumber radiasi pengion; 2. pendukung sektor ketenaga nukliran meliputi kegiatan: a) penunjukan lembaga uji ketenaganukliran, meliputi: www.peraturan.go.id 2021, No.1125 -5- 1) penunjukan lembaga uji kesesuaian pesawat sinar -X radiologi diagnostik dan intervensional; 2) penunjukan laboratorium uji bungkusan dan/atau zat radioaktif; 3) penunjukan laboratorium dosimetri; 4) penunjukan lembaga uji peralatan radiografi industri; dan 5) penunjukan laboratorium uji radioaktivitas lingkungan; b) penunjukan lembaga pelatihan ketenaganukliran. b. penerbitan ketetapan selain perizinan sebagaimana dimaksud dalam Pasal 1 ayat (1) hu ruf b angka 2 meliputi: 1. pernyataan pembebasan untuk kegiatan pada fasilitas pemanfaatan sumber radiasi pengion; 2. pernyataan pembebasan fasilitas pengelolaan limbah radioaktif ; 3. pernyataan pembebasan reaktor nuklir; 4. pernyataan pembebasan fasilitas penyimpanan sementara bahan bakar nuklir bekas; 5. pernyataan pembebasan fasilitas yang digunakan untuk pemurnian, konversi, pengayaan bahan nuklir, fabrikasi bahan bakar nuklir dan/atau pengolahan ulang bahan bakar nuklir bekas termasuk instalasi radiometalurgi; 6. pernya taan pembebasan penambangan bahan galian nuklir; 7. persetujuan, meliputi: a) evaluasi tapak instalasi nuklir; b) desain instalasi nuklir; c) modifikasi/perubahan desain fasilitas sumber radiasi pengion; d) perubahan desain instalasi nuklir; e) modifikasi instalasi nuklir; f) utilisasi instalasi nuklir; www.peraturan.go.id 2021, No.1125 -6- g) desain zat radioaktif; h) desain bungkusan zat radioaktif; c. pelatihan penyegaran bagi Petugas Proteksi Radiasi (PPR) yang bekerja pada instalasi yang memanfaatkan sumber radiasi pengion; dan d. pelatihan di sektor ketenaganukliran. (3) Biaya transportasi dan akomodasi untuk jenis Penerimaan Negara Bukan Pajak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Biaya transportasi dan akomodasi untuk jenis Penerimaan Negara Bukan Pajak tertentu sebagaimana dimaksud pada ayat (2) huruf a dan huruf b diberlakukan untuk penyelenggaraan verifikasi lapangan dalam rangka proses penilaian perizinan. (4) Biaya transportasi dan a komodasi untuk jenis Penerimaan Negara Bukan Pajak tertentu sebagaimana dimaksud pada ayat (1) dibebankan kepada wajib bayar sesuai dengan ketentuan peraturan perundang - undangan mengenai standar biaya. Pasal 3 Seluruh Penerimaan Negara Bukan Pajak yang be rsifat volatil dan kebutuhan mendesak pada Badan Pengawas Tenaga Nuklir wajib disetor ke Kas Negara. Pasal 4 Peraturan Menteri ini mulai berlaku setelah 15 (lima belas) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2021, No.1125 -7- Agar setiap orang mengetahuinya, memerintah kan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Oktober 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 7 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2021, No.1125 -8- www.peraturan.go.id 2021, No.1125 -9- www.peraturan.go.id 2021, No.1125 -10- www.peraturan.go.id 2021, No.1125 -11- www.peraturan.go.id 2021, No.1125 -12- www.peraturan.go.id 2021, No.1125 -13- www.peraturan.go.id 2021, No.1125 -14- www.peraturan.go.id 2021, No.1125 -15- www.peraturan.go.id 2021, No.1125 -16- www.peraturan.go.id 2021, No.1125 -17- www.peraturan.go.id 2021, No.1125 -18- www.peraturan.go.id 2021, No.1125 -19- www.peraturan.go.id 2021, No.1125 -20- www.peraturan.go.id 2021, No.1125 -21- www.peraturan.go.id 2021, No.1125 -22- www.peraturan.go.id 2021, No.1125 -23- www.peraturan.go.id 2021, No.1125 -24- www.peraturan.go.id 2021, No.1125 -25- www.peraturan.go.id 2021, No.1125 -26- www.peraturan.go.id 2021, No.1125 -27- www.peraturan.go.id 2021, No.1125 -28- www.peraturan.go.id 2021, No.1125 -29- www.peraturan.go.id 2021, No.1125 -30- www.peraturan.go.id 2021, No.1125 -31- www.peraturan.go.id 2021, No.1125 -32- www.peraturan.go.id 2021, No.1125 -33- www.peraturan.go.id 2021, No.1125 -34- www.peraturan.go.id 2021, No.1125 -35- www.peraturan.go.id 2021, No.1125 -36- www.peraturan.go.id 2021, No.1125 -37- www.peraturan.go.id 2021, No.1125 -38- www.peraturan.go.id 2021, No.1125 -39- www.peraturan.go.id 2021, No.1125 -40- www.peraturan.go.id 2021, No.1125 -41- www.peraturan.go.id 2021, No.1125 -42- www.peraturan.go.id 2021, No.1125 -43- www.peraturan.go.id 2021, No.1125 -44- www.peraturan.go.id 2021, No.1125 -45- www.peraturan.go.id 2021, No.1125 -46- www.peraturan.go.id 2021, No.1125 -47- www.peraturan.go.id 2021, No.1125 -48- www.peraturan.go.id 2021, No.1125 -49- www.peraturan.go.id 2021, No.1125 -50- www.peraturan.go.id 2021, No.1125 -51- www.peraturan.go.id 2021, No.1125 -52- www.peraturan.go.id 2021, No.1125 -53- www.peraturan.go.id 2021, No.1125 -54- www.peraturan.go.id 2021, No.1125 -55- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}