{
  "source": "downloaded_pdfs/bn1117-2014.pdf",
  "processed_date": "2025-04-24T13:38:32.997172",
  "document_info": {
    "title": "Microsoft Word - BN 1117-2014.docx"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1117, 2014 KEMENHAN. Dukungan Kesehatan. Penanggulangan Bencana. Standardisasi. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 29 TAHUN 2014 TENTANG STANDARDISASI DUKUNGAN KESEHATAN DALAM PENANGGULANGAN BENCANA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa kondisi geografis, hidrologis, klimatologis, dan demografis Indonesia adalah negara rawan bencana yang mengharuskan semua komponen bangsa termasuk Kemhan dan TNI untuk siap menghadapi bencana. Kompleksitas penanggulangan bencana memerlukan upaya penataan dan perencanaan yang benar, terarah, sistematis, terpadu, dan terkoordinasi termasuk dukungan kesehatan; b.dalam rangka penyelenggaraan dukungan kesehatan yang optimal untuk mencegah dan meminimalisasi korban jiwa dan kecacatan pada operasi penanggulangan bencana di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia, memerlukan ketersediaan dukungan kesehatan yang standar dari masing-masing satuan kesehatan; c.bahwa agar dukungan kesehatan pada penanggulangan bencana dapat terlaksana secara efektif, efisien, dan akuntabel, diperlukan upaya 2014, No.11172 standardisasi dukungan kesehatan dalam penanggulangan bencana di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Pertahanan tentang Standardisasi Dukungan Kesehatan dalam Penanggulangan Bencana di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; Mengingat : 1. Undang-Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Undang-Undang Nomor 24 Tahun 2007 tentang Penanggulangan Bencana (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4723); 4. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Peraturan Pemerintah Nomor 21 Tahun 2008 tentang Penyelenggaraan Penanggulangan Bencana Alam (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 4818); 6. Keputusan Menteri Kesehatan Nomor 066 Tahun 2006 tentang Sumber Daya Manusia Kesehatan dalam Penanggulangan Masalah Kesehatan Akibat Bencana; 2014, No.11173 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG STANDARDISASI DUKUNGAN KESEHATAN DALAM PENANGGULANGAN BENCANA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pertahanan ini yang dimaksud dengan: 1.Standardisasi adalah proses merumuskan, menetapkan, menerapkan dan merevisi standar yang dilaksanakan secara tertib dan bekerja sama dengan semua pihak. 2.Dukungan Kesehatan adalah segala upaya kesehatan yang meliputi upaya pekerjaan dan kegiatan yang berhubungan dengan penyelenggaraan bantuan administrasi kesehatan ditujukan secara langsung untuk mendukung penugasan kekuatan Tentara Nasional Indonesia, dilaksanakan oleh unsur kesehatan Tentara Nasional Indonesia. 3.TNI adalah Tentara Nasional Indonesia. 4.Menteri Pertahanan yang selanjutnya disingkat Menhan adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 5.Personel Kesehatan adalah Prajurit TNI dan PNS Kemhan yang memiliki pendidikan keahlian dan kemampuan teknis/keterampilan di bidang kesehatan. 6.Materiil Kesehatan adalah barang kekayaan negara yang merupakan satuan yang dapat dihitung, diukur, ditimbang dan dinilai, yang khusus digunakan baik langsung maupun tidak langsung untuk pengobatan atau perawatan kesehatan yang terdiri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "maupun tidak langsung untuk pengobatan atau perawatan kesehatan yang terdiri dari obat, bahan pendukung (suplai medis), alat kesehatan medis, alat kesehatan nonmedis, ambulans (darat, air, udara) dan alat produksi. 7.Bekal Kesehatan adalah semua bahan dan peralatan yang diperlukan untuk menyelenggarakan upaya kesehatan. 8.Kementerian Pertahanan yang selanjutnya disingkat Kemhan adalah unsur pelaksana fungsi pemerintah di bidang pertahanan negara. 9.Penanggulangan Bencana adalah segala upaya dan kegiatan yang dilakukan meliputi kegiatan pencegahan, mitigasi dan kesiapsiagaan pada saat sebelum terjadinya bencana serta penyelamatan pada saat 2014, No.11174 terjadinya bencana, rehabilitasi dan rekonstruksi setelah terjadinya bencana. 10.Bantuan Kesehatan adalah semua upaya memberikan pertolongan dalam bidang kesehatan. 11.Perangkat Kesehatan adalah sejumlah materiil kesehatan medis dan non medis yang disusun dengan rumusan tertentu, diperuntukkan bagi satuan tugas operasi dalam rangka pelaksanaan dukungan. 12.Upaya Kesehatan adalah setiap kegiatan dan/atau serangkaian kegiatan yang dilakukan secara terpadu, terintegrasi dan berkesinambungan untuk memelihara dan meningkatkan derajat kesehatan masyarakat dalam bentuk pencegahan penyakit, peningkatan kesehatan, pengobatan penyakit, dan pemulihan kesehatan oleh pemerintah dan /atau masyarakat. Pasal 2 Prinsip-prinsip Dukungan Kesehatan dalam Penanggulangan Bencana meliputi: a.kelengkapan dan mutu dukungan kesehatan yang digunakan harus memenuhi standar; b.keterjangkauan fasilitas dan dukungan kesehatan; c.berdasarkan skala prioritas kebutuhan; d.kehandalan dukungan kesehatan; e.kecepatan dan ketepatan dalam memberikan dukungan kesehatan; f.kesinambungan dukungan, ketersediaan sarana evakuasi dan fasilitas kesehatan rujukan; dan g.kesatuan komando. BAB II DUKUNGAN KESEHATAN Pasal 3 Dukungan Kesehatan dalam Penanggulangan Bencana di lingkungan Kemhan dan TNI terdiri dari: a.Personel Kesehatan; dan b.Materiil dan/atau Perangkat Kesehatan. Pasal 4 Personel Kesehatan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 3 huruf a ditugaskan dalam memberikan dukungan kesehatan dalam penanggulangan bencana harus sesuai dengan persyaratan dan ketentuan kualifikasi kebutuhan. 2014, No.11175 Pasal 5 Materiil dan/atau perangkat kesehatan sebagaimana dimaksud dalam Pasal 3 huruf b, digunakan untuk memberikan dukungan kesehatan dalam penanggulangan bencana harus sesuai dengan spesifikasi dan situasi daerah bencana berdasarkan kebutuhan dari hasil analisis penilaian cepat Kesehatan ( rapid health assessment). Pasal 6 Dukungan Kesehatan sebagaimana dimaksud dalam Pasal 3 dilaksanakan pada upaya penanganan darurat bencana bertujuan untuk menyelamatkan nyawa, mencegah kecacatan lebih lanjut dan kepentingan terbaik untuk korban, serta mencegah munculnya masalah kesehatan pascabencana. Pasal 7 Dukungan Kesehatan sebagaimana dimaksud dalam Pasal 6 dilakukan meliputi: a.penilaian cepat kesehatan ( rapid health assessment ); b.pertolongan korban bencana dan evakuasi ke sarana kesehatan; c.pemenuhan kebutuhan dasar kesehatan; d.perlindungan terhadap kelompok rentan (bayi, balita, anak-anak, ibu hamil, ibu menyusui, usia lanjut dan kelompok berkebutuhan khusus); dan e.pemulihan segera fungsi pelayanan kesehatan. BAB III STANDARDISASI DUKUNGAN KESEHATAN Pasal 8 Kebutuhan jumlah dan jenis tenaga kesehatan yang dibutuhkan dalam penyelenggaraan Penanggulangan Bencana mengacu pada peraturan yang berlaku dan sesuai kebutuhan di lapangan. Pasal 9 Pengelolaan Dukungan Kesehatan dalam penanggulangan bencana sebagaimana dimaksud dalam Pasal 8 dilakukan mulai dari mobilisasi sumber daya manusia kesehatan yang tergabung dalam tim penanggulangan krisis kesehatan yang meliputi: a.tim Satuan Reaksi Cepat-Penanggulangan Bencana; b.tim Penilaian Cepat Kesehatan/RHA (Rapid Health Assessment Team); dan c.tim Bantuan Kesehatan. 2014, No.11176 Pasal 10 (1) Satuan Tugas Kesehatan Reaksi Cepat Penanggulangan Bencana (SRC-PB) sebagaimana dimaksud dalam pasal 9 huruf a, yaitu tim yang diharapkan dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam pasal 9 huruf a, yaitu tim yang diharapkan dapat segera bergerak dalam waktu nol sampai dua puluh empat jam setelah ada permintaan dari Pemerintah atau Pemerintah Daerah. (2) Kompetensi SRC-PB sebagaimana dimaksud pada pada ayat (1), disesuaikan dengan jenis bencana yang spesifik di daerah dan dampak kesehatan yang mungkin timbul. (3) SRC-PB sebagaimana dimaksud pada ayat (1), untuk bencana dengan karakteristik korban luka dan fraktur dapat terdiri dari: a. pelayanan medis: 1. dokter umum dengan kualifikasi Advance Trauma Life Support (ATLS) Advance Cardiac Life Support (ACLS) /Pelatihan Penanganan Gawat Darurat (PPGD); 2. dokter spesialis bedah; 3. dokter spesialis anestesi; 4. perawat mahir (perawat bedah, perawat anestesi gawat darurat) dengan kualifikasi Basic Trauma Life Support (BTLS) /Basic Cardiac Life Support(BCLS) ; 5. tenaga Disaster Victim Identification (DVI); 6. apoteker dan/atau asisten apoteker; 7. sopir ambulans dengan kualifikasi emergensi Medical First Responder (MFR) ; b.surveilans (ahli epidemiologi dan sanitarian); c. petugas komunikasi; dan d. petugas logistik . Pasal 11 Tim RHA sebagaimana dimaksud dalam pasal 9 huruf b, yaitu bagian dari tim satuan tugas kesehatan yang dapat diberangkatkan bersamaan dengan satuan tugas kesehatan SRC-PB atau menyusul dalam kurun waktu kurang dari 24 (dua puluh empat) jam, paling sedikit terdiri dari: a. dokter umum; b. ahli epidemiologi; dan c. sanitarian. 2014, No.11177 Pasal 12 Tim Bantuan Kesehatan sebagaimana dimaksud dalam Pasal 9 huruf c, yaitu tim yang disiapkan berdasarkan kebutuhan setelah satgaskes SRC- PB dan Tim RHA melaksanakan tugas dan melaporkan hasil kegiatannya, terdiri dari: a. dokter umum dan spesialis; b. apoteker dan tenaga teknis kefarmasian; c. perawat; d. perawat mahir; e. bidan; f. sanitarian; g. ahli gizi; h. tenaga surveilans; i. entomolog; dan j. tenaga kesehatan lainnya. Pasal 13 Materiil dan/atau perangkat kesehatan sebagaimana dimaksud dalam Pasal 3 huruf b dalam dukungan Penanggulangan Bencana di lingkungan Kemhan dan TNI meliputi: a.perangkat perorangan terdiri atas: 1.perangkat kesehatan prajurit pasukan; 2.perangkat kesehatan pembantu perawat; 3.perangkat kesehatan perawat; dan 4.perangkat kesehatan dokter. b.perangkat satuan terdiri atas: 1.perangkat kesehatan batalyon; 2.perangkat kesehatan kapal; 3.perangkat kesehatan ambulans; 4.perangkat kesehatan pergeseran pasukan; dan 5.perangkat kesehatan pos satuan tugas operasi. Pasal 14 Penggunaan materiil dan/atau perangkat dukungan kesehatan standar dalam penanggulangan bencana meliputi: 2014, No.11178 a.perangkat perorangan terdiri atas: 1.perangkat kesehatan prajurit pasukan digunakan oleh setiap prajurit satuan tugas untuk pertolongan pertama di lapangan bagi dirinya sendiri maupun orang lain; 2.perangkat kesehatan pembantu perawat digunakan oleh personel kesehatan dengan kualifikasi pembantu perawat untuk memberikan pertolongan di lapangan; 3.perangkat kesehatan perawat digunakan oleh personel kesehatan dengan kualifikasi perawat kesehatan untuk memberikan pertolongan di lapangan; dan 4.perangkat kesehatan dokter digunakan oleh dokter satuan tugas untuk melaksanakan pertolongan lanjutan di lapangan. b.perangkat satuan terdiri atas: 1.perangkat kesehatan batalyon digunakan untuk memenuhi kebutuhan material kesehatan dalam rangka pelaksanaan tugas dukungan kesehatan. Perangkat kesehatan batalion digunakan sebagai bekal cadangan perangkat kesehatan perorangan dan satuan selama penugasan dalam masa tanggap darurat; 2.perangkat kesehatan kapal digunakan untuk memberikan layanan kesehatan Anak Buah Kapal (ABK) selama tugas operasi di laut; 3.perangkat kesehatan ambulans digunakan untuk tindakan medis darurat di ambulans selama proses evakuasi sedang berjalan; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "medis darurat di ambulans selama proses evakuasi sedang berjalan; dan 4.perangkat kesehatan pergeseran pasukan digunakan untuk layanan kesehatan personel satuan tugas operasi selama pergeseran pasukan dari daerah pangkalan menuju daerah operasi. 5.perangkat kesehatan pos satuan tugas operasi digunakan untuk layanan kesehatan personel pos satuan tugas operasi dan digunakan sebagai bekal cadangan perangkat kesehatan prajurit pasukan personel pos satuan tugas operasi. Pasal 15 Komposisi dan jumlah perangkat kesehatan lapangan sebagaimana dimaksud dalam Pasal 14 huruf a dan huruf b, disesuaikan dengan jumlah personel penugasan, jumlah personel kesehatan dan jumlah pos satuan tugas operasi penggulangan bencana. 2014, No.11179 BAB IV PENYELENGGARAAN DUKUNGAN KESEHATAN Pasal 16 Penyelenggaraan Dukungan Kesehatan di lingkungan Kemhan dan TNI dalam penanggulangan bencana dilaksanakan pada tahap tanggap darurat bencana. Pasal 17 Penyelenggaraan Dukungan Kesehatan Kemhan dan TNI sebagaimana dimaksud dalam Pasal 16 diberikan berdasarkan permintaan Pemerintah atau Pemerintah Daerah. Pasal 18 Upaya penanganan tahap tanggap darurat sebagaimana dimaksud dalam Pasal 16 meliputi: a.siaga darurat; b.tanggap darurat; dan c.pemulihan darurat. Pasal 19 Penyelenggaraan Dukungan Kesehatan sebagaimana dimaksud dalam Pasal 16 harus memenuhi kualifikasi yang mengacu pada ketentuan yang berlaku serta harus sudah dibekali pengetahuan umum minimal mengenai bencana yang dikaitkan dengan bidang pekerjaannya masing-masing. Pasal 20 Prosedur operasional standar penyelenggaraan Dukungan Kesehatan sebagaimana dimaksud dalam Pasal 16, harus sesuai dengan peraturan perundang-undangan. BAB V TATARAN KEWENANGAN Pasal 21 Direktorat Kesehatan Ditjen Kuathan Kemhan menetapkan kebijakan Standardisasi Dukungan Kesehatan dalam operasi penanggulangan bencana di lingkungan Kemhan dan TNI. Pasal 22 Pusat Kesehatan TNI merencanakan standar Dukungan Kesehatan dalam penanggulangan bencana di lingkungan TNI. 2014, No.111710 Pasal 23 Direktorat Kesehatan/Dinas Kesehatan Angkatan membina dan mengendalikan standar Dukungan Kesehatan dalam penanggulangan bencana di lingkungan Angkatan. BAB VI KETENTUAN PENUTUP Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Juli 2014 MENTERI PERTAHANAN REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 12 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}