{
  "source": "downloaded_pdfs/bn1178-2022.pdf",
  "processed_date": "2025-04-20T22:07:26.633121",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1178 , 2022 KEMENKO -EKON . KSP. Mekanisme . Tata Kerja . Sekret ariat. PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2022 TENTANG MEKANISME DAN TATA KERJA SEKRETA RIAT KEBIJAKAN SATU PETA DENGAN RAHMAT TUHAN Y ANG MAHA ESA MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan dalam Peraturan Menteri Koordinator Bidang Perekonomian Nomor 6 Tahun 2021 tentang Rencana Aksi Percepatan Pelaksanaan Kebijakan Satu Pet a, perlu diatur mengenai mekanisme dan tata kerja Sekretariat Kebijakan Satu Peta; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Koordinator Bidang Perek onomian tentang Mekanisme dan Tata Kerja Sekret ariat Kebijakan Satu Peta; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republ ik Indonesia Tahun 2008 Nomor 166, Tambahan Lem baran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 9 Tahun 2016 tentang Percepatan Pelaksanaan Kebijakan Satu Peta pada Tingkat Ketelitian Peta Skala 1:50.000 (Lembaran Negara Republik In donesia Tahun 2016 Nomor 28) sebagaimana telah diubah dengan Peraturan Presiden Nomor 23 Tahun 2021 tentang Perubahan atas Peraturan Presiden Nomor 9 Tahun 2016 tentang Percepatan Pelaksanaan Kebijakan Satu Peta pada Tingkat Ketelitian Peta Skala 1:50.000 (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 92); 4. Peraturan Presiden Nomor 37 Tahun 2020 tentang Kementerian Koordinator Bidang Perekonomian (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 64) ; 5. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 6 Tahun 2021 tentang Rencana Aksi Percep atan www.peraturan.go.id 2022, No.1178 -2- Pelaksanaan Kebijakan Satu Peta (Berita Negara Republik Indonesia Tahun 2021 Nomor 899); 6. Peraturan Menteri Koordinator Bidang Perekonomian Nomor 8 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Perekonomian (Berita Negara Republik Indonesia Tahun 2021 Nomor 1223); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG PEREKONOMIAN TENTANG MEKANISME DAN TATA KERJA SEKRETARIAT KEBIJAKAN SATU PETA . Pasal 1 Dalam Peraturan Menteri Koordinator Bidang Perekonomian ini ya ng dimaksud dengan: 1. Kebijakan Satu Peta yang selanjutnya disingkat KSP adalah arahan strategis dalam terpenuhinya satu peta yang mengacu pada satu referensi geospasial, satu standar, satu basis data, dan satu geoportal pada tingkat ketelitian peta skala 1: 50.000 . 2. Geospasial atau ruang kebumian adalah aspek keruangan yang menunjukkan lokasi, letak, dan posisi suatu objek atau kejadian yang berada di bawah, pada, atau di atas permukaan bumi yang dinyatakan dalam sistem koordinat tertentu. 3. Data Geospasial ya ng selanjutnya disingkat DG adalah data tentang lokasi geografis, dimensi, atau ukuran, dan/atau karakteristik objek alam, dan/atau buatan manusia yang berada di bawah, pada, atau di atas permukaan bumi. 4. Informasi Geospasial yang selanjutnya disingkat IG adalah DG yang sudah diolah sehingga dapat digunakan sebagai alat bantu dalam perumusan kebijakan, pengambilan keputusan, dan/atau pelaksanaan kegiatan yang berhubungan dengan ruang kebumian. 5. Informasi Geospas ial Dasar yang selanjutnya disingkat IGD adalah IG yang berisi tentang objek yang dapat dilihat secara langsung atau diukur dari kenampakan fisik di muka bumi dan yang tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diukur dari kenampakan fisik di muka bumi dan yang tidak berubah dalam waktu yang relatif lama. 6. Informasi Geospasial Tematik yang selanjutn ya disingkat IGT adalah IG yang menggambarkan s atu atau lebih tema tertentu yang dibuat mengacu pada IGD. 7. Walidata IGT adalah kementerian/lembaga yang memiliki tugas dan fungsi dalam penyelenggaraan IGT tertentu berdasarkan peraturan perundang -undangan. 8. Kelompok Kerja Nasional IGT adalah kelompok kerj a yang dibentuk untuk mengelola penyelenggaraan IGT antar pemangku kepentingan. 9. Jaringan Informasi Geospasial Nasional yang selanjutnya disingkat JIGN adalah suatu sistem penyelenggaraan pengelolaan IG secara bersama, tertib, terukur, terintegrasi, dan be rkesinambungan serta berdaya guna . 10. Sekretariat KSP adalah struktur kerja dalam Tim Percepatan KSP yang terdiri dari Sekretaris dan Wakil www.peraturan.go.id 2022, No.1178 -3- Sekretaris dengan beranggotakan Satuan Tugas 1, Satuan Tugas 2, dan Sat uan Tugas 3 sebagaimana dimaksud dalam Peratura n Presiden Nomor 9 Tahun 2016 tentang Percepatan Pelaksanaan Kebijakan Satu Peta pada Tingkat Ketelitian Peta Skala 1:50.000 sebagaimana telah diubah dengan Peraturan Presiden Nomor 23 Tahun 2021 tentang Perub ahan atas Peraturan Presiden Nomor 9 Tahun 2016 tentang Percepatan Pelaksanaan Kebijakan Satu Peta pada Tingkat Ketelitian Peta Skala 1:50.000. 11. Satuan Tugas 1 adalah struktur kerja dalam Sekretariat KSP dengan keanggotaan yang ditetapkan oleh Sekretaris KSP. 12. Satuan Tugas 2 adalah struktur kerja dalam Sekretariat KSP dengan keanggotaan yang ditetapkan oleh Sekretaris KSP. 13. Satuan Tugas 3 adalah struktur kerja dalam Sekretariat KSP dengan keanggotaan yang ditetapkan oleh Sekretaris KSP. 14. Kompilasi adalah ran gkaian kegiatan pengumpulan data IGT yang dimil iki oleh Kementerian/Lembaga, Kelompok Kerja Nasional IGT, dan/atau Pemda untuk seluruh wilayah Indonesia. 15. Integrasi adalah rangkaian kegiatan dalam melakukan koreksi dan verifikasi data IGT terhadap IGD. 16. Sinkronisasi adalah rangkaian kegiatan penyelaras an IGT yang dilakukan oleh Kementerian/ Lembaga dan/atau Pemda 17. Rencana Aksi Percepatan Pelaksanaan KSP yang selanjutnya disebut Rencana Aksi adalah langkah - langkah perbaikan IGT yang terdapat di berbagai Kemen terian/Lembaga melalui proses Kompilasi data IG T yang ada, Integrasi data IGT dengan data IGD, dan Sinkronisasi antar data IGT. 18. Menteri adalah menteri yang menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang perekonomian. Pasal 2 Peraturan Menteri Koordinator Bidang Perekonomian ini mengatur mengenai: a. ruang lingkup Satuan Tugas 1, Satuan Tugas 2, dan Satuan Tugas 3 dalam Sekretariat KSP; b. mekanisme dan tata kerja Sekretariat KSP; c. penyusunan rencana kerja tahunan Sekretariat KSP; d. pemantauan, evaluasi serta penyampaian hasil pemantauan dan evaluasi kegiatan KSP; dan e. pendanaan. Pasal 3 (1) Sekretariat KSP mempunyai tugas memberikan dukungan dan fasilitasi teknis operasional dan administrati f kepada Tim Percepatan KSP dan Tim Pelaksana K SP. www.peraturan.go.id 2022, No.1178 -4- (2) Sekretariat KSP sebagaimana dimaksud pada ayat (1) terdiri atas Sekretaris, Wakil Sekretaris , Satuan Tugas 1, Satuan Tugas 2, dan Satuan Tugas 3. Pasal 4 (1) Sekretariat KSP sebagaimana dimaksud dalam Pasal 3 melakukan percepatan pelaksanaan KSP berdasa rkan Rencana Aksi. (2) Dalam rangka pencapaian target Rencana Aksi sebagaimana dimaksud pada ayat (1), Sekretariat KSP melaksanakan tahapan kegiatan Rencana Aksi. (3)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1), Sekretariat KSP melaksanakan tahapan kegiatan Rencana Aksi. (3) Selain melaksanakan tahapan kegiatan Rencana Aks i sebagaimana dimaksud pada ayat (2), Sekretari at KSP melakukan penyusunan rencana kerja tahunan, serta pemantauan, evaluasi, serta penyampaian hasil pemantauan dan evaluasi. Pasal 5 (1) Tahapan kegiatan Rencana Aksi sebagaimana dimaksud dalam Pasal 4 ayat (2) dilakukan melalui: a. Kompilasi; b. Integrasi; c. Sinkronisasi; dan d. berbagi data dan IG melalui JIGN. (2) Tahapan kegiatan Rencana Aksi sebagaimana dimaksud dalam Pasal 4 ayat (2) dilakukan oleh Satuan Tugas. Pasal 6 (1) Kompilasi sebagaimana dimaksud dalam Pas al 5 ayat (1) huruf a dan Integrasi sebagaimana dimaksud Pasal 5 ayat (1) huruf b dilaksanakan oleh Satuan Tugas 1. (2) Sinkronisasi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf c dilaksanakan oleh Satuan Tugas 2. (3) Berbagi data dan IG melalui JIGN seba gaimana dimaksud dalam Pasal 5 ayat (1) huruf d dilaksanakan oleh Satuan Tugas 3. Pasal 7 (1) Pelaksanaan Kompilasi dan Integrasi sebagaimana dimaksud dalam Pasal 6 ayat (1) dilaksanakan sesuai peraturan perundang -undangan di bidang penyelenggaraan Kompilasi dan Integrasi IGT dalam pelaksanaan percepatan KSP. (2) Hasil pelaksanaan Kompilasi dan Integrasi sebagaimana dimaksud pada ayat (1) berupa: a. berita acara Kompilasi dan Integrasi; dan b. data dan IG hasil Integrasi . (3) Berita acara Kompilasi dan Integrasi sebagaim ana dimaksud pada ayat (2) huruf a disampaikan oleh Ketua Satuan Tugas 1 kepada Sekretaris KSP secara tertulis. (4) Data dan IG hasil Integrasi sebagaimana dimaksud pada ayat (2) huruf b diserahkan oleh Ketua Satuan Tugas 1 kepada Ketua Satuan Tugas 2 dan Ket ua Satuan Tugas 3. www.peraturan.go.id 2022, No.1178 -5- Pasal 8 (1) Pelaksanaan Sinkro nisasi sebagaimana dimaksud dalam Pasal 6 ayat (2) dilaksanakan setelah data dan IG hasil Integrasi sebagaimana dimaksud dalam Pasal 7 ayat (4) diserahkan oleh Ketua Satuan Tugas 1 kepada Ketua Satuan Tugas 2 . (2) Pelaksanaan Sinkronisasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai peraturan perundang - undangan di bidang sinkronisasi antar IGT dalam pelaksanaan percepatan KSP. (3) Hasil pelaksanaan Sinkronisasi sebagaimana dimaksud pada ayat (1) disampaikan oleh Ketua Satuan Tugas 2 kepada Sekretaris KSP . Pasal 9 (1) Pelaksanaan berbagi data dan IG melalui JIGN sebagaimana dimaksud dalam Pasal 6 ayat (3) dilaksanakan setelah data dan IG hasil Integrasi sebagaimana dimaksud dalam Pasal 7 ayat (4) diserahkan oleh Ketua Satuan Tugas 1 kepada Ketua Satuan Tugas 3. (2) Pelaksanaan berbagi data dan IG melalui JIGN sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai peraturan perundang -undangan di bidang penyelenggaraan penyebarluasan DG dan IG dalam pelaksanaan percep atan KSP. (3) Hasil pelaksanaan berbagi data dan IG melalui JIGN sebagaimana dimaksud pada ayat (1) disampaikan oleh Ketua Satuan Tugas 3 kepada Sekretaris KSP. Pasal 10 (1) Tahapan Kegiatan Rencana Aksi, penyusunan rencana kerja tahunan, serta pemantauan, evalua si, dan penyampaian hasil pemantauan dan evalu asi sebagaimana dimaksud dalam Pasal 4 merupakan mekanisme dan tata kerja Sekretariat KSP. (2) Mekanisme dan tata kerja sebagaimana dimaksud pada ayat (1) dilaksanakan melalui sistem informasi berbasis media elektr onik. Pasal 11 Mekanisme dan tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "informasi berbasis media elektr onik. Pasal 11 Mekanisme dan tata kerja Sekre tariat KSP sebagaimana dimaksud dalam Pasal 10 dibuat dalam diagram sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Penyusunan rencana kerja ta hunan Sekretariat KSP sebagaimana dimaksud dal am Pasal 2 huruf c terdiri atas: a. penyusunan rencana kerja tahunan pelaksanaan Kompilasi dan Integrasi; b. penyusunan rencana kerja tahunan pelaksanaan Sinkronisasi; dan www.peraturan.go.id 2022, No.1178 -6- c. penyusunan rencana kerja tahunan pelaksanaa n berbagi data dan IG melalui JIGN. (2) Penanggung jawab penyusunan rencana kerja tahunan Sekretariat KSP sebagaimana dimaksud dalam pada ayat (1) terdiri atas: a. Satuan Tugas 1 untuk penyusunan rencana kerja tahunan pelaksanaan Kompilasi dan Integrasi; b. Satuan Tugas 2 untuk penyusunan rencana kerja tahuna n pelaksanaan Sinkronisasi; dan c. Satuan Tugas 3 untuk penyusunan rencana kerja tahunan pelaksanaan berbagi data dan IG melalui JIGN. (3) Penanggung jawab dalam penyusunan rencana kerja tahunan Sekretariat KSP sebaga imana dimaksud pada ayat (2) dapat berkoordina si dengan Walidata IGT, Kelompok Kerja Nasional IGT, Kementerian/Lembaga terkait dan/atau Pemda. (4) Tahapan penyusunan rencana kerja tahunan Sekretariat KSP sebagaimana dimaksud pada ayat (1) terdiri atas: a. persia pan penyusunan rencana kerja tahunan; b. penetap an rencana kerja tahunan; dan c. pemantauan dan evaluasi rencana kerja tahunan. (5) Muatan dalam penyusunan rencana kerja tahunan Sekretariat KSP sebagaimana dimaksud dalam pada ayat (1) terdiri dari: a. kegiatan; b. penanggung jawab kegiatan; c. target kegiatan; d. jangka waktu kegiatan; dan e. anggaran kegiatan. (6) Hasil penyusunan rencana kerja tahunan sebagaimana dimaksud pada ayat (1) dikompilasi dan diharmonisasi sebagai satu rencana kerja tahunan Sekretariat KSP. (7) Rencana ke rja tahunan sebagaimana dimaksud pada ayat (5) termuat dalam anggaran kegiatan tahunan masing -masing penanggung jawab rencana kerja tahunan sebagaimana dimaksud pada ayat (2). (8) Penyusunan rencana kerja tahunan dikoordinasikan oleh Sekretaris KSP berdasarka n Rencana Aksi. Pasal 13 (1) Rencana kerja tahun an sebagaimana dimaksud dalam Pasal 12 ditetapkan oleh Sekretaris KSP paling lama bulan Mei pada tahun berjalan. (2) Rencana kerja tahunan yang telah ditetapkan sebagaimana dimaksud pada ayat (1) dapat diubah oleh penanggung jawab rencana kerja tahunan setela h mendapat persetujuan dari Sekretaris KSP. Pasal 14 (1) Pelaksanaan pemantauan, evaluasi, serta penyampaian hasil pemantauan dan evaluasi percepatan pencapaian target dalam Rencana Aksi dan tahapan kegiatan dala m Rencana Aksi dilaksanakan oleh Sekretariat KS P. www.peraturan.go.id 2022, No.1178 -7- (2) Pemantauan dan evaluasi percepatan pencapaian target dalam Rencana Aksi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Sekretaris KSP. (3) Pemantauan dan evaluasi percepatan tahapan kegiatan dalam Rencana Aksi sebagaimana dimaksud pada ayat (1) dilaks anakan oleh: a. Ketua Satuan Tugas 1 untuk kegiatan Kompilasi dan Integrasi; b. Ketua Satuan Tugas 2 untuk kegiatan Sinkronisasi; dan c. Ketua Satuan Tugas 3 untuk kegiatan berbagi data dan IG melalui JIGN. (4) Pemantaua n dan evaluasi sebagaimana dimaksud pada ayat ( 2) dan ayat (3) paling sedikit terhadap: a. capaian kegiatan; b. hambatan kegiatan; dan c. langkah -langkah perbaikan kegiatan yang diperlukan. (5) Hasil pemantauan dan evaluasi tahapan kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kegiatan yang diperlukan. (5) Hasil pemantauan dan evaluasi tahapan kegiatan dalam Rencana Aksi sebaga imana dimaksud pada ayat (3) disampaikan kepada Sekretaris KSP. (6) Hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (2) dan ayat (3) disampaikan oleh Sekretaris KSP kepada Tim Percepatan Pelaksanaan KSP setiap 6 (enam) bulan dan/atau sewaktu -waktu diperlukan. Pasal 15 Segala pendanaan yang timbul dalam pelaksanaan Peraturan Menteri ini dibebankan pada: a. Anggaran Pendapatan dan Belanja Negara Kementerian Koordinator Bidang Perekonomian; b. Anggaran Pendapatan dan Belanja Negara Badan Informasi Geospa sial; dan /atau c. sumber pendanaan lainnya yang s ah dan tidak mengikat sesuai dengan ketentuan peraturan perundang - undangan. Pasal 16 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1178 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 November 2022 MENTERI KOORDINATOR BIDANG PEREKONOMIAN REPUBLIK INDONESIA, ttd AIRLANGGA HARTARTO Diundangkan di Jakar ta pada tanggal 23 November 2022 MENTERI HUKUM DAN HAK ASA SI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.1178 -9- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}