{
  "source": "downloaded_pdfs/bn115-2016.pdf",
  "processed_date": "2025-04-23T10:04:08.317927",
  "document_info": {
    "title": "Microsoft Word - BN 115-2016"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.115, 2016 KEMENKUMHAM. Badan Hukum. Pengajuan. Persetujuan Perubahan. Anggaran Dasar Perkumpulan. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 3 TAHUN 2016 TENTANG TATA CARA PENGAJUAN PERMOHONAN PENGESAHAN BADAN HUKUM DAN PERSETUJUAN PERUBAHAN ANGGARAN DASAR PERKUMPULAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan pelayanan dan tertib administrasi badan hukum Perkumpulan maka Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2014 tentang Pengesahan Badan Hukum Perkumpulan perlu diganti; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Tata Cara Pengajuan Permohonan Pengesahan Badan Hukum dan Persetujuan Perubahan Anggaran Dasar Perkumpulan; Mengingat : 1. Staatsblad 1870 Nomor 64 tentang Perkumpulan- Perkumpulan Berbadan Hukum; 2.Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran www.peraturan.go.id 2016, No.115-2- Negara Republik Indonesia Nomor 4916); 3.Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 4.Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG TATA CARA PENGAJUAN PERMOHONAN PENGESAHAN BADAN HUKUM DAN PERSETUJUAN PERUBAHAN ANGGARAN DASAR PERKUMPULAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Perkumpulan adalah badan hukum yang merupakan kumpulan orang didirikan untuk mewujudkan kesamaan maksud dan tujuan tertentu di bidang sosial, keagamaan, dan kemanusiaan dan tidak membagikan keuntungan kepada anggotanya. 2.Sistem Administrasi Badan Hukum yang selanjutnya disingkat SABH adalah sistem pelayanan administrasi badan hukum secara elektronik yang diselenggarakan oleh Direktorat Jenderal Administrasi Hukum Umum. 3.Pemohon adalah Notaris yang diberikan kuasa untuk mengajukan permohonan pengesahan badan hukum Perkumpulan melalui SABH. 4.Format Isian adalah bentuk pengisian data yang dilakukan secara elektronik untuk permohonan pengajuan pemakaian nama Perkumpulan, pengesahan badan hukum dan pemberian persetujuan perubahan www.peraturan.go.id 2016, No.115-3- anggaran dasar, penyampaian pemberitahuan perubahan anggaran dasar dan perubahan data Perkumpulan. 5.Format Isian Pengajuan Pemakaian Nama Perkumpulan yang selanjutnya disebut Format Pengajuan Nama adalah format isian untuk pengajuan nama Perkumpulan yang akan dipakai dalam pendirian Perkumpulan ataupun perubahan nama Perkumpulan. 6.Format Isian Pendirian yang selanjutnya disebut Format Pendirian adalah format isian untuk permohonan pengesahan badan hukum Perkumpulan. 7.Format Isian Perubahan Anggaran Dasar Perkumpulan yang selanjutnya disebut Format Perubahan adalah format isian untuk permohonan persetujuan perubahan anggaran dasar Perkumpulan. BAB II PERMOHONAN PENGAJUAN NAMA PERKUMPULAN Pasal 2 Permohonan pengesahan badan hukum Perkumpulan harus didahului dengan pengajuan nama Perkumpulan. Pasal 3 (1)Pemohon mengajukan permohonan pemakaian nama Perkumpulan kepada Menteri melalui SABH. (2)Pengajuan nama sebagaimana dimaksud pada ayat (1) dilakukan dengan mengisi Format Pengajuan Nama Perkumpulan. (3)Format Pengajuan Nama Perkumpulan sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a.identitas Pemohon; dan b.nama Perkumpulan yang dipesan. Pasal 4 (1)Nama Perkumpulan yang dipesan harus memenuhi persyaratan yang diatur dalam ketentuan peraturan perundang-undangan. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "harus memenuhi persyaratan yang diatur dalam ketentuan peraturan perundang-undangan. www.peraturan.go.id 2016, No.115-4- (2)Pemohon wajib mengisi formulir pernyataan yang berisi bahwa nama Perkumpulan yang dipesan telah sesuai dengan ketentuan peraturan perundang-undangan dan Pemohon bertanggung jawab penuh terhadap nama Perkumpulan yang dipesan. Pasal 5 (1)Nama Perkumpulan yang telah disetujui oleh Menteri diberikan persetujuan pemakaian nama secara elektronik. (2)Persetujuan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.nomor pemesanan nama; b.nama Perkumpulan yang dapat dipakai; c.tanggal pemesanan; d.tanggal kedaluwarsa; dan e.kode pembayaran. (3)Persetujuan sebagaimana dimaksud pada ayat (2) hanya untuk 1 (satu) nama Perkumpulan. Pasal 6 Dalam hal nama tidak memenuhi persyaratan pengajuan dan pemakaian nama Perkumpulan sesuai dengan ketentuan peraturan perundang-undangan, Menteri dapat menolak nama Perkumpulan tersebut secara elektronik. Pasal 7 Nama Perkumpulan yang telah mendapat persetujuan Menteri sebagaimana dimaksud dalam Pasal 5 ayat (1) berlaku untuk jangka waktu paling lama 60 (enam puluh) hari. Pasal 8 Format Pengajuan Nama Perkumpulan dan tata cara pengisiannya sebagaimana dimaksud dalam Pasal 3 serta surat pernyataan dan tata cara pengisiannya sebagaimana dimaksud dalam Pasal 5 ditetapkan dengan Keputusan Menteri. www.peraturan.go.id 2016, No.115-5- BAB III PERMOHONAN PENGESAHAN BADAN HUKUM PERKUMPULAN Pasal 9 (1)Permohonan pengesahan badan hukum Perkumpulan diajukan oleh Pemohon kepada Menteri. (2)Permohonan sebagaimana dimaksud pada ayat (1) diajukan melalui SABH. Pasal 10 (1)Untuk memperoleh Keputusan Menteri mengenai pengesahan badan hukum Perkumpulan, Pemohon harus mengajukan permohonan secara elektronik kepada Menteri. (2)Permohonan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara mengisi Format Pendirian. Pasal 11 (1)Pemohon wajib membayar biaya permohonan pengesahan badan hukum Perkumpulan sebagaimana dimaksud dalam Pasal 10 sebelum mengisi Format Pendirian. (2)Biaya pengesahan badan hukum Perkumpulan dibayarkan melalui bank persepsi. (3)Besarnya biaya pengesahan badan hukum Perkumpulan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang-undangan mengenai Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Pasal 12 (1)Pengisian Format Pendirian sebagaimana dimaksud dalam Pasal 11 juga dilengkapi dengan dokumen pendukung yang disampaikan secara elektronik. (2)Dokumen pendukung sebagaimana dimaksud pada ayat (1) berupa surat pernyataan secara elektronik dari www.peraturan.go.id 2016, No.115-6- pemohon tentang dokumen untuk pendirian Perkumpulan yang telah lengkap. (3)Selain menyampaikan dokumen sebagaimana dimaksud pada ayat (2), pemohon juga harus mengunggah akta pendirian Perkumpulan. (4)Dokumen untuk pendirian Perkumpulan sebagaimana dimaksud pada ayat (2) disimpan Notaris, yang meliputi: a.salinan akta pendirian Perkumpulan atau salinan akta perubahan pendirian Perkumpulan yang diketahui oleh Notaris sesuai dengan aslinya; b.surat pernyataan tempat kedudukan disertai alamat lengkap Perkumpulan yang ditandatangani pengurus Perkumpulan dan diketahui oleh lurah/kepala desa setempat atau dengan nama lainnya; c.sumber pendanaan Perkumpulan; d.program kerja Perkumpulan; e.surat pernyataan tidak sedang dalam sengketa kepengurusan atau dalam perkara di pengadilan; f.notulen rapat pendirian Perkumpulan; dan g.surat pernyataan kesanggupan dari pendiri untuk memperoleh kartu nomor pokok wajib pajak. Pasal 13 (1)Pemohon wajib mengisi surat pernyataan secara elektronik yang menyatakan data isian pengesahan badan hukum Perkumpulan dan keterangan mengenai dokumen pendukung telah sesuai dengan ketentuan peraturan perundang-undangan serta bertanggung jawab penuh terhadap data isian dan keterangan tersebut. (2)Dalam hal Format Pendirian Perkumpulan dan dokumen pendukung telah sesuai dengan ketentuan peraturan perundang-undangan, Menteri langsung menyatakan tidak berkeberatan atas permohonan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ketentuan peraturan perundang-undangan, Menteri langsung menyatakan tidak berkeberatan atas permohonan pengesahan badan hukum Perkumpulan secara elektronik. www.peraturan.go.id 2016, No.115-7- Pasal 14 (1)Menteri menerbitkan Keputusan Menteri mengenai pengesahan badan hukum Perkumpulan dalam jangka waktu paling lama 14 (empat belas) hari terhitung sejak tanggal pernyataan tidak berkeberatan dari Menteri. (2)Keputusan Menteri sebagaimana dimaksud pada ayat (1) disampaikan kepada Pemohon secara elektronik. (3)Notaris dapat langsung melakukan pencetakan sendiri Keputusan Menteri mengenai pengesahan badan hukum Perkumpulan, menggunakan kertas berwarna putih ukuran F4/Folio dengan berat 80 (delapan puluh) gram. (4)Keputusan Menteri sebagaimana dimaksud pada ayat (3) wajib ditandatangani dan dibubuhi cap jabatan oleh Notaris serta memuat frasa yang menyatakan “Keputusan Menteri ini dicetak dari SABH”. Pasal 15 Dalam hal Format Pendirian pengesahan badan hukum Perkumpulan yang dilengkapi dokumen pendukung sebagaimana dimaksud dalam Pasal 12 tidak sesuai dengan ketentuan peraturan perundang-undangan, Keputusan Menteri tersebut dicabut. Pasal 16 Format Pendirian dan tata cara pengisiannya sebagaimana dimaksud dalam Pasal 12 serta surat pernyataan dan tata cara pengisiannya sebagaimana dimaksud dalam Pasal 14 ditetapkan dengan Keputusan Menteri. BAB IV PERSETUJUAN PERUBAHAN ANGGARAN DASAR PERKUMPULAN Pasal 17 (1)Perubahan anggaran dasar harus mendapat persetujuan Menteri. www.peraturan.go.id 2016, No.115-8- (2)Perubahan anggaran dasar sebagaimana dimaksud pada ayat (1) meliputi: a.nama Perkumpulan; b.kegiatan Perkumpulan; c.organ Perkumpulan; d.kedudukan dan/atau alamat Perkumpulan; dan/atau e.data lainnya yang tercantum dalam anggaran dasar Perkumpulan. (3)Perubahan anggaran dasar sebagaimana dimaksud pada ayat (2) dimuat atau dinyatakan dalam akta Notaris dalam Bahasa Indonesia. Pasal 18 Perubahan anggaran dasar yang diputuskan di luar rapat anggota atau nama lainnya harus dinyatakan dalam akta Notaris. Pasal 19 Permohonan persetujuan perubahan anggaran dasar sebagaimana dimaksud dalam Pasal 17 ayat (2) diajukan oleh Pemohon melalui SABH dengan cara mengisi Format Perubahan dilengkapi keterangan mengenai dokumen pendukung. Pasal 20 Jika dalam permohonan persetujuan perubahan anggaran dasar sebagaimana dimaksud dalam Pasal 17 terdapat perubahan nama Perkumpulan, permohonan persetujuan perubahan anggaran dasar diajukan setelah pemakaian nama memperoleh persetujuan dari Menteri. Pasal 21 Ketentuan mengenai tata cara permohonan pengesahan badan hukum sebagaimana dimaksud dalam Pasal 11 dan Pasal 13 sampai dengan Pasal 15, berlaku secara mutatis mutandis untuk tata cara permohonan persetujuan perubahan anggaran dasar. www.peraturan.go.id 2016, No.115-9- Pasal 22 (1)Pengisian Format Perubahan sebagaimana dimaksud dalam Pasal 17 juga harus dilengkapi dengan dokumen pendukung yang disampaikan secara elektronik. (2)Dokumen pendukung sebagaimana dimaksud pada ayat (1) berupa pernyataan secara elektronik dari Pemohon mengenai dokumen perubahan anggaran dasar yang telah lengkap. (3)Selain menyampaikan dokumen sebagaimana dimaksud pada ayat (2), pemohon juga harus mengunggah akta perubahan anggaran dasar Perkumpulan. (4)Dokumen perubahan anggaran dasar sebagaimana dimaksud pada ayat (2) disimpan oleh Notaris, yang meliputi: a.minuta akta perubahan Anggaran Dasar Perkumpulan; b.notulen rapat anggota atau sebutan lain; c.fotokopi kartu nomor pokok wajib pajak dan laporan penerimaan surat pemberitahuan tahunan pajak Perkumpulan; d.bukti penyetoran biaya persetujuan perubahan anggaran dasar dan pengumumannya; dan e.surat pernyataan tidak dalam sengketa dan pailit. (5)Ketentuan mengenai surat pemberitahuan tahunan pajak sebagaimana dimaksud pada ayat (4) huruf c tidak berlaku bagi Perkumpulan yang melakukan perubahan anggaran dasar di bawah 1 (satu) tahun setelah nomor pokok wajib pajak diterbitkan. BAB V PERMOHONAN SECARA",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "setelah nomor pokok wajib pajak diterbitkan. BAB V PERMOHONAN SECARA NONELEKTRONIK Pasal 23 (1)Dalam hal permohonan pengesahan badan hukum, permohonan perubahan anggaran dasar, atau www.peraturan.go.id 2016, No.115-10- permohonan perubahan data Perkumpulan tidak dapat diajukan secara elektronik karena disebabkan oleh: a.Notaris yang tempat kedudukannya belum tersedia jaringan internet; atau b.SABH tidak berfungsi sebagaimana mestinya berdasarkan pengumuman resmi oleh Menteri, Pemohon dapat mengajukan permohonan secara manual. (2)Permohonan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis dengan melampirkan: a.dokumen pendukung; dan/atau b.surat keterangan dari kepala kantor telekomunikasi setempat yang menyatakan bahwa tempat kedudukan Notaris yang bersangkutan belum terjangkau oleh fasilitas internet. BAB VI KETENTUAN PERALIHAN Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, permohonan perubahan anggaran dasar Perkumpulan yang telah diajukan dan sedang diproses sebelum Peraturan Menteri ini mulai berlaku, diproses berdasarkan ketentuan peraturan perundang-undangan di bidang Perkumpulan. BAB VII KETENTUAN PENUTUP Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2014 tentang Pengesahan Badan Hukum Perkumpulan (Berita Negara Republik Indonesia Tahun 2014 Nomor 394), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.115-11- Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Januari 2016 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 25 Januari 2015 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}