{
  "source": "downloaded_pdfs/bn1188-2017.pdf",
  "processed_date": "2025-04-23T09:58:11.596846",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1188 , 2017 KEMEN -ESDM. Kontrak Bagi Hasil Gross Split . Perubahan . PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 52 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 08 TAHUN 2017 TENTANG KONTRAK BAGI HASIL GROSS SPLIT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan investasi di bidang kegiatan usaha hulu minyak dan gas bumi perlu mengatur kembali ketentuan -ketentuan pokok yang diberlakukan dalam Kontrak Bagi Hasil Gross Split sebagaimana diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 08 Tahun 2017 tentang Kontrak Bagi Hasil Gross Split ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Perat uran Menteri Energi dan Sumber Daya Mineral tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 08 Tahun 2017 tentang Kontrak Bagi Hasil Gross Split ; www.peraturan.go.id 2017, No.1188 -2- Mengingat : 1. Undang -Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 2. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik lndonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik lndonesia Nomor 4435) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Pemerintah Nomor 55 Tahun 2009 tentang Perubahan Ke dua atas Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik lndonesia Nomor 5047); 3. Peraturan Presiden Nomor 9 Tahun 2013 tenta ng Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 24); 4. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 132) sebagaimana telah diubah dengan Peraturan Presiden Nomor 105 Tahun 201 6 tentang Perubahan atas Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik lndonesia Tahun 201 6 Nomor 289); 5. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 1 3 Tahun 201 6 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 201 6 Nomor 782); 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 08 Tahun 2017 tentang Kontrak Bagi Hasil Gross Split (Berita Negara Republik Indonesia Tahun 201 7 Nomor 116); www.peraturan.go.id 2017, No.1188 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 08 TAHUN 2017 TENTANG KONTRAK BAGI HASIL GROSS SPLIT . Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 08 Tahun 2017 tentang Kontrak Bagi Hasil Gross Split (Berita Negara Republik Indonesia Tahun 2017 Nomor 116) diubah , sebagai berikut: 1. Ketentuan ayat (4) dan ayat (5) Pasal 6 diubah , dan di antara ayat (4) dan ayat (",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diubah , dan di antara ayat (4) dan ayat ( 5) disisipkan 1 (satu) ayat, yakni ayat ( 4a), sehingga Pasal 6 berbunyi sebagai berikut: Pasal 6 (1) Pada saat persetujuan pengembangan lapangan, besaran bagi hasil ditetapkan berdasarkan bagi hasil awal ( base split ) yang disesuaikan dengan komponen variabe l dan komponen progresif. (2) Komponen varia bel sebagaimana dimaksud pada ayat (1) adalah: a. status Wilayah Kerja; b. lokasi lapangan; c. kedalaman reservoir ; d. ketersediaan infrastruktur; e. jenis reservoir ; f. kandungan karbon -dioksida (CO 2); g. kandungan hidrogen -sulfida (H 2S); h. berat jenis ( Spesific Gravity ) Minyak Bumi; i. tingkat komponen dalam negeri pada masa pengembangan lapangan; dan j. tahapan produksi. (3) Komponen variabel sebagaimana dimaksud pada ayat (2) mengacu pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1188 -4- (4) Komponen progresif sebagaimana dimaksud pada ayat (1) terdiri atas: a. harga Minyak Bumi; b. harga Gas Bumi; dan c. jumlah kumulatif produksi Minyak dan Gas Bumi. (4a) Terhadap jumlah kumulatif produksi Minyak dan Gas Bumi sebagaimana dimaksud pada ayat (4) huruf c, Menteri dapat menetapkan bonus produksi sebesar 0 (nol). (5) Interval komponen progresif sebagaimana dimaksud pada ayat (4) me ngacu pada Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Ketentuan Pasal 7 diubah, sehingga berbunyi sebagai berikut: Pasal 7 (1) Dalam hal perhitungan komersialisasi lapangan atau beberapa lapangan tidak mencapai keekonomian tertentu, Menteri dapat menetapkan tambahan persentase bagi hasil kepada Kontraktor. (2) Dalam hal perhitungan komersialisasi lapangan atau beberapa lapangan melebihi keekonomian tertentu, Menteri dapat menetapkan tambahan persentase bagi hasil untuk Negara. (3) Penetapan tambahan persentase bagi hasil sebagaimana dimaksud pada ayat (1) dan ayat (2) dapat diberikan untuk persetujuan pengembangan lapangan yang pertama ( Plan of Development I) dan/atau pengembangan lapangan ( Plan of Development ) selanjutnya. (4) Terhadap persetujuan pengembangan lapangan yang pertama (Plan of Development I), penetapan tambahan persentase bagi hasil sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan dalam persetujuan atas rencana pengembangan lapangan www.peraturan.go.id 2017, No.1188 -5- yang pertama ( Plan of Development I) dengan mempertimbang kan hasil evaluasi SKK Migas. (5) Terhadap persetujuan pengembangan lapangan (Plan of Development ) selanjutnya, penetapan tambahan persentase bagi hasil sebagaimana dimaksud pada ayat (1) dan ayat (2) diberikan sebelum disetujuinya rencana pengembangan lapangan ( Plan of Development ) selanjutnya. 3. Ketentuan Pasal 9 diubah, sehingga berbunyi sebagai berikut: Pasal 9 (1) Penyesuaian bagi hasil yang diakibatkan komponen progresif harga Minyak Bumi dan harga Gas Bumi sebagaimana dimaksud dalam Pasal 6 ayat (4) huruf a dan huruf b , dilaksanakan setiap bulan berdasarkan hasil evaluasi yang dilakukan oleh SKK Migas. (2) Evaluasi sebagaimana dimaksud pada ayat (1) untuk Minyak Bumi dilakukan berdasarkan perhitungan harga minyak mentah Indonesia bulanan. (3) Perhitungan harga minyak mentah Indonesia dihitung berdasarkan harga rata -rata minyak mentah Indonesia dari seluruh lapangan dalam rencana pengembangan lapangan (Plan of Development ) yang telah disetujui . (4) Evaluasi sebagaimana dimaksud pada ayat (1) untuk Gas Bumi dilakukan berdasarkan realisasi perhitungan harga rata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) untuk Gas Bumi dilakukan berdasarkan realisasi perhitungan harga rata -rata tertimbang Gas Bumi. 4. Ketentuan Pasal 14 diubah, sehingga berbunyi sebagai berikut: Pasal 14 Biaya operasi yang telah dikeluarkan oleh Kontraktor menjadi unsur pengurang penghasilan bagian Kontraktor www.peraturan.go.id 2017, No.1188 -6- dalam perhitungan pajak penghasilan sesuai dengan ketentuan peraturan perundang -undangan di bidang perpajakan pada kegiatan usaha hulu Minyak dan Gas Bumi . 5. Di antara Pasal 25 dan Pasal 26 disisipkan 1 (satu) pasal , yakni Pasal 25A , sehingga berbunyi sebagai berikut: Pasal 25A Pada saat Peraturan Menteri ini mulai berlaku: a. terhadap penunjukan PT Pertamina (Persero) atau afiliasinya sebagai pengelola Wilayah Kerja yang belum ditetapkan bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Samanya, bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Sama yang akan diberlakukan wajib mengikuti ketentuan dalam Peraturan Menteri ini ; dan b. bentuk dan ketentuan -ketentuan pokok Kontrak Kerja Sama yang telah ditetapkan dan digunakan dalam proses penawaran Wilayah Kerja yang masih berlangsung dan belum ditandatangani Kontrak Kerja Samanya wajib menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. 6. Lampiran diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1188 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Agustus 2017 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 29 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1188 -8- LAMPIRAN PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 52 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 08 TAHUN 2017 TENTANG KONTRAK BAGI HASIL GROSS SPLIT A. KOMPONEN VARIABEL No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan 1. Status Lapangan POD I 5.0 Plan of Development (POD) yang pertama kali dikembangkan di dalam satu Wilayah Kerja yang merubah status Wilayah Kerja eksplorasi menjadi Wilayah Kerja produksi. POD II 3.0 Plan of Development (POD) selanjutnya yang dikembangkan di dalam satu Wilayah Kerja. No POD 0.0 Melanjutkan produksi di dalam satu Wilayah Kerja terminasi tanpa melalui mekanisme Plan of Development (POD) . www.peraturan.go.id 2017, No.1188 -9- No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan 2. Lokasi Lapangan (*h=kedalaman laut dalam meter) Onshore 0.0 Tempat dimana sumur minyak atau gas bumi terletak di daratan . Offshore (0<h≤20) 8.0 Tempat dimana sumur minyak atau gas bumi terletak di lepas pantai. Offshore (20<h≤50) 10.0 Offshore (50<h≤150) 12.0 Offshore (150<h≤1000) 14.0 Offshore (h>1000) 16.0 3. Kedalaman Reservoir (m) ≤2500 0.0 Kedalaman verti kal sumur Minyak dan Gas Bumi tempat ditemukannya hidrokarbon . >2500 1.0 4. Ketersediaan Infrastruktur Pendukung Well Developed 0.0 Tersedianya infrastruktur penunjang Minyak dan Gas Bumi pada lokasi Wilayah Kerja (misalnya: jalan, pelabuhan, dan lain lain). New Frontier Offshore 2.0 Suatu Wilayah Kerja yang berlokasi di offshore dan sama sekali belum tersedia infrastruktur penunjang Minyak dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "offshore dan sama sekali belum tersedia infrastruktur penunjang Minyak dan Gas Bumi. New Frontier Onshore 4.0 Suatu Wilayah Kerja yang berlokasi di onshore dan sama sekali belum tersedia infrastruktur penunjang Minyak dan Gas Bumi. www.peraturan.go.id 2017, No.1188 -10- No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan 5. Jenis Reservoir Konvensional 0.0 Suatu reservoir Minyak dan Gas Bumi yang berada dalam batuan selain coal dan shale , biasa terdapat dalam batuan pasir dan karbonat. Non Konvensional 16.0 Suatu reservoir Minyak dan Gas Bumi yang berada dalam lapisan batuan coal/batubara dan lapisan batuan shale . 6. Kandungan CO2 (%) <5 0.0 Karbondioksida yang ikut terproduksi dan harus dipisahkan dari Gas Bumi untuk dibuang/dibakar dan/atau diinjeksikan kembali ke reservoir . 5≤x<10 0.5 10≤x<20 1.0 20≤x<40 1.5 40≤x<60 2.0 x≥60 4.0 7. Kandungan H2S (ppm) <100 0.0 Hidrogen Sulfida yang ikut terproduksi dan harus dipisahkan dari hidrokarbon karena sangat beracun dan korosif. 100≤x<1000 1.0 1000≤x<2000 2.0 2000≤x<3000 3.0 3000≤x<4000 4.0 x≥4000 5.0 8. Berat Jenis Minyak Bumi <25 1.0 Kualitas minyak yang diukur berdasarkan standard derajat API (American Petroleum Institute ). ≥25 0.0 www.peraturan.go.id 2017, No.1188 -11- No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan 9. Tingkat Komponen Dalam Negeri (%) 30≤x<50 2.0 Tingkat komponen dalam negeri wajib dipenuhi oleh Kontraktor sekurang - kurangnya sebagaimana diatur dalam Peraturan Menteri yang mengatur tingkat komponen dalam negeri pada Kegiatan Usaha Hulu Minyak dan Gas Bumi. Barang -barang yang terkait langsung dengan kegiatan eksplorasi dan produksi yang sudah dapat diproduksi dan tersedia di dalam negeri sesuai dengan ketentuan peraturan perundang -undangan mengenai penggunaan produk dalam negeri pada Kegiatan Usaha Hulu Minyak dan Gas Bumi . Untuk lapangan yang sudah berproduksi (eksisting), koreksi split bagian Kontraktor dari tingkat komponen dalam negeri adalah sesuai dengan kondisi parameter tingkat komponen dalam negeri pada saat penandatanganan kontrak. Selanjutnya koreksi split bagian Kontraktor dar i tingkat komponen dalam negeri disesuaikan dengan kondisi aktual parameter tingkat komponen dalam negeri dalam hal terdapat pengembangan lanjutan. 50≤x<70 3.0 70≤x<100 4.0 www.peraturan.go.id 2017, No.1188 -12- No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan Untuk lapangan baru yang akan diproduksikan, perhitungan koreksi split bagian Kontraktor dari tingkat komponen dalam negeri dilakukan berdasarkan kondisi parameter tingkat komponen dalam negeri pada saat persetujuan atas rencana pengembangan lapangan (Plan of Development ) dan disesuaikan dengan kondisi aktual pa rameter tingkat komponen dalam negeri pada saat dimulainya pemroduksian Minyak dan Gas Bumi ( onstream ).Untuk lapangan yang sudah berproduksi ( eksisting ), koreksi split bagian Kontraktor dari tingkat komponen dalam negeri adalah sesuai dengan kondisi parameter tingkat komponen dalam negeri pada saat penandatanganan kontrak . Selanjutnya koreksi split bagian Kontraktor dari tingkat komponen dalam www.peraturan.go.id 2017, No.1188 -13- negeri disesuaikan dengan kondisi aktual parameter tingkat komponen dalam negeri dalam hal terdapat pengembangan lanjutan. 10. Tahapan Produksi Primer 0.0 Produksi minyak berdasarkan perbedaan tekanan reservoir dan tekanan permukaan tanpa upaya -upaya buatan lain (produksi alami). Sekunder 6.0 Produksi minyak dengan upaya buatan memberikan tekanan ke dalam reservoir injeksi air dan /atau gas. No. Karakteristik Parameter Koreksi Split Bagian Kontraktor",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan /atau gas. No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan Tersier 10.0 Produksi minyak dengan upaya -upaya penggunaan teknolog i Enhanced Oil Recovery (EOR) untuk melepas minyak yang melekat pada batuan reservoir dengan cara , antara lain steam flooding , CO2, bioteknologi, vibrasi, elektromagnetik, injeksi bahan kimia, peledakan reservoir , dan perekahan non konvensional. www.peraturan.go.id 2017, No.1188 -14- B. KOMPONEN PROGRESIF No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan 1. Harga Minyak Bumi (US$/barrel) (85-ICP) x 0.25 ICP adalah harga minyak mentah Indonesia yang ditetapkan oleh Menteri sesuai dengan ketentuan peraturan perundang - undangan. 2. Harga Gas Bumi (US$/MMBTU) < 7 (7 – Harga Gas Bumi) x 2.5 Harga Gas Bumi adalah harga gas bumi yang ditetapkan oleh Menteri sesuai dengan ketentuan peraturan perundang - undangan. 7 – 10 0 > 10 (10 – Harga Gas Bumi) x 2.5 No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan 3. Jumlah kumulatif produksi Minyak dan Gas Bumi (MMBOE) <30 10.0 Perhitungan jumlah kumulatif p roduksi Minyak dan Gas Bumi untuk lapangan atau lapangan -lapangan baru yang telah disetujui dalam suatu rencana pengembangan lapangan (Plan of Development ) dimulai sejak produksi pertama kali dan selanjutnya dijumlahkan dengan produksi berikutnya dari lapangan 30≤x<60 9.0 60≤x<90 8.0 90≤x<125 6.0 125≤x<175 4.0 www.peraturan.go.id 2017, No.1188 -15- ≥175 0.0 atau lapangan -lapangan tersebut . Untuk lapangan atau lapangan -lapangan yang telah berproduksi berdasarkan suatu rencana pengembangan lapangan ( Plan of Development ) dari suatu Wilayah Kerja yang dikelola berdasarkan perpanjangan Kontrak Kerja Sama, p erhitungan jumlah kumulatif p roduksi Minyak dan Gas Bumi dilakukan dengan melanjutkan perhitungan jumlah kumulatif produksi yang diperoleh dari lapangan at au lapangan - lapangan tersebut sebelum berlakunya kontrak perpanjangan. www.peraturan.go.id 2017, No.1188 -16- MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd IGNASIUS JONAN No. Karakteristik Parameter Koreksi Split Bagian Kontraktor (%) Keterangan Untuk lapangan atau lapangan -lapangan yang telah berproduksi berdasarkan suatu rencana pengembangan lapangan ( Plan of Development ) dari suatu Wilayah Kerja yang dikelola berdasarkan Kontrak Kerja Sama baru, jumlah kumulatif p roduksi minyak dan gas bumi dimulai dari 0 (Nol) sejak Tanggal Efektif Kontrak Kerja Sama baru. Selanjutnya sejak Tanggal Efektif, parameter jumlah kumulatif produksi tersebut dijumlahkan dengan produksi berikutnya . www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}