{
  "source": "downloaded_pdfs/bn1158-2018.pdf",
  "processed_date": "2025-04-22T19:25:58.221678",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1158 , 2018 KEMENDAG. Uraian Tugas Pejabat KDEI . Pencabutan . PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 91 TAHUN 2018 TENTANG URAIAN TUGAS PEJABAT KANTOR DAGANG DAN EKONOMI INDONESIA DI TAIPEI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pelaksanaan tugas dan fungsi Kantor Dagang dan Ekonomi Indonesia di Taipei, perlu mengatur kembali Uraian Tugas Pejabat Kantor Dagang dan Ekonomi Indonesia di Taipei; b. bahwa berdas arkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Uraian Tugas Pejabat Kantor Dagang dan Ekonomi Indonesia di Taipei ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2018, No.1158 -2- 3. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 4. Keputusan Presiden Nomor 48 Tahun 1994 tentang Kantor Dagang dan Ekonomi Indonesia di Taipei; 5. Peraturan Menteri Pe rdagangan Nomor 08/M-DAG/PER/4/2011 tentang Organisasi dan Tata Kerja Kantor Dagang dan Ekonomi Indonesia di Taipei (Berita Negara Republik Indonesia Tahun 2011 Nomor 353) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 90 Tahun 2018 t entang Perubahan atas Peraturan Menteri Perdagangan Nomor 08/M - DAG/PER/4/2011 tentang Organisasi dan Tata Kerja Kantor Dagang dan Ekonomi Indonesia di Taipei ; 6. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG URAIAN TUGAS PEJABAT KANTOR DAGANG DAN EKONOMI INDO NESIA DI TAIPEI . Pasal 1 Kantor Dagang dan Ekonomi Indonesia di Taipei yang selanjutnya disingkat KDEI adalah lembaga ekonomi yang bersifat nonpemerintah. Pasal 2 Organisasi KDEI terdiri atas: a. Kepala; b. Wakil Kepala; c. Bagian Administrasi; d. Bidan g Imigrasi; e. Bidang Industri; www.peraturan.go.id 2018, No.1158 -3- f. Bidang Investasi; g. Bidang Perdagangan; h. Bidang Pariwisata dan Perhubungan; i. Bidang Tenaga Kerja; dan j. Bidang Pelindungan Warga Negara Indonesia dan Penerangan Sosial Budaya. Pasal 3 (1) Kepala KDEI mempunyai tu gas memimpin KDEI dengan memberikan petunjuk, membimbing, dan mengawasi unsur -unsur organisasi dibawahnya. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala KDEI mempunyai uraian tugas: a. mengoordinasikan dan mengendalikan pelaksanaan kegiatan untuk meningkatkan hubungan ekonomi, perdagangan, industri, penanaman modal, kebudayaan dan pariwisata, pendidikan, lalu lintas orang, tenaga kerja, serta bidang lain antara Indonesia dan Taiwan; b. mengoordinasikan pemberian pelindungan bagi Warga Negara Indonesia dan mewakili kepentingan ekonomi Warga Negara Indonesia di Taiwan; c. mengoordinasikan pelayanan informasi, fasilitasi pemasaran jasa, dan komoditi ekspor Indonesia ke Taiwan; d. mengoordinasikan pelayanan administratif bagi Warga Negar a Indonesia dan Warga Negara Asing yang berkepentingan dengan Indonesia; e. mengoordinasikan penyusunan rencana, program kerja, dan anggaran pendapatan belanja KDEI; f. mengoordinasikan penyusunan rencana kinerja, evaluasi dan pelaporan, serta pengelola an kepegawaian KDEI; g. mengendalikan pelaksanaan program kerja dan anggaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "an kepegawaian KDEI; g. mengendalikan pelaksanaan program kerja dan anggaran pendapatan belanja serta perlengkapan KDEI; www.peraturan.go.id 2018, No.1158 -4- h. mengoordinasikan penyusunan laporan yang dibutuhkan dan menyampaikan laporan tersebut kepada Menteri Perdagangan melalui Sekretaris Jenderal Kementerian Perdagangan; i. menyusun dan menyampaikan laporan pelaksanaan tugas secara berkala dan/atau sewaktu -waktu, termasuk laporan keuangan kepada Menteri Perdagangan; j. melaksanakan tugas sebagai Kuasa Pengguna Anggaran dalam hal pengawasan keuangan dan barang milik negara pada KDEI; k. menetapkan kebijakan pelaksanaan kegiatan KDEI, termasuk pengamanan fisik gedung; l. melaksanakan petunjuk, perintah, dan kebijakan umum yang diberikan oleh Menteri Perdagangan selaku pembina umum; m. memberi kan saran, pertimbangan, pendapat maupun masukan lainnya kepada Menteri Perdagangan, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya; dan n. mengoordinasikan keprotokoleran, kekonsuleran, dan komunikasi. Pasal 4 (1) Wakil Kepala KDEI mempunyai tugas membantu Kepala KDEI dalam memimpin KDEI. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Wakil Kepala KDEI mempunyai uraian tugas: a. melaksanakan kebijakan yang ditetapkan oleh Kepala KDEI; b. mewakili Ke pala KDEI dalam hubungan dengan unsur -unsur sekuriti Taiwan serta tugas lain yang ditetapkan oleh Kepala KDEI; c. membantu Kepala KDEI dalam mengarahkan kegiatan sehari -hari di KDEI; www.peraturan.go.id 2018, No.1158 -5- d. memimpin KDEI, sebagai Pejabat Sementara dalam hal Kepala KDEI tidak b erada di tempat atau berhalangan memimpin KDEI; e. membantu Kepala KDEI dalam mengoordinasikan usaha pengamanan fisik gedung, personil, materiil, dan instalasi KDEI; f. membina dan memelihara hubungan dengan sebanyak mungkin kalangan di Taiwan, yang berman faat bagi pelaksanaan tugas KDEI, termasuk yang menyangkut masalah politik luar negeri dan media pendapat umum; dan g. membantu Kepala KDEI dalam usaha pembinaan terhadap warga negara/masyarakat Indonesia yang berada di Taiwan. Pasal 5 (1) Kepala Bagian A dministrasi mempunyai tugas membantu Kepala KDEI dalam menyelenggarakan urusan penyusunan rencana dan program, pengelolaan dan pertanggungjawaban keuangan, rumah tangga, tata persuratan , tata usaha kepegawaian dan organisasi, keprotokolan, pelaporan, komun ikasi dan pengelolaan informasi di lingkungan KDEI untuk membantu kelancaran tugas KDEI. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Bagian Administrasi mempunyai uraian tugas: a. melaksanakan pelayanan teknis dan administrati f kepada semua unsur organisasi di lingkungan KDEI; b. melaksanakan kegiatan keprotokoleran , pelaporan, komunikasi dan pengelolaan informasi; c. membantu Kepala KDEI mengoordinasikan pembinaan dan pengawasan administratif shelter KDEI; d. melaksanakan urus an dan pelayanan komunikasi dan informasi ; www.peraturan.go.id 2018, No.1158 -6- e. merencanakan program dan kegiatan; f. melaksanakan evaluasi kegiatan; g. mengoordinasikan pelaksanaan kegiatan pelaporan; h. melaksanakan teknis administrasi keuangan termasuk pengelolaan PNBP baik bagi anggaran yang berasal dari Kementerian Perdagangan maupun yang berasal dari kementerian /lembaga lain; i. menyusun rencana pengadaan kebutuhan perlengkapan KDEI serta melaksanakan pengelolaan barang milik negara KDEI; j. melaksanakan pengelolaan administrasi kepegawaian KDEI; k. menyampaikan laporan secara berkala kepada Pusat melalui Kepala KDEI; dan l. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan de ngan tugasnya. Pasal 6 (1) Kepala Subbagian Keuangan dan Kepegawaian mempunyai tugas melakukan penyiapan bahan penyusunan rencana dan program,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kepegawaian mempunyai tugas melakukan penyiapan bahan penyusunan rencana dan program, pengelolaan dan pertanggungjawaban keuangan, rumah tangga, dan tata persuratan serta pelaksanaan urusan tata usa ha kepegawaian dan organisasi. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Subbagian Keuangan dan Kepegawaian mempunyai uraian tugas: a. membantu melaksanakan pelayanan teknis dan administratif kepada semua unsur organisasi di lingkungan KDEI; b. membantu menyusun program kegiatan KDEI; c. melaksanakan teknis administrasi keuangan baik bagi anggaran yang berasal dari Kementerian www.peraturan.go.id 2018, No.1158 -7- Perdagangan maupun yang berasal dari kementerian/lembaga lain; d. mengumpulkan pelaporan pelaksanaan k egiatan unit KDEI; e. melaksanakan teknis administrasi keuangan; f. menyusun rencana pengadaan kebutuhan perlengkapan KDEI serta melaksanakan pengelolaan perlengkapan KDEI; g. melaksanakan pengelolaan administrasi kepegawaian KDEI; dan h. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala Bagian Administrasi KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya. Pasal 7 (1) Kepala Subbagian Protokol dan Informasi mempunyai tugas menyiapkan d an melakukan urusan keprotokolan , pelaporan, k omunikasi dan pengelolaan informasi . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Subbagian Protokol dan Informasi mempunyai uraian tugas: a. melaksanakan pelayanan teknis dan administ ratif kepada semua unsur organisasi di lingkungan KDEI; b. membantu melaksanakan kegiatan keprotokoleran; c. membantu melaksanakan evaluasi kegiatan; d. melaksanakan pelaporan dan pengelolaan informasi; e. membantu menyampaikan laporan secara berkala kepa da Menteri Perdagangan melalui Kepala KDEI; f. membantu melaksanakan urusan dan pelayanan komunikasi; dan www.peraturan.go.id 2018, No.1158 -8- g. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala Bagian Administrasi KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya. Pasal 8 (1) Kepala Bidang Imigrasi mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang keimigrasian untuk memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan menteri yang membawahi bidang imigrasi. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Bidang Imigrasi mempunyai uraian tugas: a. menyusun rencana kegiatan tahunan untuk mendapatkan persetujuan K epala KDEI serta meng oordinasikan pelaporan secara berkala dengan Bagian Administrasi; b. memberikan pelayanan penerbitan visa; c. memberikan pelayanan penerbitan paspor; d. melaksanakan koordinasi dengan pihak imigrasi dan instansi terkait di Taiwan untuk memelihara dan meningkatkan kerja sama di bidang keimigrasian; e. melakukan inventaris asi dan pengumpulan data serta membantu keimigrasian bagi Warga Negara Asing di Taiwan; f. melaksanakan pengamatan dan penelaahan perkembangan berbagai masalah di bidang keimigrasian, serta menyampaikan data/bahan dan informasi mengenai hal tersebut kepada Kepala KDEI; g. melakukan pencatatan atas pemegang paspor Republik Indonesia yang berada di Taiwan, serta www.peraturan.go.id 2018, No.1158 -9- memelihara daftar orang asing yang ditangkal/dilarang masuk ke Indonesia; h. menyusun norma, standar, prosedur, dan kriteria di bidang keimigrasian; i. melaksanakan pemberian bimbingan teknis dan supervisi di bidang keimigrasian; j. melaksanakan tugas khusus yang diberikan oleh Kepala KDEI; dan k. memberikan saran , pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya. Pasal 9 (1) Kepala Bidang Industri mempunyai tugas membantu Kepala KDEI dalam melaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Kepala Bidang Industri mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang industri untuk memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan menteri yang membawahi bidang industri. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepal a Bidang Industri mempunyai uraian tugas: a. menyusun rencana kegiatan tahunan untuk mendapatkan persetujuan Kepala KDEI serta mengoordinasikan pelaporan secara berkala dengan Bagian Administrasi; b. melaksanakan koordinasi dengan pihak pemerintah, instan si terkait maupun dunia usaha di Taiwan untuk memelihara dan meningkatkan kerja sama di bidang industri; c. melaksanakan kegiatan untuk meningkatkan kerja sama bidang industri antara Indonesia dan Taiwan; d. melaksanakan pengamatan, penelaahan, analisis, dan/atau kajian mengenai perkembangan maupun berbagai masalah di bidang industri www.peraturan.go.id 2018, No.1158 -10- serta menyampaikan hasilnya kepada Kepala KDEI; e. mengusahakan peluang kerja sama/bantuan teknik di bidang industri paling sedikit untuk pengembangan sumber daya manusia indu stri, pelaksanaan riset/penelitian dan pengembangan teknologi; f. melaksanakan pengamatan dan penelaahan perkembangan berbagai masalah di bidang industri, serta menyampaikan data/bahan dan informasi mengenai hal tersebut kepada Kepala KDEI; g. menyusun nor ma, standar, prosedur, dan kriteria di bidang industri; h. melaksanakan tugas khusus yang diberikan oleh Kepala KDEI; dan i. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya. Pasal 10 (1) Kepala Bidang Investasi mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang investasi untuk memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan T aiwan, sesuai dengan kebijakan menteri atau pimpinan lembaga yang membawahi bidang investasi. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Bidang Investasi mempunyai uraian tugas: a. menyusun rencana kegiatan tahunan untuk mendapa tkan persetujuan Kepala KDEI serta mengoordinasikan pelaporan secara berkala dengan Bagian Administrasi; www.peraturan.go.id 2018, No.1158 -11- b. melaksanakan koordinasi dengan pihak Pemerintah dan dunia usaha Taiwan untuk memelihara dan meningkatkan kerja sama di bidang investasi; c. melaksa nakan kegiatan pelayanan informasi kepada kalangan pemerintah dan dunia usaha Taiwan mengenai keadaan perekonomian , peraturan -peraturan , serta peluang investasi yang ada di Indonesia; d. memberikan bantuan kepada perusahaan/dunia usaha Taiwan dan Indonesia dalam mencari calon mitra usaha; e. memberikan bantuan konsultasi kepada perusahaan atau dunia usaha Taiwan dan Indonesia yang potensial dalam rangka merealisasikan rencana kerja sama investasi yang telah disepakati bersama yang meliputi identifikasi berb agai keluhan kalangan perusahaan/dunia usaha Taiwan terhadap kebijaksanaan, peraturan, prosedur, dan pelaksanaan investasi di Indonesia untuk diupayakan pemecahannya; f. melaksanakan pengamatan, penelaahan, analisis, dan/atau kajian mengenai perkembangan maupun berbagai masalah di bidang investasi serta menyampaikan hasilnya Kepala KDEI; g. melaksanakan kegiatan lainnya untuk mendorong peningkatan minat dan arus investasi Taiwan ke Indonesia; h. menyusun norma, standar, prosedur, dan kriteria di bidang investasi; i. melaksanakan tugas khusus yang diberikan oleh Kepala KDEI; dan j. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya. www.peraturan.go.id 2018, No.1158 -12- Pasal 11 (1) Kepala Bidang Perdagangan mempunyai tugas membantu Kepala KDEI dalam melaksanakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kepala Bidang Perdagangan mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang perdagangan untuk memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan menteri yang membawahi bidang perdagangan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Bidang Perdagangan mempunyai uraian tugas: a. menyusun rencana kegiatan tahunan untuk mendapatkan persetujuan Kepala KDEI serta mengoordinasikan pelaporan secara berkala dengan Bagian Administrasi; b. melaksanakan koordinasi dengan pihak pemerintah, instansi terkait, asosiasi pengusaha dan dunia usaha di Taiwan untuk memelihara dan meningkatkan kerja sama di bidang perdagangan; c. melakukan pembinaan dan p eningkatan hubungan perdagangan antara Indonesia dan Taiwan; d. memberikan pelayanan informasi perdagangan; e. melaksanakan upaya yang mendorong kelancaran pemasaran komoditi ekspor Indonesia ke Taiwan, seperti pemberian pelayanan perdagangan kepada pengu saha Indonesia dan Taiwan yang akan mengadakan hubungan dagang; f. melaksanakan dan mengoordinasikan pelaksanaan promosi perdagangan Indonesia dan Taiwan; g. melaksanakan kegiatan penetrasi pasar dalam rangka peningkatan hubungan perdagangan Indonesia deng an Taiwan; h. melaksanakan kegiatan lainnya untuk mendorong peningkatan hubungan perdagangan antara Indonesia dengan Taiwan; www.peraturan.go.id 2018, No.1158 -13- i. melaksanakan pengamatan dan penelaahan atau kajian atas perkembangan di bidang perdagangan serta menyampaikan hasilnya kepada Kepala KDEI; j. menyusun norma, standar, prosedur, dan kriteria di bidang perdagangan; k. melaksanakan tugas khusus yang diberikan oleh Kepala KDEI; dan l. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta ma upun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya. Pasal 12 (1) Kepala Bidang Pariwisata dan Perhubungan mempunyai tugas membantu Kepala KDEI dalam melaksanakan kegiatan di bidang pariwisata dan perhubungan untuk memperlancar dan men ingkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, sesuai dengan kebijakan menteri yang membawahi bidang pariwisata dan perhubungan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Bidang Pariwisata dan Perhubu ngan mempunyai uraian tugas: a. menyusun rencana kegiatan tahunan untuk mendapatkan persetujuan Kepala KDEI serta mengoordinasikan pelaporan secara berkala dengan Bagian Administrasi; b. melaksanakan koordinasi dengan pihak pemerintah, instansi lain, dan dunia usaha Taiwan untuk memelihara dan meningkatkan kerja sama di bidang kepariwisataan dan perhubungan; c. melaksanakan dan membina hubungan kerja sama di bidang kepariwisataan terutama dengan pemerintah, instansi lain, organisasi www.peraturan.go.id 2018, No.1158 -14- kepariwisataan, kalanga n pengusaha perjalanan, perhotelan, dan penerbangan; d. melaksanakan kegiatan pelayanan informasi kepariwisataan; e. melaksanakan kegiatan promosi kepariwisataan Indonesia serta membantu para pengusaha wisata Indonesia agar lebih dapat mengembangkan usahan ya di Taiwan; f. melaksanakan dan membina kerja sama di bidang perhubungan antara Indonesia dan Taiwan; g. melaksanakan kegiatan pelayanan informasi di bidang perhubungan yang meliputi informasi mengenai transportasi di Taiwan kepada Indonesia maupun sebal iknya; h. melaksanakan pengamatan, penelaahan, analisis, dan/atau kajian mengenai perkembangan maupun berbagai masalah di bidang pariwisata dan perhubungan serta menyampaikan hasilnya kepada Kepala KDEI; i. menyusun norma, standar, prosedur, dan kriteria di bidang pariwisata dan perhubungan; j. melaksanakan tugas khusus yang diberikan oleh Kepala KDEI; dan k. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhu bungan dengan tugasnya. Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diminta mengenai segala hal yang berhu bungan dengan tugasnya. Pasal 13 (1) Kepala Bidang Tenaga Kerja mempunyai tugas membantu kepala KDEI dalam melaksanakan kegiatan di bidang tenaga kerja untuk memperlancar dan meningkatkan kerja sama ekonomi dan perdagangan antara Indonesia dan Taiwan, ses uai dengan kebijakan menteri atau pimpinan lembaga yang membawahi bidang tenaga kerja. www.peraturan.go.id 2018, No.1158 -15- (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Bidang Tenaga Kerja mempunyai uraian tugas: a. menyusun rencana kegiatan tahunan untuk mendapatkan persetujuan Kepala KDEI serta mengoordinasikan pelaporan secara berkala dengan Bagian Administrasi; b. melaksanakan koordinasi dengan pihak pemerintah, instansi dan asosiasi mitra usaha terkait di Taiwan untuk memelihara dan meningkatkan kerja sama di bid ang tenaga kerja; c. melaksanakan tugas kegiatan pencarian peluang pasar kerja bagi Pekerja Migran Indonesia (PMI) di segala sektor; d. memberikan pelayanan untuk penempatan PMI di Taiwan baik terkait job order , kontrak kerja, perpanjangan kontrak kerj a dan dokumen ketenagakerjaan lainnya; e. melaksanakan pembinaan dan pengawasan hubungan antara Perusahaan Penempatan Pekerja Migran Indonesia (P3MI) dengan mitra usaha Taiwan untuk pengiriman PMI ke Taiwan; f. membantu Kepala KDEI mengoordinasikan pembin aan dan pengawasan PMI di Shelter KDEI; g. memberikan perlindungan PMI yang telah memperoleh pekerjaan tetap di Taiwan meliputi pendataan dan pendaftaran, pemantauan dan evaluasi terhadap pemberi kerja, pekerjaan dan kondisi kerja, fasilitasi pemenuhan ha k PMI, fasilitasi penyelesaian kasus ketenagakerjaan, pemberian jasa pendampingan, mediasi, advokasi dan pemberian bantuan hukum sesuai dengan ketentuan peraturan perundang -undangan Taiwan, pembinaan terhadap PMI dan fasilitasi repatriasi PMI; www.peraturan.go.id 2018, No.1158 -16- h. memberik an penerangan dan penyuluhan tentang peraturan -peraturan ketenagakerjaan kepada PMI yang bekerja di Taiwan; i. melakukan pendataan, memuktahirkan data, dan mengelola peran KDEI sebagai pusat basis data PMI di Taiwan dan bersinergi dengan pemerintah pusat untuk pengelolaan basis data PMI di Taiwan; j. membantu Kepala KDEI mengoordinasikan pembinaan dan pengawasan PMI di Shelter KDEI; k. menyusun norma, standar, prosedur, dan kriteria di bidang tenaga kerja; l. melaksanakan pemberian bimbingan teknis dan supervisi di bidang tenaga kerja; m. melaksanakan tugas khusus yang diberikan oleh Kepala KDEI; dan n. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta mengenai segala hal yang berhubungan dengan tugasnya. Pasal 14 (1) Kepala Bidang Pelindungan Warga Negara Indonesia dan Penerangan Sosial Budaya mempunyai tugas membantu Kepala KDEI dalam melaksanakan tugas pelayanan kekonsuleran, notariat, kehakiman, dan pelindungan Warga Negara Indonesia di wilayah Taiwan, perjanjian internasional serta penerangan dan sosial budaya dalam hal peningkatan hubungan, kerja sama, dan promosi sosial budaya antara Indonesia dengan Taiwan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Kepala Bidang Pelindungan War ga Negara Indonesia dan Penerangan Sosial Budaya mempunyai uraian tugas: a. menyusun rencana kegiatan tahunan untuk mendapatkan persetujuan Kepala KDEI Taipei www.peraturan.go.id 2018, No.1158 -17- serta mengoordinasikan pelaporan secara berkala dengan Bagian Administrasi; b. melaksanakan koord inasi dengan pihak Pemerintah dan instansi terkait di Taiwan untuk pelindungan Warga Negara Indonesia dan meningkatkan kerja sama di bidang penerangan sosial budaya; c. melaksanakan kegiatan bidang pelindungan Warga Negara Indonesia di Taiwan, termasuk pemberian bantuan hukum,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pelindungan Warga Negara Indonesia di Taiwan, termasuk pemberian bantuan hukum, kemanusiaan dan sosial, pemberian fasilitasi pemulangan, pemberian jasa kenotariatan, dan kekonsuleran; d. membantu Kepala KDEI mengoordinasikan pembinaan dan pengawasan WNI di Shelter KDEI; e. melaksanakan konsultasi dan koordinasi terhadap rencana pembuatan perjanjian internasional; f. melaksanakan kegiatan bidang penerangan sosial budaya, meningkatkan hubungan kerja sama, promosi sosial budaya, dan kerja sama di bidang pendidikan; g. menyusun norma, standar, prosedur, dan kriteria di bidang pelindungan Warga Negara Indonesia, termasuk pelayanan kekonsuleran dan kerja sama di bidang penerangan sosial budaya; h. melaksanakan pemberian bimbingan teknis dan supervisi di bidang pelindungan Warga Negara Indonesia, termasuk pelayanan kekon suleran dan kerja sama di bidang penerangan sosial budaya; i. melaksanakan pemantauan, evaluasi dan pelaporan di bidang pelindungan Warga Negara Indonesia, termasuk pelayanan kekonsuleran dan kerja sama di bidang penerangan sosial budaya; j. melakukan pend ataan, memuktahirkan data, dan mengelola peran KDEI sebagai pusat basis data Warga Negara Indonesia di Taiwan dan bersinergi www.peraturan.go.id 2018, No.1158 -18- dengan Pemerintah Pusat untuk pengelolaan basis data Warga Negara Indonesia di Taiwan; k. melakukan pengamatan, analisa, serta memb erikan rekomendasi dan melaporkan sistem perkembangan hukum setempat kepada pemerintah pusat sebagai bahan masukan bagi penyusunan kebijakan luar negeri, terutama yang berkaitan dengan isu -isu pelindungan Warga Negara Indonesia; l. melaksanakan kunjungan kerja untuk melakukan diseminasi informasi, penyuluhan hukum, dan kekonsuleran kepada, namun tidak terbatas pada Warga Negara Indonesia, Asosiasi Masyarakat Indonesia serta Perkumpulan Pelajar/Mahasiswa Indonesia di Taiwan; m. melaksanakan tugas khusus ya ng diberikan oleh Kepala KDEI; dan n. memberikan saran, pertimbangan, pendapat maupun masukan lainnya kepada Kepala KDEI, baik diminta maupun tidak diminta mengenai segala hal yang berhubungan dengan tugasnya. Pasal 15 (1) Analis mempunyai tugas melakukan pen yiapan bahan kajian dan pelaksanaan kegiatan, bahan rencana kegiatan tahunan, ketatausahaan serta melaksanakan tugas kedinasan lain. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Analis mempunyai uraian tugas: a. melakukan penyiapan bahan penyusunan dan pelaksanaan rencana kegiatan tahunan ; b. melakukan penyiapan bahan penyusunan dan pelaksanaan kajian ; c. melaksanakan urusan ketatausahaan ; d. melaporkan kegiatan dan pengelolaan keuangan setiap bulan kepada pimpinan; e. mewakili pimpinan menghadiri rap at yang www.peraturan.go.id 2018, No.1158 -19- diselenggarakan di lingkungan KDEI maupun instansi/lembaga terkait di Taiwan; dan f. melaksanakan tugas kedinasan lain dari pimpinan . Pasal 16 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Perdagangan Nomor 370/M -DAG/KEP/5/2011 tentang Uraian Tugas Pejabat Kantor Dagang dan Ekonomi Indonesia di Taipei, dicabut dan dinyatakan tidak berlaku. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.1158 -20- Agar setiap orang mengetahuinya, memerintahkan pengundangan Perat uran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 28 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}