{
  "source": "downloaded_pdfs/bn1136-2022.pdf",
  "processed_date": "2025-04-20T20:06:54.728643",
  "document_info": {
    "title": null
  },
  "total_pages": 85,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1136, 2022 KEMEN KO-PMK. Pencegahan . Pengendalian. Zoonosis. Penyakit Infeksius Baru . Pedoman . PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 7 TAHUN 2022 TENTANG PEDOMAN PENCEGAHAN DAN PENGENDALIAN ZOONOSIS DAN PENYAKIT INFEKSIUS BARU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa ancaman zoonosis dan penyakit infeksius baru di Indonesia diprediksi akan terus meningkat dan berpotensi terjadinya eskalasi penyakit yang berdampak pada aspek sosial, ekonomi, keamanan, dan kesejahteraan rakyat; b. bahwa u ntuk mengantisipasi dan menanggulangi ancaman tersebut diperlukan pedoman pencegahan dan pengendalian zoonosis dan penyakit infeksius baru; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Ko ordinator Bidang Pembangunan Manusia dan Kebudayaan tentang Pedoman Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik 4916); 3. Peraturan Presiden Nomor 116 Tahun 2016 tentang Pembubaran Badan Benih Nasional, Badan Pengendalian Bimbingan Massal, D ewan Pemantapan Ketahanan Ekonomi dan Keuangan, Komite Pengarah Pengembangan Kawasan Ekonomi Khusus di Pulau Batam, Pulau Bintan, dan Pulau Karimun, Tim Nasional Pembakuan Nama Rupabumi, Dewan Kelautan Indonesia, Dewan Nasional Kawasan Perdagangan Bebas da n Pelabuhan Bebas, Badan Koordinasi Penataan Ruang Nasional, Komisi Nasional Pengendalian Zoonosis (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 342); www.peraturan.go.id 2022, No.1136 -2- 4. Peraturan Presiden Nomor 35 Tahun 2020 tentang Kementerian Koordinator Bidang Pembangunan Manusi a dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 60); 5. Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Pembangunan Manusia dan K ebudayaan (Berita Negara Republik Indonesia Tahun 2020 Nomor 700) sebagaimana telah diubah dengan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 3 Tahun 2021 tentang Perubahan atas Peraturan Menteri Koordinator Bidang Pembang unan Manusia dan Kebudayaan Nomor 4 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 441); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINA TOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TENTANG PEDOMAN PENCEGAHAN DAN PENGENDALIAN ZOONOSIS DAN PENYAKIT INFEKSIUS BARU. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Zoonosis adalah penyakit yang dapat menular dari hewan kepada manusia atau sebaliknya. 2. Penyakit Infeksius Baru (Emerging Infectious Diseases) yang selanjutnya disingkat PIB adalah penyakit infeksi yang muncul baru dan/atau berulang yang berpotensi menimbulkan wabah. 3. Sistem Informasi Zoonosis dan Emerging Infectious Diseases yang selanjutnya disebut SIZE adalah sistem informasi yang mengintegrasikan berbagai data penyakit sektoral, peringatan suatu kejadian penyakit, pencatatan respon dan analisis terhadap Zoonosis dan PIB. 4. Surveilans adalah kegiatan pengamatan yang sistematis dan terus menerus terhadap data dan informasi tentang kejadian penyakit atau masalah kesehatan dan kondisi yang mempengaruhi terjadinya peningkatan dan penularan penyakit atau masalah kesehatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang mempengaruhi terjadinya peningkatan dan penularan penyakit atau masalah kesehatan un tuk memperoleh dan memberikan informasi guna mengarahkan tindakan pengendalian dan penanggulangan secara efektif dan efisien. www.peraturan.go.id 2022, No.1136 -3- 5. Surveilans Berbasis Masyarakat yang selanjutnya disingkat SBM adalah kegiatan pengamatan, pelaporan, dan respon dini oleh masyar akat secara terus menerus dan sistematis terhadap gejala penyakit dan faktor risiko yang menjadi tanda munculnya suatu permasalahan kesehatan di masyarakat. 6. Menteri Koordinator adalah menteri yang mempunyai tugas menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintah di bidang pembangunan manusia dan kebudayaan. 7. Kementerian Koordinator Bidang Pembangunan dan Kebudayaan yang selanjutnya disebut Kementerian Koordinator adalah kementerian yang mempunyai tugas menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintah di bidang pembangunan manusia dan kebudayaan. Pasal 2 Pedoman pencegahan dan pengendalian Zoonosis dan PIB ini digunakan oleh kementerian /lembaga, pemerintah daerah, pemerintah desa, akademisi/pakar, sektor swasta, dan masyarakat dalam perencanaan, penyusunan, pelaksanaan, dan evaluasi kebijakan pencegahan dan pengendalian Zoonosis dan PIB. Pasal 3 Pedoman pencegahan dan pengendalian Zoonosis dan PIB meliputi: a. penilaian risiko; b. pemetaan risiko; c. peningkatan cakupan dan kualitas Ssurveilans; dan d. tindakan pengendalian dan penentuan mekanisme darurat. BAB II PENILAIAN RISIKO Pasal 4 Penilaian risiko dilaksanakan melalui: a. identifikasi ancaman; b. penilaian tingkat risiko; dan c. rekomendasi manajemen risiko. Pasal 5 (1) Identifikasi ancaman sebagaimana dimaksud dalam Pasal 4 huruf a dilakukan terhadap Zoonosis dan PIB. (2) Identifikasi ancaman Zoonosis dan P IB sebagaimana dimaksud pada ayat (1) berdasarkan: a. perkembangan penyakit endemik; dan/atau b. peringatan situasi penyakit dari organisasi kesehatan dunia dan/atau organisasi kesehatan hewan dunia. www.peraturan.go.id 2022, No.1136 -4- Pasal 6 Penilaian tingkat risiko sebagaimana dimaksud dalam Pasal 4 huruf b dilaksanakan dengan berpedoman pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Pasal 7 Tingkat risiko sebagaimana dimaksud dalam Pasal 6 terdiri atas: a. risiko rendah; b. risiko menengah; atau c. risiko tinggi. Pasal 8 (1) Rekomendasi manajemen risiko sebagaimana dimaksud dalam Pasal 4 huruf c dilakukan dalam hal penilaian tingkat risiko menghasilkan risiko menengah dan risiko tinggi. (2) Rekomendasi manajemen risiko sebagaimana dimaksud pada ayat (1) terdiri atas: a. situasi penyakit; b. mitigasi; dan c. intervensi. (3) Situasi penyakit sebagaimana dimaksud pada ayat (2) huruf a dikategorikan menjadi: a. kejadian luar biasa; b. wabah; atau c. keadaan tertentu sesuai dengan ketentuan peraturan perundang - undangan. BAB III PEMETAAN RISIKO Pasal 9 (1) Pemetaan risiko dilakukan untuk mengetahui potensi terjadinya eskalasi situasi penyakit pada suatu wilayah. (2) Pelaksanaan pemetaan risiko dikoordinasikan oleh Menteri Koordinator. Pasal 10 Pemetaan risiko dilaksanakan melalui pengembangan sistem informasi terpadu. Pasal 11 (1) Pengembangan sistem informasi terpadu sebagaimana dimaksud dalam Pasal 10 bertujuan untuk memperkuat peta risiko bencana. (2) Pengembangan sistem infor masi terpadu sebagaimana dimaksud pada ayat (1) berbasis sistem informasi geografi dan bersifat dinamis, partisipatif, dan akuntabel yang dilakukan dengan prinsip keterpaduan dan interopabilitas sesuai dengan arsitektur sistem pemerintahan berbasis elektronik. www.peraturan.go.id 2022, No.1136 -5- Pasal 12 (1) Pengembangan sistem informasi terpadu sebagaimana dimaksud dalam Pasal 10 dilaksanakan oleh badan nasional penanggulangan bencana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam Pasal 10 dilaksanakan oleh badan nasional penanggulangan bencana dengan melibatkan kementerian/lembaga terkait. (2) Data sistem informasi terpadu sebagaimana dimaksud pada ayat (1) berasal dari kementerian/lembaga terkait. BAB IV PENINGKATAN CAKUPAN DAN KUALITAS SURVEILANS Pasal 13 Peningkatan cakup an dan kualitas surveilans sebagaimana dimaksud dalam Pasal 3 huruf c dilaksanakan melalui: a. surveilans terpadu; dan b. SBM. Bagian Kesatu Surveilans Terpadu Pasal 14 Surveilans terpadu sebagaimana dimaksud dalam Pasal 13 huruf a terdiri dari: a. surveilans berbasis kejadian atau surveilans sindrom prioritas; b. surveilans berbasis indikator; c. surveilans triangulasi; dan d. surveilans kematian. Pasal 15 Pelaksanaan surveilans terpadu sebagaimana dimaksud dalam Pasal 14 berpedoman pada Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Pasal 16 Surveilans terpadu sebagaimana dimaksud dalam Pasal 14 diselenggarakan lintas sektor antara kementerian/lembaga, pemerintah daerah, dan pemangku kepentingan lainnya secara terkoordinasi, berbasis laboratorium, dan aktual ( real time) melalui sistem yang terintegrasi. Pasal 17 (1) Dalam rangka mewujudkan surveilans terpadu yang aktual ( real time ) melalui sistem yang terintegrasi sebagaimana dimaksud dalam Pasal 16, kementerian/lembaga dan pemerintah daerah melibatkan pihak swasta yang menyelenggarakan layanan di bidang kesehatan manusia dan kesehatan hewan terkait pelaporan hasil detek si Zoonosis dan PIB yang masuk dalam daftar penyakit wajib lapor. (2) Hasil deteksi Z oonosis dan PIB yang masuk dalam daftar penyakit wajib lapor yang dilaksanakan oleh kementerian/lembaga dan pemerintah daerah sebagaimana dimaksud pada ayat (1) dilaporkan melalui www.peraturan.go.id 2022, No.1136 -6- sistem pelaporan yang dimiliki oleh masing -masing kementerian/lembaga. Pasal 18 (1) Penetapan daftar penyakit wajib lapor sebagaimana dimaksud dalam Pasal 17 ayat (1) dilakukan berdasarkan hasil koordinasi dengan kementerian/lembaga terkait. (2) Daftar penyakit wajib lapor sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Koordina tor. Pasal 19 Zoonosis yang ditetapkan dalam daftar penyakit wajib lapor sebagaimana dimaksud dalam Pasal 18 ayat (2) merupakan zoonosis prioritas yang ditentukan oleh kementerian/lembaga. Pasal 20 Kementerian/lembaga dalam menentukan zoonosis prioritas sebagaimana dimaksud dalam Pasal 19 berpedoman pada Lampiran III yang merupakan bagian tidak terpisahkan dari peraturan Menteri Koordinator ini. Pasal 21 Kementerian/lembaga yang memiliki sistem pelaporan sebagaimana dimaksud dalam Pasal 17 ayat (2) berbagi pakai data terkait pelaksanaan surveilans terpadu yang diteruskan secara aktual ( real time ) ke SIZE. Pasal 22 (1) SIZE sebagaimana dimaksud dalam Pasal 21 digunakan oleh: a. pengguna berbasis aplikasi; dan b. pengguna berbasis situs web. (2) Pengguna berbasis aplikasi sebagaimana dimaksud pada ayat (1) huruf a merupakan penyelenggara layanan di bidang kesehatan manusia dan kesehatan hewan milik pemerintah yang mencatatkan respon terhadap setiap peringatan kejadian penyakit yang muncul pada masing - masing kabupaten/kota. (3) Pengguna berbasis situs web sebagaimana dimaksud pada ayat (1) huruf b merupakan kementerian/lembaga dan pemerintah daerah. Pasal 23 Selain kementerian/lembaga dan pemerintah daerah, pihak swasta atau pemang ku kepentingan lainnya dapat memperoleh data SIZE dengan mengajukan permohonan permintaan data kepada Kementerian Koordinator selaku penyelenggara SIZE. Pasal 24 Penyelenggara SIZE merupakan unit kerja yang menangani urusan sistem informasi dan pengelolaan data pada Kementerian Koordinator. www.peraturan.go.id 2022, No.1136 -7- Pasal 25 Penyelenggaraan SIZE berpedoman pada Lampiran IV yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-7- Pasal 25 Penyelenggaraan SIZE berpedoman pada Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Bagian Kedua Surveilans Berbasis Masyarakat Pasal 26 SBM sebagaiman a dimaksud dalam Pasal 13 huruf b dilaksanakan melalui: a. peningkatan jiwa kerelawanan masyarakat; b. rekrutmen dan optimalisasi peran relawan; c. penguatan forum pengurangan risiko bencana; dan d. pengorganisasian relawan di tingkat desa/kelurahan. Pasal 27 Peningkatan jiwa kerelawanan masyarakat sebagaimana dimaksud dalam Pasal 26 huruf a dilaksanakan melalui: a. promosi relawan SBM; b. advokasi peran pemangku kepentingan; dan c. pelibatan tokoh masyarakat dan pemengaruh ( influencer ). Pasal 28 Rekrutmen dan optimalisasi peran relawan sebagaimana dimaksud dalam Pasal 26 huruf b dilaksanakan melalui: a. identifikasi kebutuhan relawan di tingkat desa/kelurahan; b. sinkronisasi data relawan pada organisasi yang tergabung dalam forum pengurangan risiko bencana; c. peningkatan kapasitas dengan penyelenggaraan pelatihan dan bimbingan teknis bagi relawan; dan d. penyediaan kanal pelaporan hasil pemantauan gejala oleh relawan. Pasal 29 Penguatan forum pengu rangan risiko bencana sebagaimana dimaksud dalam Pasal 26 huruf c dilaksanakan melalui penyelenggaraan pertemuan koordinasi rencana pelaksanaan SBM di tingkat provinsi/kabupaten/kota secara berkala paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sew aktu- waktu apabila diperlukan. Pasal 30 Pengorganisasian relawan di tingkat desa/kelurahan sebagaimana dimaksud dalam Pasal 26 huruf d dilaksanakan dengan: a. membentuk kelembagaan relawan SBM di desa; dan b. membentuk tim/jejaring kerja relawan SBM di kelurahan. Pasal 31 Pelaksanaan SBM sebagaimana dimaksud dalam Pasal 26 berpedoman pada Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. www.peraturan.go.id 2022, No.1136 -8- BAB V TINDAKAN PENGENDALIAN DAN PENENTUAN MEKANISME DARURAT Pasal 32 Tindakan pengendalian dipilih berdasarkan rekomendasi hasil penilaian risiko dan/atau pemetaan risiko yang dituangkan dalam dokumen rencana kontingensi. Pasal 33 Dokumen rencana kontingensi sebagaimana dimaksud dalam Pasal 32 disusun oleh menteri yang membidangi urusan kesehatan bersama dengan kementerian/lembaga terkait. Pasal 34 Tindakan pengendalian terdiri atas: a. respons cepat; atau b. respons komprehensif. Pasal 35 (1) Respons cepat sebagaimana dimaksud dalam Pasal 34 huruf a dilaksanakan oleh tim lintas sektor yang dibentuk pemerintah daerah. (2) Respons cepat dilakukan seketika atau sesaat setelah diterima laporan terjadinya suatu penularan penyakit wajib lapor. (3) Respons ce pat paling sedikit terdiri dari investigasi, deteksi dini, dan tindakan teknis yang diperlukan. Pasal 36 (1) Respons komprehensif sebagaimana dimaksud dalam Pasal 34 huruf b dilaksanakan melalui sistem komando yang dibentuk oleh pemerintah daerah dan/atau pemerintah pusat. (2) Respons komprehensif dilakukan apabila: a. respons cepat tidak lagi memadai dan penularan penyakit terus terjadi; dan/atau b. setelah ditetapkannya suatu penyakit dalam status darurat. (3) Respons komprehensif terdiri atas: a. investigasi, deteksi dini, dan tindakan teknis yang diperlukan; b. perluasan layanan; c. manajemen logistik; d. manajemen informasi; e. pembatasan mobilitas; f. pengerahan sumber daya nonregular; dan/atau g. pemusnahan sumber penularan. Pasal 37 Tindakan pengendalian dilaksanakan dengan melakukan sinkronisasi antara situasi penyakit dan status kedaruratan. www.peraturan.go.id 2022, No.1136 -9- BAB VI TIM KOORDINASI PENCEGAHAN DAN PENGENDALIAN ZOONOSIS DAN PENYAKIT INFEKSIUS BARU Pasal 38 Dalam pelaksanaan pencegahan dan pengendalian Zoonosis dan PIB dibentuk Tim Koordinas i Pusat Pencegahan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Zoonosis dan PIB dibentuk Tim Koordinas i Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru. Pasal 39 Tim Koordinasi Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru sebagaimana dimaksud dalam Pasal 38 terdiri atas: a. pengarah; b. pelaksana yang terbagi atas kelompok kerja; dan c. sekretariat. Pasal 40 Tim Koordinasi Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru sebagaimana dimaksud dalam Pasal 38 bertugas: a. mengoordinasikan perumusan dan pelaksanaan dukungan kebijakan; b. menyelenggarakan forum koordinasi teknis dalam rangka pelaksanaan peningkatan kemampuan pencegahan dan deteksi; c. melaksanakan penilaian risko; d. mengoordinasikan pemetaan risiko setelah adanya rekomendasi situasi penyakit; e. mengoordinasikan penyusunan dokumen rencana kontingensi; f. mengoordinasikan peningkatan kapasitas sumber daya manusia; g. mengoordinasikan peningkatan kapasitas jejaring laboratorium; h. merekomendasikan penentuan tindakan pengendalian dan penentuan meka nisme darurat; i. melaksanakan pemantauan dan evaluasi; dan j. menyusun laporan secara berkala. Pasal 41 Ketentuan lebih lanjut mengenai susunan keanggotaan dan tugas Tim Koordinasi Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru sebagaim ana dimaksud dalam Pasal 38 ditetapkan oleh Menteri Koordinator. Pasal 42 (1) Dalam pelaksanaan pencegahan dan pengendalian Zoonosis dan PIB di daerah, gubernur dan bupati/wali kota membentuk Tim Koordinasi Daerah Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru. www.peraturan.go.id 2022, No.1136 -10- (2) Pembinaan dan pengawasan Tim Koordinasi Daerah Pence gahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru sebagaimana dimaksud pada ayat (1) dilaksanakan oleh kementerian yang menyelenggarakan urusan pemerintahan dalam negeri. Pasal 43 Dalam menjalankan tugas Tim Koordinasi Pusat Pencegahan dan Penge ndalian Zoonosis dan Penyakit Infeksius Baru dan Tim Koordinasi Daerah Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru mengacu pada pedoman koordinasi yang selanjutnya ditetapkan oleh Menteri Koordinator. BAB VIII PEMANTAUAN, EVALUASI, DA N PELAPORAN Pasal 44 (1) Tim Koordinasi Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru melakukan pemantauan dan evaluasi yang dilaksanakan paling sedikit setiap 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu -waktu apabila diperluk an. (2) Pemantauan dan evaluasi dilaksanakan oleh Tim Koordinasi Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru melalui: a. rapat kerja; b. sistem informasi digital; dan/atau c. tinjauan lapangan. Pasal 45 Data dan informasi pelaksanaan tugas Tim Koordinasi Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru dituangkan dalam sistem informasi yang berpedoman pada lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Pasal 46 Pelaporan hasil pemantauan dan evaluasi dilaksanakan paling sedikit 1 (satu) kali dalam 1 (satu) tahun dan/atau sewaktu - waktu apabila diperlukan oleh Tim Koordinasi Pusat Pencegahan dan Pengendalian Zoonosis dan Penyakit Infeksius Baru kepada Pres iden. BAB VII PENDANAAN Pasal 47 Pendanaan pelaksanaan pencegahan dan pengendalian Zoonosis dan PIB dibebankan pada: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; c. anggaran pendapatan dan belanja desa; atau d. sumber pendanaan lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.1136 -11- BAB IX KETENTUAN PENUTUP Pasal 48 Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 November 2022 MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd. MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 14 Novem ber 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.1136 -12- www.peraturan.go.id 2022, No.1136 -13- www.peraturan.go.id 2022, No.1136 -14- www.peraturan.go.id 2022, No.1136 -15- www.peraturan.go.id 2022, No.1136 -16- www.peraturan.go.id 2022, No.1136 -17- www.peraturan.go.id 2022, No.1136 -18- www.peraturan.go.id 2022, No.1136 -19- www.peraturan.go.id 2022, No.1136 -20- www.peraturan.go.id 2022, No.1136 -21- www.peraturan.go.id 2022, No.1136 -22- www.peraturan.go.id 2022, No.1136 -23- www.peraturan.go.id 2022, No.1136 -24- www.peraturan.go.id 2022, No.1136 -25- www.peraturan.go.id 2022, No.1136 -26- www.peraturan.go.id 2022, No.1136 -27- www.peraturan.go.id 2022, No.1136 -28- www.peraturan.go.id 2022, No.1136 -29- www.peraturan.go.id 2022, No.1136 -30- www.peraturan.go.id 2022, No.1136 -31- www.peraturan.go.id 2022, No.1136 -32- www.peraturan.go.id 2022, No.1136 -33- www.peraturan.go.id 2022, No.1136 -34- www.peraturan.go.id 2022, No.1136 -35- www.peraturan.go.id 2022, No.1136 -36- www.peraturan.go.id 2022, No.1136 -37- www.peraturan.go.id 2022, No.1136 -38- www.peraturan.go.id 2022, No.1136 -39- www.peraturan.go.id 2022, No.1136 -40- www.peraturan.go.id 2022, No.1136 -41- www.peraturan.go.id 2022, No.1136 -42- www.peraturan.go.id 2022, No.1136 -43- www.peraturan.go.id 2022, No.1136 -44- www.peraturan.go.id 2022, No.1136 -45- www.peraturan.go.id 2022, No.1136 -46- www.peraturan.go.id 2022, No.1136 -47- www.peraturan.go.id 2022, No.1136 -48- www.peraturan.go.id 2022, No.1136 -49- www.peraturan.go.id 2022, No.1136 -50- www.peraturan.go.id 2022, No.1136 -51- www.peraturan.go.id 2022, No.1136 -52- www.peraturan.go.id 2022, No.1136 -53- www.peraturan.go.id 2022, No.1136 -54- www.peraturan.go.id 2022, No.1136 -55- www.peraturan.go.id 2022, No.1136 -56- www.peraturan.go.id 2022, No.1136 -57- www.peraturan.go.id 2022, No.1136 -58- www.peraturan.go.id 2022, No.1136 -59- www.peraturan.go.id 2022, No.1136 -60- www.peraturan.go.id 2022, No.1136 -61- www.peraturan.go.id 2022, No.1136 -62- www.peraturan.go.id 2022, No.1136 -63- www.peraturan.go.id 2022, No.1136 -64- www.peraturan.go.id 2022, No.1136 -65- www.peraturan.go.id 2022, No.1136 -66- www.peraturan.go.id 2022, No.1136 -67- www.peraturan.go.id 2022, No.1136 -68- www.peraturan.go.id 2022, No.1136 -69- www.peraturan.go.id 2022, No.1136 -70- www.peraturan.go.id 2022, No.1136 -71- www.peraturan.go.id 2022, No.1136 -72- www.peraturan.go.id 2022, No.1136 -73- www.peraturan.go.id 2022, No.1136 -74- www.peraturan.go.id 2022, No.1136 -75- www.peraturan.go.id 2022, No.1136 -76- www.peraturan.go.id 2022, No.1136 -77- www.peraturan.go.id 2022, No.1136 -78- www.peraturan.go.id 2022, No.1136 -79- www.peraturan.go.id 2022, No.1136 -80- www.peraturan.go.id 2022, No.1136 -81- www.peraturan.go.id 2022, No.1136 -82- www.peraturan.go.id 2022, No.1136 -83- www.peraturan.go.id 2022, No.1136 -84- www.peraturan.go.id 2022, No.1136 -85- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}