{
  "source": "downloaded_pdfs/bn1127-2021.pdf",
  "processed_date": "2025-04-21T22:26:33.831241",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1127 , 2021 KEMENKEU. Jenis PNBP. Jasa Transportasi Laut. Kementerian Perhubungan. Jenis. Tarif. Perubahan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 139/PMK.0 2/2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 165/PMK.02/2020 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK JASA TRANSPORTASI LAUT YANG BERLAKU PADA KEMENTE RIAN PERHUBUNGAN DI WILAYAH TERTENTU DI PERAIRAN YANG DITETAPKAN SEBAGAI PELABUHAN DI PROVINSI KEPULAUAN RIAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai tarif atas jenis penerimaan negara bukan pajak jasa transportasi laut yang berlaku pada Kementerian Perhubungan di wilayah tertentu diperairan yang ditetapkan sebagai pelabuhan di Provinsi Kepulauan Riau, telah diatur dala m Peraturan Menteri Keuangan N omor 165/PMK.02/2020 tentang T arif atas Jenis Penerimaan Negara Bukan Pajak Jasa Transportasi Laut yang Berlaku pada Kementerian Perhubungan di Wilayah Tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau; b. bahwa untuk meningkatkan daya saing dengan negara lain atas jasa kepelabuhanan di wilayah tertentu di perairan yang ditetapkan sebagai pelabuhan di Provinsi Kepulauan Riau diperlukan penyesuaian tarif penerimaan negara bukan pajak dengan melakukan 2021, No. 1127 -2- perubahan terhadap ketentuan dala m Peraturan Menteri Keuangan N omor 165/PMK.02/20 20 tentang Tarif atas Jenis Penerimaan Negara Bukan Pajak Jasa Transportasi Laut yang Berlaku pada Kementerian Perhubungan di Wilayah Tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau; c. bahwa sesuai dengan ketentuan Pasal 5 ayat (2) dan Pasal 8 ayat (1) dan ayat (2) huruf b Peraturan Pemerintah Nomor 69 Tahun 2020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak, dalam hal tertentu tarif atas jenis penerimaan negara bukan pajak yang berasal dari pelayanan karena kebutuhan mendesak, dapat diatur dengan Peraturan Menteri; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 165/PMK.02/2020 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Jasa Transportasi Laut yang Berlaku pada Kementerian Perhubungan di Wilayah Tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008, Nomor 166 Tambahan Lembaran Negara Republik Indo nesia Nomor 4916); 3. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 4. Peraturan Pemerintah Nomor 15 Tahun 2016 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Perhubungan 2021, No. 1127 -3- (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 102, Tambahan Lembaran Negara Republik Indonesia Nomor 5884); 5. Peraturan Pemerintah Nomor 69 Tahun 2020 ten tang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 268, Tambahan Lembaran Negara Republik Indonesia Nomor 6584); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Peraturan Menteri Keuangan Nomor 165/PMK.02/2020 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Jasa Transportasi Laut pada Kementerian Perhubungan di Wilayah tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau (Berita Negara Republik Indonesia Tahun 2020 Nomor 1232); 8. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1862). MEMUTUSKAN: MENETAPKAN : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 165/PMK.02/2020 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK JASA TRANSPORTASI LAUT YANG BERLAKU PADA KEMENTERIAN PERHUBUNGAN DI WILAYAH TERTENTU DI PERAIRAN YANG DITETAPKAN SEBAGAI PELABUHAN DI PROVINSI KEPULAUAN RIAU. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 165/PMK.02/2020 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Jasa Transportasi Laut Yang 2021, No. 1127 -4- Berlaku pada Kementerian Perhubungan di Wilayah tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau diubah sebagai berikut: 1. Di antara Pasal 4 dan Pasal 5 disisipkan 1 (satu) pasal, yakni P asal 4A, sehingga berbunyi sebagai berikut: Pasal 4A (1) Dengan pertimbangan tertentu jenis dan tarif atas jenis p enerimaan negara bukan pajak jasa transportasi laut yang berlaku pada Kementerian Perhubungan di wilayah tertentu di perairan yang ditetapkan seb agai pelabuhan di Provinsi Kepulauan Riau sebagaimana dimaksud dalam Pasal 1 ayat (1) dapat dikenakan tarif sampai dengan Rp0,00 (nol Rupiah) atau 0% (nol persen). (2) Ketentuan lebih lanjut mengenai b esaran, persyaratan, dan tata cara pengenaan tarif sebagaim ana dimaksud pada ayat (1) diatur dalam Peraturan Menteri Perhubungan sesuai dengan ketentuan peraturan perundang -undangan. (3) Besaran, persyaratan, dan tata cara pengenaan tarif sebagaimana dimaksud pada ayat (2) harus terlebih dahulu mendapat persetujuan Me nteri Keuangan. 2. Lampiran Peraturan Menteri Keuangan Nomor 165/PMK.02/2020 tentang Jenis dan Tarif atas Jenis PNBP Jasa Transportasi Laut pada Kementerian Perhubungan di Wilayah Tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau, diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Keuangan ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No. 1127 -5- Agar setiap orang mengetahuinya, memerint ahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Oktober 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 7 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No. 1127 -6- 2021, No. 1127 -7-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}