{
  "source": "downloaded_pdfs/bn1182-2012.pdf",
  "processed_date": "2025-04-24T17:14:26.883814",
  "document_info": {
    "title": "BN 1182-2012.doc"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1182, 2012 KEMENTERIAN SEKRETARIAT NEGARA. Kerugian Negara. Anggaran. Penyelesaian. PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 10 TAHUN 2012 TENTANG PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan pedoman bagi pelaksanaan penyelesaian kerugian negara pada Kementerian Sekretariat Negara sebagaimana dimaksud dalam Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara dan Undang- Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara, Kementerian Sekretariat Negara telah menetapkan Peraturan Menteri Sekretaris Negara Nomor 2 Tahun 2008 tentang Penyelesaian Kerugian Negara di Lingkungan Bagian Anggaran 007 (Sekretariat Negara) sebagaimana telah diubah dengan Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2009; b. bahwa dalam Peraturan Menteri Sekretaris Negara Nomor 2 Tahun 2008 tentang Penyelesaian Kerugian Negara di Lingkungan Bagian Anggaran 007 (Sekretariat Negara) sebagaimana telah diubah dengan Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2009 perlu disesuaikan dengan perubahan www.djpp.depkumham.go.id 2012, No.1182 2 peraturan perundang-undangan yang terkait dengan organisasi Kementerian Sekretariat Negara, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sekretaris Negara tentang Penyelesaian Kerugian Negara di Lingkungan Kementerian Sekretariat Negara; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 3. Peraturan Presiden Nomor 58 Tahun 2010 tentang Kementerian Sekretariat Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 80 Tahun 2010 tentang Perubahan Atas Peraturan Presiden Nomor 58 Tahun 2010 tentang Kementerian Sekretariat Negara; 4. Peraturan Menteri Sekretaris Negara Nomor 2 Tahun 2011 tentang Organisasi dan Tata Kerja Kementerian Sekretariat Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SEKRETARIS NEGARA TENTANG PENYELESAIAN KERUGIAN NEGARA DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Kerugian Negara adalah kekurangan uang, surat berharga, dan barang yang nyata dan pasti jumlahnya sebagai akibat perbuatan melawan hukum baik sengaja maupun karena kelalaian. 2. Menteri adalah Menteri Sekretaris Negara. www.djpp.depkumham.go.id 2012, No.1182 3 3. Bendahara adalah setiap orang yang diberi tugas untuk dan atas nama negara, menerima, menyimpan, dan membayar/menyerahkan uang atau surat berharga atau barang-barang negara. 4. Pegawai Negeri adalah setiap warga negara Republik Indonesia yang telah memenuhi syarat yang ditentukan, diangkat oleh pejabat yang berwenang dan diserahi tugas dalam suatu jabatan negeri, atau diserahi tugas negara lainnya, dan digaji berdasarkan peraturan perundang-undangan yang berlaku. 5. Pejabat Lain adalah pejabat yang meliputi pejabat negara dan pejabat penyelenggara pemerintahan yang tidak berstatus sebagai pejabat negara, tidak termasuk bendahara dan pegawai negeri bukan bendahara. 6. Pegawai Tidak Tetap adalah pegawai bukan Pegawai Negeri yang diangkat berdasarkan kontrak kerja/surat perintah untuk melaksanakan tugas tertentu sesuai dengan keahliannya dalam jangka waktu tertentu. 7. Tim Penyelesaian Kerugian Negara yang selanjutnya disingkat TPKN adalah Tim yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyelesaian Kerugian Negara yang selanjutnya disingkat TPKN adalah Tim yang dibentuk oleh Menteri Sekretaris Negara untuk menangani penyelesaian kerugian negara yang terjadi di lingkungan Kementerian Sekretariat Negara. 8. Bagian Anggaran 007 adalah Kementerian Sekretariat Negara yang menguasai bagian dari penggunaan anggaran. 9. Kekayaan Negara adalah kekayaan yang berasal dan/atau dibeli dari sumber APBN atau berasal dari perolehan lainnya yang sah. 10. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. 11. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang diberi kuasa oleh Pengguna Anggaran yang bertanggungjawab atas pengelolaan anggaran di lingkungan Kementerian Sekretariat Negara. 12. Unit Organisasi adalah unsur-unsur organisasi di lingkungan Kementerian Sekretariat Negara yang terdiri dari: a. Sekretariat Negara; b. Sekretariat Presiden; c. Sekretariat Wakil Presiden; d. Sekretariat Militer Presiden; dan e. Lembaga yang anggarannya secara administratif dikoordinasikan oleh Kementerian Sekretariat Negara. www.djpp.depkumham.go.id 2012, No.1182 4 13. Satuan Kerja yang selanjutnya disingkat Satker adalah bagian dari suatu unit organisasi di lingkungan Kementerian Sekretariat Negara dan lembaga lain yang anggarannya secara administratif dikoordinasikan oleh Kementerian Sekretariat Negara yang melaksanakan satu atau beberapa kegiatan dari suatu program. 14. Unit Kerja adalah unsur-unsur unit organisasi di lingkungan Kementerian Sekretariat Negara yang terdiri dari: a. Biro; b. Asisten Deputi; c. Inspektorat; dan d. Pusat Pendidikan dan Pelatihan. 15. Tuntutan Ganti Rugi yang selanjutnya disingkat TGR adalah suatu proses tuntutan terhadap Bendahara, Pegawai Negeri bukan Bendahara, Pejabat Lain, atau Pegawai Tidak Tetap, dengan tujuan menuntut penggantian kerugian yang disebabkan oleh perbuatan melawan hukum atau melalaikan kewajiban atau tidak melaksanakan kewajiban sebagaimana mestinya sehingga baik secara langsung atau tidak langsung mengakibatkan kerugian negara. 16. Surat Keterangan Tanggung Jawab Mutlak yang selanjutnya disingkat SKTJM adalah surat pernyataan kesanggupan dan/atau pengakuan dari Bendahara, Pegawai Negeri bukan Bendahara, Pejabat Lain, atau Pegawai Tidak Tetap yang mengakibatkan kerugian negara bahwa kerugian tersebut menjadi tanggung jawabnya dan bersedia mengganti kerugian negara dimaksud. 17. Surat Keputusan Pembebanan yang selanjutnya disingkat SKP adalah keputusan yang mempunyai kekuatan hukum final tentang pembebanan penggantian kerugian negara yang dikeluarkan oleh BPK untuk Bendahara atau Menteri Sekretaris Negara untuk Pegawai Negeri bukan Bendahara, Pejabat Lain, atau Pegawai Tidak Tetap. 18. Surat Keputusan Pembebanan Sementara yang selanjutnya disingkat SKPS adalah keputusan yang dikeluarkan oleh Menteri Sekretaris Negara tentang pembebanan penggantian sementara atas kerugian negara sebagai dasar untuk melaksanakan sita jaminan. 19. Surat Keputusan Penetapan Batas Waktu yang selanjutnya disingkat SK-PBW adalah surat keputusan yang dikeluarkan oleh BPK tentang pemberian kesempatan kepada Bendahara untuk mengajukan keberatan atau pembelaan diri atas tuntutan penggantian kerugian negara. 20. Surat Keputusan Pembebasan adalah surat keputusan yang dikeluarkan oleh BPK untuk Bendahara atau Menteri untuk Pegawai www.djpp.depkumham.go.id 2012, No.1182 5 Negeri bukan Bendahara, Pejabat Lain, atau Pegawai Tidak Tetap tentang pembebasan kewajiban untuk mengganti kerugian negara karena tidak ada unsur perbuatan melawan hukum baik sengaja maupun karena kelalaian. 21. Penghapusan Piutang/Tagihan Negara adalah penghapusan suatu piutang/tagihan negara dari pembukuan baik yang bersifat sementara maupun bersifat tetap karena piutang/tagihan negara itu berdasarkan alasan-alasan tertentu tidak dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tetap karena piutang/tagihan negara itu berdasarkan alasan-alasan tertentu tidak dapat ditagih baik karena tidak diketahuinya pihak yang bertanggung jawab maupun tidak mampunya orang yang bertanggung jawab memenuhi kewajibannya. 22. Pembebasan Piutang/Tagihan Negara adalah pembebasan atas piutang/tagihan negara atau meniadakan kewajiban seseorang untuk membayar utang kepada negara karena tidak terpenuhinya unsur- unsur dari kerugian negara. 23. Penyerahan Penyelesaian Piutang Kerugian Negara adalah penyelesaian Piutang Kerugian Negara kepada Menteri Keuangan yang dilakukan dalam hal piutang/tagihan negara macet atau tidak dapat ditagih. 24. Pengembalian Kerugian Negara adalah pengembalian uang TGR yang telah disetorkan ke Kas Negara kepada pihak yang mengakibatkan timbulnya kerugian negara setelah BMN yang telah dinyatakan hilang ditemukan kembali. Pasal 2 (1) Peraturan Menteri ini mengatur mengenai tata cara penyelesaian kerugian negara yang disebabkan perbuatan melawan hukum baik sengaja maupun karena kelalaian. (2) Kerugian negara sebagaimana dimaksud pada ayat (1) mencakup kerugian negara yang terjadi di Kementerian Sekretariat Negara dan lembaga lain yang secara administratif anggarannya dikoordinasikan oleh Kementerian Sekretariat Negara dalam Bagian Anggaran 007. Pasal 3 (1) Timbulnya kerugian negara di lingkungan Kementerian Sekretariat Negara dapat disebabkan karena perbuatan melawan hukum baik sengaja maupun karena kelalaian yang dilakukan oleh: a. Bendahara; b. Pegawai Negeri bukan Bendahara; c. Pejabat Lain; dan/atau d. Pegawai Tidak Tetap. www.djpp.depkumham.go.id 2012, No.1182 6 (2) Perbuatan melawan hukum yang sengaja sebagaimana dimaksud pada ayat (1) meliputi: a. mencuri; b. menggelapkan; c. menghilangkan; d. merusak; dan/atau e. perbuatan melawan hukum yang sengaja lainnya yang menurut peraturan perundang-undangan menyebabkan kerugian negara. (3) Perbuatan melawan hukum karena kelalaian sebagaimana dimaksud pada ayat (1) meliputi: a. tidak melakukan upaya-upaya atau tindakan yang memadai dalam rangka mengamankan uang, surat berharga, atau barang milik negara yang menjadi wewenang penggunaannya atau lingkup tugasnya; dan/atau b. tidak mengindahkan, tidak memperhatikan, atau tidak mengambil sikap pada waktu mengetahui hilang atau rusaknya surat berharga, atau barang. Pasal 4 (1) Informasi mengenai kerugian negara sebagaimana dimaksud dalam Pasal 3 dapat diketahui berdasarkan: a. laporan hasil pemeriksaan BPK; b. laporan hasil pengawasan unit pengawasan internal; c. laporan atasan langsung yang bersangkutan; d. hasil verifikasi oleh Bendahara (kekurangan kas); e. pengakuan dari pihak yang mengakibatkan timbulnya kerugian negara; dan/atau f. sumber informasi lainnya. (2) Informasi sebagaimana dimaksud pada ayat (1) menjadi dasar bagi Menteri dan/atau pimpinan unit organisasi dalam melakukan tindak lanjut proses penyelesaian kerugian negara. BAB II TIM PENYELESAIAN KERUGIAN NEGARA (TPKN) Pasal 5 (1) Dalam rangka menangani penyelesaian kerugian negara di lingkungan Kementerian Sekretariat Negara, dibentuk TPKN yang ditetapkan dengan Keputusan Menteri. (2) Informasi . . . www.djpp.depkumham.go.id 2012, No.1182 7 (2) Keanggotaan TPKN sebagaimana dimaksud pada ayat (1) terdiri atas: a. Ketua : Sekretaris Kementerian Sekretariat Negara b. Wakil Ketua : Inspektur Kementerian Sekretariat Negara c. Sekretaris : Kepala Biro Keuangan Sekretariat Kementerian d. Anggota : 1) Kepala Biro Umum Sekretariat Kementerian 2) Kepala Biro Kepegawaian 3) Asisten Deputi Hukum 4) Pejabat Eselon II/Eselon III/Eselon IV sebagai perwakilan satuan organisasi/unit kerja terkait pada Kementerian Sekretariat Negara. (3) TPKN sebagaimana dimaksud pada ayat (1) memiliki masa kerja selama 1 (satu) tahun sesuai tahun anggaran berjalan dan dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "selama 1 (satu) tahun sesuai tahun anggaran berjalan dan dapat ditinjau kembali setiap tahun. (4) TPKN bertugas membantu Menteri dalam memproses penyelesaian kerugian negara di lingkungan Kementerian Sekretariat Negara. (5) Dalam rangka melaksanakan tugas sebagaimana dimaksud pada ayat (4), TPKN menyelenggarakan fungsi untuk: a. menginventarisasi kasus kerugian negara yang diterima; b. menghitung jumlah kerugian negara; c. mengumpulkan dan melakukan verifikasi bukti-bukti pendukung bahwa pihak yang mengakibatkan timbulnya kerugian negara telah melakukan perbuatan melawan hukum baik sengaja maupun karena kelalaian sehingga mengakibatkan terjadinya kerugian negara; d. menginventarisasi harta kekayaan milik pihak yang mengakibatkan timbulnya kerugian negara yang dapat dijadikan sebagai jaminan penyelesaian kerugian negara; e. menyelesaikan kerugian negara melalui SKTJM atau SKP; f. memberikan pertimbangan kepada Menteri tentang kerugian negara sebagai bahan pengambilan keputusan dalam menetapkan pembebanan sementara; g. menatausahakan penyelesaian kerugian negara; dan h. menyampaikan perkembangan penyelesaian kerugian negara kepada Menteri, dengan tembusan BPK apabila dilaksanakan oleh Bendahara. Pasal 6 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 ayat (4), TPKN dibantu oleh Sekretariat. www.djpp.depkumham.go.id 2012, No.1182 8 (2) Sekretariat sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Ketua TPKN. Pasal 7 TPKN menindaklanjuti setiap kasus kerugian negara di lingkungan Kementerian Sekretariat Negara berdasarkan perintah Menteri atas adanya informasi mengenai kerugian negara. Pasal 8 Dalam menyelesaikan kerugian negara di lingkungan Kementerian Sekretariat Negara, TPKN meneliti kebenaran atas laporan kerugian negara dengan memperhatikan unsur-unsur: a. perbuatan melawan hukum; b. nilai kerugian negara berdasarkan jumlah kerugian yang pasti; c. pihak yang mengakibatkan timbulnya kerugian negara yang bertanggung jawab mengganti kerugian negara, sesuai dengan peran dan/atau keterlibatannya dalam perbuatan/tindakan yang merugikan negara; dan d. kelengkapan berkas untuk pemeriksaan lebih lanjut. Pasal 9 Dalam rangka memperlancar tugas TPKN, apabila dipandang perlu pimpinan unit organisasi dapat membentuk Tim Ad Hoc di lingkungan unit organisasi masing-masing yang bertugas mengumpulkan data/informasi dan verifikasi kerugian negara. BAB III PENYELESAIAN KERUGIAN NEGARA Bagian Kesatu Laporan dan Tindakan Pendahuluan Pasal 10 (1) Dalam hal terjadi kerugian negara di lingkungan Satker yang disebabkan oleh Bendahara, pimpinan unit organisasi wajib: a. melakukan penelitian dan tindakan pendahuluan untuk mengamankan kepentingan negara; b. memberikan rekomendasi kepada Menteri untuk membebastugaskan sementara Bendahara selama dalam proses penelitian; c. melakukan pengamanan dokumen keuangan/BMN dalam hal diketahui sesuatu peristiwa yang mengakibatkan kerugian negara; www.djpp.depkumham.go.id 2012, No.1182 9 d. melaporkan kepada Menteri melalui Sekretaris Kementerian dan diberitahukan kepada BPK paling lambat 7 (tujuh) hari kerja setelah kerugian negara diketahui dengan melengkapi Berita Acara Pemeriksaan Kas/Barang. (2) Dalam hal kerugian negara terjadi di lingkungan Istana Kepresidenan di daerah yang disebabkan oleh Bendahara, laporan dilakukan dengan cara sebagai berikut. a. Kepala Istana Kepresidenan di daerah melaporkan kerugian negara yang terjadi di lingkungan Satkernya kepada Kepala Sekretariat Presiden paling lambat 7 (tujuh) hari kerja setelah kerugian negara diketahui dengan melengkapi Berita Acara Pemeriksaan Kas/Barang. b. Atas laporan Kepala Istana Kepresidenan di daerah, Kepala Sekretariat Presiden melaporkan kepada Menteri melalui Sekretaris Kementerian dan diberitahukan kepada BPK paling lambat 7 (tujuh) hari kerja setelah kerugian negara diketahui dengan melengkapi Berita Acara Pemeriksaan Kas/Barang. (3) Pelaporan sebagaimana dimaksud pada ayat (1) dan ayat (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Pelaporan sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan, dengan melampirkan: a. BAP TKP dari kepolisian setempat; b. surat keterangan dari Kantor Pelayanan Perbendaharaan Negara (KPPN) mitra tentang: 1. jumlah penyediaan dana Uang Persediaan (UP)/Gaji sesuai dengan penerbitan Surat Perintah Membayar (SPM); 2. jumlah uang yang telah dipertanggungjawabkan penggunaannya melalui permintaan pembayaran penggantian uang (SPP-GU); dan 3. jumlah sisa UP yang belum digunakan. c. keterangan lain yang dapat digunakan sebagai bahan pertimbangan dalam penetapan tuntutan pengembalian atas kerugian negara tersebut. (4) Jika terjadi peristiwa sebagaimana dimaksud pada ayat (1) yang menyangkut uang gaji, harus dilengkapi dengan berkas sebagai berikut: a. surat keterangan dari KPA Satker mengenai besarnya jumlah pertanggungjawaban belanja pegawai/gaji, termasuk yang telah dibayarkan dan sisa yang belum dibayarkan kepada yang berhak menerimanya; b. fotokopi daftar gaji dan SPM gaji pada bulan terjadinya kehilangan; dan setelah . . . www.djpp.depkumham.go.id 2012, No.1182 10 c. surat permohonan pembayaran gaji kedua kalinya dari KPA Satker kepada KPPN mitra. Pasal 11 (1) Dalam hal terjadi kerugian negara di lingkungan Satker yang disebabkan oleh Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap, pimpinan unit organisasi wajib: a. melakukan penelitian dan tindakan pendahuluan untuk mengamankan kepentingan negara; b. melakukan pengamanan dokumen BMN dalam hal diketahui sesuatu peristiwa yang mengakibatkan kerugian negara; dan c. melaporkan kepada Menteri melalui Sekretaris Kementerian dan diberitahukan kepada BPK paling lambat 7 (tujuh) hari kerja setelah kerugian negara diketahui dengan melengkapi Berita Acara Pemeriksaan Barang. (2) Dalam hal kerugian negara terjadi di lingkungan Istana Kepresidenan di daerah yang disebabkan oleh Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap, laporan dilakukan dengan cara: a. Kepala Istana Kepresidenan di daerah melaporkan kerugian negara yang terjadi di lingkungan Satkernya kepada Kepala Sekretariat Presiden paling lambat 7 (tujuh) hari kerja setelah kerugian negara diketahui dengan melengkapi Berita Acara Pemeriksaan Barang. b. Atas laporan Kepala Istana Kepresidenan di daerah, Kepala Sekretariat Presiden melaporkan kepada Menteri melalui Sekretaris Kementerian dan diberitahukan kepada BPK paling lambat 7 (tujuh) hari kerja setelah kerugian negara diketahui dengan melengkapi Berita Acara Pemeriksaan Barang. (3) Pelaporan sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan, dengan melampirkan: a. BAP TKP dari kepolisian setempat; b. surat keterangan pemakaian barang/pinjam BMN atas nama yang bersangkutan; c. Kartu Identitas Barang (KIB); d. Kartu Persediaan (untuk barang persediaan); e. Surat Tanda Nomor Kendaraan (STNK) dan Buku Pemilik Kendaraan Bermotor (BPKB), khusus kendaraan bermotor; f. surat pengangkatan/perjanjian/kontrak kerja (untuk Pejabat Lain dan Pegawai Tidak tetap); dan www.djpp.depkumham.go.id 2012, No.1182 11 g. keterangan lain yang dapat digunakan sebagai bahan pertimbangan dalam penetapan tuntutan pengembalian atas kerugian negara tersebut. Pasal 12 Ketentuan dalam Pasal 10 dan Pasal 11 berlaku untuk Satker lainnya di daerah yang secara administratif anggarannya dikoordinasikan oleh Kementerian Sekretariat Negara. Pasal 13 (1) Tindakan pendahuluan sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf a yaitu: a. terkait dengan uang: 1. mengamankan posisi keuangan, dengan cara menutup buku kas umum dan buku pembantu, serta mencocokkan dengan saldo uang kas dan bank; 2. menghentikan semua transaksi kas/bank sampai dengan dilakukannya penelitian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bank; 2. menghentikan semua transaksi kas/bank sampai dengan dilakukannya penelitian lebih lanjut; dan 3. melakukan penyegelan terhadap brankas dan/atau lemari tempat penyimpanan dokumen lainnya, yang disaksikan/dihadiri oleh atasan langsung, dan ahli waris yang bersangkutan dalam hal Bendahara meninggal dunia, melarikan diri dan sebagainya, serta dibuatkan Berita Acara Penyegelan; b. terkait BMN yang berupa barang persediaan, dilakukan dengan cara menutup buku barang persediaan dan melakukan pengecekan fisik barang persediaan. (2) Dalam hal terjadinya kerugian negara di lingkungan kantor yang disebabkan oleh kehilangan dan kebakaran, pimpinan unit kerja harus memberitahukan kepada pimpinan unit kerja yang menangani keamanan dalam, yang selanjutnya dilaporkan kepada kepolisian setempat untuk dibuatkan Berita Acara Pemeriksaan (BAP), serta mengupayakan terkumpulnya bukti-bukti guna keperluan proses penyelesaian kerugian negara. (3) Dalam hal terjadinya kerugian negara yang diakibatkan oleh tindakan pencurian, perampokan, atau tindak kejahatan lainnya yang tempat kejadian perkara (TKP) berada di luar lingkungan kantor, yang bersangkutan harus melaporkan kepada kepolisian setempat untuk dibuatkan BAP TKP, untuk selanjutnya dilaporkan kepada pimpinan unit kerja. www.djpp.depkumham.go.id 2012, No.1182 12 Bagian Kedua Tuntutan dan Sanksi Pasal 14 (1) Setiap Bendahara dan Pegawai Negeri bukan Bendahara yang melakukan perbuatan melawan hukum yang mengakibatkan kerugian negara, dikenakan TGR dan dapat dijatuhi sanksi disiplin Pegawai Negeri dan/atau pidana sesuai dengan ketentuan peraturan perundang-undangan. (2) Pejabat Lain dan Pegawai Tidak Tetap yang melakukan perbuatan melawan hukum yang mengakibatkan kerugian negara, dikenakan TGR dan/atau pidana sesuai dengan ketentuan peraturan perundang- undangan. (3) TGR sebagaimana dimaksud pada ayat (1) dan ayat (2) dinyatakan dalam sejumlah nilai tertentu dalam bentuk uang. (4) Pengenaan sanksi pidana terhadap perbuatan yang mengakibatkan kerugian negara tidak dapat meniadakan proses TGR. (5) Atasan langsung Bendahara dan Pegawai Negeri bukan Bendahara atau pimpinan unit organisasi yang tidak melaporkan setiap kerugian negara kepada Menteri dan memberitahukan kepada Badan Pemeriksa Keuangan selambat-lambatnya 7 (tujuh) hari kerja setelah kerugian negara diketahui dapat dikenakan sanksi sesuai dengan peraturan perundang-undangan yang berlaku. Bagian Ketiga Surat Keterangan Tanggung Jawab Mutlak Pasal 15 (1) Apabila dari hasil pemeriksaan terhadap laporan hasil verifikasi kerugian negara terbukti ada perbuatan melawan hukum, Menteri memerintahkan TPKN untuk mengupayakan agar pihak yang mengakibatkan timbulnya kerugian negara bersedia membuat dan menandatangani SKTJM. (2) SKTJM berisi: a. pengakuan bahwa yang bersangkutan bertanggung jawab atas kerugian negara; b. nilai kerugian negara; c. kesanggupan membayar/mengganti kerugian negara dan kesediaan untuk memberi jaminan; dan d. pernyataan tidak akan menarik kembali apa yang telah dinyatakan dalam SKTJM. b. nilai . . . www.djpp.depkumham.go.id 2012, No.1182 13 (3) SKTJM mengikat pihak yang mengakibatkan timbulnya kerugian negara dengan konsekuensi: a. Pihak yang mengakibatkan timbulnya kerugian negara tidak dapat mengajukan upaya pembelaan diri dalam bentuk apapun; b. SKTJM dapat digunakan untuk menerbitkan SKP sebagai dasar untuk melakukan eksekusi, baik terhadap barang yang dijaminkan maupun terhadap gaji/pendapatan yang pasti; dan c. jika dianggap perlu, SKTJM dapat digunakan sebagai dasar untuk melakukan penyitaan atas harta kekayaan milik pihak yang mengakibatkan timbulnya kerugian negara, dengan perantaraan pihak yang berwajib, Pengadilan Negeri dan/atau Kantor Pelayanan Piutang dan Lelang Negara (KPPLN). (4) SKTJM ditandatangani oleh pihak yang mengakibatkan timbulnya kerugian negara, diketahui oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ditandatangani oleh pihak yang mengakibatkan timbulnya kerugian negara, diketahui oleh pimpinan unit organisasi dan para saksi, bermaterai cukup, dan disampaikan kepada: a. Sekretaris Kementerian Sekretariat Negara; b. pimpinan unit organisasi yang bersangkutan; c. Kepala Biro Keuangan, Sekretariat Kementerian; d. Kepala Biro Umum, Sekretariat Kementerian; e. Inspektur Kementerian; dan f. pimpinan unit kerja pegawai yang bersangkutan. Pasal 16 (1) Untuk menjamin pelunasan kerugian negara Bendahara, pegawai negeri bukan Bendahara, pejabat lain, dan pegawai tidak tetap harus memberikan jaminan. (2) Jaminan sebagaimana dimaksud pada ayat (1) dapat berupa SK kepangkatan terakhir disertai dengan Surat Kuasa Pemotongan Gaji/penghasilan atau harta benda milik yang bersangkutan. (3) Jaminan harta benda sebagaimana dimaksud pada ayat (2) harus: a. memiliki nilai perkiraan lebih besar daripada jumlah kerugian negara; b. disertai dengan bukti kepemilikan harta benda yang sah; dan c. disertai dengan surat kuasa menjual dan/atau mencairkan harta benda dari pihak yang mengakibatkan timbulnya kerugian negara. (4) Biaya pemeliharaan dan pajak harta jaminan dibebankan kepada Pihak yang mengakibatkan timbulnya kerugian negara. www.djpp.depkumham.go.id 2012, No.1182 14 Pasal 17 (1) Jika pihak yang mengakibatkan timbulnya kerugian negara ingkar janji, berdasarkan Surat Kuasa menjual dan/atau mencairkan barang dan/atau kekayaan lain TPKN berhak menjual harta jaminan dengan cara pelelangan sesuai dengan ketentuan. (2) Hasil lelang harta jaminan disetorkan ke Kas Negara. (3) Jika hasil pelelangan lebih besar daripada sisa kerugian negara yang belum terlunasi, maka kelebihan tersebut dikembalikan kepada pihak yang mengakibatkan timbulnya kerugian negara oleh TPKN melalui Bendahara yang ditunjuk. Bagian Keempat Proses Penyelesaian Kerugian Negara yang Disebabkan oleh Bendahara Pasal 18 (1) Dalam hal kerugian negara yang disebabkan oleh Bendahara, TPKN wajib mengumpulkan dan melakukan verifikasi dokumen-dokumen serta melaporkan hasil verifikasi kepada Menteri. (2) Dokumen-dokumen sebagaimana dimaksud pada ayat (1) meliputi: a. surat keputusan pengangkatan sebagai Bendahara atau sebagai pejabat yang melaksanakan fungsi kebendaharaan; b. berita acara pemeriksaan kas/barang; c. register penutupan buku kas/barang; d. surat keterangan tentang sisa uang yang belum dipertanggungjawabkan dari Pengguna Anggaran/Kuasa Pengguna Anggaran; e. surat keterangan bank tentang saldo kas di bank bersangkutan; f. fotokopi/rekaman buku kas umum bulan yang bersangkutan yang memuat adanya kekurangan kas; g. surat tanda lapor dari kepolisian dalam hal kerugian negara mengandung indikasi tindak pidana; h. berita acara pemeriksaan tempat kejadian perkara dari kepolisian dalam hal kerugian negara terjadi karena pencurian atau perampokan; i. surat keterangan ahli waris dari kelurahan atau pengadilan. (3) Menteri menyampaikan laporan hasil verifikasi kerugian negara dilengkapi dengan dokumen sebagaimana dimaksud pada ayat (2) kepada BPK paling lambat 7 (tujuh) hari kerja sejak diterima dari TPKN. www.djpp.depkumham.go.id 2012, No.1182 15 (4) Pembebanan kerugian negara yang disebabkan oleh Bendahara ditetapkan oleh BPK dalam bentuk SKP. Pasal 19 (1) Berdasarkan surat BPK yang menyatakan bahwa hasil pemeriksaan terhadap laporan hasil verifikasi kerugian negara yang dilakukan BPK ternyata tidak terdapat perbuatan melawan hukum, Menteri memerintahkan TPKN untuk menghapus dan mengeluarkan kerugian negara dimaksud dari daftar kerugian negara. (2) Apabila surat BPK menyatakan bahwa hasil pemeriksaan terhadap laporan hasil verifikasi kerugian negara terbukti ada perbuatan melawan hukum, Menteri memerintahkan TPKN untuk mengupayakan agar Bendahara bersedia membuat dan menandatangani SKTJM paling",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "untuk mengupayakan agar Bendahara bersedia membuat dan menandatangani SKTJM paling lambat 7 (tujuh) hari kerja setelah menerima surat dari BPK. Pasal 20 (1) Dalam hal Bendahara menandatangani SKTJM, maka yang bersangkutan wajib menyerahkan jaminan kepada TPKN, antara lain dalam bentuk dokumen sebagai berikut: a. bukti kepemilikan barang dan/atau kekayaan lain atas nama yang bersangkutan; dan b. surat kuasa menjual dan/atau mencairkan barang dan/atau kekayaan lain dari yang bersangkutan. (2) SKTJM yang telah ditandatangani tidak dapat ditarik kembali. (3) Surat kuasa menjual dan/atau mencairkan barang dan/atau harta kekayaan yang dijaminkan sebagaimana dimaksud pada ayat (1) huruf b berlaku setelah BPK mengeluarkan SKP. Pasal 21 (1) Penyelesaian dengan SKTJM bagi Bendahara dilakukan dengan membayar secara tunai dalam jangka waktu paling lama 40 (empat puluh) hari kerja sejak SKTJM ditandatangani. (2) Apabila Bendahara telah mengganti kerugian negara sebagaimana dimaksud pada ayat (1), TPKN mengembalikan bukti kepemilikan barang dan surat kuasa menjual sebagaimana dimaksud dalam Pasal 20 ayat (1). (3) Dalam rangka pelaksanaan SKTJM, Bendahara dapat menjual dan/atau mencairkan harta kekayaan yang dijaminkan sebagaimana dimaksud dalam Pasal 20 ayat (1), setelah mendapat persetujuan dan di bawah pengawasan TPKN. (2) SKTJM . . . www.djpp.depkumham.go.id 2012, No.1182 16 Pasal 22 (1) Dalam hal SKTJM tidak diperoleh atau tidak dapat menjamin pengembalian kerugian negara, Menteri mengeluarkan SKPS dalam jangka waktu 7 (tujuh) hari kerja sejak Bendahara tidak bersedia menandatangani SKTJM. (2) Sekretaris Kementerian atas nama Menteri memberitahukan SKPS kepada BPK. (3) SKPS mempunyai kekuatan hukum untuk melakukan sita jaminan. (4) Pelaksanaan sita jaminan berdasarkan SKPS diajukan oleh Sekretaris Kementerian atas nama Menteri kepada instansi yang berwenang melakukan penyitaan paling lambat 7 (tujuh) hari kerja setelah diterbitkannya SKPS. (5) Pengembalian kerugian negara yang diselesaikan melalui SKP diselesaikan dalam jangka waktu sesuai dengan yang tercantum dalam SKP. Pasal 23 (1) Dalam hal SKTJM tidak dapat dilaksanakan oleh Bendahara, maka penyelesaian lebih lanjut dilaksanakan oleh BPK melalui Surat Keputusan Penetapan Batas Waktu (SK PBW). (2) Bendahara dapat mengajukan keberatan atas SK PBW kepada BPK dalam waktu 14 (empat belas) hari kerja setelah tanggal penerimaan SK PBW yang tertera pada tanda terima dari Bendahara. (3) Apabila keberatan dari Bendahara ditolak oleh BPK, maka BPK menerbitkan SKP yang mempunyai kekuatan hukum yang bersifat final dalam kurun waktu 6 (enam) bulan sejak surat keberatan dari Bendahara tersebut diterima. (4) TPKN melaksanakan monitoring terhadap pelaksanaan SKP sebagaimana dimaksud pada ayat (3). Bagian Kelima Proses Penyelesaian Kerugian Negara yang Disebabkan oleh Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap Pasal 24 (1) TPKN melakukan pemeriksaan berkas laporan kerugian negara yang disebabkan oleh Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap untuk mengetahui informasi mengenai: a. identitas pihak yang mengakibatkan timbulnya kerugian negara; b. kronologis kejadian; dan c. kelengkapan berkas untuk proses lebih lanjut. www.djpp.depkumham.go.id 2012, No.1182 17 (2) Hasil pemeriksaan berkas sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara. Pasal 25 (1) Berdasarkan hasil pemeriksaan berkas sebagaimana dimaksud dalam Pasal 24, TPKN melakukan pemanggilan terhadap pihak yang mengakibatkan timbulnya kerugian negara atau pihak terkait lainnya untuk dimintai keterangan. (2)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "kerugian negara atau pihak terkait lainnya untuk dimintai keterangan. (2) Pemeriksaan terhadap pihak yang mengakibatkan timbulnya kerugian negara atau pihak terkait lainnya dilakukan dalam rapat TPKN dan pengambilan keputusan dilakukan dalam rapat yang dihadiri paling kurang 2/3 (dua per tiga) dari jumlah anggota TPKN seluruhnya. (3) Hasil pemeriksaan terhadap pihak yang mengakibatkan timbulnya kerugian negara atau pihak terkait lainnya dituangkan dalam Berita Acara. Pasal 26 (1) Berdasarkan hasil penelitian sebagaimana dimaksud dalam Pasal 24 sampai dengan Pasal 25, TPKN segera melaporkan dan memberikan rekomendasi kepada Menteri. (2) Rekomendasi sebagaimana dimaksud pada ayat (1) dijadikan sebagai bahan pertimbangan oleh Menteri untuk memberikan keputusan penyelesaian kerugian negara yang disebabkan oleh Pegawai Negeri bukan Bendahara, Pejabat Lain, dan/atau Pegawai Tidak Tetap. Pasal 27 (1) Kerugian negara yang disebabkan oleh Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap dapat diselesaikan dengan SKTJM atau SKP. (2) SKP sebagaimana dimaksud pada ayat (1) diterbitkan oleh Menteri. Pasal 28 (1) Apabila terbukti bahwa kerugian negara disebabkan perbuatan melawan hukum yang dilakukan oleh Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap, TPKN mengupayakan penyelesaian kerugian negara dengan SKTJM. (2) Apabila tidak terbukti adanya unsur perbuatan melawan hukum, TPKN melaporkan kepada Menteri agar dapat diusulkan untuk penghapusan. (3) Proses penghapusan dilaksanakan oleh unit kerja yang menangani penatausahaan BMN. (4) Dalam hal pihak yang mengakibatkan timbulnya kerugian negara sebagaimana dimaksud pada ayat (1) menolak menandatangani SKTJM, kerugian negara diselesaikan dengan SKP. www.djpp.depkumham.go.id 2012, No.1182 18 Pasal 29 Penyelesaian dengan SKTJM bagi Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap dilaksanakan dengan syarat: a. nilai kerugian negara telah ditetapkan dengan pasti dengan mempertimbangkan kepatutan dan kewajaran; b. terpenuhinya unsur perbuatan melawan hukum; c. dengan sadar dan tanpa paksaan dari pihak manapun, pihak yang mengakibatkan timbulnya kerugian negara mengakui kesalahannya; d. Pihak yang mengakibatkan timbulnya kerugian negara sanggup membayar dengan cara mengangsur atau tunai dalam jangka waktu paling lama 24 (dua puluh empat) bulan, kecuali bagi Pegawai Tidak Tetap jangka waktu paling lama 12 (dua belas) bulan; dan e. para pihak menyetujui. Pasal 30 (1) Dalam hal Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap menandatangani SKTJM, maka yang bersangkutan wajib menyerahkan jaminan kepada TPKN, antara lain dalam bentuk dokumen sebagai berikut: a. bukti kepemilikan barang dan/atau kekayaan lain atas nama yang bersangkutan; dan b. surat kuasa menjual dan/atau mencairkan barang dan/atau kekayaan lain dari yang bersangkutan; atau c. SK kepangkatan terakhir berikut Surat Kuasa Pemotongan Gaji/Pendapatan. (2) SKTJM yang telah ditandatangani tidak dapat ditarik kembali. (3) Surat kuasa menjual dan/atau mencairkan barang dan/atau harta kekayaan yang dijaminkan sebagaimana dimaksud pada ayat (1) huruf b berlaku setelah Menteri mengeluarkan SKP atau dalam hal SKTJM tidak dilaksanakan sesuai dengan jangka waktu yang telah ditentukan. Pasal 31 (1) Dalam hal SKTJM tidak diperoleh atau tidak dapat menjamin pengembalian kerugian negara, TPKN melaporkan kepada Menteri untuk diterbitkan SKPS. (2) Menteri mengeluarkan SKPS dalam jangka waktu 7 (tujuh) hari sejak laporan TPKN diterima. (3) Sekretaris Kementerian atas nama Menteri memberitahukan SKPS kepada Pegawai Negeri bukan Bendahara, Pejabat Lain,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri memberitahukan SKPS kepada Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap yang terbukti menyebabkan kerugian negara. www.djpp.depkumham.go.id 2012, No.1182 19 Pasal 32 (1) Setelah menerima SKPS, Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap dapat: a. mengajukan keberatan atau pembelaan diri secara tertulis atas pembebanan ganti rugi, yang disertai dengan bukti-bukti baru kepada Menteri, paling lama 14 (empat belas) hari sejak tanggal diterima SKPS; atau b. tidak memberikan jawaban sama sekali. (2) Apabila dalam waktu 14 (empat belas) hari kerja sejak SKPS diterima, pihak yang mengakibatkan timbulnya kerugian negara tidak memberikan jawaban sama sekali, maka Sekretaris Kementerian melaporkan kepada Menteri untuk diterbitkan SKP yang bersifat final dan mengikat. (3) Terhadap keberatan dan pembelaan diri yang disampaikan Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap, Menteri dapat: a. menerima sebagian atau seluruh pembelaan, dan memberitahukan kepada pihak yang mengakibatkan timbulnya kerugian negara bahwa kewajiban mengganti kerugian negara tersebut dikurangi atau dibebaskan; atau b. menolak keberatan atau pembelaan pihak yang mengakibatkan timbulnya kerugian negara. Pasal 33 (1) Dengan mempertimbangkan bukti-bukti yang ada, Menteri menerbitkan SKP yang bersifat final dan mengikat. (2) SKP sebagaimana dimaksud pada ayat (1) disampaikan kepada Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap yang menyebabkan kerugian negara dan menguraikan tentang: a. terjadinya dan besarnya kerugian negara; b. bukti kesalahan/kelalaian pihak yang mengakibatkan timbulnya kerugian negara yang mengakibatkan kerugian negara; c. pemberitahuan dan kesempatan yang telah diberikan kepada pihak yang mengakibatkan timbulnya kerugian negara untuk mengajukan keberatan/pembelaan diri; d. isi keberatan/pembelaan diri atau pernyataan tentang telah lewatnya batas waktu untuk mengajukan keberatan/pembelaan diri; e. pertimbangan diterima atau ditolaknya keberatan/pembelaan diri pihak yang mengakibatkan timbulnya kerugian negara; www.djpp.depkumham.go.id 2012, No.1182 20 f. keputusan tentang penetapan jumlah kerugian negara yang harus dibayar oleh pihak yang mengakibatkan timbulnya kerugian negara; dan g. tata cara dan jangka waktu penyelesaian pembayaran ganti kerugian negara. Bagian Keenam Metode Pembayaran Pasal 34 Sebagai realisasi dari SKTJM dan SKP, pihak yang mengakibatkan timbulnya kerugian negara wajib menyetorkan ganti kerugian negara ke Kas Negara melalui Bendahara Pengeluaran masing-masing Satker. Pasal 35 (1) Dalam hal penagihan penyelesaian kerugian negara yang dilakukan oleh Bendahara dan Pegawai Negeri bukan Bendahara yang akan menjalani masa pensiun, Surat Keputusan Pemberhentian Pembayaran (SKPP) yang akan disampaikan ke KPPN mitra harus mencantumkan adanya piutang pada negara untuk menerbitkan Surat Penagihan (SPn) sebagai dasar pemotongan uang pensiun oleh PT. TASPEN. (2) Dalam hal penagihan penyelesaian kerugian negara yang dilakukan oleh Pejabat Lain dan Pegawai Tidak Tetap yang akan selesai menjalani tugasnya, pihak yang mengakibatkan timbulnya kerugian negara diwajibkan melunasi kerugian negara sebelum masa tugasnya berakhir. (3) Dalam hal Pejabat Lain dan Pegawai Tidak Tetap tidak dapat menyelesaikan kewajiban sebagaimana dimaksud pada ayat (2), TPKN dapat melelang barang atau harta kekayaan lainnya yang dijaminkan berdasarkan surat kuasa menjual yang telah diserahkan. Pasal 36 Jika pihak yang mengakibatkan timbulnya kerugian negara menjalani mutasi/pindah unit organisasi/instansi, pimpinan unit organisasi/instansi melimpahkan hak penagihan atas sisa utang kepada unit kerja yang baru dengan membuat Surat Pengalihan Kewajiban Pemantauan dan Penatausahaan Pelaksanaan SKTJM",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan membuat Surat Pengalihan Kewajiban Pemantauan dan Penatausahaan Pelaksanaan SKTJM melalui KPPN mitra. Pasal 37 (1) Dalam hal pihak yang mengakibatkan timbulnya kerugian negara meninggal dunia, melarikan diri, atau gila/di bawah pengampuan, tetapi kerugian negara yang dibebankan kepadanya belum lunas, pimpinan unit organisasi wajib segera memberitahukan kepada ahli warisnya untuk melunasi kerugian negara. www.djpp.depkumham.go.id 2012, No.1182 21 (2) Pelunasan kerugian negara sebagaimana dimaksud pada ayat (1), terbatas pada kekayaan yang dikelola atau diperolehnya, yang berasal dari pihak yang mengakibatkan timbulnya kerugian negara. Pasal 38 Apabila Bendahara tidak memiliki kekayaan untuk dijual atau hasil penjualan tidak mencukupi untuk penggantian kerugian negara, maka Menteri mengupayakan pengembalian kerugian negara melalui pemotongan gaji serendah-rendahnya 50% dari penghasilan tiap bulan sampai dengan lunas. Pasal 39 Dalam hal kerugian negara dibayar tunai, Bendahara Pengeluaran menerima setoran tunai dan wajib menyetorkan pengembalian kerugian negara ke Kas Negara disertai bukti setor, dan mencatat mutasi atau perubahan atas penyelesaian kerugian negara. Pasal 40 Bendahara Pengeluaran mengirim tembusan bukti setor kepada Inspektur Kementerian dan Kepala Biro Keuangan Sekretariat Kementerian untuk pemantauan proses penyelesaiannya. BAB IV PENYELESAIAN ADMINISTRASI Bagian Kesatu Penyelesaian Administrasi Kerugian Negara melalui SKTJM, SKPS, dan SKP Pasal 41 Administrasi penyelesaian kerugian negara diselenggarakan oleh unit kerja yang secara fungsional menangani bidang keuangan di lingkungan Kementerian Sekretariat Negara. Pasal 42 Administrasi penyelesaian kerugian negara yang disebabkan oleh Bendahara melalui penerbitan SKTJM, SKPS, dan SKP diselenggarakan sebagai berikut: a. mencatat penyelesaian kasus-kasus kerugian negara; b. melakukan pemberkasan dan menyampaikan kasus kerugian negara kepada BPK; c. menyiapkan surat-menyurat yang berkaitan dengan penyelesaian kerugian negara, termasuk surat pemberitahuan kepada pimpinan unit organisasi yang belum menyampaikan laporan atas penyelesaian kerugian negara; www.djpp.depkumham.go.id 2012, No.1182 22 d. mengadministrasikan pembayaran angsuran dari pemotongan gaji/pendapatan yang pasti sebagai pelaksanaan eksekusi SKP BPK; e. memonitor tindak lanjut penyelesaian kerugian negara berdasarkan laporan yang diterima dari pimpinan unit organisasi yang bersangkutan; f. menyiapkan surat permohonan rekomendasi penghapusan tagihan negara kepada BPK jika upaya penagihan dari yang bersangkutan tidak membawa hasil karena pihak yang mengakibatkan timbulnya kerugian negara tidak mampu, meninggal dunia dengan tidak meninggalkan harta warisan, atau tidak dapat diketahui lagi alamatnya; dan g. menyiapkan laporan periodik kepada BPK mengenai penyelesaian kerugian negara. Pasal 43 Administrasi penyelesaian kerugian negara melalui SKTJM, SKPS, dan SKP untuk Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap diselenggarakan sebagai berikut: a. melakukan pemberkasan kasus kerugian negara; b. menyiapkan surat-surat yang berkaitan dengan penyelesaian kerugian negara, termasuk surat pemberitahuan kepada pimpinan unit organisasi yang belum menyampaikan laporan atas penyelesaian kerugian negara; c. mengadministrasikan pembayaran angsuran dari pemotongan gaji/pendapatan yang pasti; d. memonitor penyelesaian kerugian negara berdasarkan laporan yang diterima dari pimpinan unit organisasi; e. menyiapkan surat permohonan tentang penghapusan kerugian negara kepada Menteri Keuangan jika upaya penagihan dari yang bersangkutan tidak membawa hasil karena pihak yang mengakibatkan timbulnya kerugian negara tidak mampu, meninggal dunia dengan tidak meninggalkan harta warisan, atau tidak dapat diketahui lagi alamatnya; dan f. menyiapkan laporan periodik kepada BPK mengenai penyelesaian kerugian negara. Pasal 44 Tata cara penghitungan kerugian negara dan contoh format kelengkapan administrasi berkaitan dengan proses",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kerugian negara dan contoh format kelengkapan administrasi berkaitan dengan proses penyelesaian kerugian negara, tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.depkumham.go.id 2012, No.1182 23 Bagian Kedua Pembebasan Piutang/Tagihan Negara Pasal 45 (1) Pihak yang terutang dapat mengajukan permohonan penghentian pembayaran utangnya kepada negara. (2) Permohonan penghentian sebagaimana dimaksud pada ayat (1) diajukan kepada Menteri apabila kemudian ditemukan adanya bukti- bukti baru yang menunjukkan bahwa kerugian negara yang telah ditetapkan tidak memenuhi unsur perbuatan melawan hukum. (3) Apabila bukti-bukti baru sebagaimana dimaksud pada ayat (2) ternyata dapat diyakini sebagai bukti bahwa bukan merupakan perbuatan melawan hukum Menteri mengeluarkan keputusan penghentian pembayaran utangnya kepada negara setelah mendapat persetujuan dari Menteri Keuangan. Bagian Ketiga Penghapusan Piutang/Tagihan Negara Pasal 46 Piutang/tagihan negara dapat dihapuskan karena: a. pihak yang mengakibatkan timbulnya kerugian negara meninggal dunia dengan tidak meninggalkan harta benda, ahli waris, dan tidak ada penjamin atau pihak yang turut berutang; b. penanggung utang tidak mempunyai kemampuan untuk menyelesaikannya berdasarkan hasil penilaian TPKN; dan c. barang jaminan tidak ada, hasil lelang barang jaminan tidak mencukupi, barang jaminan tidak lagi mempunyai nilai ekonomis. Pasal 47 Penghapusan piutang/tagihan negara sebagaimana dimaksud pada Pasal 46 bertujuan untuk menyesuaikan pembukuan, agar nilai piutang negara tercatat sesuai dengan keadaan yang sebenarnya. Pasal 48 Penghapusan Surat Keputusan Penghapusan Piutang/Tagihan Negara dilakukan oleh Menteri setelah mendapat pertimbangan BPK dan persetujuan Menteri Keuangan. www.djpp.depkumham.go.id 2012, No.1182 24 Bagian Keempat Penyerahan Penyelesaian Piutang/Tagihan Negara Pasal 49 Dalam hal piutang/tagihan negara macet atau tidak dapat ditagih, diselesaikan oleh Menteri Keuangan. Pasal 50 Tata cara penyerahan penyelesaian piutang/tagihan negara macet sebagaimana dimaksud dalam Pasal 49 adalah sebagai berikut: a. menyampaikan surat penyerahan piutang/tagihan negara macet dari Sekretaris Kementerian kepada Kementerian Keuangan; dan b. surat penyerahan piutang/tagihan negara macet dilampiri data piutang/tagihan negara yang disertai dengan: 1. surat pengakuan utang/SKTJM; 2. dokumen pemilikan barang jaminan dan pengikatnya; 3. surat-surat piutang/tagihan negara/peringatan yang pernah dikirim oleh pimpinan unit organisasi yang bersangkutan; dan 4. resume hasil pemeriksaan terakhir terhadap barang-barang jaminan, yang dilakukan 1 (satu) bulan sebelum diserahkan kepada Kementerian Keuangan. Pasal 51 Dalam hal penyerahan piutang/tagihan negara macet, pimpinan unit organisasi harus melakukan tindakan sebagai berikut: a. bersama-sama dengan Kementerian Keuangan melakukan pemeriksaan bersama terhadap barang jaminan/harta kekayaan pihak yang mengakibatkan timbulnya kerugian negara; b. melengkapi data/dokumen yang diperlukan; c. bersama-sama dengan Kementerian Keuangan mengadakan penelitian atas kebenaran barang jaminan/harta kekayaan pihak yang mengakibatkan timbulnya kerugian negara; d. menghadiri acara lelang barang jaminan; dan e. melaporkan sisa pembebanan kerugian negara yang dihapuskan untuk diperhitungkan ke dalam sisa perhitungan anggaran kepada Menteri. www.djpp.depkumham.go.id 2012, No.1182 25 Bagian Kelima Pengembalian Kerugian Negara yang telah Disetor Pasal 52 (1) Uang TGR yang telah disetorkan ke Kas Negara dapat dikembalikan kepada pihak yang mengakibatkan timbulnya kerugian negara, apabila BMN yang telah dinyatakan hilang ditemukan kembali dan belum dihapuskan dari daftar BMN. (2) Pimpinan unit organisasi mengajukan usul penetapan keputusan tentang persetujuan/penolakan pengembalian uang TGR kepada Menteri setelah melakukan pemeriksaan terhadap BMN yang telah ditemukan. (3) Pengembalian uang TGR dilakukan apabila hasil pencocokan terhadap kebenaran jenis/spesifikasi barang dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "TGR dilakukan apabila hasil pencocokan terhadap kebenaran jenis/spesifikasi barang dan kondisi fisik barang yang ditemukan dinyatakan oleh KPA sesuai dengan jenis/spesifikasi barang yang hilang dan kondisinya dalam keadaan baik. (4) Mekanisme pengembalian uang TGR dilaksanakan sesuai dengan ketentuan dari Kementerian Keuangan. BAB V KEADAAN MEMAKSA DAN TINDAK KEJAHATAN Bagian Kesatu Kerugian Negara Akibat Keadaan Memaksa ( Force Majeure ) Pasal 53 (1) Keadaan memaksa (force majeure) yang merupakan keadaan di luar kemampuan manusia, antara lain bencana alam seperti gempa bumi, tanah longsor, banjir dan kebakaran, peperangan, kerusuhan dapat menimbulkan kerugian negara. (2) Dalam hal kerugian negara yang menyangkut BMN terjadi karena keadaan memaksa (force majeure) , proses penyelesaiannya dilakukan dengan cara penghapusan setelah mendapatkan izin dari Menteri Keuangan. (3) Penilaian atau penetapan keadaan memaksa ( force majeure ) yang terkait dengan Bendahara ditetapkan oleh BPK dan yang terkait dengan pegawai bukan Bendahara ditetapkan oleh Menteri. www.djpp.depkumham.go.id 2012, No.1182 26 Bagian Kedua Kerugian Negara Akibat Tindak Kejahatan Pasal 54 Dalam hal kerugian negara disebabkan peristiwa tindak kejahatan seperti pencurian, penodongan, dan perampokan, Sekretaris Kementerian dapat mengusulkan penghapusan kerugian negara kepada Menteri, setelah melalui penelitian yang dilaksanakan oleh TPKN. BAB VI KEDALUWARSA Pasal 55 (1) Kewajiban Bendahara, Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap untuk membayar ganti rugi, menjadi kedaluwarsa jika dalam waktu 5 (lima) tahun sejak diketahuinya kerugian tersebut oleh Menteri atau dalam waktu 8 (delapan) tahun sejak terjadinya kerugian tidak dilakukan penuntutan ganti rugi terhadap yang bersangkutan. (2) Tanggung jawab ahli waris, pengampu, atau pihak lain yang memperoleh hak dari Bendahara, Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap menjadi hapus apabila 3 (tiga) tahun telah lewat sejak keputusan pengadilan yang menetapkan pengampuan kepada Bendahara, Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap, atau sejak Bendahara, Pegawai Negeri bukan Bendahara, Pejabat Lain, dan Pegawai Tidak Tetap diketahui melarikan diri atau meninggal dunia tidak diberitahukan oleh pejabat yang berwenang tentang kerugian negara. BAB VII KETENTUAN PENUTUP Pasal 56 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Sekretaris Negara Nomor 2 Tahun 2008 tentang Penyelesaian Kerugian Negara di Lingkungan Bagian Anggaran 007 (Sekretariat Negara) sebagaimana telah diubah dengan Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2009 dicabut dan dinyatakan tidak berlaku. Pasal 57 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.1182 27 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Oktober 2012 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, SUDI SILALAHI Diundangkan di Jakarta pada tanggal 23 November 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA, REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}