{
  "source": "downloaded_pdfs/bn1197-2014.pdf",
  "processed_date": "2025-04-24T13:36:40.841912",
  "document_info": {
    "title": "Microsoft Word - BN 1197-2014.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1197, 2014 KEMENDAG. Batu Bara. Ekspor. Perubahan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 49/M-DAG/PER/8/2014TAHUN 2014 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 39/M-DAG/PER/7/2014 TENTANG KETENTUAN EKSPOR BATUBARA DAN PRODUK BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka persiapan dan efektifitas pelaksanaan ekspor batubara dan produk batubara, perlu melakukan perubahan terhadap ketentuan Peraturan Menteri Perdagangan Nomor 39/M- DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Atas Peraturan Menteri Perdagangan Nomor 39/M-DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia) (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2014, No. 11972 2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 5. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 6. Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 7. Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 5111) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Pemerintah Nomor 1 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 5489); 8. Peraturan Pemerintah Nomor 9 Tahun 2012 tentang Jenis dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Kementerian Energi dan Sumber Daya Mineral (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5276); 9. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana 2014, No. 11973 telah diubah dengan Keputusan Presiden Nomor 8P Tahun 2014; 10. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 11. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 12. Peraturan Menteri Keuangan Nomor 145/PMK.04/2007 tentang Ketentuan Kepabeanan di Bidang Ekspor sebagaimana telah diubah dengan Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di Bidang Ekspor sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 148/PMK.04/2011; 13. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 34 Tahun 2009 tentang Pengutamaan Pemasokkan Kebutuhan Mineral dan Batubara Untuk Kepentingan Dalam Negeri; 14. Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 57/M-DAG/PER/8/2012; 15. Peraturan Menteri Keuangan Nomor 48/PMK.04/2012 tentang Pemberitahuan Pabean Dalam Rangka Pemasukan dan Pengeluaran Barang Ke dan Dari Kawasan yang Telah Ditetapkan Sebagai Kawasan Perdagangan Bebas dan Pelabuhan Bebas; 16.Peraturan Menteri Perdagangan Nomor 13/M-DAG/PER/3/2012 tentang Ketentuan Umum di Bidang Ekspor; 17. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 32 Tahun 2013 tentang Tata Cara Pemberian Izin Khusus di Bidang Pertambangan Mineral dan Batubara; 18. Peraturan Menteri Perdagangan Nomor 39/M-DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara; 2014, No. 11974 19.Peraturan Menteri Perdagangan Nomor 46/M-DAG/PER/8/2014 tentang Ketentuan Umum Verifikasi atau Penelusuran Teknis di Bidang Perdagangan; Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 39/M-DAG/PER/7/2014 TENTANG KETENTUAN EKSPOR BATUBARA DAN PRODUK BATUBARA. Pasal I Ketentuan Pasal 21 dalam Peraturan Menteri Perdagangan Nomor 39/M- DAG/PER/7/2014 tentang Ketentuan Ekspor Batubara dan Produk Batubara diubah sehingga berbunyi sebagai berikut: Pasal 21 Peraturan Menteri ini mulai berlaku pada tanggal 1 Oktober 2014. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Agustus 2014 MENTERI PERDAGANGAN REPUBLIK INDONESIA, MUHAMMAD LUTFI Diundangkan di Jakarta pada tanggal 21 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}