{
  "source": "downloaded_pdfs/bn1112-2014.pdf",
  "processed_date": "2025-04-24T13:32:38.828776",
  "document_info": {
    "title": "Microsoft Word - BN 1112-2014.docx"
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1112, 2014 KEMENKES. Pelabuhan. Bandar Udara. Sehat. Penyelenggaraan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 44 TAHUN 2014 TENTANG PENYELENGGARAAN PELABUHAN DAN BANDAR UDARA SEHAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka terwujudnya Pelabuhan dan Bandar Udara yang aman, nyaman, bersih dan sehat, perlu dilakukan pengelolaan kualitas lingkungan secara fisik dan sosial melalui penyelenggaraan Pelabuhan dan Bandar Udara Sehat oleh setiap pemangku kepentingan sesuai dengan tugas dan fungsi masing-masing; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Pelabuhan dan Bandar Udara Sehat; Mengingat : 1. Undang-Undang Nomor 1 Tahun 1962 tentang Karantina Laut (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 2373); 2.Undang-Undang Nomor 2 tahun 1962 tentang Karantina Udara (Lembaran Negara Republik Indonesia Tahun 1962 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 2374); 3.Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia 2014, No.11122 Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3273); 4.Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 5.Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Nomor 5063 Tahun 2009, Tambahan Lembaran Negara Republik Indonesia Nomor 144); 6.Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 7.Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 8.Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Nomor 151 Tahun 2009, Tambahan Lembaran Negara Republik Indonesia Nomor 5070); 9.Peraturan Pemerintah Nomor 70 Tahun 2001 tentang Kebandarudaraan (Lembaran Negara Republik Indonesia Nomor 128 Tahun 2001, Tambahan Lembaran Negara Republik Indonesia Nomor 4146); 10.Keputusan Menteri Perhubungan Nomor KM 75 Tahun 2000 tentang Standar Kesehatan dan Sertifikasi; 11.Keputusan Menteri Perhubungan Nomor KM 54 Tahun 2002 tentang Penyelenggaraan Pelabuhan Laut; 12.Keputusan Menteri Kesehatan Nomor 424/Menkes/SK/ IV/2007 tentang Pedoman Upaya Kesehatan Pelabuhan Dalam Rangka Karantina Kesehatan; 13.Keputusan Menteri Kesehatan Nomor 425/Menkes/SK/ IV/2007 tentang Pedoman Penyelenggaraan Karantina Kesehatan di Kantor Kesehatan Pelabuhan; 14.Keputusan Menteri Kesehatan Nomor 431/Menkes/SK/ IV/2007 tentang Pedoman Teknis Pengendalian Resiko 2014, No.11123 Kesehatan Lingkungan di Pelabuhan/Bandara/Pos Lintas Batas Dalam Rangka Karantina Kesehatan; Keputusan Menteri Kesehatan Nomor 356/Menkes/Per/ IV/2008 tentang Organisasi dan Tata Kerja Kantor Kesehatan Pelabuhan sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 2348/Menkes/Per/XI/2011; 15.Peraturan Menteri Kesehatan Nomor 492/Menkes/Per / IV/2010 tentang Persyaratan Kualitas Air Minum; 16.Peraturan Menteri Kesehatan Nomor 736/Menkes/Per / VI/2010 tentang Tata Laksana Pengawasan Kualitas Air Minum; 17.Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/ VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741); 18.Peraturan Menteri Perhubungan Nomor PM 36 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Kesyahbandaran dan Otoritas Pelabuhan (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Organisasi dan Tata Kerja Kantor Kesyahbandaran dan Otoritas Pelabuhan (Berita Negara Republik Indonesia Tahun 2012 Nomor 629); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN PELABUHAN DAN BANDAR UDARA SEHAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas-batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra dan antarmoda transportasi. 2014, No.11124 2.Bandar Udara adalah kawasan di daratan dan/atau perairan dengan batas-batas tertentu yang digunakan sebagai tempat pesawat udara mendarat dan lepas landas, naik turun penumpang, bongkar muat barang, dan tempat perpindahan intra dan antarmoda transportasi, yang dilengkapi dengan fasilitas keselamatan dan keamanan penerbangan, serta fasilitas pokok dan fasilitas penunjang lainnya. 3.Pelabuhan dan Bandar Udara Sehat adalah suatu kondisi wilayah pelabuhan atau bandar udara yang bersih, aman, nyaman dan sehat untuk komunitas pekerja dan masyarakat pelabuhan atau bandar udara dalam melaksanakan aktifitasnya. 4.Otoritas adalah Otoritas Pelabuhan ( Port Authority ) atau Otoritas Bandar Udara (Airport Authority) sebagai unsur pemerintah yang melaksanakan fungsi pengaturan, pengendalian, dan pengawasan kegiatan kepelabuhanan atau kebandarudaraan yang diusahakan secara komersial menurut peraturan perundang-undangan di bidang kepelabuhanan atau kebandarudaraan. 5.Kantor Kesehatan Pelabuhan yang selanjutnya disingkat KKP adalah Unit Pelaksana Teknis Kementerian Kesehatan di Wilayah Pelabuhan atau Bandar Udara. 6.Direktur Jenderal adalah Direktur Jenderal di lingkungan Kementerian kesehatan yang mempunyai tugas dan tanggung jawab di bidang kesehatan lingkungan. 7.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 Penyelenggaraan Pelabuhan dan Bandar Udara Sehat bertujuan untuk: a.mewujudkan wilayah Pelabuhan dan Bandar Udara yang tidak menimbulkan risiko kesehatan masyarakat; dan b.mewujudkan kondisi wilayah Pelabuhan atau Bandar Udara yang bersih, aman, nyaman, dan sehat untuk komunitas pekerja serta masyarakat Pelabuhan dan Bandar Udara dalam melaksanakan aktifitasnya. Pasal 3 (1)Setiap instansi dan badan usaha yang berada di lingkungan Pelabuhan dan Bandar Udara bertanggung jawab menyelenggarakan Pelabuhan dan Bandar Udara Sehat. (2)Penyelenggaraan Pelabuhan dan Bandar Udara Sehat sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan kewenangan, tugas dan fungsi masing-masing instansi dan badan usaha berdasarkan peraturan perundang-undangan. 2014, No.11125 Pasal 4 (1)Penyelenggaraan Pelabuhan dan Bandar Udara Sehat diwujudkan melalui kegiatan yang terintegrasi meliputi : a.penyelenggaraan kesehatan lingkungan; b.penataan sarana dan fasilitas; c.peningkatan perilaku hidup bersih dan sehat; d.peningkatan keselamatan dan kesehatan kerja; dan e.peningkatan keamanan dan ketertiban. (2)Pelabuhan dan Bandar Udara Sehat ditentukan melalui penilaian terhadap upaya pemenuhan kriteria yang merupakan uraian teknis dari kegiatan sebagaimana dimaksud pada ayat (1). (3)Ketentuan lebih lanjut mengenai kriteria sebagaimana dimaksud pada ayat (2) diatur dalam Pedoman Penyelenggaraan Pelabuhan dan Bandar Udara Sehat sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 (1)Untuk mendukung terselenggaranya Pelabuhan dan Bandar Udara Sehat dibentuk forum Pelabuhan Sehat atau forum Bandar Udara Sehat sebagai wadah bagi pemangku kepentingan untuk mengkomunikasikan dan mengoordinasikan kebijakan penyelenggaraan Pelabuhan dan Bandar Udara Sehat. (2)Forum pelabuhan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengoordinasikan kebijakan penyelenggaraan Pelabuhan dan Bandar Udara Sehat. (2)Forum pelabuhan sehat atau forum bandar udara sehat sebagaimana dimaksud pada ayat (1) terdiri atas unsur instansi terkait baik pusat maupun daerah yang membidangi Karantina, Imigrasi dan Bea cukai, pelaku usaha, dan perwakilan asosiasi kemasyarakatan yang akuntabel berada di Pelabuhan atau Bandar Udara. (3)Forum pelabuhan sehat atau forum bandar udara sehat sebagaimana dimaksud pada ayat (1) dibentuk oleh pimpinan Otoritas. (4)Dalam hal forum Pelabuhan sehat atau forum Bandar Udara sehat belum terbentuk, Kementerian Kesehatan melalui KKP memprakarsai pembentukan forum berkoordinasi dengan pimpinan Otoritas. (5)Forum sebagaimana dimaksud pada ayat (3) memiliki tugas untuk melakukan penilaian sendiri (self asessment) terhadap penyelenggaraan Pelabuhan atau Bandar Udara sehat 1 (satu) kali dalam setahun. (6)Hasil penilaian sendiri (self asessment) sebagaimana dimaksud pada ayat (5) disampaikan kepada Pimpinan Otoritas dan selanjutnya dilaporkan kepada Menteri melalui Direktur Jenderal. 2014, No.11126 Pasal 6 (1)Untuk meningkatkan motivasi keberhasilan mewujudkan Pelabuhan dan Bandar Udara Sehat, diberikan tanda/piagam penghargaan atas prestasi upaya penyelenggaraan Pelabuhan dan Bandar Udara Sehat. (2)Dalam pemberian tanda/piagam penghargaan sebagaimana dimaksud pada ayat (1) Menteri membentuk Tim Verifikasi yang beranggotakan lintas sektor terkait. Pasal 7 (1)Tim Verifikasi sebagaimana dimaksud dalam Pasal 6 ayat (2) memiliki tugas: a.Melakukan verifikasi terhadap hasil penilaian sendiri ( self asessment ) yang dilakukan oleh forum; b.Memberikan rekomendasi kepada Direktur Jenderal untuk pemberian tanda/piagam penghargaan Pelabuhan atau Bandar Udara sehat; dan c.Memberikan rekomendasi perbaikan kepada Pelabuhan atau Bandar Udara yang belum memenuhi kriteria. (2)Hasil verifikasi sebagaimana dimaksud pada ayat (1) huruf a bersifat mutlak dan tidak dapat diganggu gugat. Pasal 8 Dalam penyelenggaraan Pelabuhan dan Bandar Udara Sehat masing- masing instansi dan badan usaha melakukan pembinaan sesuai dengan kewenangannya. Pasal 9 (1)Pembinaan diarahkan pada obyek penyelenggaraan yang berdampak pada penurunan risiko kesehatan masyarakat yang berkaitan dengan kegiatan: a.pengelolaan air; b.pengelolaan kualitas udara; c.pengendalian pencemaran tanah; d.pengawasan makanan; e.pemilihan bahan untuk sarana dan bangunan; f.pengendalian vektor; g.pengawasan sanitasi alat transport; h.peningkatan perilaku hidup bersih dan sehat (PHBS) dan kesehatan umum; 2014, No.11127 i.peningkatan keamanan dan ketertiban; dan j.peningkatan keselamatan dan kesehatan kerja. (2)Pembinaan dilakukan secara berkala yang dilakukan melalui kegiatan: a.pemantauan dan evaluasi; b.pengembangan kapasitas; c.bimbingan teknis; dan d.pemantapan koordinasi, kemitraan, dan jejaring kerja. Pasal 10 Ketentuan lebih lanjut mengenai Penyelenggaraan Pelabuhan dan Bandar Udara Sehat diatur dalam Pedoman sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juli 2014 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.11128 LAMPIRAN PERATURAN MENTERI KESEHATAN NOMOR 44 TAHUN 2014 TENTANG PENYELENGGARAAN PELABUHAN DAN BANDAR UDARA SEHAT PEDOMAN PENYELENGGARAAN PELABUHAN DAN BANDAR UDARA SEHAT BAB I PENDAHULUAN A.Latar Belakang Pelabuhan dan Bandar Udara merupakan sarana dan prasarana penyelenggara transportasi yang terdiri dari bangunan gedung dan fasilitas lain baik di daratan maupun perairan sekitarnya dengan batas- batas tertentu. Pelabuhan dan Bandar",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "maupun perairan sekitarnya dengan batas- batas tertentu. Pelabuhan dan Bandar Udara merupakan tempat kegiatan pemerintahan dan perekonomian yang ditata secara terpadu guna menyediakan jasa kepelabuhan dan kebandarudaraan sesuai dengan tingkat kebutuhan. Penyelenggaraan Pelabuhan dan Bandar Udara Sehat ditujukan untuk mewujudkan kondisi Pelabuhan dan Bandar Udara yang dapat mencegah potensi risiko penyebaran penyakit, gangguan kesehatan, keamanan dan ketertiban yang dinamis sehingga tercipta Pelabuhan dan Bandar Udara Sehat. Oleh karena itu, sebagai pintu masuk negara dalam melakukan aktivitasnya, Pelabuhan dan Bandar Udara perlu memperhatikan pengelolaan lingkungan yang bersih dan sehat agar tumbuh dan berkembang rasa aman, nyaman, tertib, dan sehat yang merupakan bentuk ”pelayanan prima” sebagai kawasan pusat pertumbuhan ekonomi, yang mengacu pada konsep ECO Portdan ECO Airport sebagaimana diatur dalam Peraturan Pemerintah tentang Perlindungan Lingkungan Maritim dan Pedoman Pelaksanaan Bandar Udara Ramah Lingkungan. Dari aspek kesehatan masyarakat, media lingkungan yang perlu mendapat perhatian dalam mewujudkan kualitas Lingkungan Bandar Udara atau Pelabuhan yang sehat adalah upaya untuk mengawasi agen penyebaran penyakit (fisik, kimia, mikrobiologis), media perantara (air, udara, makanan/minuman, vektor penyakit seperti serangga dan binatang pengerat, sampah dan limbah, manusia beserta perilakunya), pengamatan penyakit dan keluhan masyarakat yang terkait dengan 2014, No.11129 kegiatan di Pelabuhan dan Bandar Udara. Hal ini sejalan dengan diberlakukannya International Health Regulation (IHR) 2005, dimana Indonesia telah sepakat untuk melaksanakannya secara penuh pada Tahun 2014 melalui kegiatan pengawasan/pengamatan penyakit di Pelabuhan dan Bandar Udara, agar penyakit-penyakit menular potensial wabah tidak berkembang menjadi kedaruratan kesehatan masyarakat yang meresahkan dunia ( Public Health Emergency of International Concern ), seperti: Ebola, Avian Influenza, Swain Flu, Kolera, Pest paru, Demam kuning, West nile Fever , Cacar, Polio, Dengue, Meningokokus dan SARS. Berdasarkan uraian di atas, Kementerian Kesehatan mengembangkan upaya Pelabuhan dan Bandar Udara Sehat melalui pendekatan pengembangan Pelabuhan dan Bandar Udara Sehat dengan melakukan pengaturan yang berkaitan dengan upaya-upaya kesehatan yang terintegrasi dengan upaya lain di lingkungan Bandar Udara dan Pelabuhan. B.Tujuan dan Penyelenggaraan Pelabuhan dan Bandar Udara Sehat Tujuan penyelenggaraan Pelabuhan dan Bandar Udara Sehat adalah: a.mewujudkan wilayah Pelabuhan dan Bandar Udara yang tidak menimbulkan risiko kesehatan masyarakat; dan b.mewujudkan kondisi wilayah Pelabuhan atau Bandar Udara yang bersih, aman, nyaman, dan sehat untuk komunitas Pelabuhan dan Bandar Udara dalam melaksanakan aktifitasnya Pada dasarnya keberhasilan penyelenggaraan kegiatan Pelabuhan dan Bandar Udara Sehat tergantung dari kegiatan masing-masing instansi dan badan usaha yang ada di Pelabuhan atau Bandar Udara. Kegiatan mengeliminasi faktor risiko kesehatan seperti dalam penyediaan air minum, pengelolaan air limbah, pengendalian kualitas udara, pencemaran tanah, pengelolaan sampah, pengawasan makanan, pengendalian vektor dilaksanakan instansi dan badan usaha sesuai dengan peraturan perundangan yang berlaku. 2014, No.111210 BAB II FORUM PELABUHAN SEHAT ATAU FORUM BANDAR UDARA SEHAT Dalam proses mewujudkan Bandar udara dan Pelabuhan Sehat perlu dibentuk forum yang dimaksudkan untuk: a.Menjadi wadah untuk berbagi pengalaman seputar upaya menjadikan pelabuhan dan bandar udara sehat; b.Menjadi wadah berdiskusi tentang masalah, aspirasi masyarakat dan mencari solusi guna mencapai Pelabuhan dan Bandar Udara Sehat; dan c.Menyatukan pemikiran dan langkah semua instansi dan elemen masyarakat menuju Pelabuhan dan Bandar Udara Sehat. Forum Pelabuhan Sehat atau Bandar Udara Sehat beranggotakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Udara Sehat. Forum Pelabuhan Sehat atau Bandar Udara Sehat beranggotakan berbagai instansi terkait dan pelaku usaha serta perwakilan masyarakat atau asosiasi kemasyarakatan yang ada di Pelabuhan atau Bandar Udara. Forum bertanggung jawab kepada Otoritas masing-masing. Apabila di Pelabuhan atau Bandar Udara sudah mempunyai forum yang mempunyai tujuan dan misi selaras dengan tujuan Pelabuhan atau Bandar Udara Sehat maka perlu mengoptimalkan forum tersebut. Forum perlu memiliki nama, tujuan, visi dan misi, serta program yang dikembangkan sesuai dengan kebutuhan masing-masing untuk mencapai Pelabuhan dan Bandar Udara Sehat. Dalam menyelenggarakan pelabuhan atau Bandar udara sehat maka forum perlu: a.Membuat komitmen/kesepakatan bersama antar instansi anggota forum; b.Menyusun rencana kerja yang menjadi acuan bagi anggota forum; c.Mengadakan pertemuan secara berkala; d.Melaksanakan pemantauan kegiatan instansi, pelaku usaha dan masyarakat; dan e.Melakukan penilaian sendiri (self asessment). Penilaian sendiri ( Self Assessment ) oleh forum dilakukan terhadap kondisi lingkungan yang mencakup permasalahan kebersihan, keamanan, kenyamanan dan meniadakan faktor risiko kesehatan masyarakat. Kegiatan self assessment dapat dilaksanakan pada awal tahun atau sesuai dengan kesepakatan para anggota forum. Penilaian sendiri ( Self Assessment ) dilaksanakan dengan menggunakan contoh formulir terlampir. 2014, No.111211 Berdasarkan hasil penilaian sendiri (Self Asessment) , forum menyampaikan laporan hasil kegiatan kepada Otoritas Pelabuhan atau Bandar Udara, untuk selanjutnya dilaporkan kepada Menteri Kesehatan melalui Direktur Jenderal. Forum juga berperan sebagai fasilitator, motivator dan dinamisator instansi dan komunitas yang ada di Pelabuhan atau Bandar Udara dalam melaksanakan langkah-langkah yang diperlukan untuk mewujudkan Pelabuhan atau Bandar Udara Sehat. Langkah-langkah untuk mewujudkan Pelabuhan dan Bandar Udara Sehat yaitu melakukan promosi, sosialisasi dan advokasi, menyusun rencana kerja forum, koordinasi pelaksanaan, serta membangun jejaring informasi. A.Promosi, Sosialisasi dan Adokasi Promosi Pelabuhan dan Bandar Udara Sehat merupakan upaya untuk memberitahukan atau menawarkan konsep Pelabuhan dan Bandar Udara Sehat dengan tujuan mengajak instansi dan masyarakat untuk mengerti dan melaksanakan kegiatan sesuai kewenangan masing- masing untuk menciptakan Pelabuhan dan Bandar Udara Sehat. Sosialisasi Pelabuhan dan Bandar Udara Sehat merupakan proses penanaman atau transfer nilai dan kriteria Pelabuhan dan Bandar Udara Sehat oleh KKP dan Forum Pelabuhan Sehat atau Forum Bandar Udara Sehat kepada instansi lainnya di lingkungan Pelabuhan atau Bandar Udara. Dalam proses sosialisasi disampaikan peran-peran yang harus dijalankan oleh instasi lain agar tercipta Pelabuhan dan Bandar Udara Sehat. Advokasi Pelabuhan dan Bandar Udara Sehat oleh forum dan KKP merupakan upaya untuk mencapai tujuan Pelabuhan dan Bandar Udara Sehat yang dilakukan secara sistematik dan terorganisir untuk mempengaruhi dan mendesak terjadinya perubahan kebijakan secara bertahap dan maju, melalui semua saluran yang ada dan forum yang dibentuk. B.Rencana Kerja Forum Setelah Forum Pelabuhan atau Bandar Udara Sehat terbentuk, disusun rencana kerja yang sinkron dengan aktifitas di kawasan Pelabuhan atau Bandar Udara yang bersangkutan serta disesuaikan dengan prioritas yang ingin dicapai oleh masing-masing instansi Pelabuhan atau Bandar udara. Perencanaan forum baik jangka pendek maupun jangka panjang mengacu kegiatan yang sedang dan akan diprogramkan oleh masing- masing instansi anggota dalam menuju Pelabuhan dan Bandar Udara Sehat. 2014, No.111212 Prioritas aktivitas dalam mewujudkan Pelabuhan dan Bandar Udara Sehat adalah meningkatkan kebersihan, keamanan, kenyamanan dan meniadakan faktor risiko kesehatan masyarakat yang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kebersihan, keamanan, kenyamanan dan meniadakan faktor risiko kesehatan masyarakat yang meliputi: 1)Penyelenggaraan kesehatan lingkungan; 2)Penataan sarana dan fasilitas; 3)Peningkatan perilaku hidup bersih dan sehat; 4)Peningkatan keselamatan dan kesehatan kerja; dan 5)Peningkatan keamanan dan ketertiban. C.Koordinasi Pelaksanaan Koordinasi pelaksanaan Pelabuhan dan Bandar Udara Sehat dimaksudkan untuk memadukan tujuan dan aktivitas dari unit-unit yang ada, supaya tujuan secara keseluruhan dapat tercapai. Dalam pertemuan koordinasi yang dilaksanakan forum dapat diperoleh persamaan sikap dan pandangan, persamaan dalam mengatur waktu, mempererat hubungan antar manusia dan keselarasan. Di samping itu masalah pencapaian sasaran, permasalahan yang timbul dan pemecahan problem berkaitan dengan faktor diluar kemampuan instansi ataupun badan usaha bisa dibahas dalam suatu koordinasi forum pelabuhan dan bandar udara sehat. Wilayah penyangga ( Buffer Zone ) Pelabuhan atau Bandar Udara adalah wilayah yang mengelilingi atau berdampingan dengan Daerah Lingkungan Kerja (DLKr) Pelabuhan atau Bandar Udara. Daerah Lingkungan Kerja Pelabuhan atau Bandar Udara adalah wilayah perairan dan daratan pada Pelabuhan atau terminal khusus yang digunakan secara langsung untuk kegiatan pelabuhan. Penyehatan lingkungan wilayah ini dimaksudkan untuk melindungi area Pelabuhan atau Bandar Udara dari dampak negatif kegiatan manusia di sekitarnya serta melindungi masyarakat sekitar dari faktor risiko kesehatan masyarakat akibat kegiatan Pelabuhan atau Bandar Udara.Upaya kegiatan untuk mencapai Pelabuhan atau Bandar Udara Sehat dilakukan pula di wilayah penyangga. Kegiatan penyehatan lingkungan di wilayah penyangga dilakukan bersama antara pemerintah kabupaten/kota setempat dengan otoritas Pelabuhan atau otoritas Bandar Udara serta forum. Pengembangan Pelabuhan sehat ataupun Bandar Udara sehat perlu disinkronkan dan diintegrasikan dengan pengembangan kabupaten/kota sehat di mana Pelabuhan atau Bandar Udara berada untuk selanjutnya melakukan kerja sama. 2014, No.111213 D.Jejaring Informasi Dalam mewujudkan Pelabuhan dan Bandar Udara sehat perlu dikembangkan jejaring informasi antar pemangku kepentingan yang mencakup pertukaran informasi, profil, tenaga ahli, dan hal-hal lain yang diperlukan oleh forum. Informasi yang diperlukan oleh forum dalam menyelenggarakan Pelabuhan dan Bandar Udara Sehat mencakup teknologi, sarana dan prasarana, pembiayaan, ketenagaan, program dan kegiatan guna mendukung kinerja forum yang terintegrasi. BAB III KEGIATAN PELABUHAN DAN BANDAR UDARA SEHAT A.Lingkup kegiatan Kegiatan dalam mewujudkan Pelabuhan dan Bandar Udara Sehat adalah meningkatkan kebersihan, keamanan, kenyamanan dan meniadakan faktor risiko kesehatan masyarakat yang meliputi: 1)Penyelenggaraan kesehatan lingkungan Merupakan kegiatan pengawasan pada penyelenggaraan kesehatan lingkungan terhadap media lingkungan di kawasan Pelabuhan dan Bandar Udara yang terdiri dari air, udara, tanah, makanan dan vektor. 2)Penataan sarana dan fasilitas Merupakan kegiatan pengawasan pada penataan sarana dan fasilitas di kawasan Pelabuhan dan Bandar Udara yang terdiri dari sarana dan bangunan, tempat parkir kendaraan, terminal peti kemas, fasilitas kesehatan, toilet, sarana cuci tangan dan saluran drainase. 3)Peningkatan perilaku hidup bersih dan sehat Merupakan kegiatan pengawasan pada peningkatan Perilaku Hidup Bersih dan Sehat (PHBS) yang terdiri dari gerakan kebersihan dan pencegahan penyakit, pengawasan daerah bebas rokok dan gerakan olahraga. 4)Peningkatan keselamatan dan kesehatan kerja Merupakan kegiatan pengawasan pada peningkatan keselamatan dan kesehatan kerja yang terdiri dari sanitasi kapal dan pesawat udara, kesehatan dan keselamatan kerja serta kesiapsiagaan kesehatan darurat. 5)Peningkatan keamanan dan ketertiban 2014, No.111214 Merupakan kegiatan pengawasan pada peningkatan keamanan dan ketertiban yang terdiri kegiatan upaya pencegahan kriminalitas. B.Kriteria dan indikator",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ketertiban yang terdiri kegiatan upaya pencegahan kriminalitas. B.Kriteria dan indikator Pelabuhan atau Bandar Udara dapat dinyatakan sebagai suatu Pelabuhan atau Bandar Udara Sehat apabila memenuhi kriteria dan indikator. Aspek-aspek dalam kriteria dan indikator tersebut adalah sebagai berikut: I.Aspek Kegiatan NO INDIKATOR UPAYA URAIAN APENYELENGGARAAN KESEHATAN LINGKUNGAN Media 1Air Penyediaan air- Ketersedian air untuk semua keperluan pelabuhan -Kualitas syarat fisik, kimia dan mikrobiologi air - Kran air siap minum Pengelolaan limbah cair-Air limbah domestik dan industri diolah di instalasi pengolahan limbah -Saluran limbah cair yang tertutup -Ceceran minyak di kawasan Pelabuhan/Bandar Udara -Genangan air limbah 2Udara kualitas udara dan kebisingan- Kualitas udara di lingkungan Pelabuhan/Bandar Udara - Kualitas kebisingan di lingkungan Pelabuhan/Bandar Udara 2014, No.111215 - Program pemantauan kualitas udara dan kebisingan secara teratur Penghijauan - Mempunyai ruang terbuka hijau - Penghijauan di lingkungan kantor instansi - Penghijauan di jalan umum Kendaraan angkutan di Pelabuhan/ Bandar Udara-Baku mutu emisi kendaraan bergerak -Kendaraan laik jalan/operasi 3Tanah Pengelolaan sampah- Sampah di tempat umum - Pencemaran oleh Tempat penampungan sampah sementara - Ketersediaan bak/tempat sampah terpisah di kantor instansi - Pangkutan sampah keluar Penyediaan sarana Penampungan Limbah B3- Sarana Penampungan Limbah B3 - Kapasitas SPL B3 - Pengangkutan Limbah B3 4Makanan Pengawasan jasaboga, restoran dan Tempat Pengelolaan Makanan (TPM)-Sertifikasi/laik higiene dan sanitasi 5Vektor 2014, No.111216 Pengendalian vektor dan binatang penular penyakit-Lingkungan Pelabuhan/Bandar Udara bebas dari tikus dan kecoa -House Indeks A. Aegypty -MHD (Man Hour Density) jumlah Anopheles yang ditangkap setiap jam -Kepadatan lalat di Tempat Penampungan Sampah Sementara BPENATAAN SARANA DAN FASILITAS Pemilihan sarana dan bangunan-Faktor risiko kesehatan masyarakat berkaitan dengan kualitas debu total, asbes bebas; dan timah hitam Parkir kendaraan-Risiko kesehatan masyarakat Terminal Petikemas-Risiko kesehatan masyarakat Penyediaan Fasilitas untuk program- program promosi kesehatan dalam rangka perubahan perilaku hidup bersih dan sehat-Tersedia ruang khusus dan kegiatan untuk promosi kesehatan Sarana toilet dan peturasan- Jumlah toilet dan peturasan - Kebersihan toilet dan peturasan - Pemisahan toilet laki-laki dengan perempuan - Kecukupan ketersediaan air 2014, No.111217 Sarana Cuci Tangan-Sarana cuci tangan di semua toilet -Air yang cukup dan pengaliran -Sabun di sarana cuci tangan Saluran drainase-Saluran drainase air hujan dan saluran air limbah -Genangan air hujan di jalan -Air di saluran drainase saat tidak ada hujan -Kelancaran aliran air di saluran drainase CPENINGKATAN PERILAKU HIDUP BERSIH DAN SEHAT Gerakan kebersihan dan pencegahan penyakit-Gerakan membersihkan (PSN) lingkungan Pelabuhan/Bandar Udara - Penyuluhan tatap muka - Poster/ leflet berperilaku bersih dan sehat - Promosi lewat pengumuman/ running teks Pengawasan daerah bebas rokok- Kebijakan larangan merokok di sembarang tempat - Ruangan khusus untuk merokok - Iklan rokok - Himbauan larangan merokok Gerakan olah raga- Senam secara rutin di perkantoran - Lapangan olah raga DPENINGKATAN KESELAMATAN DAN KESEHATAN KERJA Pengawasan sanitasi- Pemeriksaan sanitasi 2014, No.111218 kapal dan pesawat udarakapal/pesawat - Saran tindak lanjut hasil pemeriksaan Pengawasan Keselamatan dan kesehatan Kerja-Penggunaan APD (Alat Pelindung Diri) oleh pekerja bongkar muat barang Melaksanaka n kesiapsiagaa n kesehatan darurat-Prosedur respon cepat terhadap kebakaran dan kondisi kedaruratan lainnya -Peralatan pemadam kebakaran -Kesiapan melakukan penanganan kekarantinaan EPENINGKATAN KEAMANAN DAN KETERTIBAN Pencegahan Kriminalitas- Kejadian kriminalitas - Kesiapsiagaan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "EPENINGKATAN KEAMANAN DAN KETERTIBAN Pencegahan Kriminalitas- Kejadian kriminalitas - Kesiapsiagaan petugas - Pos dan petugas keamanan dilengkapi CCTV - Operasi narkoba/obat berbahaya II.Aspek Kelembagaan AFORUM Kelembagaan Legal aspek -Adanya Forum dengan SK Rencana kerja-Adanya dokumen rencana kegiatan/kerja 2 (dua) tahun terakhir Kegiatan umum-Adanya kegiatan rutin (triwulan, bulanan, dll) Pendanaan -Adanya dukungan dana dari pemerintah dan sumber lain 2014, No.111219 Aktivitas anggota-Jumlah anggota aktif Kantor sekretariat-Adanya kantor untuk skretariat Kelompok masyarakat/ kader-Adanya anggota berasal dari kelompok masyarakat BAB IV PENUTUP Dengan ditetapkannya Pedoman Penyelenggaraan Pelabuhan dan Bandar Udara Sehat ini, maka diharapkan semua instansi terkait termasuk swasta dan masyarakat Pelabuhan atau Bandar Udara dapat berprilaku hidup bersih dan sehat sehingga dapat mewujudkan kondisi Pelabuhan dan Bandara Udara yang aman, nyaman, bersih dan sehat dan dapat menurunkan risiko penularan penyakit berbasis lingkungan yang ditularkan melalui lingkungan Pelabuhan dan Bandara Udara. MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI 2014, No.111220 CONTOH FORMULIR PENILAIAN SENDIRI ( SELF ASESSMENT ) PELABUHAN/BANDAR UDARA SEHAT I.UMUM Nama Pelabuhan/Bandar Udara: Jenis Pelabuhan/Bandar Udara: Alamat Pelabuhan/Bandar Udara: II.KHUSUS A.ASPEK KEGIATAN NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) A.PENYELENGGARAAN KESEHATAN LINGKUNGAN AIR 1Penyediaan air ….. {4} ….. 1)Tersedia air bersih yang cukup untuk semua keperluan Pelabuhan50 2)Kualitas air bersih memenuhi syarat fisik, kimia dan mikrobiologi30 3)Tersedia kran air siap minum 20 2Pengelolaan limbah cair ….. {4} ….. 1)Air limbah domestik dan industri diolah di instalasi pengolahan limbah30 2)Tersedia saluran limbah cair yang tertutup 20 3)Kawasan Pelabuhan/Bandar Udara bebas dari ceceran minyak20 4)Tidak terdapat genangan air limbah 30 2014, No.111221 NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) UDARA 1Kualitas udara dan kebisingan ….. {4} ….. 1)Kualitas udara di lingkungan Pelabuhan/ Bandar Udara memenuhi syarat40 2)Kualitas kebisingan di lingkungan Pelabuhan/Bandar Udara memenuhi syarat40 3)Adanya program pemantauan kualitas udara dan kebisingan secara teratur20 2Penghijauan ….. {4} ….. 1)Tersedia ruang terbuka hijau 40 2)Lingkungan instansi/swasta terdapat tanaman/penghijauan30 3)Penghijauan di jalan umum 30 3Kendaraan angkutan di Pelabuhan/Bandar Udara….. {4} ….. 1)Memenuhi baku mutu emisi kendaraan bergerak50 2)Mempunyai sertfikat laik jalan 50 TANAH 1Pengelolaan sampah ….. {4} ….. 1)Tidak terjadi sampah berserakan di tempat umum30 2)Tempat penampungan sampah sementara tidak mencemari lingkungan25 3)Semua instansi mempunyai bak/tempat sampah terpisah15 4)Semua sampah setiap hari diangkut keluar/dimusnahkan/diolah setempat30 2Pengelolan Limbah B3 ….. {4} ….. 1)Tersedia Sarana Penampungan Limbah B3 40 2)Kapasitas SPL B3 mencukupi kebutuhan. 40 3)Pengangkutan Limbah B3 dilakukan teratur20 2014, No.111222 NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) MAKANAN Pengawasan jasaboga, restoran dan Tempat Pengelolaan Makanan (TPM)….. {4} ….. 1)Semua Tempat Pengelolaan Makanan/Rumah Makan/Pusat makanan jajanan/Penyedia makanan serat penjamah makanan yang ada atau terdaftar bersertifikat/laik higiene dan sanitasi.100 2)Sebagian Tempat Pengelolaan Makanan/Rumah Makan/Pusat makanan jajanan/Penyedia makanan serat penjamah makanan yang ada atau terdaftar bersertifikat/laik higiene dan sanitasi.50 3)Tempat Pengelolaan Makanan/Rumah Makan/ Pusat makanan jajanan/Penyedia makanan serat penjamah makanan yang ada atau terdaftar tidak bersertifikat/laik higiene dan sanitasi.0 VEKTOR Pengendalian vektor dan binatang penular penyakit….. {4} ….. 1)Lingkungan pelabuhan/Bandar udara bebas dari tikus dan kecoa40 2)House Indeks Ae.aegypti rendah/ 20 3)MHD ( Man Hour Density ) Anopheles",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Ae.aegypti rendah/ 20 3)MHD ( Man Hour Density ) Anopheles 10 4)Kepadatan lalat di Tempat Penampungan Sampah Sementara rendah30 BPENATAAN SARANA DAN FASILITAS 1.Pemilihan sarana dan bangunan ….. {4} ….. 1)Semua sarana dan bangunan tidak menimbulkan faktor risiko kesehatan masyarakat berkaitan dengan kualitas debu total, asbes bebas; dan timah hitam100 2)Sebagian sarana dan bangunan menimbulkan faktor risiko kesehatan masyarakat berkaitan dengan kualitas50 2014, No.111223 NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) debu total, asbes bebas; dan timah hitam 3)Hampir semua sarana dan bangunan menimbulkan faktor risiko kesehatan masyarakat berkaitan dengan kualitas debu total, asbes bebas; dan timah hitam0 2Parkir kendaraan ….. {1} {2}* ….. 1)Risiko kesehatan masyarakat rendah 100 2)Risiko kesehatan sedang 50 3)Risiko kesehatan tinggi 0 3Terminal peti kemas ….. {1} ** ….. 1)Risiko kesehatan masyarakat rendah 100 2)Risiko kesehatan sedang 50 3)Risiko kesehatan tinggi 0 4Penyediaan Fasilitas untuk program - program promosi kesehatan dalam rangka perubahan perilaku hidup bersih dan sehat….. {1} ….. 1)Tersedia ruang khusus dan kegiatan untuk promosi kesehatan100 2)Adanya ruang khusus atau kegiatan untuk kegiatan promosi kesehatan (salah satunya)50 3)Tidak tersedia ruang khusus dan tidak ada kegiatan promosi kesehatan0 5Sarana toilet dan peturasan ….. {4} ….. 1)Toilet dan peturasan tersedia dengan jumlah yang cukup30 2)Toilet dan peturasan bersih dan memenuhi syarat kesehatan30 3)Toilet laki-laki terpisah dengan perempuan 20 4)Tersedia air bersih yang cukup 20 6Sarana Cuci Tangan ….. {4} ….. 1)Tersedia sarana cuci tangan yang berfungsi di semua toilet40 2)Tersedia air bersih yang cukup dan mengalir lancar di semua sarana cuci tangan30 2014, No.111224 NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) 3)Tersedia juga sabun sabun di semua sarana cuci tangan30 7Saluran Drainase ….. {4} ….. 1)Ada saluran drainase air hujan terpisah dengan air limbah30 2)Tidak terjadi genangan air hujan di jalan saat tidak hujan30 3)Tidak ada air di saluran drainase saat tidak ada hujan20 4)Aliran air di saluran drainase lancar 20 CPENINGKATAN PERILAKU HIDUP BERSIH DAN SEHAT 1Gerakan kebersihan dan pencegahan penyakit….. {1} ….. 1)Adanya gerakan untuk membersihkan sarang nyamuk (PSN) lingkungan Pelabuhan/Bandar Udara30 2)Adanya penyuluhan kesehatan langsung tatap muka30 3)Adanya poster/leaflet berkaitan lingkungan/kesehatan20 4)Adanya penyebarluasan informasi/promosi kesehatan/lingkungan melalui media running teks/pengumuman20 2Pengawasan daerah bebas rokok ….. {4} ….. 1)Adanya kebijakan larangan merokok di sembarang tempat30 2)Tersedia ruangan khusus untuk merokok 30 3)Bebas dari iklan rokok 20 4)Terdapat himbauan larangan merokok 20 3Gerakan Olah raga ….. {2} ….. 1)Adanya senam secara rutin minimal satu kali seminggu di setiap perkantoran di Pelabuhan/Bandar Udara50 2)Ada sarana olah raga yang memadai 50 2014, No.111225 NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) DPENINGKATAN KESELAMATAN DAN KESEHATAN KERJA 1Pengawasan sanitasi kapal dan pesawat udara….. {4} ….. 1)Pemeriksaan sanitasi kapal/pesawat selalu dilakukan50 2)Rekomendasi hasil pemerikasaan selalu ditindaklanjuti50 2Pengawasan Keselamatan dan kesehatan Kerja (pilih salah satu)….. {1} ….. 1)Semua pekerja bongkar muat barang selalu menggunakan APD (Alat Pelindung Diri)100 2)Sebagian pekerja bongkar muat barang menggunakan APD (Alat Pelindung Diri)50 3)Pekerja bongkar muat barang tidak pernah menggunakan APD (Alat Pelindung Diri)0 3Melaksanakan kesiapsiagaan kesehatan darurat….. {2} ….. 1)Adanya prosedur respon cepat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "3Melaksanakan kesiapsiagaan kesehatan darurat….. {2} ….. 1)Adanya prosedur respon cepat terhadap kebakaran dan kondisi kedaruratan lainnya40 2)Tersedia alat pemadam kebakaran 20 3)Kesiapan melakukan penanganan kekarantinaan40 EPENINGKATAN KEAMANAN DAN KETERTIBAN Pencegahan Kriminalitas ….. {1} ….. 1)Tidak adanya kejadian kriminalitas tiga bulan terakhir40 2)Adanya petugas di pos mengawasi keamanan yang dilengkapi CCTV30 3)Selalu dilakukan operasi Narkoba/Obat berbahaya bila ada informasi dari pelabuhan pemberangkatan30 2014, No.111226 B.ASPEK KELEMBAGAAN NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) A.Forum Kelembagaan Forum 1Legal aspek ….. {5} ….. 1)Adanya Forum dengan SK 100 2)Adanya Forum tanpa SK 25 3)Tidak ada Forum 0 2Rencana kerja ….. {5} ….. 1)Adanya dokumen rencana kegiatan/kerja 2 (dua) tahun terakhir dan terdokumentasi dengan baik.100 2)Ada dokumen rencana kegiatan/kerja 2 (dua) tahun terakhir tetapi tidak terdokumentasi dengan baik50 3)Tidak ada rencana kegiatan 0 3Kegiatan umum ….. {4} ….. 1)Adanya kegiatan rutin (triwulan, bulanan, dll) disertai dengan bukti100 2)Adanya kegiatan rutin (triwulan, bulanan, dll) tidak disertai dengan bukti25 3)Tidak ada kegiatan 0 4Pendanaan ….. {4} ….. 1)Adanya dukungan dana dari pemerintah dan sumber lain (dengan bukti)100 2)Sumber dana hanya dari pemerintah 50 3)Sumber dana dari swasta/swadaya masyarakat50 4)Tidak ada 0 5Aktivitas anggota ….. {4} ….. 1)>75 % anggota aktif 100 2)50-75 % anggota aktif 50 3)<50 % anggota aktif 25 4)Tidak sama sekali 0 2014, No.111227 NOINDIKATOR DAN UPAYA PENINGKATAN MEDIASKOR MAKSIMU MBOBO TNILAI (Skor x Bobot) 6Kantor sekretariat ….. {4} ….. 1)Forum mempunyai kantor sekretariat khusus100 2)Kantor forum bergabung dengan ruang salah satu kantor instansi anggota50 3)Tidak mempunyai kantor khusus 0 7Kelompok masyarakat/kader ….. {4} ….. 1)Mempunyai anggota kelompok masyarakat/kader yang teratur aktif100 2)Mempunyai anggota kelompok masyarakat/kader yang tidak aktif secara teratur50 3)Mempunyai anggota kelompok masyarakat/kader yang tidak aktif sama sekali25 4)Tidak mempunyai anggota kelompok masyarakat/kader0 TOTAL ….. Catatan: 1)Bobot Penilaian terdiri dari 70 % Aspek Kegiatan, dan 30 % Aspek Kelembagaan. 2)* Untuk Pelabuhan bobot 1; untuk Bandar Udara bobot 2 3)** Hanya berlaku untuk Pelabuhan Laut",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}