{
  "source": "downloaded_pdfs/bn1195-2017.pdf",
  "processed_date": "2025-04-23T09:58:15.608048",
  "document_info": {
    "title": null
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1195 , 2017 KEMENPU -PR. Penghitungan Besaran Nilai Perolehan Air Permukaan . PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 15/PRT/M/2017 TENTANG TATA CARA PENGHITUNGAN BESARAN NILAI PEROLEHAN AIR PERMUKAAN DENGAN RAHMAT T UHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung peningkatan penerimaan pajak daerah berupa pajak air permukaan dan sejalan dengan Pasal 8 ayat (7) Peraturan Pemerintah Nomor 55 Tahu n 2016 tentang Ketentuan Umum dan Tata Cara Pemungutan Pajak Daerah, perlu ditetapkan pedoman penghitungan besaran nilai perolehan air permukaan; b. bahwa pedoman penghitungan besaran nilai perolehan air permukaan sebagaimana dimaksud dalam huruf a, digun akan sebagai dasar penghitungan pajak air permukaan oleh pemerintah provinsi yang akan ditetapkan dengan peraturan gubernur; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Tata Cara Penghitungan Besaran Nilai Perolehan Air Permukaan; www.peraturan.go.id 2017, No.1195 -2- Mengingat : 1. Peraturan Pemerintah Nomor 22 Tahun 1982 tentang Tata Pengaturan Air (Lembaran Negara Republik Indonesia Tahun 19 82 Nomor 37, Tambahan Lembar an Negara Republik Indonesia Nomor 3225 ); 2. Peraturan Pemerintah Nomor 55 Tahun 2016 tentang Ketentuan Umum dan Tata Cara Pemungutan Pajak Daerah (Lembaran Negara Republi k Indonesia Tahun 2016 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5950 ); 3. Peraturan Presiden Nomor 15 Tahun 2015 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 16); 4. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Org anisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2015 Nomor 881) sebagaimana telah diubah dengan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 05/PRT/M/201 7 tentang Perubahan a tas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 15/PRT/M/2015 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 201 7 Nomor 466); 5. Peraturan Menteri Keuangan Republik In donesia Nomor 9/PMK.02/2016 tentang Tata Cara Pembayaran Pajak Air Permukaan, Pajak Air Tanah, dan Pajak Penerangan Jalan untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi yang Dibayarkan oleh Pemerintah Pusat (Berita Negara Republik Indonesia Tahun 2016 Nomor 122); www.peraturan.go.id 2017, No.1195 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG TATA CARA PENGHITUNGAN BESARAN NILAI PEROLEHAN AIR PERMUKAAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Air Permukaan adalah semua air yang terdapat pada permukaan tanah . 2. Pajak Air Permukaan adalah pajak atas pengambilan dan/atau pemanfaatan air permukaan . 3. Nilai Perolehan Air Permukaan yang selanjutnya disingkat NPAP adalah dasar pengenaan pajak air permukaan . 4. Menteri ad alah m enteri yang menyelenggarakan urusan pemerintahan di bidang pengelolaan sumber daya air . Pasal 2 (1) Peraturan Menteri ini dimaksudkan sebagai pedoman dalam menghitung besaran NPAP yang akan ditetapkan oleh gubernur sebagai dasar pengenaan pajak air perm ukaan . (2) Peraturan Menteri ini bertujuan untuk mendapatkan besaran NPAP .",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(2) Peraturan Menteri ini bertujuan untuk mendapatkan besaran NPAP . Pasal 3 NPAP diperoleh dengan mengalikan : a. harga dasar Air Permukaan ; b. faktor ekonomi wilayah ; c. faktor nilai Air Permukaan ;dan d. faktor kelompok pengguna Air Permukaan Pasal 4 Harga dasar Air Permukaan sebagaimana dimaksud dalam Pasal 3 huruf a ditetapkan oleh Menteri . www.peraturan.go.id 2017, No.1195 -4- Pasal 5 (1) Faktor ekonomi w ilayah sebagaimana dimaksud dalam Pasal 3 huruf b, merupakan faktor pengali yang dinyatakan dalam satuan persentase. (2) Faktor ekonomi w ilayah diperole h dengan mengelompokkan nilai produk domestik regional bruto masing -masing daerah provinsi. Pasal 6 (1) Faktor n ilai Air Permukaan merupakan hasil perkalian dari komponen sumber daya air yang menjadi salah satu dasar penetapan NPAP . (2) Faktor n ilai Air Permukaan sebagaimana dimaksud pada ayat (1) diperoleh dengan mengalikan komponen sebagai berikut: a. jenis sumber air; b. lokasi sumber air ; c. luas areal tempat pengambilan dan/atau pemanfaatan air d. volume air yang diambil dan/atau dimanfaatkan ; e. kualitas air; f. kondisi daer ah aliran sungai;dan g. kewenangan pengelolaan sumber daya air. (3) Faktor n ilai Air Permukaan sebagaimana dimaksud pada ayat (1) dan ayat (2) dinyatakan dalam satuan p ersentase. Pasal 7 (1) Faktor kelompok p engguna Air Permukaan sebagaimana dimaksud dalam Pasal 3 huruf d dinyatakan dalam satuan angka berdasarkan pembagian jenis kegiatan atau kegiatan usaha yang dilakukan oleh pengguna Air Permukaan. (2) Jenis kegiatan atau kegiatan usaha sebagaimana dimaksud pada ayat (1) terbagi atas: a. sosial ; b. perusahaan non -niaga; c. niaga atau perdagangan atau jasa; www.peraturan.go.id 2017, No.1195 -5- d. industri atau penunjang produksi ; e. pertanian termasuk perkebunan, peternakan dan perikanan; f. tenaga listrik (pembangkit listrik tenaga a ir); dan g. pertambangan . Pasal 8 Tata cara perhitungan besaran NPAP sebagaimana dima ksud dalam Pasal 4 sampai dengan Pasal 7 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Dalam menetapkan besaran NPAP, Gubernur harus berkonsultasi dengan Menteri. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1195 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Agustus 2017 MENTE RI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 30 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1195 -7- TATA CARA DAN CONTOH PERHITUNGAN NILAI PEROLEHAN AIR PERMUKAAN 1. Rumus Perhitungan NPAP NPAP dilakukan dengan ketentuan sebag ai berikut: NPAP = HDAP (Rp/m3) x FEW x FNAP x FKPAP Keterangan : NPAP = Nilai Perolehan Air Permukaan FEW = Faktor Ekonomi Wilayah HDAP = Harga Dasar Air Permukaan FNAP = Faktor Nilai Air Permukaan FKPA P = Faktor Kelompok Pengguna Air Permukaan 2. Harga Dasar Air Permukaan Dalam melakukan pengelolaan sumber daya air pada wilayah sungai, pemerintah telah memberi penugasan kepada badan usaha milik negara atau badan usaha milik daerah yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "badan usaha milik negara atau badan usaha milik daerah yang berupa perusahaan umum atau Perusahaan umum daerah untuk melaku kan pengusahaan sumber daya air dan sebagian tugas pengelolaan sumber daya air pada wilayah sungai yang menjadi wilayah kerjanya . badan usaha milik negara atau badan usaha milik daerah tersebut dalam melakukan pengelolaan sumber daya air diberikan kewenang an untuk memungut , menerima, dan menggunakan dana yang ditarik sebagai imbalan dari pihak -pihak yang telah memperoleh manfaat penggunaan dan kenikmatan dengan tersedianya air, memperoleh manfaat dari sumber - sumber air, dan/atau memperoleh manfaat dengan ad anya bangunan - bangunan pengairan di wilayah kerjanya. Harga dasar air pemukaan yang ditetapkan pada suatu provinsi ditentukan berdasarkan besaran nilai yang telah ditetapkan oleh Menteri, LAMPIRAN PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 15/PRT/M/2017 TENTANG PEDOMAN PERHITUNGAN NILAI PEROLEHAN AIR PERMUKAAN www.peraturan.go.id 2017, No.1195 -8- Harga dasar air permukaan terdiri dari Harga dasar air permukaan un tuk Air Minum, Industri, dan Listrik, d engan ketentuan sebagai berikut: a. Untuk perhitungan nilai perolehan air terhadap kelompok pengguna air minum dan pertanian menggunakan harga dasar air dari air minum. b. Untuk perhitungan nilai perolehan air terhadap kel ompok niaga, perdagangan, Industri dan Pertambangan menggunakan harga dasar air dari industri. c. Sedangkan untuk perhitungan nilai perolehan air terhadap kelompok tenaga listrik menggunakan harga dasar air dari listrik. 3. Faktor Ekonomi Wilayah Faktor Ekonomi Wilayah (FEW) merupakan faktor yang menggambarkan kondisi perekonomian dari provinsi berdasarkan pengelompokan Produk Domestik Bruto (PDRB) daerah setiap provinsi sebagaimana tercantum dalam Tabel 1. Tabel 1. Faktor Ekonomi Wilayah No Nilai PDRB Provinsi Faktor 1 Nilai PDRB > Rp. 1.000.000.000.000.000 100 % 2 Rp. 400.000.000.000.000 < Nilai PDRB < Rp. 1.000.000.000.000.000 95 % 3 Rp. 150.000.000.000.000 < Nilai PDRB < Rp. 400.000.000.000.000 90 % 4 Rp. 50.000.000.000.000 < Nilai PDRB < Rp. 150.000.000.0 00.000 85 % 5 Nilai PDRB < Rp. 50.000.000.000.000 80 % 4. Faktor Nilai Air Permukaan Faktor Nilai Air Permukaan (FNAP) merupakan nilai bobot komponen sumber daya air yang menjadi salah satu dasar penetapan nilai perolehan air permukaan. Adapun komponen sum ber daya air yang dimaksud adalah: 4.1 Jenis Sumber Air (SA) Dalam menetukan komponen sumber daya air terkait dengan jenis - jenis s umber air , harus memperhatikan jenis sumber air apa saja yang akan digunakan sebgai faktor pengali dalam menentukan nilai air perm ukaan. sumber air permukaan yang dijadikan komponen dalam pedoman ini meliputi sungai, jaringan irigasi, waduk buatan, situ, danau, dan mata air sebagaimana tercantum dalam Tabel 2. www.peraturan.go.id 2017, No.1195 -9- Tabel 2. Koefisien Jenis Sumber Air No Sumber Air Bobot Keterangan 1 Sungai 100 % Bobot nilai pengambilan air permukaan di jenis sumber air berdasarkan pada pembiaya an yang diberlakukan pada sumber air dan ketersediaan air pada sumber air yang dimanfaatkan 2 Jaringan Irigasi 110 % 3 Waduk Buatan, Situ, Danau 120 % 4 Mata Air 200 % 4.2 Lokasi Sumber Air Permukaan (LA) Dalam menetukan l okasi sumber air permukaan sebagai salah satu variabel faktor nilai air, k arena perbedaan kondisi dan karakteristik pada setiap",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "nilai air, k arena perbedaan kondisi dan karakteristik pada setiap bagian sungai maka koefisien lokasi sumber air permukaan dibagi dalam tiga kelompok wilayah yaitu hulu, tengah dan hilir, dimana secara umum kondisi di hulu lebih baik daripada kondisi di bagian tengah maupun hilir. Adapun koefiseien lokasi sumber air permukaan sebagaimana diuraikan pada T abel 3. Tabel 3. Koefisien Lokasi Sumber Air Permukaan No Lokasi Pengambilan Sumber Air Permukaan Bobot Keterangan 1 Hulu 100 % Bobot nilai berdasarkan kualitas air yang tersedia pada lokasi sumber air 2 Tengah 90% 3 Hilir 80 % www.peraturan.go.id 2017, No.1195 -10- 4.3 Luas Areal Tempat pengambilan dan/atau Pemanfaatan Air Permukaan (LP) Luasan areal tempat pengambilan dan/atau pemanfaatan air permukaan (LP) sebagaimana tercantum dalam tabel 4. Tabel 4. Koefisien Luas Areal Pengambilan Air Permukaan No Luasan Areal Pengambilan Air Permukaan Bobot Keteranga n 1 Luas DAS lebih kecil dari 500 km2 100 % Bobot nilai berdasarkan tingkat ketersediaan air pada Daerah Aliran Sungai tempat pengambilan dan/atau pemanfaatan air 2 Luas DAS lebih besar atau sama dengan 500 km2 80 % 4.4 Volume Air yang Diambil dan/atau D imanfaatkan (VA) Volume air adalah jumlah air yang diambil yang dihitung dalam satuan meter kubik (m3). Berdasarkan volume penggunaan air baku oleh PDAM, penggunaan dan atau pemanfaatan air dapat dibedakan menjadi beberapa klasifikasi sebagaimana tercantum dalam Tabel 5 . Tabel 5. Koefisien Volume Air Yang Diambil No Volume Bobot 1 60 – 150 lt/dt 30 % 2 151 – 300 lt/dt 45 % 3 301 – 500 lt/dt 70 % 4 501 – 1000 lt/dt 85 % 5 1001 – 3000 lt/dt 100 % 6 > 3000 lt/dt 110 % 4.5 Kualitas Air (KA) Kondisi kualitas air atau disebut mutu air yang diukur dan atau diuji berdasarkan parameter tertentu dan metoda tertentu sebagaimana diklasifikasikan kedalam Tabel 6. www.peraturan.go.id 2017, No.1195 -11- Tabel 6. Koefisien Kualitas Air No Kualitas Air yang digunakan Bobot 1 Sesuai baku mutu Kelas I 125% 2 Sesuai baku mutu Kelas II 90 % 3 Sesuai baku mutu Kelas III 80 % 4 Sesuai baku mutu Kelas IV 45 % 5 Lebih rendah dari Kelas IV 25 % Adapun indikator dari kualitas air ditetapkan berdasarkan nilai parameter sebagaimana tercantum dalam Tabel 7. Tabel 7. Parameter Kualitas Air Kriteria Mutu Air Berdasarkan Kelas Parameter Satuan Kelas Keterangan I II III IV Fisika Temperatur C Deviasi 3 Deviasi 3 Deviasi 3 Deviasi 5 Deviasi temperatur dari alamiahnya Residu Terlarut mg/L 1000 1000 1000 2000 Residu Tersuspensi mg/L 50 50 400 400 Bagi pengolahan air minum secara konvensional, residu tersuspensi < 5000 mg/L Kimia Organik pH 6-9 6-9 6-9 5-9 Apabila secara alamiah di luar rentang tersebut, maka ditentukan berdasarkan kondisi alamiah BOD mg/L 2 3 6 12 COD mg/L 10 25 50 100 DO mg/L 6 4 3 0 Angka batas www.peraturan.go.id 2017, No.1195 -12- Parameter Satuan Kelas Keterangan I II III IV minimum Total fosfat sbg P mg/L 0,2 0,2 1 5 NO3 sebagai N mg/L 10 10 20 20 NH3-N mg/L 0,5 (-) (-) (-) Bagi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "10 20 20 NH3-N mg/L 0,5 (-) (-) (-) Bagi Perikanan,kand ungan amonia bebas untuk ikan yang peka < 0,02 mg/L sebagai NH3 Arsen mg/L 0,05 1 1 1 Kobalt mg/L 0,2 0,2 0,2 0,2 Barium mg/L 1 (-) (-) (-) Boron mg/L 1 1 1 1 Selenium mg/L 0,01 0,05 0,05 0,05 Kadmium mg/L 0,01 0,01 0,01 0,01 Khorom (VI) mg/L 0,05 0,05 0,05 1 Tembaga mg/L 0,02 0,02 0,2 0,2 Bagi pe ngolahan air minum secara konvensional,Cu < 1 mg/L Besi mg/L 0,3 (-) (-) (-) Bagi pengolahan air minum secara konvensional, Fe < 5 mg/L Timbal mg/L 0,03 0,03 0,03 1 Bagi pengolahan air minum secara konvensional,Pb < 0,1 mg/L Fisika Mangan mg/L 0,1 (-) (-) (-) Air Raksa mg/L 0,001 0,002 0,002 0,005 www.peraturan.go.id 2017, No.1195 -13- Parameter Satuan Kelas Keterangan I II III IV Seng mg/l 0,05 0,05 0,05 2 Bagi pengolahan air minum secara konvensional, Zn < 5 mg/L Khorida mg/L 600 (-) (-) (-) Sianida mg/L 0,02 0,02 0,02 0,02 Fluorida mg/L 0,5 1,5 1,5 (-) Nitrit sebagai N mg/L 0,06 0,06 0,06 (-) Bagi pengolahan air minum secara konvensional, NO2-N < 1 mg/L Sulfat mg/L 400 (-) (-) (-) Khlorin Bebas mg/L 0,03 0,03 0,03 (-) Bagi ABAM tidak dipersyaratkan Belerang Sebagai H2S mg/L 0,002 0,002 0,002 (-) Bagi pengolahan air minum secara konvensional, S sebagai H2S < 0,1 mg/L Mikrobiologi Fecal Coliform Jml/10 0 ml 100 1000 2000 2000 2000 Bagi pengolahan air minum secara konvensional, fecal coliform < 2000 jml/100 ml dan Total coliform < 10000 jml/100 ml Total Coliform Jml/10 0 ml 1000 5000 10000 10000 Radioaktivitas Gross A Bq/L 0.1 0.1 0.1 0.1 Gross B Bq/L 1 1 1 1 Kimia Organik www.peraturan.go.id 2017, No.1195 -14- Parameter Satuan Kelas Keterangan I II III IV Minyak dan lemak ug/L 1000 1000 1000 (-) Detergen sebagai MBAS ug/L 200 200 2000 (-) Senyawa Fenol sebagai Fenol ug/L 1 1 1 (-) BHC ug/L 210 210 210 (-) Aldrin/Dieldri n ug/L 17 (-) (-) (-) Chlordane ug/L 3 (-) (-) (-) DDT ug/L 2 2 2 2 Heptachlor dan heptachlor epoxide ug/L 18 (-) (-) (-) Lindane ug/L 56 (-) (-) (-) Methoxychlor ug/L 35 (-) (-) (-) Endrin ug/L 1 4 4 (-) Toxaphan ug/L 5 (-) (-) (-) Keterangan : mg = milligram ug = microgram ml = milliliter L = Liter Bq = Bequerel MBAS = Methyne Blue Active Substance ABAM = Air Baku untuk Air Minum Logam berat merupakan logam terlarut. Nilai di atas meru pakan batas maksimum, kecuali untuk pH dan DO. Bagi pH merupakan nilai rentang yang tidak boleh kurang atau lebih dari nilai yang tercantum. Nilai DO merupakan batas minimum. Arti ( -) di atas menyatakan bahwa untuk kelas termaksud, parameter tersebut tidak dipersyaratkan. Tanda < adalah lebih kecil atau sama www.peraturan.go.id 2017, No.1195 -15- 4.6 Kondisi Daerah Aliran Sungai Daerah aliran sungai (catchment area, watershed )adalah suatu wilayah daratan yang merupakan satu kesatuan dengan sungai dan anak -anak sungainya, yang berfungsi menampung, menyimpan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan sungai dan anak -anak sungainya, yang berfungsi menampung, menyimpan, dan mengalirkan air yang berasal dari curah hujan ke danau atau ke laut secara alami, yang batas di darat merupakan pemisah topografis dan batas di laut sampai dengan daerah perairan yang masih terpengaruh aktivitas daratan. Daerah Aliran Sungai merupakan salah satu komponen dalam penentuan NPAP. Daerah aliran sungai tersebut di klasifikasikan dengan kondisi daerah aliran sungai sebagaimana tersebut dalam Tabel 8. Tabel 8. Koefisien Kondisi DAS No Klasifikasi Bobot Keterangan 1 Baik 120 % Bobot nilai berdasarkan tingkat ketersediaan air pada DAS yang digunakan atau dimanfaatkan 2 Sedang 100 % 3 Rusak 80 % 4.7 Kewenangan Pengelolaan Sumber Daya Air Kewenangan dalam p engelolaan sumber daya air di Indonesia dilakukan berdasarkan wilayah sungai, yang terbagi kedalam kewenangan pemerintah pusat, kewenangan pemerintah provinsi, dan kewenangan pemerintah kabupaten/kota. Tabel 9 merupakan koefisien dari klasifikasi kewenangan pengelolaan sumber daya air. Tabel 9. Kewenangan Pengelolaan Sumber Daya A ir No Klasifikasi Bobot Keterangan 1 Kewenangan Pusat 50 % Bobot nilai berdasarkan investasi yang ditanamkan pada wilayah sungai. 2 Kewenangan Provinsi 100 % 5. Faktor Kelompok Pengguna Air Permukaan Dalam menentukan NPAP, Faktor Kelompok Pengguna Air P ermukaan merupakan nilai faktor para pengguna/pemanfaat air yang telah dikelompokan berdasarkan jenis kegiatan sebagaimana tercantum dalam Tabel 10. www.peraturan.go.id 2017, No.1195 -16- No Kegiatan Pengguna/Pemanfaat Air FKPA P I. Sosial I 1. Sosial a. Asrama, Badan Sosial 0.00 b. Pertanian Rakyat 0.00 c. Penggelontoran 0.00 d. Pengendalian Banjir 0.00 e. Perbaikan Lingkungan (penyiraman tanaman, sumur pantau dan sumur resapan) 0.00 f. Penyediaan Estetika (air mancur, kolam, taman kota) 0.00 g. Penyiraman Jalan 0.00 h. Penyediaan Hidrant 0.00 2. Umum Rumah ibadah, Panti yatim piatu, Panti asuhan 0.00 3. Sosial khusus Rumah Sakit Pemerintah, Terminal Bus, Stasiun Kereta Api, Pasar 0.00 II. Perusahaan Non Niaga (NN) II 1. Rumah Tangga a. Rumah Tangga Perorangan 0.00 b. Rumah Tangga Komersil/Kawasan Permu kiman 0.00 2. Instansi Pemerintah a. Kantor/Instansi Pemerintah 0.00 b. Kedutaan/Konsul/Kantor Perwakilan Negara Asing 0.00 c. Institut/Universitas/Sekolah/ Kursus 0.00 d. Kantor/Instansi Swasta 0.00 3. PDAM 1.00 III. Niaga /Perdagangan /Jasa (N) III 1. Niaga Ke cil a. Usaha Kecil yang berada dalam Rumah Tinggal/Industri Rumah Tangga 4.00 www.peraturan.go.id 2017, No.1195 -17- No Kegiatan Pengguna/Pemanfaat Air FKPA P b. Usaha Kecil/Losmen/Pondokan/Rumah Sewa/Penginapan 4.40 c. RS Swasta/ Poliklinik/ Laboratoriu m Swasta 4.90 d. Praktek Dokter/ Pengacara /Profesi 5.40 e. Hotel melati/Rumah Makan /Tempat Pertemuan/Pondok Swasta/Restoran; 5.80 f. Badan Usaha/Perorangan Sejenis 6.30 2. Niaga Sedang a. Hotel Bintang 1,2,3/Apartemen 6.80 b. Steambath/Salon 7.30 c. Bank 7.80 d. Night Club/Bar/Pub/Bioskop/ Supermarket/Us aha Persewaan Jasa Kantor/Balai Pertemuan 8.30 e. Service Station/Bengkel/Pencucian Mobil 9.00 f. Perdagangan/Grosir/Pertokoan 9.40 3. Niaga Besar a. Realestate/Lapangan Golf/Kolam Renang/ Pusat Kebugaran/Sarana Olah Raga lainya 10.00 b. Hotel Bintang 4 dan 5 11.50 c. Bangunan Niaga Besar lai nnya yang sejenis 12.50 IV. Industri /Penunjang Produksi. IV 1. Industri Kecil Industri -Industri Kecil Sejenis 15.50 2. Industri Sedang a. Pabrik Es 16.00 b. Pabrik Makanan 11.00 www.peraturan.go.id 2017, No.1195 -18- No Kegiatan Pengguna/Pemanfaat Air FKPA P c. Pabrik Kimia/Obat -obatan/Kosmetik 11.50",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kegiatan Pengguna/Pemanfaat Air FKPA P c. Pabrik Kimia/Obat -obatan/Kosmetik 11.50 d. Pabrik Mesin Elektronik 12.00 e. Pengolahan Logam 12.50 f. Pabrik Tekstil/Garment 13.50 g. Agro Industri 14.50 3. Industri Besar/air sebagai bahan produksi a. Industri Air Minum Dalam Kemasan (AMDK) 110.0 0 b. Industri Minuman Olahan 122.0 0 c. Industri Besar lain nya yang sejenis 100.0 0 4. Sistem Penyediaan Air Minum (SPAM)/Perusahaan non PDAM a. Kawasan Industri 9.50 b. Perusahaan Pembangunan Perumahan 6.50 c. Penjualan Air Lai nnya 31.00 d. Kebutuhan Pokok Rumah Tangga 0.00 V. Pertanian Pertanian a. Perkebun an / Pembenihan 6.50 b. Perikanan 8.50 c. Peternakan 4.00 VI. Tenaga Listrik (Pembangkit Listrik Tenaga Air) Tenaga Listrik Ketenagalistrikan (Rp/KwH) 1.20 VII. Pertambangan Tambang a. Hulu Miga s 5-10 b. Batu bara 50- 100 c. Mineral Logam atau Buka n Logam 101.0 0 d. Batuan 100.0 0 e. Pendulangan Emas 105.0 0 www.peraturan.go.id 2017, No.1195 -19- Contoh Tahapan Perhitungan Nilai Perolehan Air Permukaan Provinsi Riau akan menghitung besaran NPAP untuk sektor migas dan pertambangan, rata -rata sektor industri migas berada di wilayah sungai Rokan yang menjadi kewenangan Pemerintah Pusat. Tahap 1. Penentuan parameter harga dasar air, faktor ekonomi wilayah, faktor nilai air permukaan dan faktor kelompok pengguna air permukaan. 1.1 Menentukan Harga Dasar Air Harga dasar air yang digunakan dalam perhitungan untuk Tambang adalah menggunakan harga dasar air industri sebesar Rp. 82.75 per m3 1.2 Menentukan Faktor Ekonomi Wilayah Sesuai data dari pusat statistik diperoleh nilai Produk Domestik Regional Bruto (PDRB) Provinsi Riau tahun 2015 adalah Rp. 652.386.422.520.000, - sehingga berdasarkan Tabel. 2 diperoleh faktor ekonomi wilayah sebesar 95% 1.3 Menghitung Faktor Nilai Air Untuk menghitung faktor nilai air, tahap pertama adalah mengidentifikasi pengguna yang akan mengambil air permukaaan. Identifikasi yang dilakukan adalah memastikan sumber air yang diambil, lokasi pengambilan, volume pengambilan, kualitas air yang diambil dan kerusakan lingkungan sekitar pengambilan akibat dari kegiatan yang dilakukan. Contoh: Suatu perusahaan tambang hulu m inyak dan gas bumi X mengambil air di Wilayah Sungai dengan cakupan daerah penyerapan air hujan lebih dari 500 km2. Volume pengambilan sebesa r 150.000 lt/dt. Kualitas air waduk tersebut termasuk dalam kategori kelas II, dan kondisi DAS berada pada kondisi sedang. Setelah diidentifitikasi, maka tahap selanjutnya adalah menentukan bobot dari setiap kom ponen sumber daya air tersebut: Contoh penentuan bobot komponen sumber daya air  Sumber Air (SA) = 120 %  Lokasi Sumber Air (LA) = 80 %  Luas Areal tempat pe ngambilan/Pemanfaatan Air (LP) = 80 %  Volume Air yang diambil dan/atau dimanfaatkan (VA) = 110 %  Kualitas Air (KA) = 90 %  Kondisi Daerah Aliran Sungai (KDS) = 100 %  Kewenangan Pengelolaan SDA (KP) = 50 % www.peraturan.go.id 2017, No.1195 -20- Faktor Nilai Air Permukaan dihitung berda sarkan rumus sebagai berikut : Faktor Nilai Air Permukaan = SA x LA x LP x VA x KA x KDS x KP Sehingga dapat dihitung Faktor Nilai Air Permukaan yang diperoleh adalah sebesar : Faktor Nilai Air Permukaan = 120% x 80% x 80% x 110% x 90% x",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "120% x 80% x 80% x 110% x 90% x 100% x 50 %= 38,02 % 1.4 Menentukan Faktor Kelompok Pengguna Air Permukaan Dari tabel kelompok pengguna air permukaan dapat diperoleh nilai untuk Perusahaan Tambang Hulu Minyak dan Gas Bumi X sebesar 7. Tahap 2 Menghitung Nilai Perolehan Air Permukaan (NPAP) Setelah diperoleh besaran Harga Dasar Air, Faktor Ekonomi Wilayah, Faktor Nilai Air Permukaan dan Faktor Kelompok Pengguna Air , maka NPAP dapat dihitung seperti contoh sebagai berikut: NPAP Perusahaan Tambang Hulu Minyak dan Gas Bumi X : = HDA x FEW x FNA x FKPA NPAP Perusahaan Tambang Hulu Minyak dan Gas Bumi X : = Rp. 82.75 x 95% x 38,016% x 7 = Rp. 209.19 /m3 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}