{
  "source": "downloaded_pdfs/bn1140-2021.pdf",
  "processed_date": "2025-04-21T22:28:44.283371",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1140 , 2021 KEMENTAN. Pedoman Pemberian Tugas Belajar dan Izin Belajar . Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESI A NOMOR 31 TAHUN 2021 TENTANG PEDOMAN PEMBERIAN TUGAS BELAJAR DAN IZIN BELAJAR PEGAWAI NEGERI SIPIL LINGKUP KEMENTERIAN PERTAN IAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk optimalisasi peningkatan kompetensi dan pengembangan karir Pegawai Negeri Sipil yang sesuai dengan kebutuhan dan perubahan organisasi dan tata kerja Kementerian Pertanian , perlu mengganti Peraturan Menteri Pertanian Nomor 10/Permentan/OT.140/3/2015 tentang Pedoman Tugas Belajar dan Izin Belajar Pegawai Negeri Sipil Lingkup Kementerian Pertanian; b. bahwa berdasarkan pertimbangan sebagaimana dimaksu d dalam huruf a , perlu menetapkan Peraturan Menteri Pertanian tentang Pedoman Pemberian Tugas Belajar dan Izin Belajar Pegawai Negeri Sipil Lingkup Kementerian Pertanian ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Ta hun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2021, No.1140 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 4. Peraturan Menteri Pertanian Nomor 40 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 20 20 Nomor 1647); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PEMBERIAN TUGAS BELAJAR DAN IZIN BELAJAR PEGAWAI NEGERI SIPIL LINGKUP KEMENTERIAN PERTANIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Aparatur Sipil Negara yang selanjutnya disingkat AS N adalah profesi bagi Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja yang bekerja pada instansi pemerintah. 2. Pegawai Negeri Sipil yang selanjutnya disebut PNS adalah Warga Negara Indonesia yang memenuhi syarat tertentu, diangkat sebaga i Pegawai ASN secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 3. Tugas Belajar adalah penugasan yang diberikan oleh Pejabat Pembina Kepegawaian atau pejabat yang menerima delegasi kewenangan kepada PNS untuk mengikuti pend idikan formal dengan sumber dana dari Anggaran Pendapatan Belanja Negara dan/atau Non - Anggaran Pendapatan Belanja Negara. www.peraturan.go.id 2021, No.1140 -3- 4. Izin belajar adalah persetujuan yang diberikan oleh pejabat yang berwenang kepada PNS untuk mengikuti pendidikan formal dengan biaya s endiri dengan tetap melaksanakan tugas kedinasan. 5. Petugas Belajar adalah PNS yang sedang mendapat penugasan untuk melaksanakan Tugas Belajar. 6. Lembaga Pendidikan adalah badan usaha yang bergerak dan bertanggung jawab atas terselenggaranya pendidikan bagi peserta didik. 7. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarakan pendidikan tinggi. 8. Pendidikan Tinggi adalah jenjang pendidikan setelah pendidikan menengah yang mencakup Program Diploma, Program Sarjana, Program Magister, Program Doktor, dan Program Profesi, serta Program Spesialis, yang diselenggarakan oleh Perguruan Tinggi berdasarkan kebudayaan Bangsa Indonesia. 9. Pendidikan Akademik adalah pendidikan tinggi Program Sarjana dan/atau Program Pasca Sarjana yang diarahkan pada penguasaan dan pe ngembangan cabang ilmu pengetahuan dan teknologi. 10. Pendidikan Vokasi adalah pendidikan tinggi Program Diploma yang menyiapkan mahasiswa untuk pekerjaan dengan keahlian terapan tertentu sampai Program Sarjana Terapan. 11. Pendidikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan keahlian terapan tertentu sampai Program Sarjana Terapan. 11. Pendidikan Profesi adalah pendidikan tin ggi setelah Program Sarjana yang menyiapkan mahasiswa dalam pekerjaan yang memerlukan persyaratan keahlian khusus. 12. Pendidikan Lanjutan adalah pendidikan yang dilakukan apabila Petugas Belajar pada satu program pendidikan yang dikarenakan prestasi akademis kemudian mendapat beasiswa di Lembaga Pendidikan atau sponsor untuk melanjutkan pendidikan lanjutan yang lebih tinggi. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Pertanian. www.peraturan.go.id 2021, No.1140 -4- 14. Badan Penyuluhan dan Pengembangan Sumber Daya Manus ia Pertanian yang selanjutnya disebut Badan adalah Unit Kerja Eselon I yang melaksanakan tugas dan fungsi di bidang pengembangan sumber daya manusia pertanian. 15. Biro Organisasi dan Kepegawaian yang selanjutnya disebut Biro adalah unit kerja lingkup Sekretar iat Jenderal yang melaksanakan tugas dan fungsi di bidang kepegawaian. 16. Pusat Pendidikan Pertanian yang selanjutnya disebut Pusat adalah unit kerja lingkup Badan yang melaksanakan tugas dan fungsi di bidang pendidikan pertanian. 17. Pimpinan Unit Kerja adalah Pejabat Pimpinan Tinggi Pratama atau Kepala Unit Pelaksana Teknis atasan Petugas Belaj ar atau PNS Izin Belajar. Pasal 2 Pemberian Tugas Belajar bertujuan untuk: a. mengurangi kesenjangan antara standar kompetensi dan/atau persyaratan jabatan dengan kompetensi PNS yang akan mengisi jabatan; b. memenuhi kebutuhan PNS yang memiliki keahlian atau kompetensi tertentu dalam rangka pelaksanaan tugas dan fungsi serta pengembangan organisasi; dan c. meningkatkan pengetahuan dan keahlian PNS melalui pendidikan formal sesuai denga n ketentuan peraturan perundang -undangan dalam rangka memenuhi kebutuhan standar kompetensi jabatan dan pengembangan karier. BAB II PERENCANAAN Pasal 3 (1) Rencana kebutuhan Tugas Belajar disusun untuk 3 (tiga) tahun yang dirinci ke dalam rencana kebutuhan Tugas Belajar tahunan. www.peraturan.go.id 2021, No.1140 -5- (2) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala Badan berdasarkan: a. hasil evaluasi terhadap kebutuhan pengembangan kompetensi dalam rangka pelaksanaan tugas dan fungsi serta pengembangan karier dan pengembangan organisasi; dan b. hasil analisis kesenjangan antara kompetensi dan/atau persyaratan jabatan dengan kompetensi PNS yang akan mengisi jabatan. (3) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pada ayat (1) memuat informasi paling sedikit: a. unit organisasi; b. jenjang pendidikan; c. program studi; d. target jumlah Petugas Belajar; e. tahun pelaksanaan; dan f. bidang tugas yang dibutuhkan. (4) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pada ayat (1) diusulkan oleh Sekretaris Unit Kerja Eselon I kepada Kepa la Pusat setiap tahun, paling lambat bulan Februari sebelum tahun pelaksanaan pendidikan. (5) Rencana kebutuhan Tugas Belajar sebagaimana dimaksud pada ayat (4) disusun setiap tahun dan dirinci dalam rencana kebutuhan Tugas Belajar tahunan bersama Biro. (6) Rencan a kebutuhan Tugas Belajar tahunan sebagaimana dimaksud pada ayat (5) ditetapkan dengan Keputusan Kepala Badan paling lambat bulan April setiap tahun sebelum tahun pelaksanaan pendidikan . (7) Rencana kebutuhan Tugas Belajar tahunan sebagaimana dimaksud pada ayat (6) dibuat sesuai dengan Format 1 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.1140 -6- Pasal 4 Rencana kebutuhan Tugas Belajar sebagaimana dimaksud dalam Pasal 3 ayat (1) dan ayat (5) memperhatikan: a. kebut uhan organisasi; b. ketersediaan anggaran; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(5) memperhatikan: a. kebut uhan organisasi; b. ketersediaan anggaran; dan c. kesempatan yang diberikan oleh instansi pemerintah, nonpemerintah, dan lembaga/negara asing. BAB III PERSYARATAN DAN PENETAPAN PETUGAS BELAJAR Bagian Kesatu Persyaratan Tugas Belajar Pasal 5 (1) Tugas Belajar diberik an kepada PNS yang memenuhi persyaratan. (2) Persyaratan sebagaimana dimaksud pada ayat (1) terdiri atas: a. permohonan Tugas Belajar; b. masa kerja sebagai PNS paling singkat 2 (dua) tahun; c. tidak sedang dalam status penugasan pada instansi lain; d. diberhentikan dari jabatan; e. batas usia pada saat dinyatakan diterima di perguruan tinggi, yaitu: 1. Program Diploma III (D3), paling tinggi 25 (dua puluh lima) tahun; 2. Program Diploma IV (D4)/Program Sarjana (S1), paling tinggi 25 (dua puluh lima) tahun; 3. Program Magister (S 2) atau yang setara, paling tinggi 37 (tiga puluh tujuh) tahun; dan 4. Program Doktor (S3), paling tinggi 40 (empat puluh) tahun; www.peraturan.go.id 2021, No.1140 -7- f. sehat jasmani, rohani dan bebas narkoba dibuktikan oleh surat keterangan dokter dari rumah sakit pemerintah, dan khusus untuk Tugas Belajar luar negeri ditambahkan ketentuan persyaratan kesehatan yang diberlakukan oleh sponsor/pemberi biaya dan/atau negara yang dituju; g. penilaian prestasi kerja 2 (dua) tahun terakhir yang setiap unsur penilaian paling kurang bernilai baik; h. PNS tidak sedang: 1. menjalani cuti di luar tanggungan negara; 2. dalam proses penjatuhan hukuman disiplin tingkat sedang atau tingkat berat; 3. menjalani hukuman disiplin tingkat sedang atau tingkat berat; 4. dalam proses perkara pidana; 5. menjalani hukuman karena melaku kan tindak pidana; 6. melaksanakan kewajiban ikatan dinas setelah Tugas Belajar; dan/atau 7. melaksanakan pelatihan penjenjangan; i. PNS tidak pernah: 1. gagal dalam Tugas Belajar; 2. dibatalkan mengikuti Tugas Belajar karena kesalahannya; dan/atau 3. dijatuhi jenis hu kuman disiplin tingkat sedang dalam kurun waktu 4 (empat) tahun terakhir atau tingkat berat; j. bidang studi yang akan ditempuh sesuai dengan kebutuhan organisasi; dan k. memenuhi persyaratan yang ditetapkan oleh Lembaga Pendidikan, meliputi: 1. dasar pendidikan ; dan 2. persyaratan akademik. (3) Dalam hal usia PNS yang akan mengikuti Tugas Belajar melebihi ketentuan sebagaimana dimaksud pada ayat (2) www.peraturan.go.id 2021, No.1140 -8- huruf e, wajib mendapat persetujuan Sekretaris Jenderal berdasarkan usulan dari Kepala Biro . Pasal 6 (1) Persyaratan batas usia seb agaimana dimaksud dalam Pasal 5 ayat (2) huruf e dikecualikan bagi PNS: a. di daerah terpencil, tertinggal, dan/atau terluar; b. untuk program studi yang sangat dibutuhkan dalam jabatan tertentu; atau c. untuk memenuhi kualifikasi pendidikan/ kompetensi yang sesu ai dengan syarat jabatan. (2) Persyaratan batas usia sebagaimana dimaksud pada ayat (1) paling tinggi : a. 30 (tiga puluh) tahun , untuk Program Diploma III (D3), Program Diploma IV (D4)/S arjana Terapan, Program Sarjana, atau sederajat; b. 42 (empat puluh dua) tahun, untuk P rogram Magister (S2), Program Magister Terapan, Program Profesi, atau sederajat ; dan c. 47 (empat puluh tujuh) tahun, untuk Pr ogram Doktor, Program Doktor Terapan, atau sederajat . (3) Penentuan daerah terpencil, tertinggal, dan/atau terluar sebagaimana dim aksud pada ayat (1) huruf a sesuai dengan ketentuan peraturan perundang -undangan yang mengatur mengenai kriteria daerah terpencil, tertinggal,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang -undangan yang mengatur mengenai kriteria daerah terpencil, tertinggal, dan/atau terluar. (4) Jabatan yang sangat dibutuhkan sebagaimana dimaksud pada ayat (1) huruf b ditetapkan oleh Mente ri berdasarkan usulan Sekretaris Jenderal . Pasal 7 (1) Pengajuan permohonan sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a disampaikan oleh PNS yang akan mengikuti Tugas Belajar dengan disetujui oleh www.peraturan.go.id 2021, No.1140 -9- atasannya kepada Kepala Biro/ Sekretaris Unit Kerja Eselon I yang selanjutnya disampaikan kepada Kepala Pusat . (2) Kepala Pusat berdasarkan permohonan sebagaimana dimaksud pada ayat (1) melakukan verifikasi sesuai dengan rencana kebutuhan Tugas Belajar. (3) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (2) sesu ai dengan rencana kebutuhan Tugas Belajar, Kepala Pusat bersama dengan Kepala Biro melakukan seleksi Calon Petugas Belajar lingkup Kementerian Pertanian . (4) Permohonan sebagaimana dimaksud pada ayat (1) menggunakan surat permohonan sesuai dengan Format 2 seb agaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Seleksi sebagaimana dimaksud dalam Pasal 7 ayat (3) meliputi: a. Tes Potensi Akademik; dan b. Tes Kemampuan Bahasa Asing. (2) Selain seleksi sebagaimana dimak sud pada ayat (1), dapat dilakukan asesmen psikologis. (3) Hasil seleksi sebagaimana dimaksud pada ayat (1) dan ayat (2) sebagai dasar untuk melakukan pemeringkatan Calon Petugas Belajar yang akan mengikuti seleksi masuk perguruan tinggi. (4) Hasil seleksi seb agaimana dimaksud pada ayat (1) dan ayat (2), berlaku selama 2 (dua) tahun. Pasal 9 (1) Dalam hal hasil seleksi masuk perguruan tinggi sebagaimana dimaksud dalam Pasal 8 ayat (3) www.peraturan.go.id 2021, No.1140 -10- dinyatakan diterima, Calon Petugas Belajar melengkapi persyaratan dokumen sebagai ber ikut: a. surat pernyataan melaksanakan Tugas Belajar, dibuat sesuai dengan Format 3 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. surat pernyataan melanjutkan pendidikan ke jenjang yang lebih tinggi, dibuat sesuai dengan Format 4 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. salinan Kartu Pegawai; d. salinan surat keputusan pengangkatan dalam pangkat dan jabatan terakhir yang telah dilegalisasi; e. salinan ijazah terakhir yang telah dilegalisasi dari lembaga pendidikan asal; f. salinan akreditasi: 1. program studi dari Lembaga Akreditasi Mandiri (LAM) atau Badan Akreditasi Nasional Perguruan Tinggi (BAN -PT); dan 2. perguruan tinggi dari Badan Akreditasi Nasional Perguruan Tinggi (BAN -PT) yang telah dilegalisasi untuk Tugas Belajar di dalam negeri; g. surat keterangan dari kementerian yang bertanggung jawab dalam bidang Pendidikan Tinggi mengenai akreditasi lembaga pendidikan, untuk Tugas Belajar di luar neger i; h. salinan surat keterangan diterima atau lulus seleksi yang telah dilegalisasi dari lembaga pendidikan; i. salinan penilaian prestasi kerja 2 (dua) tahun terakhir yang setiap unsur penilaian paling kurang bernilai baik; j. surat perjanjian Tugas Belajar, dib uat sesuai dengan Format 5 sebagaimana tercantum dalam www.peraturan.go.id 2021, No.1140 -11- Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; k. surat jaminan pembiayaan Tugas Belajar dari sponsor/pemberi biaya Non -Anggaran Pendapatan Belanja Negara; l. surat persetujua n penugasan ke luar negeri dari Kementerian Sekretariat Negara bagi yang melaksanakan Tugas Belajar di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari Kementerian Sekretariat Negara bagi yang melaksanakan Tugas Belajar di luar negeri; m. surat keterangan tidak sedang dan/atau tidak pernah menjalani sanksi disiplin dan/atau hukum tingkat sedang dan/atau berat, tidak sedang menjalani cuti di luar tanggungan negara, tidak sedang melaksanakan pelatihan penjenjangan, bidang studi yang akan ditempuh sesuai dengan kebutuhan dan pengembangan organisasi, dibuat sesuai dengan Format 6 sebagaimana tercantum dalam Lampiran yang merupaka n bagian tidak terpisahkan dari Peraturan Menteri ini; dan n. sehat jasmani dan rohani serta bebas narkoba, dibuktikan oleh surat keterangan dari dokter rumah sakit pemerintah dan khusus untuk Tugas Belajar luar negeri ditambahkan ketentuan persyaratan keseha tan yang diberlakukan oleh sponsor/pemberi biaya dan/ atau negara yang dituju. (2) Permohonan Tugas Belajar sebagaimana dimaksud pada ayat (1) yang telah memenuhi persyaratan, disampaikan oleh Pimpinan Unit Kerja kepada Kepala Biro/Sekretaris Unit Kerja Eselo n I. (3) Kepala Biro/Sekretaris Unit Kerja Eselon I meneruskan permohonan sebagaimana dimaksud pada ayat (2) kepada Kepala Pusat untuk diproses lebih lanjut. (4) Kepala Pusat berdasarkan permohonan Tugas Belajar sebagaimana dimaksud pada ayat (3) melakukan verifikasi kelengkapan persyaratan. www.peraturan.go.id 2021, No.1140 -12- (5) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (4) memenuhi persyaratan maka Kepala Pusat menyampaikan rekomendasi Calon Petugas Belajar kepada Kepala Biro. (6) Rekomendasi sebagaimana dimaksud pada ayat (5) untuk Tug as Belajar dalam negeri oleh Kepala Biro disampaikan kepada Sekretaris Jenderal untuk ditetapkan sebagai Petugas Belajar. (7) Rekomendasi sebagaimana dimaksud pada ayat (5) oleh Kepala Biro disampaikan kepada K epala Biro Kerjasama Luar Negeri untuk dimintakan persetujuan Tugas Belajar di luar negeri dari Kementerian Sekretariat Negara. (8) Berdasarkan persetujuan Tugas Belajar di luar negeri dari Kementerian Sekretariat Negara sebagaimana dimaksud pada ayat (7) Kepala Biro Kerjasama Luar Negeri menyampaikan perset ujuan tersebut kepada Kepala Biro untuk diproses lebih lanjut. (9) Kepala Biro berdasarkan surat persetujuan Tugas Belajar ke luar negeri sebagaimana dimaksud pada ayat (8) mengusulkan kepada Sekretaris Jenderal untuk ditetapkan sebagai Petugas Belajar. (10) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (4) tidak sesuai persyaratan, Kepala Pusat menyampaikan penolakan disertai alasannya kepada PNS yang bersangkutan melalui Kepala Biro/Sekretaris Unit Kerja Eselon I. Bagian Kedua Penetapan Tugas Bela jar Pasal 10 PNS yang memenuhi persyaratan dan lolos seleksi Tugas Belajar ditetapkan sebagai Petugas Belajar oleh Sekretaris Jenderal. www.peraturan.go.id 2021, No.1140 -13- BAB IV JENIS, PROGRAM, DAN JANGKA WAKTU Pasal 11 (1) Tugas belajar dapat dilaksanakan di dalam atau di luar negeri melalui jenjang Pendi dikan Tinggi. (2) Jenis jenjang Pendidikan Tinggi sebagaimana dimaksud pada ayat (1) terdiri atas: a. Pendidikan Akademik; b. Pendidikan Vokasi; dan c. Pendidikan Profesi. (3) Pendidikan Akademik sebagaimana dimaksud pada ayat (2) huruf a, terdiri atas program: a. Sarja na (S1); b. Magister (S2); dan c. Doktor (S3). (4) Pendidikan Vokasi sebagaimana dimaksud pada ayat (2) huruf b, terdiri atas program: a. Diploma III (D3); b. Diploma IV (D4) atau Sarjana Terapan; c. Magister Terapan; dan d. Doktor Terapan. (5) Pendidikan Profesi sebagaimana dimaksud pada ayat (2) huruf c merupakan Pendidikan Tinggi setelah Program Sarjana (S1) dengan persyaratan keahlian khusus. Pasal 12 (1) Tugas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sarjana (S1) dengan persyaratan keahlian khusus. Pasal 12 (1) Tugas Belajar dalam negeri dilaksanakan oleh Perguruan Tinggi Negeri dengan peringkat akreditasi paling rendah “Baik Sekali” dar i Badan Akreditasi Nasional Perguruan Tinggi (BAN -PT). (2) Program studi pada Perguruan Tinggi Negeri sebagaimana dimaksud pada ayat (1) harus memiliki peringkat akreditasi paling rendah “Baik Sekali” dari www.peraturan.go.id 2021, No.1140 -14- Lembaga Akreditasi Mandiri (LAM) atau Badan Akreditas i Nasional Perguruan Tinggi (BAN -PT). (3) Akreditasi sebagaimana dimaksud pada ayat (1) dan ayat (2) dikecualikan untuk Perguruan Tinggi kedinasan di lingkungan Kementerian Pertanian. Pasal 13 (1) Jangka waktu Pendidikan Akademik sebagaimana dimaksud dalam Pasal 11 aya t (2) huruf a yaitu: a. Program Sarjana (S1), paling lama 8 (delapan) semester; b. Program Magister (S2), paling lama 4 (empat) semester; c. Program Magister (S2) luar negeri, paling lama 4 (empat) semester; d. Program Doktor (S3) dalam negeri, paling lama 8 (delapan) semester; dan e. Program Doktor (S3) luar negeri, paling lama 6 (enam) semester. (2) Jangka waktu Pendidikan Vokasi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf b yaitu: a. Program Diploma III (D3), paling lama 6 (enam) semester; b. Program Diploma IV ( D4) atau Sarjana Terapan, paling lama 8 (delapan) semester; c. Program Magister Terapan, paling lama 4 (empat) semester; dan d. Program Doktor Terapan, paling lama 8 (delapan) semester. (3) Jangka waktu Pendidikan Profesi sebagaimana dimaksud dalam Pasal 11 ayat (2) huruf c diberikan sesuai dengan ketentuan lembaga pendidikan profesi yang bersangkutan. www.peraturan.go.id 2021, No.1140 -15- Pasal 14 Perguruan tinggi tempat pelaksanaan Tugas Belajar di luar negeri harus diakui oleh negara yang bersangkutan dan kementerian yang menyelenggarakan urusan peme rintahan di bidang pendidikan dan kebudayaan. BAB V PERPANJANGAN DAN PEMBATALAN Bagian Kesatu Perpanjangan Pasal 15 (1) Petugas Belajar yang tidak dapat menyelesaikan Tugas Belajar dalam jangka waktu yang telah ditentukan dapat mengajukan permohonan perpanjanga n masa Tugas Belajar dengan menggunakan surat permohonan sesuai dengan Format 7 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Permohonan perpanjangan masa Tugas Belajar sebagaimana dimaksud pada a yat (1) disampaikan kepada Pimpinan Unit Kerja paling lambat 3 (tiga) bulan sebelum berakhirnya masa Tugas Belajar, dengan dilengkapi persyaratan dokumen: a. surat keterangan disertai kronologis dan alasan keterlambatan penyelesaian Tugas Belajar dari perguru an tinggi ; b. rekomendasi dari perguruan tinggi tempat pegawai Tugas Belajar melaksanakan Tugas Belajar; c. rekomendasi/jaminan perpanjangan pembiayaan dari sponsor/pemberi biaya ; www.peraturan.go.id 2021, No.1140 -16- d. surat pernyataan kesanggupan melakukan pembiayaan studi dalam hal tidak tersedi a anggaran dari sponsor/pemberi biaya; e. surat pernyataan kesanggupan dari yang bersangkutan untuk menyelesaikan pendidikan dalam waktu paling lama 1 (satu) tahun disertai dengan rencana penyelesaian studi yang ditandatangani oleh pembimbing; f. laporan perk embangan kemajuan akademik Tugas Belajar; dan g. surat persetujuan perjalanan dinas luar negeri yang dikeluarkan oleh Kementerian Sekretariat Negara untuk Petugas Belajar luar negeri. (3) Pimpinan Unit Kerja berdasarkan permohonan perpanjangan masa Tugas Belaja r sebagaimana dimaksud pada ayat (1) melakukan evaluasi dan hasil evaluasi disampaikan kepada Kepala Pusat disertai dengan persyaratan sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "disampaikan kepada Kepala Pusat disertai dengan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam hal Kepala Pusat menyetujui permohonan perpanjangan masa Tugas Belajar, Kepala Pusat memberikan rekomendasi persetujuan perpanjangan untuk disampaikan kepada Kepala Biro. (5) Kepala Biro menyampaikan rekomendasi persetujuan perpanjangan kepada Sekretaris Jenderal untuk ditetapkan perpanjangan masa Tugas Belajar. (6) Untuk Tugas Belajar di luar negeri , Kepala Pusat menyampaikan rekomendasi persetujuan perpanjangan kepada Kepala Biro Kerjasama Luar Negeri untuk disampaikan kepada Kementerian Sekretariat Negara guna mendapatkan persetujuan perpanjangan masa Tugas Belajar di luar negeri. (7) Berda sarkan persetujuan perpanjangan masa Tugas Belajar di luar negeri sebagaimana dimaksud pada ayat (6), Kepala Biro Kerjasama Luar Negeri menyampaikan persetujuan perpanjangan masa Tugas Belajar di luar negeri kepada Kepala Biro untuk diproses lebih lanjut. www.peraturan.go.id 2021, No.1140 -17- (8) Kepala Biro berdasarkan persetujuan sebagaimana dimaksud pada ayat (7) mengusulkan kepada Sekretaris Jenderal untuk ditetapkan perpanjangan masa Tugas Belajar. (9) Dalam hal permohonan perpanjangan Tugas Belajar tidak disetujui, Kepala Pusat menyampaikan pe nolakan disertai alasannya kepada Petugas Belajar yang bersangkutan melalui Pimpinan Unit Kerja. (10) Perpanjangan masa Tugas Belajar sebagaimana dimaksud pada ayat (1) diberikan paling lama 2 (dua) semester atau 1 (satu) tahun. Bagian Kedua Pembatalan Pasal 16 (1) Tugas Belajar dapat dibatalkan oleh Sekretaris Jenderal sebelum keberangkatan atau selama mengikuti Tugas Belajar. (2) Pembatalan Tugas Belajar sebagaimana dimaksud pada ayat (1) dapat dilakukan jika: a. dikemudian hari terdapat bukti Petugas Belajar tidak memenuhi syarat; b. diberhentikan sebagai Petugas Belajar oleh perguruan tinggi ; c. Petugas Belajar dijatuhi hukuman disiplin tingkat sedang atau tingkat berat; d. Petugas Belajar dinyatakan terbukti melakukan tindak pidana berdasarkan putusan pengadilan yang telah memp unyai kekuatan hukum tetap; e. Petugas Belajar tidak berangkat ke tempat pelaksanaan Tugas Belajar sesuai dengan jadwal yang telah ditentukan; f. Petugas Belajar mengajukan permohonan pengunduran diri; www.peraturan.go.id 2021, No.1140 -18- g. Petugas Belajar tidak melaporkan perkembangan Tugas Belaj ar paling lama 1 (satu) tahun meskipun telah diberi peringatan; h. Petugas Belajar tidak dapat melaksanakan Tugas Belajar karena hal -hal di luar kemampuan yang bersangkutan; dan/atau i. Petugas Belajar tidak sehat jasmani dan/atau rohani dinyatakan oleh tim pen guji kesehatan yang mengakibatkan tidak mungkin menyelesaikan program Tugas Belajar sesuai dengan waktu yang ditentukan. (3) Kepala Biro/Sekretaris Unit Kerja Eselon I mengusulkan pembatalan Tugas Belajar kepada Kepala Pusat dengan melampirkan bukti atau kele ngkapan data pendukung sesuai dengan alasan pembatalan sebagaimana dimaksud pada ayat (2). (4) Kepala Pusat melakukan verifikasi atas usulan dari Kepala Biro/Sekretaris Unit Kerja Eselon I sebagaimana dimaksud pada ayat (3). (5) Dalam hal hasil verifikasi sebaga imana dimaksud pada ayat (4) sesuai dengan alasan pembatalan sebagaimana dimaksud pada ayat (2), Kepala Pusat menyampaikan rekomendasi pembatalan Tugas Belajar kepada Kepala Biro dan selanjutnya diteruskan kepada Sekretaris Jenderal untuk ditetapkan dalam surat keputusan. (6) Terhadap permohonan pembatalan Tugas Belajar di luar negeri, keputusan pembatalan Tugas Belajar sebagaimana dimaksud pada ayat (5) ditembuskan kepada Kepala Biro Kerjasama Luar Negeri untuk disampaikan kepada Kementerian Sekretariat Nega ra. (7) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (4) tidak sesuai dengan alasan pembatalan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (4) tidak sesuai dengan alasan pembatalan sebagaimana dimaksud pada ayat (2), Kepala Pusat menyampaikan penolakan permohonan pembatalan Tugas Belajar disertai alasannya kepada Kepala Biro/Sekretaris Unit Kerja Eselon I. www.peraturan.go.id 2021, No.1140 -19- BAB VI KEWENANGAN Pasal 17 (1) Sekretaris Jenderal berwenang untuk menetapkan keputusan mengenai: a. Tugas Belajar; b. perpanjangan Tugas Belajar; dan c. pembatalan Tugas Belajar . (2) Keputusan Sekretaris Jenderal sebagaimana dimaksud pada ayat (1): a. huruf a dibuat sesuai dengan Format 8a; b. huruf b dibuat sesuai dengan Format 8b; dan c. huruf c dibuat sesuai dengan Format 8c, sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII HAK DAN KEWAJIBAN PETUGAS BELAJAR Bagian Kesatu Hak Petugas Belajar Paragraf 1 Umum Pasal 18 Petugas Belajar mempunyai hak: a. gaji; b. tunjangan kinerja; c. masa kerja; d. kenaikan pangkat/golongan; e. kenaikan gaji berkala; f. penilaian prestasi kerja; dan g. bantuan biay a Tugas Belajar. www.peraturan.go.id 2021, No.1140 -20- Paragraf 2 Pendidikan L anjutan Pasal 19 Petugas Belajar yang mendapat rekomendasi dari pimpinan perguruan tinggi untuk langsung mengikuti Pendidikan Lanjutan ke Program Doktor (S3) dari Program Magister (S2) atau yang setara, dengan persyarata n: a. surat persetujuan pemberian biaya selama mengikuti Pendidikan Lanjutan dari sponsor/pemberi biaya; b. surat rekomendasi dari perguruan tinggi; c. ijazah dan transkrip nilai pendidikan Program Magister (S2) yang menyatakan prestasi pendidikan dengan pujian ( cumlaude ); d. salinan akreditasi perguruan tinggi/program studi tempat melaksanakan Pendidikan Lanjutan; e. surat keterangan dari perguruan tinggi yang menyatakan jenjang pendidikan bersifat linier; f. surat rekomendasi dari Pimpinan Unit Kerja yang menyatakan bah wa Program Doktor (S3) dibutuhkan oleh organisasi; dan g. surat persetujuan dari Pimpinan Unit Kerja. Pasal 20 Tata cara mengikuti Pendidikan Lanjutan dilakukan dengan ketentuan: a. Petugas Belajar menyampaikan permohonan mengikuti Pendidikan Lanjutan 6 (enam) bulan se belum Pendidikan Lanjutan dimulai dengan menggunakan surat permohonan sesuai dengan Format 9 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini ; b. permohonan sebagaimana dimaksud pada huruf a disampaikan k epada Pimpinan Unit Kerja yang bersangkutan dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 19; c. Pimpinan Unit Kerja yang bersangkutan mengusulkan Pendidikan Lanjutan kepada Kepala Biro/Sekretaris Unit www.peraturan.go.id 2021, No.1140 -21- Kerja Eselon I untuk diproses lebih la njut oleh Kepala Pusat; dan d. Kepala Pusat menyampaikan rekomendasi Pendidikan Lanjutan kepada Kepala Biro dan selanjutnya diteruskan kepada Sekretaris Jenderal untuk ditetapkan dalam surat keputusan. Paragraf 3 Peningkatan Kemampuan Bahasa Pasal 21 (1) Petugas Belaja r di luar negeri yang mengikuti persiapan bimbingan Tugas Belajar dalam rangka peningkatan kemampuan bahasa, diberikan surat keterangan meninggalkan tugas oleh Kepala Biro/Sekretaris Unit Kerja Eselon I , sesuai dengan Format 13 sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (2) Izin meninggalkan tugas sebagaimana dimaksud pada ayat (1) diberikan dalam jangka waktu sesuai dengan ketentuan dari sponsor/pemberi biaya. (3) Dalam hal persiapan bimbingan T ugas Belajar sebagaimana dimaksud pada ayat (1) dilaksanakan di luar jam kerja, Petugas Belajar di luar negeri tetap melaksanakan tugasnya.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jam kerja, Petugas Belajar di luar negeri tetap melaksanakan tugasnya. Bagian Kedua Kewajiban Petugas Belajar Pasal 22 (1) Petugas Belajar wajib: a. menyerahkan tugas dan tanggung jawab kepada atasan langsung atau pejabat lain yang ditunjuk sebelum melaksanakan Tugas Belajar; www.peraturan.go.id 2021, No.1140 -22- b. melaporkan keberadaannya kepada perwakilan Republik Indonesia di negara tempat Tugas Belajar bagi Petugas Belajar di luar negeri; c. melaporkan alamat lembaga pendidikan dan tem pat tinggal kepada Pimpinan Unit Kerja; d. menjaga nama baik bangsa, instansi, dan Negara Indonesia; e. menaati semua ketentuan yang berlaku di lembaga pendidikan; f. mengikuti program pendidikan yang telah ditetapkan dalam keputusan pemberian Tugas Belajar; g. melaporkan perkembangan kemajuan akademik Tugas Belajar setiap semester kepada Kepala Badan melalui Kepala Pusat, Sekretaris Jenderal melalui Kepala Biro, dan Pimpinan Unit Kerja yang bersangkutan dengan tembusan kepada Inspektur I dan Kepala Biro Kerjasama Luar Negeri bagi Petugas Belajar di luar negeri; h. melaporkan perkembangan kemajuan akademik Tugas Belajar kepada Perwakilan Republik Indonesia di negara tempat Tugas Belajar sebagai bahan pertimbangan dalam pemberian penilaian prestasi kerja; i. menyelesaikan program pendidikan dengan baik dan sesuai dengan waktu yang ditentukan dalam Keputusan sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a dan huruf b ; j. Petugas Belajar yang telah menyelesaikan program pendidikan, wajib melapor kepada Kepala Badan melalu i Kepala Pusat, Sekretaris Jenderal melalui Kepala Biro, dan Pimpinan Unit Kerja yang bersangkutan dengan tembusan kepada Inspektur I dan Kepala Biro Kerjasama Luar Negeri bagi www.peraturan.go.id 2021, No.1140 -23- Petugas Belajar di luar negeri, paling lambat 15 (lima belas) hari setelah mend apatkan rekomendasi dari perguruan tinggi berupa surat keterangan lulus disertai dengan penyerahan karya ilmiah (skripsi/tesis/disertasi) dalam bentuk softcopy dan hardcopy ; k. melaporkan kepada Kementerian Sekretariat Negara paling lambat 30 (tiga puluh) har i setelah menyelesaikan program pendidikan, untuk Petugas Belajar di luar negeri; l. bekerja kembali pada unit kerjanya paling kurang selama 2 (dua) kali masa Tugas Belajar, kecuali dibutuhkan oleh unit kerja lain dengan persetujuan Menteri; m. mengajukan baha n penilaian prestasi kerja pada lembaga pendidikan untuk dikirim ke instansi asal pada setiap akhir bulan Desember bagi Petugas Belajar di dalam negeri; dan n. mengajukan bahan penilaian prestasi kerja pada Perwakilan Republik Indonesia setempat untuk dikiri m ke instansi asal pada setiap akhir bulan Desember bagi Petugas Belajar di luar negeri. (2) Petugas Belajar yang melanggar kewajiban sebagaimana dimaksud pada ayat (1): a. huruf a, huruf b, huruf c, huruf m, dan huruf n , dijatuhi salah satu hukuman disiplin tin gkat ringan ; b. huruf e dan huruf k, dijatuhi salah satu hukuman disiplin tingkat sedang; c. huruf d, dijatuhi salah satu hukuman disiplin tingkat berat; d. huruf j, dijatuhi hukuman disiplin tingkat berat berupa pemberhentian dengan hormat tidak atas permintaan se ndiri sebagai PNS dan tuntutan ganti rugi sesuai dengan ketentuan peraturan perundang - undangan; www.peraturan.go.id 2021, No.1140 -24- e. huruf f, huruf i, dan huruf l, dijatuhi salah satu hukuman disiplin tingkat berat dan tuntutan ganti rugi; dan f. huruf g dan huruf h, dijatuhi sanksi penundaan pemberian tunjangan Tugas",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "g dan huruf h, dijatuhi sanksi penundaan pemberian tunjangan Tugas Belajar. (3) Tuntutan ganti rugi sebagaimana dimaksud pada ayat (2) huruf e berupa pengembalian seluruh biaya pendidikan Tugas Belajar yang berasal dari A nggaran Pendapatan Belanja Negara maupun Non -Anggaran Pendapatan Belanja Negara ke pada negara. (4) Ketentuan sanksi sebagaimana dimaksud pada ayat (2) dikecualikan dalam hal pelanggaran disebabkan oleh: a. Petugas Belajar menderita cacat jasman i atau rohani, yang wajib dibuktikan dengan surat keterangan dari tim dokter pemerintah; b. sakit yang memerlukan perawatan medis dengan kondisi khusus dalam jangka waktu tertentu yang dibuktikan dengan surat keterangan medis khusus dan/atau dokter spesialis , termasuk namun tidak terbatas pada: 1. penyakit kardiocerebrovaskuler ; 2. penyakit kanker; 3. penyakit gi njal kronis; dan 4. penyakit gangguan saluran nafas obstruktif kronis ; atau c. hal lain di luar kemampuan dan kemauan Petugas Belajar, berdasarkan hasil pemeriksaan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 23 Laporan perkembangan kemajuan akademik Tu gas Belajar sebagaimana dimaksud dalam Pasal 22 ayat (1) huruf g dan huruf h dibuat sesuai dengan Format 10 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak www.peraturan.go.id 2021, No.1140 -25- terpisahkan dari Peraturan Menteri ini. Pasal 24 Petugas Belajar yang: a. membatalkan perjala nan ke tempat belajar atau kembali ke tempat kedudukan semula sebelum menyelesaikan Tugas Belajar; b. berhenti sebagai PNS atas permohonan sendiri sebelum habis masa pengabdian Tugas Belajar yang bersangkutan; atau c. tidak menyelesaikan Tugas Belajar dalam wakt u yang ditetapkan, kecuali disebabkan oleh hal di luar kemampuan yang bersangkutan, wajib mengembalikan biaya yang dikeluarkan negara bagi Petugas Belajar selama menjalankan Tugas Belajar, ditambah 100% (seratus persen) dari biaya tersebut. Pasal 25 Pelanggaran s ebagaimana dimaksud dalam Pasal 24 dilakukan proses pemanggilan, pemeriksaan, dan penjatuhan hukuman berdasarkan peraturan perundang -undangan yang mengatur mengenai Disiplin PNS. BAB VIII PEMBIAYAAN Pasal 26 (1) Pembiayaan Tugas Belajar bersumber dari: a. Anggaran Pendapatan Belanja Negara; dan/atau b. Non-Anggaran Pendapatan Belanja Negara. (2) Biaya yang berasal dari Non -Anggaran Pendapatan Belanja Negara sebagaimana dimaksud pada ayat (1) huruf b harus mendapat persetujuan dari Menteri. www.peraturan.go.id 2021, No.1140 -26- Pasal 27 Dalam rangka tertib administr asi, unit kerja yang mempunyai anggaran Tugas Belajar melaporkan rencana kebutuhan Tugas Belajar ke pada Kepala Pusat dengan tembusan kepada Kepala Biro. BAB IX PENGAKTIFAN BEKERJA KEMBALI Pasal 28 (1) Petugas Belajar yang telah menyelesaikan semua perkuliahan dan menyelesaikan sidang skripsi/ tesis/disertasi/jurnal, wajib mengajukan rekomendasi/keterangan dari perguruan tinggi sebagai persyaratan aktif bekerja kembali. (2) Petugas Belajar yang telah memiliki rekomendasi/ keterangan dari perguruan tinggi sebagaimana dim aksud pada ayat (1) wajib mengajukan permohonan aktif bekerja kembali kepada Pimpinan Unit Kerja paling lama 1 (satu) bulan setelah dinyatakan lulus dengan melampirkan surat keterangan lulus atau ijazah dari perguruan tinggi. (3) Surat permohonan aktif beker ja kembali sebagaimana dimaksud pada ayat (2) dibuat sesuai dengan Format 11 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Berdasarkan permohonan aktif bekerja kembali sebagaimana dimaksud pada ay at (2), Pimpinan Unit Kerja menandatangani surat keterangan aktif bekerja kembali yang dibuat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Unit Kerja menandatangani surat keterangan aktif bekerja kembali yang dibuat sesuai dengan Format 12, sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal Petugas Belajar sebe lumnya menduduki jabatan fungsional, pengangkatan kembali sebagai pejabat fungsional sesuai jabatan semula oleh Kepala Biro. www.peraturan.go.id 2021, No.1140 -27- Pasal 29 (1) Petugas Belajar yang telah selesai masa perkuliahan dan dalam tahap menunggu terbitnya Jurnal/ Sidang/Review/Tesis/Disertasi namu n telah habis masa Tugas Belajar, wajib melapor dan mengajukan permohonan aktif bekerja kembali kepada Pimpinan Unit Kerja dengan menggunakan surat permohonan sesuai dengan Format 14a sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini. (2) Berdasarkan permohonan aktif bekerja kembali sebagaimana dimaksud pada ayat ( 1), Pimpinan Unit Kerja menandatangani surat keterangan aktif bekerja kembali yang disusun sesuai dengan Format 15a sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Petugas Belajar yang tidak dapat menyelesaikan Tugas Belajar dalam waktu yang telah ditentukan wajib melapor dan mengajukan permohonan aktif bekerja kembali disertai kronologis permasalahan kepada Pimpinan Unit Kerja dengan menggunakan surat permohonan sesuai dengan Format 14b sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Berdasarkan permohonan aktif bekerja kembali sebagaimana dimaksud pada ayat ( 3), Pimpinan Unit Kerja menandatangani surat keterangan melaksanakan tugas , sesuai dengan Format 15b sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Petugas Belajar seba gaimana dimaksud pada ayat (3) wajib mempertanggungjawabkan akibat yang timbul dari tidak memenuhi kewajiban menyelesaikan Tugas Belajar. www.peraturan.go.id 2021, No.1140 -28- BAB X IZIN BELAJAR Bagian Kesatu Kewenangan Pasal 30 Pejabat yang Berwenang memberikan Izin Belajar yaitu: a. Pimpinan Unit Kerja Eselon I Kementerian Pertanian bagi PNS yang akan mengikuti program pendidikan magister (S2) dan program doktor (S3) atau sederajat; dan b. Kepala Biro/Sekretaris Unit Kerja Eselon I Kementerian Pertanian bagi PNS yang akan mengikuti Program pendidikan Sarjana (S1), Diploma IV (D4), dan Diploma IV (D3) atau sederajat. Bagian Kedua Persyaratan PNS Izin Belajar Pasal 31 Persyaratan bagi PNS Izin Belajar terdiri atas: a. memiliki masa kerja paling kurang 2 (dua) tahun sebagai PNS; b. setiap unsur penilaian prestasi ker ja dalam 1 (satu) tahun terakhir paling kurang bernilai baik; c. mendapatkan izin secara tertulis dari pejabat yang berwenang sebagaimana dimaksud dalam Pasal 30; d. tidak meninggalkan tugas jabatannya; e. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; f. tidak sedang menjalani pemberhentian sementara sebagai PNS; g. pendidikan yang akan ditempuh mendukung pelaksanaan tugas jabatan pada unit organisasi; h. biaya pendidikan ditanggung oleh PNS yang bersangkutan; www.peraturan.go.id 2021, No.1140 -29- i. program pendidikan dalam negeri harus memili ki peringkat akreditasi paling rendah “Baik Sekali” dari Lembaga Akreditasi Mandiri (LAM) atau Badan Akreditasi Nasional Perguruan Tinggi (BAN -PT); j. tidak berhak untuk menuntut penyesuaian ijazah ke dalam pangkat yang lebih tinggi kecuali tersedia Formasi; dan k. dalam hal program studi merupakan Program Studi di Luar Kampus Utama (PSDKU), harus mendapatkan izin dari kementerian yang menyelenggarakan urusan pemerintahan di",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "harus mendapatkan izin dari kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan, kebudayaan, riset, dan teknologi. Pasal 32 Calon PNS yang sedang melaksanaka n pendidikan sebelum diangkat menjadi Calon PNS, dapat menyelesaikan pendidikan setelah memperoleh Izin Belajar sesuai ketentuan Peraturan Menteri ini. Bagian Ketiga Tata Cara Pember ian Izin Belajar Pasal 33 Tata Cara Pemberian Izin Belajar terdiri atas: a. PNS men gajukan permohonan izin kepada pejabat yang berwenang secara hirarkis dengan menggunakan surat permohonan sesuai dengan Format 16 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan melampirkan: 1. salinan sertifikat akreditasi program studi dari Lembaga Akreditasi Mandiri (LAM) atau Badan Akreditasi Nasional Perguruan Tinggi (BAN -PT); 2. rencana kegiatan dan jadwal perkuliahan dari perguruan tinggi; www.peraturan.go.id 2021, No.1140 -30- 3. surat pernyataan Izin Belajar bermaterai, sesuai denga n Format 17 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; 4. salinan penilaian prestasi kerja 1 (satu) tahun terakhir; 5. salinan keputusan pangkat terakhir; dan 6. salinan ijazah terakhir yang dilegalisasi oleh pejabat berwenang; dan b. pejabat yang berwenang menerbitkan Keputusan Izin Belajar dengan tembusan kepada Kepala Biro. Bagian Keempat Kewajiban PNS Izin Belajar Pasal 34 PNS Izin Belajar mempunyai kewajiban: a. melaksanakan tugas sebagai PNS; b. melaporkan perkemb angan pendidikan setiap semester kepada Pimpinan Unit Kerja; dan c. melaporkan hasil akhir pendidikan dengan melampirkan ijazah dan transkrip nilai kepada Pimpinan Unit Kerja. BAB XI PEMANTAUAN DAN EVALUASI Pasal 35 (1) Kepala Badan bersama dengan Sekretaris Jenderal melakukan pemantauan dan evaluasi tingkat kemajuan prestasi akademik Petugas Belajar sebagai bahan pembinaan paling sedikit 1 (satu) kali dalam 1 (satu) semester. (2) Dalam melakukan pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), tugas Kepala Badan secara fungsional dilakukan oleh Kepala Pusat www.peraturan.go.id 2021, No.1140 -31- dan tugas Sekretaris Jenderal secara fungsional dilakukan oleh Kepala Biro. (3) Kepala Pusat menyusun laporan perkembangan Petugas Belajar lingkup Kementerian Pertanian paling sedikit 1 (satu) kali dalam 1 (satu ) semester berdasarkan hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (2) . (4) Laporan perkembangan sebagaimana dimaksud pada ayat (3) menjadi dasar perencanaan dan pengembangan karir. BAB XII KETENTUAN PERALIHAN Pasal 36 (1) Petugas Belajar yang telah d iberikan perpanjangan 1 (satu) kali paling lama 1 (satu) tahun atau 2 (dua) semester , dan diberikan perpanjangan kembali paling lama 1 (satu) tahun dengan perubahan status menjadi Izin Belajar, dinyatakan tetap berlaku. (2) Petugas Belajar yang pada saat berla kunya Peraturan Menteri ini telah mempunyai keputusan Tugas Belajar atau sedang melaksanakan Tugas Belajar, dinyatakan tetap berlaku sampai dengan berakhirnya jangka waktu Tugas Belajar yang telah ditetapkan. (3) Petugas Belajar sebagaimana dimaksud pada ayat (2) wajib lapor sesuai ketentuan dalam Peraturan Menteri ini. (4) PNS yang sedang dalam proses pengajuan Tugas Belajar wajib mengikuti ketentuan dalam Peraturan Menteri ini. (5) Dalam hal terjadi pelanggaran Tugas Belajar dan telah dilakukan pemeriksaan sebelum berlakunya Peraturan Menteri ini maka hasil pemeriksaan tetap berlaku dan proses selanjutnya berlaku ketentuan dalam Peraturan Menteri ini. www.peraturan.go.id 2021, No.1140 -32- (6) Dalam hal terjadi pelanggaran Tugas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "www.peraturan.go.id 2021, No.1140 -32- (6) Dalam hal terjadi pelanggaran Tugas Belajar sebelum berlakunya Peraturan Menteri ini dan belum dilakukan pemeriksaan , berlaku ketentuan dalam Peraturan Menteri ini . BAB XIII KETENTUAN PENUTUP Pasal 37 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertanian Nomor 10/PERMENTAN/ OT.140/3/2015 tentang Pedoman Tugas Belajar dan Ijin Belajar Pegawai Negeri Sip il Lingkup Pertanian (Berita Negara Tahun 20 15 Nomor 418), dicabut dan dinyatakan tidak berlaku. Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.1140 -33- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 September 2021 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 8 Oktober 2021 DIREKT UR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2021, No.1140 -34- www.peraturan.go.id 2021, No.1140 -35- www.peraturan.go.id 2021, No.1140 -36- www.peraturan.go.id 2021, No.1140 -37- www.peraturan.go.id 2021, No.1140 -38- www.peraturan.go.id 2021, No.1140 -39- www.peraturan.go.id 2021, No.1140 -40- www.peraturan.go.id 2021, No.1140 -41- www.peraturan.go.id 2021, No.1140 -42- www.peraturan.go.id 2021, No.1140 -43- www.peraturan.go.id 2021, No.1140 -44- www.peraturan.go.id 2021, No.1140 -45- www.peraturan.go.id 2021, No.1140 -46- www.peraturan.go.id 2021, No.1140 -47- www.peraturan.go.id 2021, No.1140 -48- www.peraturan.go.id 2021, No.1140 -49- www.peraturan.go.id 2021, No.1140 -50- www.peraturan.go.id 2021, No.1140 -51- www.peraturan.go.id 2021, No.1140 -52- www.peraturan.go.id 2021, No.1140 -53- www.peraturan.go.id 2021, No.1140 -54- www.peraturan.go.id 2021, No.1140 -55- www.peraturan.go.id 2021, No.1140 -56- www.peraturan.go.id 2021, No.1140 -57- www.peraturan.go.id 2021, No.1140 -58- www.peraturan.go.id 2021, No.1140 -59- www.peraturan.go.id 2021, No.1140 -60- www.peraturan.go.id 2021, No.1140 -61- www.peraturan.go.id 2021, No.1140 -62- www.peraturan.go.id 2021, No.1140 -63- www.peraturan.go.id 2021, No.1140 -64- www.peraturan.go.id 2021, No.1140 -65- www.peraturan.go.id 2021, No.1140 -66- www.peraturan.go.id 2021, No.1140 -67- www.peraturan.go.id 2021, No.1140 -68- www.peraturan.go.id 2021, No.1140 -69- www.peraturan.go.id 2021, No.1140 -70- www.peraturan.go.id 2021, No.1140 -71- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}