{
  "source": "downloaded_pdfs/bn1170-2020.pdf",
  "processed_date": "2025-04-22T13:06:28.313396",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1170 , 2020 KEMENAKER. Hidup Layak. Kebutuhan. Perubahan. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 21 TAHUN 2016 TENTANG KEBUTUHAN HIDUP LAYAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 43 ayat (5) dan ayat (6) Peraturan Pemerintah Nomor 78 Tahun 2015 tentang Pengup ahan, Menteri Ketenagakerjaan melakukan peninjauan komponen dan jenis kebutuhan hidup layak dalam jangka waktu 5 (lima) tahun, dengan mempertimbangkan hasil kajian Dewan Pengupahan Nasional; b. bahwa Dewan Pengupahan Nasional telah memberikan rekomendasi beru pa hasil kajian atas komponen dan jenis kebutuhan hidup layak kepada Menteri Ketenagakerjaan untuk ditetapkan sebagai hasil peninjauan komponen dan jenis kebutuhan hidup layak; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Perubahan atas Peraturan Menteri Ketenagakerjaan Nomor 21 Tahun 2016 tentang Kebutuhan Hidup Layak; 2020, No. 1170 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undan g-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 78 Tahun 2015 tentang Pengupahan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 237, Tambahan Lembaran Negara Republik Indonesia Nomor 5 747); 5. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ke tenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); 6. Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 622) sebagaimana t elah beberapa kali diubah terakhir dengan Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 870); 7. Peraturan Menteri Ketenagakerjaan Nomor 21 Tahun 2016 tentang Kebutuhan Hidup Layak (Berita Negara Republik Indonesia Tahun 2016 Nomor 948); 2020, No. 1170 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PERU BAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 21 TAHUN 2016 TENTANG KEBUTUHAN HIDUP LAYAK. Pasal I Beberapa ketentuan dalam Peraturan Menteri Ketenagakerjaan Nomor 21 Tahun 2016 tentang Kebutuhan Hidup Layak (Berita Negara Republik Indonesia Tahun 20 16 Nomor 948) diubah sebagai berikut: 1. Di antara Pasal 12 dan Pasal 13 disisipkan 1 (satu) pasal yakni Pasal 12A sehingga berbunyi sebagai berikut: Pasal 12A Komponen dan jenis kebutuhan hidup layak hasil peninjauan tahun 2020 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2. Bab VI dihapus. 3. Ketentuan Pasal 13 dihapus. 4. Diantara Pasal 14 dan Pasal 15 disisipkan 1 (satu) pasal yakni Pasal 14A yang berbunyi sebagai berikut: Pasal 14A Pada saat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 14A yang berbunyi sebagai berikut: Pasal 14A Pada saat Peratur an Menteri ini mulai berlaku, Pasal 2 dan Lampiran I Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 13 Tahun 2012 tentang Komponen dan Pelaksanaan Tahapan Pencapaian Kebutuhan Hidup Layak (Berita Negara Republik Indonesia Tahun 2012 Nomor 707), dica but dan dinyatakan tidak berlaku. 2020, No. 1170 -4- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Oktober 2020 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd IDA FAUZIYAH Diundangkan di Jakarta pada tanggal 9 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPU BLIK INDONESIA, ttd WIDODO EKATJAHJANA Penanggung Jawab Paraf Tanggal Penanggung Jawab Aspek Hukum (Plt. Kepala Biro Hukum) Aspek Teknis (Sekretaris Jenderal) Pengendali Administrasi (Sekretaris Jenderal) 2020, No. 1170 -5- LAMPIRAN PERATURAN MENTERI KETE NAGAKERJAAN REPUBLIK INDONESIA NOMOR 18 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 21 TAHUN 2016 TENTANG KEBUTUHAN HIDUP LAYAK KOMPONEN DAN JENIS KEBUTUHAN HIDUP LAYAK HASIL PENINJAUAN TAHUN 2020 NO KOMPONEN DAN JENIS KUALITAS/ KRITERIA JUMLAH KEBUTUHAN SATUAN I. MAKANAN DAN MINUMAN 1. Beras Sedang 10 Kilo gram 2. Sumber protein: a. Daging Sedang 0,75 Kilogram b. Ikan segar Baik 1,2 Kilogram c. Telur ayam Telur ayam ras 1 Kilogram 3. Kacang -kacangan: tempe/tahu Baik 4,5 Kilogram 4. Susu bubuk Sedang 1 Kilogram 5. Gula pasir Sedang 1,2 Kilogram 6. Minyak goreng Curah 1,2 Kilogram 7. Sayuran Baik 7,5 Kilogram 8. Buah -buahan (setara pisang/pepaya) Baik 4,5 Kilogram 9. Karbohidrat lain (setara tepung terigu) Sedang 3 Kilogram 10. Teh Celup 1 Dus isi 25 (dua puluh lima) 11. Kopi Sachet 4 75 (tujuh puluh lima) gram 12. Air minum galon Curah/refil 3 Galon 19 (sembilan belas) liter 13. Bumbu nilai 1 (satu) sampai dengan 10 (sepuluh) 15 % II. SANDANG 14. Celana panjang/ pakaian muslim Katun, sedang 4,5/12 Potong 15. Celana pendek Katun, sedang 2/12 Potong 16. Ikat pinggang Kulit sintetis, polos, tidak branded 1/24 Buah 17. Kemeja lengan pendek Katun 4,5/12 Potong 18. Kaos oblong Polister 4,5/12 Potong 2020, No. 1170 -6- 19. Celana dalam Polister 6/12 Potong 20. Sarung Sedang 2/12 Potong 21. Sepatu Kulit sintetis 2/12 Pasang 22. Kaos kaki Polos 4/12 Pasang 23. Perlengkapan pembersih sepatu: a. Semir sepatu Sedang 6/12 Buah b. Sikat sepatu Sedang 1/12 Buah 24. Sandal jepit Karet 2/12 Potong 25. Handuk mandi 100 (seratus) sentimeter x 60 enam puluh) sentimeter 1/12 Potong 26. Perlengkapan ibadah: a. Sajadah/perlengkapa n ibadah lainnya Sedang 1/12 Potong b. Al Qur’an/Kitab Suci lainnya Sedang 1/24 Buku c. Peci/p erlengkapan ibadah lainnya Sedang 1/12 Potong III. PERUMAHAN 27. Sewa/kontrak kamar 16 (enam belas) meter persegi 1 Bulan 28. Dipan/tempat tidur Nomor 3, polos 1/48 Buah 29. Perlengkapan tidur: a. Kasur busa Busa 1/48 Buah b. Bantal busa Busa 2/36 Buah 30. Sprei dan sarung bantal Katun, sedang 2/12 Set 31. Meja dan kursi 1 (satu) meja, 4 (empat) kursi 1/48 Set 32. Lemari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1 (satu) meja, 4 (empat) kursi 1/48 Set 32. Lemari pakaian Kayu, sedang 1/48 Buah 33. Sapu Ijuk, sedang 2/12 Buah 34. Perlengkapan makan: a. Piring makan Polos 3/12 Buah b. Gelas minum Polos 3/12 Buah c. Sendok dan garpu Sedang 3/12 Pasang 35. Ceret aluminium 1,5 (satu koma lima) liter, sedang 1/24 Buah 36. Wajan aluminium Ukuran 26 (dua puluh enam) sentimeter, sedang 1/24 Buah 37. Panci aluminium Ukuran 24 (dua puluh em pat) sentimeter, sedang 1/24 Buah 38. Sendok masak Aluminium 1/12 Buah 39. Rice cooker ukuran ½ (setengah) liter Standar Nasional Indonesia, sedang 1/48 Buah 40. Kompor dan perlengkapannya: a. Kompor gas 1 (satu) tungku Standar Nasional Indonesia, sed ang 1/24 Buah b. Selang dan regulator Standar Nasional Indonesia, sedang 1/24 Buah c. Tabung gas 3 (tiga) kilogram Standar Nasional Indonesia, sedang 1/60 Buah 41. Gas elpiji Tabung melon 3 (tiga) kilogram 2 Tabung 2020, No. 1170 -7- 42. Ember plastik Isi 20 (dua puluh) liter 2/12 Buah 43. Gayung plastik Sedang 1/12 Buah 44. Listrik Perusahaan Listrik Negara 1.300 (seribu tiga ratus) volt ampere 80 Kwh 45. Bola lampu hemat energi 14 (empat belas) watt 3/12 Buah 46. Air bersih Standar Perusahaan Daerah Air Minum 3,5 Meter kubik 47. Sabun cuci pakaian Bubuk detergen 1,5 Kilogram 48. Sabun cuci piring (cair) Refil 1 800 (delapan ratus) mililiter 49. Setrika Standar Nasional Indonesia, sedang 1/48 Buah 50. Rak piring portable plastik Plastik, kecil 1/24 Buah 51. Pisau dapur Stainless 1/36 Buah 52. Cermin 30 (tiga puluh) sentimeter x 50 (lima puluh) sentimeter 1/36 Buah IV. PENDIDIKAN 53. Televisi LED 21 (dua puluh satu) inci 1/60 Buah 54. Ballpoint/pensil Non refil 6/12 Buah V. KESEHATAN 55. Sarana kesehata n: a. Pasta gigi 80 (delapan puluh) gram 1 Tube b. Sabun mandi 80 (delapan puluh) gram 2 Buah c. Sikat gigi Produk lokal, sedang 6/12 Buah d. Shampo Produk lokal, 100 (seratus) mililiter 1 Botol e. Korek kuping ( cotton bud) Produk lokal 4/12 Box isi 50 (lima puluh) f. Alat cukur Produk lokal 1 Buah 56. Deodorant 100 (seratus) mililiter/gram 6/12 Buah 57. Obat anti nyamuk Cair, semprot, 325 (tiga ratus dua puluh lima) mililiter 1 Kaleng 58. Potong rambut Non salon 6/12 Kali 59. Sisir Plastik 2/12 Buah VI. TRANSPORTASI DAN KOMUNIKASI 60. Transportasi kerja dan lainnya Angkutan umum 30 Pergi pulang (hari) 61. Paket pulsa dan data HP Elektrik, setara telkomsel 2 Gigabyte 2020, No. 1170 -8- VII. REKREASI, TABUNGAN DAN JAMINAN SOSIAL 62. Rekreasi Dalam kota/ kabupa ten 2/12 Kali 63. Tabungan (2% (dua persen) total pengeluaran) 2 % 64. Jaminan sosial (2% (dua persen) total pengeluaran) 2 % Penanggung Jawab Paraf Tanggal Pembuat Konsep (Direktur Pengupahan) Penanggung Jawab Aspek Hukum (Plt. Kepala Biro Hukum ) Aspek Teknis (Sekretaris Jenderal) Pengendali Administrasi (Sekretaris Jenderal) MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd IDA FAUZIYAH",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}