{
  "source": "downloaded_pdfs/bn1163-2015.pdf",
  "processed_date": "2025-04-23T10:15:28.866965",
  "document_info": {
    "title": "Microsoft Word - BN 1163-2015"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1163, 2015 KEMENKEU. Penghasilan Pegawai. Harian. Mingguan. Pegawai Tidak Tetap. Penetapan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 152/PMK.010/2015 TENTANG PENETAPAN BAGIAN PENGHASILAN SEHUBUNGAN DENGAN PEKERJAAN DARI PEGAWAI HARIAN DAN MINGGUAN SERTA PEGAWAI TIDAK TETAP LAINNYA YANG TIDAK DIKENAKAN PEMOTONGAN PAJAK PENGHASILAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 21 ayat (4) Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 36 Tahun 2008 tentang Perubahan Keempat atas Undang- Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan dan penjelasannya, diatur bahwa penetapan besarnya bagian penghasilan pegawai harian dan mingguan, serta pegawai tidak tetap lainnya yang tidak dikenakan pemotongan Pajak Penghasilan, memperhatikan besarnya Penghasilan Tidak Kena Pajak; b. bahwa besarnya Penghasilan Tidak Kena Pajak telah disesuaikan berdasarkan Peraturan Menteri Keuangan Nomor 122/PMK.010/2015 tentang Penyesuaian Besarnya Penghasilan Tidak Kena Pajak; www.peraturan.go.id 2015, No.11632 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 21 ayat (4) Undang- Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan sebagaimana telah beberapa kali diubah terakhir dengan Undang-Undang Nomor 36 Tahun 2008 tentang Perubahan Keempat atas Undang- Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan, perlu menetapkan Peraturan Menteri Keuangan tentang Penetapan Bagian Penghasilan Sehubungan dengan Pekerjaan dari Pegawai Harian dan Mingguan serta Pegawai Tidak Tetap Lainnya yang Tidak Dikenakan Pemotongan Pajak Penghasilan; Mengingat : 1. Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 1983 Nomor 50, Tambahan Lembaran Negara Republik Indonesia Nomor 3263) sebagaimana telah beberapa kali diubah terakhir dengan Undang- Undang Nomor 36 Tahun 2008 tentang Perubahan Keempat atas Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4893); 2. Peraturan Menteri Keuangan Nomor 122/PMK.010/2015 tentang Penyesuaian Besarnya Penghasilan Tidak Kena Pajak; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN BAGIAN PENGHASILAN SEHUBUNGAN DENGAN PEKERJAAN DARI PEGAWAI HARIAN DAN MINGGUAN SERTA PEGAWAI TIDAK TETAP LAINNYA YANG TIDAK DIKENAKAN PEMOTONGAN PAJAK PENGHASILAN. Pasal 1 Batas penghasilan bruto yang diterima atau diperoleh pegawai harian dan mingguan, serta pegawai tidak tetap lainnya sebagaimana dimaksud dalam Pasal 21 ayat (4) Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan sebagaimana telah diubah dengan Undang-Undang Nomor 36 Tahun 2008 tentang Perubahan Keempat atas Undang-Undang Nomor 7 Tahun 1983 tentang Pajak Penghasilan, sampai dengan jumlah www.peraturan.go.id 2015, No.11633 Rp300.000,00 (tiga ratus ribu rupiah) sehari tidak dikenakan pemotongan Pajak Penghasilan. Pasal 2 Ketentuan sebagaimana dimaksud dalam Pasal 1 tidak berlaku dalam hal: a.penghasilan bruto dimaksud jumlahnya melebihi Rp3.000.000,00 (tiga juta rupiah) sebulan; atau b.penghasilan dimaksud dibayar secara bulanan. Pasal 3 Ketentuan sebagaimana dimaksud dalam Pasal 1 dan Pasal 2 tidak berlaku atas penghasilan berupa honorarium atau komisi yang dibayarkan kepada penjaja barang dan petugas dinas luar asuransi. Pasal 4 Ketentuan lebih lanjut mengenai tata cara penghitungan Pajak Penghasilan bagi pegawai harian dan mingguan serta pegawai tidak tetap lainnya, diatur dengan Peraturan Direktur Jenderal Pajak. Pasal 5",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tetap lainnya, diatur dengan Peraturan Direktur Jenderal Pajak. Pasal 5 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 206/PMK.011/2012 tentang Penetapan Bagian Penghasilan Sehubungan Dengan Pekerjaan dari Pegawai Harian dan Mingguan serta Pegawai Tidak Tetap Lainnya yang Tidak Dikenakan Pemotongan Pajak Penghasilan, dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.11634 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Agustus 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 6 Agustus 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}