{
  "source": "downloaded_pdfs/bn1144-2020.pdf",
  "processed_date": "2025-04-22T13:06:39.850398",
  "document_info": {
    "title": null
  },
  "total_pages": 47,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1144 , 2020 KEMENPU -PR. Unit Pelaksana Teknis . Organisasi . Tata Kerja . Perubahan. PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 26 TAHUN 2020 TENTANG PERUBAHA N ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 16 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI KEMENTERIAN PEKERJAAN UMUM DAN PERUMAHAN RAKYAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PER UMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melakukan penataan dan optimalisasi tugas dan fungsi unit pelaksana teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat, perlu melakukan penyesuaian tugas, fungsi, organisasi dan tata ke rja unit pelaksana teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat; www.peraturan.go.id 2020, No. 1144 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 27 Tahun 2020 tentang Kementerian Pekerjaan Umum dan P erumahan Rakyat (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 40); 4. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 11/PRT/M/2016 tentang Kriteria Tipologi Unit Pelaksana Teknis di Bidang Pelaksanaan Jalan Nasional di Lingkungan Direktor at Jenderal Bina Marga (Berita Negara Republik Indonesia Tahun 2016 Nomor 543); 5. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 12/PRT/M/2016 tentang Kriteria Tipologi Unit Pelaksana Teknis di Bidang Wilayah Sungai di Lingkungan Direktorat Jen deral Sumber Daya Air (Berita Negara Republik Indonesia Tahun 2016 Nomor 663); 6. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 13 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat dan Peraturan Menteri Pekerjaan Umum (Berita Negara Republik Indonesia Tahun 2020 Nomor 473) ; 7. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (B erita Negara Republik Indonesia Tahun 2020 Nomor 554); www.peraturan.go.id 2020, No. 1144 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 16 TAHUN 2020 TENTANG ORGANISASI D AN TATA KERJA UNIT PELAKSANA TEKNIS DI KEMENTERIAN PEKERJAAN UMUM DAN PERUMAHAN RAKYAT. Pasal I Beberapa ketentuan dalam Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 554) diubah sebagai berikut: 1. Ketentuan huruf d dan huruf e Pasal 77 diubah sehingga Pasal 77 berbunyi sebagai berikut: Pasal 77 UPT di bawah koordinasi Dire ktorat Jenderal Bina Marga, terdiri atas: a. Balai Besar Pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ktorat Jenderal Bina Marga, terdiri atas: a. Balai Besar Pelaksanaan Jalan Nasional; b. Balai Pelaksanaan Jalan Nasional; c. Balai Bahan Jalan; d. Balai Jembatan; e. Balai Geoteknik, Terowongan, dan Struktur; dan f. Balai Perkerasan dan Lingkungan Jalan. 2. Judul Bagian Kelim a Bab III diubah sehingga berbunyi sebagai berikut: Bagian Kelima Balai Jembatan www.peraturan.go.id 2020, No. 1144 -4- 3. Ketentuan Pasal 113 diubah sehingga berbunyi sebagai berikut: Pasal 113 (1) Balai Jembatan berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga melalui Direktur Pembangunan Jembatan. (2) Balai Jembatan dipimpin oleh seorang Kepala. 4. Ketentuan Pasal 114 diubah sehingga berbunyi sebagai berikut: Pasal 114 Balai Jembatan mempunyai tugas melaksanakan evaluasi teknis dan pemantauan perilaku jembatan khusus dan t erowongan, memberikan dukungan administrasi dan teknis kepada Komisi Keamanan Jembatan dan Terowongan Jalan dan memberikan layanan advis teknis melalui koordinasi dengan Direktorat Pembangunan Jembatan. 5. Ketentuan Pasal 115 diubah sehingga berbunyi sebagai berikut: Pasal 115 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 114, Balai Jembatan menyelenggarakan fungsi: a. pelaksanaan inspeksi jembatan khusus dan terowongan; b. pelaksanaan evaluasi teknis dan analis kondisi jembatan khusus dan terowongan; c. pelaksanaan inventarisasi, registrasi, dan klarifikasi potensi bahaya terhadap jembatan khusus dan terowongan; d. pemberian dukungan administrasi dan dukungan teknis kepada Komisi Keamanan Jembatan dan www.peraturan.go.id 2020, No. 1144 -5- Terowongan Jalan; e. pemberian layanan advis teknis untuk p erencanaan teknis dan pelaksanaan konstruksi jembatan; dan f. pelaksanaan ketatausahaan, kearsipan, kerumahtanggaan, administrasi kepegawaian, pengelolaan dan pelaporan administrasi keuangan, penerimaan negara bukan pajak, dan barang milik negara. 6. Ketentuan Pasal 116 diubah sehingga berbunyi sebagai berikut: Pasal 116 Susunan organisasi Balai Jembatan terdiri atas: a. Subbagian Umum dan Tata Usaha; dan b. Kelompok Jabatan Fungsional. 7. Judul Bagian Keenam Bab III diubah sehingga berbunyi sebagai berikut: Bagian K eenam Balai Geoteknik, Terowongan, dan Struktur 8. Ketentuan Pasal 118 diubah sehingga berbunyi sebagai berikut: Pasal 118 (1) Balai Geoteknik, Terowongan, dan Struktur berada di bawah dan bertanggung jawab kepada Direktur Jenderal Bina Marga melalui Direktur B ina Teknik Jalan dan Jembatan. (2) Balai Geoteknik, Terowongan, dan Struktur dipimpin oleh seorang Kepala. www.peraturan.go.id 2020, No. 1144 -6- 9. Ketentuan Pasal 119 diubah sehingga berbunyi sebagai berikut: Pasal 119 Balai Geoteknik, Terowongan, dan Struktur mempunyai tugas melaksanakan penge mbangan dan penerapan teknologi dan memberikan layanan teknis di bidang geoteknik, kegempaan, jembatan, terowongan jalan, dan bangunan struktur lainnya untuk jalan melalui koordinasi dengan Direktorat Bina Teknik Jalan dan Jembatan. 10. Ketentuan Pasal 120 di ubah sehingga berbunyi sebagai berikut: Pasal 120 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 119, Balai Geoteknik, Terowongan, dan Struktur menyelenggarakan fungsi: a. pelaksanaan pengembangan dan penerapan teknologi di bidang geoteknik, kege mpaan, jembatan, terowongan jalan, dan bangunan struktur lainnya untuk jalan termasuk pelaksanaan alih teknologinya; b. pelaksanaan penyiapan kesiapterapan teknologi bidang geoteknik, kegempaan, jembatan, terowongan jalan, dan bangunan struktur lainnya untuk jalan; c. pelaksanaan uji laboratorium, lapangan, sertifikasi, inspeksi dan kliring teknologi bidang jalan dan jembatan; d. pelaksanaan layanan teknis dan penyiapan penerbitan rekomendasi teknis di bidang geoteknik, kegempaan, jembatan, terowongan jalan, dan bangunan struktur lainnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "bidang geoteknik, kegempaan, jembatan, terowongan jalan, dan bangunan struktur lainnya untuk jalan berupa: 1. penilaian kualitas konstruksi; 2. pengkajian dan advis teknis untuk perencanaan teknis maupun pelaksanaan konstruksi; dan www.peraturan.go.id 2020, No. 1144 -7- 3. mitigasi bencana alam dan kegempaan; e. pengembangan sistem monitoring bidang geoteknik, kegempa an, jembatan, terowongan jalan, dan bangunan struktur lainnya untuk jalan; dan f. pelaksanaan ketatausahaan, kearsipan, kerumahtanggaan, administrasi kepegawaian, pengelolaan dan pelaporan administrasi keuangan, penerimaan negara bukan pajak, dan barang milik negara. 11. Ketentuan Pasal 121 diubah sehingga berbunyi sebagai berikut: Pasal 121 Susunan organisasi Balai Geoteknik, Terowongan, dan Struktur terdiri atas: a. Subbagian Umum dan Tata Usaha; dan b. Kelompok Jabatan Fungsional. 12. Ketentuan angka 2 huruf d Pasal 211 diubah sehingga Pasal 211 berbunyi sebagai berikut: Pasal 211 Pada saat Peraturan Menteri ini mulai berlaku, di lingkungan Kementerian terdapat 19 (sembilan belas) balai besar dan 173 (seratus tujuh puluh tiga) balai yang terdiri atas: a. UPT di Direkto rat Jenderal Sumber Daya Air terdiri atas: 1. Balai Besar Wilayah Sungai Tipe A sebanyak 11 (sebelas) balai; 2. Balai Besar Wilayah Sungai Tipe B sebanyak 1 (satu) balai; 3. Balai Wilayah Sungai Tipe A sebanyak 25 (dua puluh lima) balai; dan 4. Balai Teknik sebany ak 9 (sembilan) balai. www.peraturan.go.id 2020, No. 1144 -8- b. UPT di Direktorat Jenderal Bina Marga terdiri atas: 1. Balai Besar Pelaksanaan Jalan Nasional Tipe A sebanyak 6 (enam) balai; 2. Balai Besar Pelaksanaan Jalan Nasional Tipe B sebanyak 1 (satu) balai; 3. Balai Pelaksanaan Jalan Nasional T ipe A sebanyak 26 (dua puluh enam) balai; dan 4. Balai Teknik sebanyak 4 (empat) Balai. c. UPT di Direktorat Jenderal Cipta Karya terdiri atas: 1. Balai Prasarana Permukiman Wilayah Kelas I sebanyak 27 (dua puluh tujuh) balai; 2. Balai Prasarana Permukiman Wilayah Kelas II sebanyak 7 (tujuh) balai; dan 3. Balai Teknik sebanyak 5 (lima) Balai . d. UPT di Direktorat Jenderal Perumahan terdiri atas: 1. Balai Pelaksana Penyediaan Perumahan Kelas I sebanyak 15 (lima belas) balai; dan 2. Balai Pelaksana Penyediaan Perumahan Kelas II sebanyak 4 (empat) balai. e. UPT di Direktorat Jenderal Bina Konstruksi terdiri atas: 1. Balai Jasa Konstruksi sebanyak 7 (tujuh) balai; 2. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas I sebanyak 26 (dua puluh enam) balai; dan 3. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas II sebanyak 8 (delapan) balai. f. UPT di Badan Pengembangan Sumber Daya Manusia terdiri atas: 1. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat sebanyak 9 (sembilan) balai; dan 2. Balai Penilaian Kompetensi sebanyak 1 (satu) balai. www.peraturan.go.id 2020, No. 1144 -9- 13. Ketentuan dalam Lampiran diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang m engetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 September 2020 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 2 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Jakarta pada tanggal 2 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No. 1144 -10- LAMPIRAN PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 26 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 16 TAHUN 2020 TENTANG ORGANISASI DAN TATA KERJA UNIT PELAKSANA TEKNIS DI KEMENTERIAN PEKERJAAN UMUM DAN PERUMAHAN R AKYAT STRUKTUR ORGANISASI , NOMENKLATUR, LOKASI, DAN WILAYAH KERJA BALAI DI BAWAH KOORDINASI DIREKTORAT JENDERAL SUMBER DAYA AIR A. Struktur Organisasi 1. Balai Besar Wilayah Sungai Tipe A www.peraturan.go.id 2020, No. 1144 -11- 2. Balai Besar Wilayah Sungai Tipe B 3. Balai Wilayah Sungai 4. Balai Teknik Bendungan www.peraturan.go.id 2020, No. 1144 -12- 5. Balai Teknik Pantai 6. Balai Teknik Sungai 7. Balai Teknik Rawa 8. Balai Teknik Irigasi www.peraturan.go.id 2020, No. 1144 -13- 9. Balai Teknik Sabo 10. Balai Hidrolika dan Geoteknik Keairan 11. Balai Air Tanah 12. Balai Hidrologi Dan Lingkungan Keairan www.peraturan.go.id 2020, No. 1144 -14- B. Nomenklatur, Lokasi, dan/atau Wilayah Kerja 1. Balai Besar Wilayah Sungai Tipe A NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Besar Wilayah Sungai Sumatera VIII Palembang Palembang WS Musi - Sugihan - Banyuasin - Lemau 2. Balai Besar Wilayah Sungai Me suji Sekampung Bandar Lampung (1) WS Mesuji – Tulang Bawang (2) WS Seputih – Sekampung 3. Balai Besar Wilayah Sungai Cidanau, Ciujung, Cidurian Serang WS Cidanau – Ciujung - Cidurian 4. Balai Besar Wilayah Sungai Ciliwung Cisadane Jakarta WS Ciliwung - Cisadane 5. Balai Besar Wilayah Sungai Citarum Bandung WS Citarum 6. Balai Besar Wilayah Sungai Cimanuk Cisanggarung Cirebon WS Cimanuk - Cisanggarung 7. Balai Besar Wilayah Sungai Pemali Juana Semarang WS Jratunseluna 8. Balai Besar Wilayah Sungai Serayu Opak Yogyakarta (1) WS Serayu – Bogowonto (2) WS Progo – Opak – Serang 9. Balai Besar Wilayah Sungai Bengawan Solo Surakarta WS Bengawan Solo 10. Balai Besar Wilayah Sungai Brantas Surabaya WS Brantas www.peraturan.go.id 2020, No. 1144 -15- NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 11. Balai Besar Wilayah Sungai Pompengan Jeneberang Makassar (1) WS Pompengan – Larona (2) WS Saddang (3) WS Walanae – Cenranae (4) WS Jeneberang 2. Balai Besar Wilayah Sungai Tipe B NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Besar Wilayah Sungai Citanduy Banjar WS Citanduy 3. Balai Wilayah Sungai NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Wilayah Sungai Sumatera I Banda Aceh Banda Aceh (1) WS Aceh -Meureudu (2) WS Woyla -Batee (3) WS Jambo -Aye (4) WS Alas -Singkil 2. Balai Wilayah Sungai Sumatera II Medan Medan (1) WS Belawan - Ular – Padang (2) WS Toba - Asahan (3) WS Batang Natal - Batang Batahan 3. Balai Wilayah Sungai Sumatera III Pekanbaru Pekanbaru (1) WS Rokan (Prov. Riau) (2) WS Siak (3) WS Kampar (Prov. Riau) (4) WS Indragiri - Akuaman (Prov. Riau) 4. Balai Wilayah Sungai Sumatera IV Batam Batam WS Kepulauan Riau www.peraturan.go.id 2020, No. 1144 -16- NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 5. Balai Wilayah Sungai Bangka Belitung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "UPT LOKASI WILAYAH KERJA 5. Balai Wilayah Sungai Bangka Belitung Pangkal Pinang WS Bangka 6. Balai Wilayah Sungai Sumatera V Padang Padang (1) WS Indragiri – Akuaman (Prov. Sumbar) (2) WS Rokan (Prov. Sumbar) (3) WS Kampar (Prov. Sumbar) (4) WS Batanghari (Prov. Sumbar) 7. Balai Wilayah Sungai Sumatera VI Jambi Jambi WS Batanghari (Prov . Jambi) 8. Balai Wilayah Sungai Sumatera VII Bengkulu Bengkulu (1) WS Teramang -Muar (2) WS Nasal -Padang - Guci 9. Balai Wilayah Sungai Bali Penida Denpasar WS Bali -Penida 10. Balai Wilayah Sungai Nusa Tenggara I Mataram Mataram (1) WS Lombok (2) WS Sumbawa 11. Balai W ilayah Sungai Nusa Tenggara II Kupang Kupang (1) WS Flores (2) WS Benanain (3) WS Noelmina 12. Balai Wilayah Sungai Kalimantan I Pontianak Pontianak WS Kapuas 13. Balai Wilayah Sungai Kalimantan II Palangkaraya Palangkaraya (1) WS Jelai – Kendawangan (2) WS Mentaya – Kating an (3) WS Barito DAS www.peraturan.go.id 2020, No. 1144 -17- NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA Kapuas 14. Balai Wilayah Sungai Kalimantan III Banjarmasin Banjarmasin WS Barito selain DAS Kapuas 15. Balai Wilayah Sungai Kalimantan IV Samarinda Samarinda WS Mahakam 16. Balai Wilayah Sungai Kalimantan V Tanjung Selor Tanjung Selor (1) WS Sesayap (2) WS Berau - Kelai 17. Balai Wilayah Sungai Sulawesi I Manado Manado (1) WS Tondano – Sangihe -Talaud – Miangas (2) WS Dumoga -Sangkub 18. Balai Wilayah Sungai Sulawesi II Gorontalo Gorontalo (1) WS Limboto -Bolango - Bone (2) WS Paguyaman (3) WS Randangan 19. Balai W ilayah Sungai Sulawesi III Palu Palu (1) WS Palu -Lariang (2) WS Parigi -Poso (3) WS Kalukku -Karama 20. Balai Wilayah Sungai Sulawesi IV Kendari Kendari (1) WS Lasolo -Konaweha (3) WS Towari -Lasusua 21. Balai Wilayah Sungai Maluku Ambon (1) WS Ambon -Seram (3) WS Kep.Yamdena - Wetar 22. Balai Wilayah Sungai Maluku Utara Ternate (1) WS Halmahera Utara (2) WS Halmahera Selatan 23. Balai Wilayah Sungai Papua Jayapura (2) WS Memberamo - Tami -Apauvar 24. Balai Wilayah Sungai Papua Barat Manokwari (1) WS Kamundan -Sebyar (2) WS Omba www.peraturan.go.id 2020, No. 1144 -18- NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 25. Balai Wilayah Sungai Papua Marauke Marauke WS Einlanden -Digul - Bikuma 4. Balai Teknik NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Teknik Bendungan Jakarta Seluruh Wilayah Indonesia 2. Balai Teknik Pantai Buleleng Seluruh Wilayah Indonesia 3. Balai Teknik Sungai Surakarta Seluruh Wilayah Indonesia 4. Balai Teknik Rawa Banjarmasin Seluruh Wilayah Indonesia 5. Balai Teknik Irigasi Bekasi Seluruh Wilayah Indonesia 6. Balai Teknik Sabo Yogyakarta Seluruh Wilayah Indonesia 7. Balai Hidrolika dan Geoteknik Keairan Bandung Seluru h Wilayah Indonesia 8. Balai Air Tanah Bandung Seluruh Wilayah Indonesia 9. Balai Hidrologi dan Lingkungan Keairan Bandung Seluruh Wilayah Indonesia www.peraturan.go.id 2020, No. 1144 -19- STRUKTUR ORGANISASI , NOMENKLATUR, LOKASI, DAN WILAYAH KERJA BALAI DI BAWAH KOORDINASI DIREKTORAT JEN DERAL BINA MARGA A. Bagan Struktur Organisasi 1. Balai Besar Pelaksanaan Jalan Nasional Tipe A 2. Balai Besar Pelaksanaan Jalan Nasional Tipe B www.peraturan.go.id 2020, No. 1144 -20- 3. Balai Pelaksanaan Jalan Nasional 4.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2020, No. 1144 -20- 3. Balai Pelaksanaan Jalan Nasional 4. Balai Bahan Jalan 5. Balai Jembatan www.peraturan.go.id 2020, No. 1144 -21- 6. Balai Geoteknik, Terowong an, dan Struktur 7. Balai Perkerasan dan Lingkungan Jalan www.peraturan.go.id 2020, No. 1144 -22- B. Nomenklatur, Lokasi, dan/atau Wilayah Kerja 1. Balai Besar Pelaksanaan Jalan Nasional Tipe A NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Besar Pelaksanaan Jalan Nasional Sumat era Utara Medan Prov. Sumatera Utara 2. Balai Besar Pelaksanaan Jalan Nasional Sumatera Selatan Palembang Prov. Sumatera Selatan 3. Balai Besar Pelaksanaan Jalan Nasional DKI Jakarta - Jawa Barat Bandung 1. Prov. DKI Jakarta 2. Prov. Jawa Barat 4. Balai Besar P elaksanaan Jalan Nasional Jawa Tengah -DI Yogyakarta Semarang 1. Prov. Jawa Tengah 2. Prov. DI. Yogyakarta 5. Balai Besar Pelaksanaan Jalan Nasional Jawa Timur - Bali Surabaya 1. Prov. Jawa Timur 2. Prov. Bali 6. Balai Besar Pelaksanaan Jalan Nasional Sulawesi Selatan Makassar Prov. Sulawesi Selatan 2. Balai Besar Pelaksanaan Jalan Nasional Tipe B NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Besar Pelaksanaan Jalan Nasional Kalimantan Timur Balikpapan Prov. Kalimantan Timur www.peraturan.go.id 2020, No. 1144 -23- 3. Balai Pelaksanaan Jalan Nasion al NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Pelaksanaan Jalan Nasional Aceh Banda Aceh Prov. Aceh 2. Balai Pelaksanaan Jalan Nasional Riau Pekanbaru Prov. Riau 3. Balai Pelaksanaan Jalan Nasional Kepulauan Riau Batam Prov. Kepulauan Riau 4. Balai Pelaksanaan Jalan Nasional Sumatera Barat Padang Prov. Sumatera Barat 5. Balai Pelaksanaan Jalan Nasional Jambi Jambi Prov. Jambi 6. Balai Pelaksanaan Jalan Nasional Bengkulu Bengkulu Prov. Bengkulu 7. Balai Pelaksanaan Jalan Nasional Bangka Belitun g Pangkal Pinang Prov. Bangka Belitung 8. Balai Pelaksanaan Jalan Nasional Lampung Bandar Lampung Prov. Lampung 9. Balai Pelaksanaan Jalan Nasional Banten Serang Prov. Banten 10. Balai Pelaksanaan Jalan Nasional Nusa Tenggara Barat Mataram Prov. Nusa Te nggara Barat 11. Balai Pelaksanaan Jalan Nasional Nusa Tenggara Timur Kupang Prov. Nusa Tenggara Timur 12. Balai Pelaksanaan Jalan Nasional Kalimantan Barat Pontianak Prov. Kalimantan Barat 13. Balai Pelaksanaan Jalan Nasional Kalimantan Selatan Banjarm asin Prov. Kalimantan Selatan 14. Balai Pelaksanaan Jalan Nasional Kalimantan Utara Tanjung Selor Prov. Kalimantan Utara www.peraturan.go.id 2020, No. 1144 -24- NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 15. Balai Pelaksanaan Jalan Nasional Kalimantan Tengah Palangkaraya Prov. Kalimantan Tengah 16. Balai Pelaksanaan Jalan Nasional S ulawesi Utara Manado Prov. Sulawesi Utara 17. Balai Pelaksanaan Jalan Nasional Gorontalo Gorontalo Prov. Gorontalo 18. Balai Pelaksanaan Jalan Nasional Sulawesi Tengah Palu Prov. Sulawesi tengah 19. Balai Pelaksanaan Jalan Nasional Sulawesi Tenggara Kendari Prov. Sulawesi Tenggara 20. Balai Pelaksanaan Jalan Nasional Sulawesi Barat Mamuju Prov. Sulawesi Barat 21. Balai Pelaksanaan Jalan Nasional Maluku Ambon Prov. Maluku 22. Balai Pelaksanaan Jalan Nasional Maluku Utara Ternate Prov. Maluku Utara 23. Balai Pelaksanaan Jalan Nasional Jayapura Jayapura 1. Kab. Dogiyai 2. Kab. Nabire 3. Kab. Supiori 4. Kab. Biak Numfor 5. Kab. Kepulauan Yapen 6. Kab. Waropen 7. Kab. Membramo Raya 8. Kab. Sarmi 9. Kab. Jayapura 10. Kota Jayapura 11. Kab. Keerom 24. Balai Pelaksanaan Jalan Nasional Mer auke Merauke 1. Kab. Asmat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Balai Pelaksanaan Jalan Nasional Mer auke Merauke 1. Kab. Asmat 2. Kab. Mappi 3. Kab. Boven Digoel 4. Kab. Merauke 25. Balai Pelaksanaan Jalan Nasional Papua Barat Manokwari Prov. Papua Barat www.peraturan.go.id 2020, No. 1144 -25- NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 26. Balai Pelaksanaan Jalan Nasional Wamena Wamena 1. Kab. Mimika 2. Kab. Deiyai 3. Kab. Paniai 4. Kab. Intan Jaya 5. Kab. P uncak 6. Kab. Puncak Jaya 7. Kab. Tolikara 8. Kab. Lanny Jaya 9. Kab. Nduga 10. Kab. Membramo Tengah 11. Kab. Yalimo 12. Kab. Jayawijaya 13. Kab. Yahukimo 14. Kab. Pegunungan Bintang 4. Balai Teknik NO. NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Bahan Jalan Bandung Seluruh Wilay ah Indonesia 2. Balai Jembatan Bandung Seluruh Wilayah Indonesia 4. Balai Geoteknik, Terowongan, dan Struktur Bandung Seluruh Wilayah Indonesia 5. Balai Perkerasan dan Lingkungan Jalan Bandung Seluruh Wilayah Indonesia www.peraturan.go.id 2020, No. 1144 -26- STRUKTUR ORGANISASI , NOMENKLATUR, LOKASI, DAN WILAYAH KERJA BALAI DI BAWAH KOORDINASI DIREKTORAT JENDERAL CIPTA KARYA A. Struktur Organisasi 1. Balai Prasarana Permukiman Wilayah 2. Balai Teknologi Air Minum 3. Balai Teknologi Sanitasi www.peraturan.go.id 2020, No. 1144 -27- 4. Balai Bahan dan Struktur Bangunan Gedung 5. Balai Sains Bangunan 6. Balai Kawasan Permukiman dan Perumahan www.peraturan.go.id 2020, No. 1144 -28- B. Nomenklatur, Lokasi, dan/atau Wilayah Kerja 1. Balai Prasarana Permukiman Wilayah Kelas I NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Prasarana Permukiman Wilayah Aceh Banda Aceh Provinsi Aceh 2. Balai Prasarana Permukiman Wilayah Sumatera Utara Medan Provinsi Sumatera Utara 3. Balai Prasarana Permukiman Wilayah Riau Pekanbaru Provinsi Riau 4. Balai Prasarana Permukiman Wilayah Kepulauan Riau Tanjung Pinang Provinsi Kepulauan Riau 5. Balai Prasarana Permukiman Wilayah Sumatera Barat Padang Provinsi Sumatera Barat 6. Balai Prasarana Permukiman Wilayah Sumatera Selatan Palembang Provinsi Sumatera Selatan 7. Balai Prasarana Permukiman Wilayah Lampung Bandar Lampung Provinsi Lampung 8. Balai Prasarana Permukiman Wilayah Banten Serang Provinsi Banten 9. Balai Prasarana Permukiman Wilayah Jakarta Metropolitan Jakarta Provinsi DKI Jakarta 10. Balai Prasarana Permukiman Wilayah Jawa Barat Bandung Provinsi Jawa Barat 11. Balai Prasa rana Permukiman Wilayah Jawa Tengah Semarang Provinsi Jawa Tengah 12. Balai Prasarana Permukiman Wilayah D.I. Yogyakarta Yogyakarta Provinsi D.I. Yogyakarta 13. Balai Prasarana Permukiman Wilayah Jawa Timur Surabaya Provinsi Jawa Timur 14. Balai Prasar ana Permukiman Wilayah Bali Denpasar Provinsi Bali 15. Balai Prasarana Permukiman Wilayah Nusa Tenggara Barat Mataram Provinsi Nusa Tenggara Barat www.peraturan.go.id 2020, No. 1144 -29- NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 16. Balai Prasarana Permukiman Wilayah Nusa Tenggara Timur Kupang Provinsi Nusa Tenggara Timur 17. Balai Prasarana Permukiman Wilayah Kalimantan Barat Pontianak Provinsi Kalimantan Barat 18. Balai Prasarana Permukiman Wilayah Kalimantan Selatan Banjarmasin Provinsi Kalimantan Selatan 19. Balai Prasarana Permukiman Wilayah Kalimantan Tengah Palangkaraya Provinsi Kalimantan Tengah 20. Balai Prasarana Permukiman Wilayah Kalimantan Timur Samarinda Provinsi Kalimantan Timur 21. Balai Prasarana Permukiman Wilayah Kalimantan Utara Tanjung Selor Provinsi Kalimantan Utara 22. Balai Prasarana Permukiman Wilayah Su lawesi Utara Manado Provinsi Sulawesi Utara 23. Balai Prasarana Permukiman Wilayah Sulawesi Tenggara Kendari Provinsi Sulawesi Tenggara 24. Balai Prasarana Permukiman Wilayah Sulawesi Tengah Palu Provinsi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tenggara 24. Balai Prasarana Permukiman Wilayah Sulawesi Tengah Palu Provinsi Sulawesi Tengah 25. Balai Prasarana Permukiman Wilayah Sulawesi Selatan Makassar Provinsi Sulawesi Selatan 26. Balai Prasarana Permukiman Wilayah Papua Jayapura Provinsi Papua 27. Balai Prasarana Permukiman Wilayah Papua Barat Manokwari Provinsi Papua Barat 2. Balai Prasarana Permukiman Wilayah Kelas I I NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Prasarana Permukiman Wilayah Bengkulu Bengkulu Provinsi Bengkulu 2. Balai Prasarana Permukiman Wilayah Bangka Belitung Pangkal Pinang Provinsi Bangka Belitung 3. Balai Prasarana Permukiman Wilayah Jambi Jambi Provinsi Jambi www.peraturan.go.id 2020, No. 1144 -30- 4. Balai Prasarana Permukiman Wilayah Gorontalo Gorontalo Provinsi Gorontalo 5. Balai Prasarana Permukiman Wilayah Sulawesi Barat Mamuju Provinsi Sulawesi Barat 6. Balai Prasarana Permukiman Wilayah Maluku Ambon Provinsi Maluku 7. Balai Prasarana Permukiman Wilayah Maluku Utara Ternate Provinsi Maluku Utara 3. Balai Teknik NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1 Balai Teknologi Air Minum Bekasi Seluruh Wilayah Indonesia 2 Balai Teknologi Sanitasi Surabaya Seluruh Wilayah Indones ia 3 Balai Bahan dan Struktur Bangunan Gedung Kabupaten Bandung Seluruh Wilayah Indonesia 4 Balai Sains Bangunan Kabupaten Bandung Seluruh Wilayah Indonesia 5 Balai Kawasan Permukiman dan Perumahan Kabupaten Bandung Seluruh Wilayah Indonesia www.peraturan.go.id 2020, No. 1144 -31- STRUKTUR ORGANISASI , NOMENKLATUR, LOKASI, DAN WILAYAH KERJA BALAI DI BAWAH KOORDINASI DIREKTORAT JENDERAL PERUMAHAN A. Struktur Organisasi 1. Balai Pelaksana Penyediaan Perumahan www.peraturan.go.id 2020, No. 1144 -32- B. Nomenklatur, Lokasi, dan/atau Wilayah Kerja 1. Balai Pelaks ana Penyediaan Perumahan Kelas I NO NOMENKLATUR UPT WILAYAH KERJA PEMBAGIAN WILAYAH KERJA LOKASI Wilayah I Wilayah II 1 Balai Pelaksana Penyediaan Perumahan Sumatera II Sumatera Utara 1. Kab. Batu Bara 2. Kab. Dairi 3. Kab. Deli Serdang 4. Kab. Humbang Hasudu tan 5. Kab. Karo 6. Kab. Langkat 7. Kab. Nias Utara 8. Kab. Pakpak Barat 9. Kab. Samosir 10. Kab. Serdang Bedagai 11. Kab. Simalungun 12. Kota Gunung Sitoli 13. Kota Medan 14. Kota Binjai 15. Kota Pematang Siantar 16. Kota Tebing Tinggi 1. Kab. Asahan 2. Kab. Labuhan Batu 3. Kab. Labuhan Batu Selatan 4. Kab. Labuhan Batu Utara 5. Kab. Mandailing Natal 6. Kab. Nias 7. Kab. Nias Barat 8. Kab. Nias Selatan 9. Kab. Padang Lawas 10. Kab. Padang Lawas Utara 11. Kab. Tapanuli Selatan 12. Kab. Tapanuli Tengah 13. Kab. Tapanuli Utara Medan www.peraturan.go.id 2020, No. 1144 -33- NO NOMENKLATUR UPT WILAYAH KERJA PEMBAGIAN WILAYAH KERJA LOKASI Wilayah I Wilayah II 14. Kab. Toba Samosir 15. Kota Padang Sidempuan 16. Kota Sibolga 17. Kota Tanjung Balai 2 Balai Pelaksana Penyediaan Perumahan Sumatera III Sumatera Barat, Riau, dan Kepulauan Riau Sumatera Barat Riau dan Kepulauan Riau Pekanbaru 3 Balai Pelaksana Penyediaan Perumahan Sumatera IV Bengkulu dan Jam bi Bengkulu Jambi Jambi 4 Balai Pelaksana Penyediaan Perumahan Sumatera V Sumatera Selatan, Bangka Belitung, dan Lampung Sumatera Selatang Bangka Belitung dan Lampung Palembang 5 Balai Pelaksana Penyediaan Perumahan Jawa I Banten dan DKI Jakarta DKI J akarta Banten Jakarta 6 Balai Pelaksana Penyediaan Perumahan Jawa II Jawa Barat 1. Kota Bogor 2. Kab. Bogor 3. Kota Bekasi 4. Depok 5. Kab Sukabumi 6. Kota",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "3. Kota Bekasi 4. Depok 5. Kab Sukabumi 6. Kota Sukabumi 7. Kab. Cianjur 1. Kota Bandung 2. Kab. Bandung 3. Kab. Sumedang 4. Kab. Garut 5. Kab. Tasikmalaya Bandung www.peraturan.go.id 2020, No. 1144 -34- NO NOMENKLATUR UPT WILAYAH KERJA PEMBAGIAN WILAYAH KERJA LOKASI Wilayah I Wilayah II 8. Kab. Purwakarta 9. Kab Bekasi 10. Kab. Subang 11. Kab. Karawang 12. Kota Cimahi 13. Kab. Bandung Barat 6. Kota Tasikmalaya 7. Kab. Ciamis 8. Kota Banjar 9. Kab. Pangandaran 10. Kab. Kuningan 11. Kota Cirebon 12. Kab. Cirebon 13. Kab. Majalengka 14. Kab. Indramayu 7 Balai Pelaksana Penyediaan Perumahan Jawa III Jawa Tengah dan D.I. Yogyakarta Jawa Tengah D.I.Yogyakarta Yogyakarta 8 Balai Pelaksana Penyediaan Perumahan Jawa IV Jawa Timur dan Bali 1. Kab. Bangkala n 2. Kab. Blitar 3. Kab. Bojonegoro 4. Kab. Gresik 5. Kab. Jombang 6. Kab. Kediri 7. Kab. Lamongan 8. Kab. Madiun 9. Kab. Magetan 10. Kab. Nganjuk 1. Kab. Banyuwang i 2. Kab. Bondowoso 3. Kab. Jember 4. Kab. Situbondo 5. Kab. Lumajang 6. Kab. Malang 7. Kab. Mojokerto 8. Kab. Pamekasan Surabaya www.peraturan.go.id 2020, No. 1144 -35- NO NOMENKLATUR UPT WILAYAH KERJA PEMBAGIAN WILAYAH KERJA LOKASI Wilayah I Wilayah II 11. Kab. Ngawi 12. Kab. Pacitan 13. Kab. Ponorogo 14. Kab. Sidoarjo 15. Kab. Sumenep 16. Kab. Trenggalek 17. Kab. Tuban 18. Kab. Temanggun g 19. Kota Batu 20. Kota Blitar 21. Kota Kediri 22. Kota Madiun 23. Kota Surabaya 9. Kab. Pasuruan 10. Kab. Probolinggo 11. Kab. Sampang 12. Kota Malang 13. Kota Pasuruan 14. Kota Probolinggo 15. Kab. Badung 16. Kab. Bangli 17. Kab. Buleleng 18. Kab. Gianyar 19. Kab. Jembrana 20. Kab. Karangase m 21. Kab. Klungkung 22. Kab. Tabanan 23. Kota Mojokerto 24. Kota Denpasar 9 Balai Pelaksana Penyediaan Perumahan Kalimantan I Kalimantan Barat dan Kalimant an Tengah Kalimantan Barat Kalimantan Tengah Pontianak www.peraturan.go.id 2020, No. 1144 -36- NO NOMENKLATUR UPT WILAYAH KERJA PEMBAGIAN WILAYAH KERJA LOKASI Wilayah I Wilayah II 10 Balai Pelaksana Penyediaan Perumahan Kalimantan II Kalimantan Selatan, Kalimantan Timur, dan Kalimantan Utara Kalimantan Selatan Kalimantan Timur dan Kalimantan Utara Samarinda 11 Balai Pelaksana Penyediaan Perumahan Sulawesi I Sulawesi Utara dan Gorontalo Sulawesi Utara Gorontalo Manado 12 Balai Pelaksana Penyediaan Perumahan Sulawesi II Sulawesi Tengah dan Sulawesi Barat Sulawesi Tengah Sulawesi Barat Palu 13 Balai Pelaksana Penyediaan Perumah an Sulawesi III Sulawesi Selatan dan Sulawesi Tenggara Sulawesi Selatan Sulawesi Tenggara Makassar 14 Balai Pelaksana Penyediaan Perumahan Maluku Maluku dan Maluku Utara Maluku Maluku Utara Ambon 15 Balai Pelaksana Penyediaan Perumahan Papua I Papua 1. Kota Jayapura 2. Kab. Jayapura 3. Kab. Keerom 4. Kab. Sarmi 5. Kab. Biak Numfor 6. Kab. Supiori 7. Kab. Nabire 8. Kab. Kepulauan Yapen 9. Kab. Waropen 1. Kab. Jayawijaya 2. Kab. Lanny Jaya 3. Kab. Pegunungan Bintang 4. Kab. Puncak 5. Kab. Puncak Jaya 6. Kab. Yalimo 7. Kab. Nduga 8. Kab. Tolikara 9. Kab. Boven Digoel Jayapura www.peraturan.go.id 2020, No. 1144 -37- NO NOMENKLATUR UPT WILAYAH KERJA PEMBAGIAN WILAYAH KERJA LOKASI Wilayah I Wilayah II 10. Kab. Mamberamo Raya 11. Kab.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Wilayah I Wilayah II 10. Kab. Mamberamo Raya 11. Kab. Mamberamo Tengah 12. Kab. Mimika 13. Kab. Asmat 14. Kab. Merauke 10. Kab. Mappi 11. Kab. Intan Jaya 12. Kab. Yahukimo 13. Kab. Dogiyai 14. Kab. Deiyai 15. Kab. Paniai 2. Balai Pelaksana Penyedia an Perumahan Kelas II No NOMENKLATUR UPT Wilayah Kerja Pembagian Wilayah Kerja LOKASI Wilayah I Wilayah II 1 Balai Pelaksana Penyediaan Perumahan Sumatera I Nanggroe Aceh Darussalam 1. Kabupaten Pidie 2. Kabupaten Pidie Jaya 3. Kabupaten Bireuen 4. Kota Lhokseu ma we 5. Kota Langsa 6. Kabupaten Aceh Timur 7. Kabupaten Aceh Utara 8. Kabupaten Bener Meriah 9. Kabupaten Gayo Lues 10. Kabupaten Aceh Tenggara 1. Kota Sabang 2. Kota Banda Aceh 3. Kabupaten Aceh Besar 4. Kabupaten Aceh Jaya 5. Kabupaten Aceh B arat 6. Kabupaten Aceh Barat Daya 7. Kabupaten Nagan Raya 8. Kabupaten Simeulue 9. Kota Subulussal am 10. Kabupaten Banda Aceh www.peraturan.go.id 2020, No. 1144 -38- No NOMENKLATUR UPT Wilayah Kerja Pembagian Wilayah Kerja LOKASI Wilayah I Wilayah II 11. Kabupaten Aceh Tengah 12. Kabupaten Aceh Tamiang Aceh Singkil 11. Kabupaten Aceh Selatan. 2 Balai Pelaksana Penyediaan Perumahan Nusa Tenggara I Nusa Tenggara Barat Pulau Lombok, terdiri dari: 1. Kota Mataram 2. Kabupaten Lombok Barat 3. Kabupaten Lombok Tengah 4. Kabupaten Lombok Timur 5. Kabupaten Lombok Utara Pulau Sumbawa, terdiri dari: 1. Kabupaten Sumbawa Barat 2. Kabupaten Sumbawa 3. Kabupaten Dompu 4. Kabupaten Bima 5. Kota Bima Mataram 3 Balai Pelaksana Penyediaan Perum ahan Nusa Tenggara II Nusa Tenggara Timur 1. Kota Kupang 2. Kab. Kupang 3. Kab TTS 4. Kab. TTU 5. Kab. Belu 6. Kab. Malaka 7. Kab. Alor 8. Kab. Sumba Timur 9. Kab. Sumba Tengah 10. Kab. Sumba Barat 11. Kab. Sumba Barat Daya 1. Kab. Lembata 2. Kab. Flores Timur 3. Kab. Sikka 4. Kab. Ende 5. Kab. Ngada 6. Kab Nagekeo 7. Kab. Manggarai Timur 8. Kab. Manggarai 9. Kab. Manggarai Barat Kupang www.peraturan.go.id 2020, No. 1144 -39- No NOMENKLATUR UPT Wilayah Kerja Pembagian Wilayah Kerja LOKASI Wilayah I Wilayah II 10. Kab. Rote Ndao 11. Kab. Sabu Raijua 4 Balai Pelaksana Penyediaan Perumahan Papua II Papua Barat 1. Kab. Manokwari 2. Kab. Manokwari Selatan 3. Kab. Pegunungan Arfak 4. Kab. Tambrauw 5. Kab. Teluk Wobdama 6. Kab. Teluk Bintuni 1. Kab. Sorong 2. Kab. Sorong Selatan 3. Kota Sorong 4. Kab. Maybrat 5. Kab. Fakfak 6. Kab. Kaimana 7. Kab. Raja Ampat Manokwari www.peraturan.go.id 2020, No. 1144 -40- STRUKTUR ORGAN ISASI , NOMENKLATUR, LOKASI, DAN WILAYAH KERJA BALAI DI BAWAH KOORDINASI DIREKTORAT JENDERAL BINA KONSTRUKSI A. Struktur Organisasi 1. Balai Jasa Konstruksi 2. Balai Pelaksana Pemilihan Jasa Konstruksi www.peraturan.go.id 2020, No. 1144 -41- B. Nomenklatur, Lokasi, dan/ atau Wilayah Kerja 1. Balai Jasa Konstruksi NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Jasa Konstruksi Wilayah I Aceh Banda Aceh 1. Prov. Sumatera Utara 2. Prov. Nanggroe Aceh Darussalam 3. Prov. Riau 4. Prov. Kepulauan Riau 5. Prov. Sumatera Barat 2. Balai Jasa Konstruksi Wilayah II Pale mbang Palembang 1. Prov. Sumatera Selatan 2. Prov. Kep.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pale mbang Palembang 1. Prov. Sumatera Selatan 2. Prov. Kep. Bangka Belitung 3. Prov. Jambi 4. Prov. Bengkulu 5. Prov. Lampung 3. Balai Jasa Konstruksi Wilayah III Jakarta Jakarta 1. Prov. DKI Jakarta 2. Prov. Banten 3. Prov. Jawa Barat 4. Balai Jasa Konstruksi Wilayah IV Surabaya Surabaya 1. Prov. DI Yogyakarta 2. Prov. Jawa Tengah 3. Prov. Jawa Timur 4. Prov. Bali 5. Prov. Nusa Tenggara Barat 6. Prov. Nusa Tenggara Timur 5. Balai Jasa Konstruksi Wilayah V Banjarmasin Banjarmasin 1. Prov. Kalimantan Selatan 2. Prov. Kalimantan Timur 3. Prov. Kalimantan Tenga h 4. Prov. Kalimantan Barat 5. Prov. Kalimantan Utara 6. Balai Jasa Konstruksi Wilayah VI Makassar Makassar 1. Prov. Sulawesi Selatan 2. Prov. Sulawesi Utara 3. Prov. Sulawesi Barat 4. Prov. Sulawesi Tengah 5. Prov. Sulawesi Tenggara 6. Prov. Gorontalo 7. Balai Jasa Konstruksi Wilayah VII Jayapura Jayapura 1. Prov. Papua 2. Prov. Papua Barat 3. Prov. Maluku 4. Prov. Maluku Utara www.peraturan.go.id 2020, No. 1144 -42- 2. Balai Pelaksanaan Pemilihan Jasa Konstruksi Kelas I NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Aceh Banda Aceh Prov. Aceh 2. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sumatera Utara Medan Prov. Sumatera Utara 3. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sumatera Barat Padang Prov. Sumatera Barat 4. Balai Pelaksana Pemilihan Jasa Konstruksi Wilaya h Sumatera Selatan Palembang Prov. Sumatera Selatan 5. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jambi Jambi Prov. Jambi 6. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Lampung Bandar Lampung Prov. Lampung 7. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Banten Serang Prov. Banten 8. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah DKI Jakarta Jakarta Prov. DKI Jakarta 9. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jawa Barat Bandung Prov. Jawa Barat 10. Balai Pelaksana Pemilih an Jasa Konstruksi Wilayah D.I. Yogyakarta Yogyakarta Prov. D.I. Yogyakarta 11. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jawa Tengah Semarang Prov. Jawa Tengah 12. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Jawa Timur Surabaya Prov. Jawa Timur 13. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Bali Denpasar Prov. Bali 14. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Nusa Tenggara Timur Kupang Prov. Nusa Tenggara Timur 15. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Nusa Te nggara Barat Mataram Prov. Nusa Tenggara Barat www.peraturan.go.id 2020, No. 1144 -43- NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 16. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Barat Pontianak Prov. Kalimantan Barat 17. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Selatan Banjarmasin Prov. Kalimantan Selatan 18. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Tengah Palangkaraya Prov. Kalimantan Tengah 19. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kalimantan Timur Samarinda Prov. Kalimantan Timur 20. Balai Pelaksana Pemilihan Jas a Konstruksi Wilayah Kalimantan Utara Tarakan Prov. Kalimantan Utara 21. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Utara Manado Prov. Sulawesi Utara 22. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Tenggara Kendari Prov. Su lawesi Tenggara 23. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Tengah Palu Prov. Sulawesi Tengah 24. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Selatan Makassar Prov. Sulawesi Selatan 25. Balai",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Konstruksi Wilayah Sulawesi Selatan Makassar Prov. Sulawesi Selatan 25. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Papua Jayapura Prov. Papua 26. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Papua Barat Manokwari Prov. Papua Barat 3. Balai Pelaksana Pemilihan Jasa Konstruksi Kelas II NO Nomenklatur UPT LOKASI WILAYAH KERJA 1. Balai Pelaksana Pem ilihan Jasa Konstruksi Wilayah Riau Pekanbaru Prov. Riau 2. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Kepulauan Riau Batam Prov. Kepulauan Riau www.peraturan.go.id 2020, No. 1144 -44- NO Nomenklatur UPT LOKASI WILAYAH KERJA 3. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Bengkulu Bengkulu Prov. Bengkulu 4. Balai Pelaks ana Pemilihan Jasa Konstruksi Wilayah Bangka Belitung Pangkal Pinang Prov. Bangka Belitung 5. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Gorontalo Gorontalo Prov. Gorontalo 6. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Sulawesi Barat Mamuju Prov. Sulawesi Barat 7. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Maluku Ambon Prov. Maluku 8. Balai Pelaksana Pemilihan Jasa Konstruksi Wilayah Maluku Utara Ternate Prov. Maluku Utara www.peraturan.go.id 2020, No. 1144 -45- STRUKTUR ORGANISASI , NOMENKLATUR, LOKASI, DAN WI LAYAH KERJA BALAI DI BAWAH KOORDINASI BADAN PENGEMBANGAN SUMBER DAYA MANUSIA A. Struktur Organisasi 1. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat 2. Balai Penilaian Kompetensi www.peraturan.go.id 2020, No. 1144 -46- B. Nomenklatur, Lokasi, dan/ atau Wilayah Kerja 1. Balai Pengem bangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah I Medan Medan 1. Prov. Sumatera Utara 2. Prov. Aceh 3. Prov. Riau 4. Prov. Kepulauan Riau 5. Prov. Sumatera Barat 2. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah II Palembang Palembang 1. Prov. Sumatera Selatan 2. Prov. Kep. Bangka Belitung 3. Prov. Jambi 4. Prov. Bengkulu 5. Prov. Lampung 3. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah III Jakarta Jakarta 1. Prov. DKI Jakarta 2. Kota Bogor 3. Kota Depok 4. Kota Bekasi 5. Kota Tangerang 6. Kota Tangerang Selatan 4. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah IV Bandung Bandung 1. Prov. Jawa Barat (s elain Kota Bogor, Kota Depok, Kota dan Kabupaten Bekasi) 2. Prov. Banten (selain Kota Tangerang, Kabupaten Tangerang, Kota Tangerang Selatan) 5. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah V Yogyakarta Yogyakarta 1. Prov. DI Yogyak arta 2. Prov. Jawa Tengah 3. Kabupaten Ponorogo 4. Kabupaten Pacitan 6. Balai Pengembangan Kompetensi Pekerjaan Umum dan Surabaya 1. Prov. Jawa Timur (selain Kabupaten Ponorogo dan Kabupaten Pacitan) www.peraturan.go.id 2020, No. 1144 -47- NO NOMENKLATUR UPT LOKASI WILAYAH KERJA Perumahan Rakyat Wilayah VI Surabaya 2. Prov. Bali 3. Prov. Nusa Tenggara Barat 4. Prov. Nusa Tenggara Timur 7. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah VII Banjarmasin Banjarmasin 1. Prov. Kalimantan Selatan 2. Prov. Kalimantan Timur 3. Prov. Kalimantan Tengah 4. Prov. Kalimantan Barat 5. Prov. Kalimantan Utara 8. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah VIII Makassar Makassar 1. Prov. Sulawesi Selatan 2. Prov. Sulawesi Utara 3. Prov. Sulawesi Barat 4. Prov. Sulawesi Tengah 5. Prov. Sulawesi Tenggara 6. Prov. Gorontalo",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Prov. Sulawesi Tengah 5. Prov. Sulawesi Tenggara 6. Prov. Gorontalo 7. Prov. Maluku Utara 9. Balai Pengembangan Kompetensi Pekerjaan Umum dan Perumahan Rakyat Wilayah IX Jayapura Jayapura 1. Prov. Papua 2. Prov. Papua Barat 3. Prov. Maluku 2. Balai Penilaian Kompetensi NO NOMENKLATUR UPT LOKASI WILAYAH KERJA 1. Balai Penilaian Kompetensi Jakarta Seluruh Wilaya h Indonesia MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd M. BASUKI HADIMULJONO www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}