{
  "source": "downloaded_pdfs/bn1144-2021.pdf",
  "processed_date": "2025-04-20T22:10:36.330476",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1144, 2021 KEMEN AG. RKAT. BAZNAS. Penyusunan dan Pengesahan . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 21 TAHUN 20 21 TENTANG PENYUSUNAN DAN PENGESAHAN RENCANA KERJA DAN ANGGARAN TAHUNAN BADAN AMIL ZAKAT NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahw a rencana kerja dan anggaran tahunan yang disusun Badan Amil Zakat Nasional harus mendapatkan pengesahan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang agama ; b. bahwa untuk efektivitas , transparansi , dan akuntabilitas dalam penyusun an dan pengesahan rencana kerja dan anggaran tahunan sebagaimana dimaksud dalam huruf a, perlu pengaturan mengenai penyusunan dan pengesahan r encana kerja dan anggaran tahunan Badan Amil Zakat Nasional ; c. bahwa berdasarkan pertimbangan sebagaimana dimak sud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Penyusunan dan Pengesahan Rencana Kerja dan Anggaran Tahunan Badan Amil Zakat Nasional ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik 2021 , No.1144 -2- Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 23 Tahun 2011 tentang Pengelolaan Zakat (Lembaran Nega ra Republik Indonesia Tahun 2011 Nomor 115, Tambahan Lembaran Negara Republik Indonesia Nomor 5255 ); 4. Peraturan Pemerintah Nomor 14 Tahun 201 4 tentang Pelaksanaan Undang -Undang Nomor 23 Tahun 20 11 tentang Pen gelolaan Zakat (Lembaran Negara Republi k Indonesia Tahun 2014 Nomor 38, Tambahan Lembaran Negara Republik Indonesia Nomor 5508); 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Ag ama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 6. Peraturan Menteri Agama Nomor 42 Tahun 20 16 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENYUSUNAN DAN PENGESAHAN RENCANA KERJA DAN ANGGARAN TAHUNAN BADAN AMIL ZAKAT NASIONA L. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Badan Amil Zakat Nasional yang selanjutnya disebut BAZNAS adalah lembaga yang melakukan pengelolaan zakat secara nasional. 2. Rencana Kerja dan Anggaran Tahunan yang selanjutn ya disingkat RKAT adalah dokumen rencana kerja dan anggaran tahunan BAZNAS untuk setiap tahun anggaran 2021, No.1144 -3- dan disahkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang agama . 3. Kementerian adalah ke menteri an yang menyelenggarakan urusan pemerint ahan di bidang agama . 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama . 5. Inspekt ur Jenderal adalah kepala satuan kerja ya ng membidangi pengawasan pada Kementerian . 6. Direkt ur Jenderal adalah kepala satuan kerja yang mem bidang i zakat pada Kementerian . BAB II PENYUSUNAN Pasal 2 (1) BAZNAS menyusun RKAT berdasarkan rencana strategis BAZNAS . (2) Penyusunan RKAT sebagaimana dimaksud pa da ayat (1) dilakukan paling lambat 31 Oktober pada tahun anggaran sebelumnya. Pasal 3 (1) RKAT sebagaiman a dimaksud dalam Pasal 2 memuat: a. realisasi tahun berjalan; dan b. rencana tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 memuat: a. realisasi tahun berjalan; dan b. rencana tahun berikutnya. (2) Realisasi tahun berjalan sebagaimana dimaksud pada ayat (1) hu ruf a memuat: a. realisasi pengumpulan; b. realisasi penyaluran berdasarkan asnaf; c. realisasi penyaluran ber dasarkan program; d. realisasi jumlah muzaki dan munfi k; e. realisasi jumlah mustahik atau penerima manfaat; f. realisasi penerimaan dan peng gunaan dana amil; dan g. realisasi penerimaan anggaran pendapatan dan belanja negara dan penggunaannya. (3) Rencana tahun beri kutnya sebagaimana dimaksud pada 2021 , No.1144 -4- ayat (1) huruf b memuat: a. rencana pengumpulan; b. rencana penyaluran berdasarkan asnaf; c. rencana penyaluran berdasarkan prog ram; d. rencana jumlah muzaki dan munfi k; e. rencana jumlah mustahik atau penerima manfaat; f. rencana pene rimaan dan pengunaan dana amil; dan g. rencana penerimaan anggaran pendapatan dan belanja negara dan penggunaanya. Pasal 4 (1) Selain memuat realisasi penyalura n berdasarkan asnaf , ketentuan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b memuat juga penjel asan mengenai perbandingan antara pendistribusian dan pendayagunaan zakat di luar asnaf amil dan penerimaan zakat . (2) Selain memuat realisasi jumlah mustahik dan munfik, ketentuan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf e , memuat juga penjelasan men genai rasio perbandingan antara mustahik fakir dan miskin penerima bantuan langsung, penerima bantuan tidak langsung , dan/atau pendamping program. (3) Selain memuat rencana penerimaan dan penggunaan dana amil, ketentuan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf f memuat juga penjelasan mengenai rencana belanja sumber daya amil. Pasal 5 Rencana penyaluran berdasarkan program s ebagaimana dimaksud dalam Pasal 3 ayat (3) huruf c memuat: a. nama program; b. sumber jenis dana; c. jumlah mustahik dan penerima manfaat ; d. indikator keberhasilan program ; e. dampak yang diharapkan; f. biaya langsung dan tidak langsung yang dibebankan; g. rentang waktu pelaksanaan program ; dan 2021, No.1144 -5- h. pelaksa na program . BAB III PENGESAHAN Pasal 6 (1) Ketua BAZNAS mengajukan permohonan pengesahan RKAT kepada M enteri paling lambat 2 (dua) bulan sebelum memasuki tahun anggaran baru. (2) Permohonan sebagaimana dimaksud pada ayat (1) melampirkan dokumen: a. usulan RKAT yang akan disahkan ; b. RKAT tahun sebelumnya; c. laporan keuangan yang telah diaudit tahun sebelumnya; d. laporan keuangan yang belum diaudit sampai dengan pengajuan permohonan pengesahan RKAT ; dan e. fotokopi notulasi rapat pleno BAZNAS yang berkaitan dengan perset ujuan tingkat pimpinan atas penyusunan usulan RKAT yang akan disahkan. Pasal 7 (1) Menteri dapat menuga skan Direktur Jenderal dan Inspekt ur Jenderal untuk melakukan telaahan atas dokumen permohonan yang diajukan oleh Ketua BAZNAS sebagaimana dimaksud dalam Pa sal 6. (2) Direktur Jenderal dan Inspektur Jenderal menyampaikan hasil telaahan sebagaimana dimaksud pad a ayat (1) kepada Menteri dalam jangka waktu paling lambat 7 (tujuh) hari. (3) Dalam hal terdapat catatan atau koreksi atas RKAT , Menteri mengembalikan usulan R KAT kepada Ketua BAZNAS untuk dilakukan perbaikan RKAT sebagaimana dimaksud pada ayat (2). (4) Ketua BAZNAS menyampaikan hasil perbaikan kepada Menteri dalam jangka waktu p aling lambat 15 (lima belas) hari kerja terhitung sejak pengembalian dokumen",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lambat 15 (lima belas) hari kerja terhitung sejak pengembalian dokumen RKAT 2021 , No.1144 -6- diteri ma. Pasal 8 Dalam hal tidak terdapat catatan atau koreksi atas usulan RKAT, Menteri mengesahkan usulan RKAT menjadi RKAT. Pasal 9 Dalam hal pengesahan RKAT tidak dapat dilakukan karena adanya perbedaan pandangan dalam jangka waktu yang telah ditetapkan, M enteri menetapkan dan mengesahkan RKAT tahun sebelumnya sebagai RKAT tahun berjalan. Pasal 1 0 Dalam hal kepengurusan baru belum terbentuk sehingga RKAT tidak dapat disusun , Menteri dapat menetapkan dan mengesahkan RKAT tahun sebelumnya sebagai RKAT tahun berjalan . BAB IV PERUB AHAN RENCANA KERJA DAN ANGGARAN TAHUNAN Pasal 11 (1) Ketua BAZNAS dapat mengubah RKAT yang telah disahkan oleh Menteri. (2) Perubahan RKAT sebagaimana dimaksud pada ayat (1) dilakukan dalam hal terjadi : a. perubahan kebijakan Pemerintah yang mem engaruhi pengelolaan zakat ; b. perubahan jumlah dana pengumpulan zakat ; dan c. perubahan priori tas dalam pendis tribusian dan pendayagunaan zakat. (3) Perubahan RKAT sebagaimana dimaksud pada ayat (2) dilakukan setelah mendapat persetujuan Menteri. (4) Hasil Perubaha n RKAT yang telah mendapatkan persetujuan sebagaimana dimaksud pada ayat (3), harus mendapatk an pengesahan dari Menteri. 2021, No.1144 -7- BAB V KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Nega ra Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Oktober 2021 MENTERI AGAMA R EPUBLIK INDONESIA , ttd. YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada t anggal 11 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}