{
  "source": "downloaded_pdfs/bn117-2016.pdf",
  "processed_date": "2025-04-23T10:04:08.733191",
  "document_info": {
    "title": "Microsoft Word - BN 117-2016"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.117, 2016 KEMHAN. Pejabat. Sapras Kantor. Standarisasi. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 02 TAHUN 2016 TENTANG STANDARDISASI SARANA DAN PRASARANA KANTOR PEJABAT DI LINGKUNGAN KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kinerja serta kelancaran penyelenggaraan tugas Kementerian Pertahanan, perlu dilakukan standardisasi sarana dan prasarana kantor pejabat dilingkungan Kementerian Pertahanan; b. bahwa sarana dan prasarana kantor pejabat di lingkungan Kementerian Pertahanan sebagaimana diatur dalam Peraturan Menteri Pertahanan Nomor 36 Tahun 2011 tentang Standardisasi Sarana dan Prasarana Kerja Pejabat Kementerian Pertahanan sudah tidak sesuai lagi dengan perkembangan organisasi Kementerian Pertahanan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Standardisasi Sarana dan Prasarana Kantor Pejabat di Lingkungan Kementerian Pertahanan; www.peraturan.go.id 2016, No.117-2- Mengingat : 1. Undang-undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Tahun 2002 Nomor 4169); 2.Undang-undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3.Peraturan Pemerintah Nomor 36 Tahun 2005 tentang Peraturan Pelaksanaan Undang-Undang Nomor 28 Tahun 2002 tentang Bangunan Gedung (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 83, Tambahan Lembaran Negara Republik Indonesia Nomor 4532); 4.Peraturan Presiden Nomor 58 Tahun 2015 tentang Kementerian Pertahanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 102); MEMUTUSKAN: Menetapkan: PERATURAN MENTERI PERTAHANAN TENTANG STANDARDISASI SARANA DAN PRASARANA KANTOR PEJABAT DI LINGKUNGAN KEMENTERIAN PERTAHANAN. Pasal 1 (1)Standardisasi sarana dan prasarana kantor pejabat di lingkungan Kementerian Pertahanan untuk menjamin: a. keselamatan, keamanan, kesehatan jasmani dan rohani; b. keleluasaan bergerak secara sehat dan teratur; c. cahaya dan ventilasi yang sehat dan baik serta tingkat kebisingan yang rendah; d. penataan yang bernilai estetika; dan e. kemungkinan perkembangan bagian kantor untuk perubahan sesuai perkembangan volume/beban kerja dan struktur organisasi. (2)Standardisasi sarana dan prasarana kantor pejabat di lingkungan Kementerian Pertahanan dilaksanakan oleh www.peraturan.go.id 2016, No.117-3- Biro Umum Sekretariat Jenderal Kementerian Pertahanan mulai perencanaan, pengadaan, pendis- tribusian, pemeliharaan, pengamanan, penghapusan, penatausahaan sampai dengan pengendalian dan pelaksanaan. Pasal 2 Jenis alat-alat perlengkapan kantor pejabat di lingkungan Kementerian Pertahanan, terdiri atas: a.perabot kantor; b.alat-alat bermesin; c.papan pengenal/informasi; d.peralatan ukur; e.alat visual; f.perangkat sandi; g.perangkat telekomunikasi; h.perangkat pengolah data dan jaringan; i.peralatan kearsipan; j.alat perlengkapan petugas keamanan; dan k.alat perlengkapan medis. Pasal 3 (1)Khusus untuk lantai ruangan yang telah dipasang dengan granit, marmer, porselen, atau kayu yang sudah diplitur, tidak perlu dilapis dengan karpet dan sejenisnya. (2)Khusus untuk ukuran ruangan yang sudah ada dan melebihi ukuran standar sepanjang tidak melebihi kebutuhan, dapat dipertahankan. (3)Khusus untuk kendaraan dinas yang sudah ada dan melebihi ukuran standar, dapat dipertahankan. Pasal 4 Standardisasi sarana dan prasarana kantor pejabat dilingkungan Kementerian Pertahanan sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.117-4- Pasal 5 Pada saat Peraturan Menteri Pertahanan ini mulai berlaku, Peraturan Menteri Pertahanan Nomor 36 Tahun 2011 tentang Standardisasi Sarana dan Prasarana Kerja Pejabat Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2011 tentang Standardisasi Sarana dan Prasarana Kerja Pejabat Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2012 Nomor 31) dicabut dan dinyatakan tidak berlaku. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Januari 2016 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta Pada tanggal 26 Januari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.117-5- PELAKSANAAN STANDARDISASI SARANA DAN PRASARANA KANTOR PEJABAT DI LINGKUNGAN KEMENTERIAN PERTAHANAN BAB I PENDAHULUAN 1.Umum. a.Pelaksanaan penyelenggaraan pemerintahan dilakukan dalam rangka mewujudkan penyelenggaraan pemerintahan yang good governance guna terciptanya sistem pengelolaan keuangan negara yang transparan dan akuntabel. Pengelolaan keuangan negara perlu dilaksanakan secara profesional, terbuka, dan bertanggung jawab untuk sebesar-besarnya kemakmuran rakyat yang diwujudkan dalam Anggaran Pendapatan Belanja Negara (APBN). b.Menteri Pertahanan selaku Pengguna Anggaran/Pengguna Barang memiliki beberapa kewenangan, diantaranya menunjuk Kuasa Pengguna Anggaran/Pengguna Barang; menggunakan barang milik negara; menetapkan pejabat yang bertugas melakukan pengelolaan barang milik negara; serta mengawasi pelaksanaan anggaran. c.Dalam menjamin terlaksananya tertib administrasi dan tertib pengelolaan barang milik negara diperlukan adanya kesamaan persepsi dan langkah secara integral dan menyeluruh dari unsur- unsur yang terkait dalam pengelolaan barang milik negara,LAMPIRAN PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 02 TAHUN 2016 TENTANG STANDARDISASI SARANA DAN PRASARANA KANTOR PEJABAT DI LINGKUNGAN KEMENTERIAN PERTAHANAN www.peraturan.go.id 2016, No.117-6- 2.Pengertian. a.Standardisasi Sarana dan Prasarana Kantor adalah pembakuan segala sesuatu yang dapat dipakai sebagai alat dan penunjang utama terselenggaranya suatu proses kerja aparatur dalam meningkatkan kinerja sesuai dengan tugas dan tanggung jawabnya. b.Sarana Kantor adalah segala sesuatu yang dapat dipakai sebagai alat yang secara langsung berfungsi sebagai penunjang proses kerja aparatur dalam meningkatkan kinerja sesuai dengan tugas dan tanggung jawabnya. c.Prasarana Kantor adalah segala sesuatu yang merupakan penunjang utama terselenggaranya suatu proses kerja aparatur dalam meningkatkan kinerja sesuai dengan tugas dan tanggung jawabnya. d.Standar Sarana dan Prasarana Kantor adalah ukuran baku ruang kantor, perlengkapan kantor, dan kendaraan dinas. e.Sarana Prasarana Kantor adalah segala sesuatu yang dapat dipakai sebagai alat dan penunjang utama terselenggaranya suatu proses kerja aparatur dalam meningkatkan kinerja sesuai dengan tugas dan tanggung jawabnya. f.Standardisasi Kendaraan Dinas adalah kendaraan milik Pemerintah Republik Indonesia yang digunakan untuk kelancaran pelaksanaan tugas dan fungsi organisasi. g.Instansi Pemerintah adalah perangkat negara yang dibiayai dari anggaran negara dan menurut peraturan perundangan yang berlaku antara lain: Kemhan, Mabes TNI, Mabes Angkatan dan lain sebagainya. h.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. i.Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi pemerintah di bidang Pertahanan. j.Unit Organisasi Kementerian Pertahanan yang selanjutnya disebut U.O. Kemhan adalah bagian dari organisasi Kementerian Pertahanan yang bertanggungjawab terhadap pengkoordinasian dan/atau pelaksanaan suatu program k.Satuan Kerja Kementerian Pertahanan yang selanjutnya disebut Satker Kemhan adalah bagian dari unit organisasi Kementerian Pertahanan yang melaksanakan satu atau beberapa kegiatan dari www.peraturan.go.id 2016, No.117-7- suatu program. l.Subsatuan Kerja Kementerian Pertahanan yang selanjutnya disebut Subsatker Kemhan merupakan pengguna anggaran di lingkungan U.O. Kemhan yang berada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kemhan merupakan pengguna anggaran di lingkungan U.O. Kemhan yang berada satu tingkat dibawah Satker. m.Pejabat Kementerian adalah Pegawai Kemhan yang memegang jabatan struktural yaitu Menteri, eselon I, sampai dengan eselon IV dan jabatan fungsional yang disetarakan. n.Ruangan Kantor adalah ruang untuk tempat melaksanakan pekerjaan, dengan ukuran luas dan alat perlengkapannya disesuaikan dengan kebutuhan serta memenuhi persyaratan estetika. o.Ruang Kantor adalah ruang yang disediakan untuk setiap pejabat dalam melaksanakan pekerjaannya; p.Ruang Pusat Closed Circuit Television yang selanjutnya disebut Ruang Pusat CCTV adalah ruang tempat mengendalikan dan memantau jaringan kamera closed circuit television. q.Ruang Layanan Pengadaan Secara Elektronik yang selanjutnya disebut Ruang LPSE adalah ruang tempat melakukan lelang pengadaan barang dan jasa secara elektronik. r.Telekomunikasi adalah pemancaran, pengiriman atau penerimaan tiap jenis tanda, gambar, suara, dan informasi dalam bentuk apapun melalui sistem kawatoptik, radio atau sistem elektromagnetik termasuk didalamnya internet atau sistem elektromagnetik lainnya. s.Ruang Tamu adalah ruang yang disediakan untuk menerima tamu. t.Ruang Rapat adalah ruang yang disediakan untuk tempat rapat antara pejabat dengan staf maupun pejabat dari Satker lain, atau pejabat dari instansi lain. u.Ruang Simpan adalah ruang yang disediakan untuk menyimpan barang dan arsip. v.Ruang Spri/Staf adalah ruang yang mengurusi administrasi dan pelayanan terhadap pejabat langsung. w.Ruang Tunggu adalah ruang yang disediakan untuk menunggu bagi para tamu yang akan menghadap pejabat. x.Ruang Istirahat adalah ruang yang disediakan bagi pejabat tertentu untuk beristirahat. y.Ruang Pantry adalah ruang tempat menyimpan bahan makanan atau minuman. www.peraturan.go.id 2016, No.117-8- z.Ruang Toilet adalah ruang tempat untuk buang air kecil, buang air besar atau mencuci muka. aa.Perlengkapan Kantor adalah alat yang dipersiapkan sesuai dengan kebutuhan dan menurut jenis pekerjaan yang dilaksanakan. bb.Kendaraan Dinas adalah kendaraan milik Pemerintah Republik Indonesia yang digunakan untuk kelancaran pelaksanaan tugas dan fungsi organisasi. 3.Standardisasi Sarana dan Prasarana Kantor Pejabat di Lingkungan Kemhan bertujuan untuk: a.Memberikan acuan bagi Satker/Subsatker dalam melakukan perencanaan dan penganggaran dalam pengadaan sarana dan prasarana kantor yang bersumber Anggaran Pendapatan dan Belanja Negara. b.Memberikan pengetahuan dan bimbingan teknis kegiatan sarana dan prasarana kantor dan manfaat atau nilai tambah kepada pemangku kepentingan dalam upaya mencegah terjadinya segala bentuk ketidakpatuhan dan senantiasa memenuhi prinsip-prinsip good governance . c.Mewujudkan keseragaman sarana dan prasarana kantor disemua Satker di lingkungan Kemhan. d.Meningkatkan efektivitas dan efisiensi penggunaan anggaran negara dalam pelaksanaan pengadaan sarana dan prasarana kantor. e.Meminimalkan terjadinya pemborosan dan/atau penyelewengan penggunaan sarana dan prasarana kantor. f.Tercapainya tertib administrasi penyelenggaraan Barang Milik Negara (BMN) di lingkungan Kemhan. 4.Prinsip Penataan Sarana dan Prasarana Kantor Pejabat di Lingkungan Kemhan dilakukan untuk: a.Kelancaran proses pekerjaan. b.Kelancaran hubungan kerja intern dan ekstern antar pejabat/pegawai. c.Memudahkan komunikasi. d.Kelancaran tugas pengawasan dan pengendalian. e.Memudahkan pengamanan arsip dan dokumentasi. www.peraturan.go.id 2016, No.117-9- 5.Asas Penataan Sarana dan Prasarana Kantor Pejabat di Lingkungan Kemhan terdiri dari: a.Asas tertib adalah penataan sarana prasarana kantor di lingkungan Kemhan dilakukan secara teratur sesuai dengan aturan. b.Asas adil adalah penataan sarana prasarana kantor di lingkungan Kemhan dilakukan secara proporsional. c.Asas transparan adalah penataan sarana prasarana kantor di lingkungan Kemhan dilakukan dengan jelas dan terinci. d.Asas efisiensi dan efektifitas adalah penataan sarana prasarana kantor di lingkungan Kemhan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan efektifitas adalah penataan sarana prasarana kantor di lingkungan Kemhan dilakukan secara sederhana dan mudah dilaksanakan. e.Asas manfaat adalah penataan sarana prasarana kantor di lingkungan Kemhan harus sesuai dengan kegunaannya. f.Asas keselamatan adalah penataan sarana prasarana kantor di lingkungan Kemhan harus memperhatikan keamanan dan keselamatan pegawai. g.Asas kesejahteraan adalah penataan sarana prasarana kantor di lingkungan Kemhan harus memperhatikan kesehatan dan kenyamanan pegawai. h.Asas kepatuhan adalah penataan sarana prasarana kantor di lingkungan Kemhan yang distandarkan memenuhi ketentuan Peraturan Perundang- undangan. i.Asas akuntabel adalah penataan sarana prasarana kantor di lingkungan Kemhan harus dapat dipertanggungjawabkan penggunaannya. j.Asas kepatutan adalah pengadaan sarana dan prasarana kantor di lingkungan Kemhan dilakukan dengan patut dan wajar walaupun anggaran tersedia. www.peraturan.go.id 2016, No.117-10- BAB II STANDARDISASI SARANA DAN PRASARANA KANTOR PEJABAT 6.Umum. Standardisasi sarana dan prasarana kantor pejabat diatur untuk menjamin terlaksananya tertib administrasi dan tertib pengelolaan barang milik negara mulai dari Menteri, eselon I sampai dengan eselon IV serta jabatan fungsional yang disetarakan di lingkungan Kemhan terdiri atas: a. Standardisasi Ukuran ruang kantor meliputi: 1)Ukuran ruang kantor Menteri, eselon I dan eselon II. 2)Ukuran ruang kantor eselon III, eselon IV, Jabfung dan Staf. 3)Ukuran ruang penunjang. b. Standardisasi Perlengkapan Kantor meliputi: 1)Perlengkapan ruang kantor untuk ruang kerja Menteri, eselon I, sampai dengan eselon IV dan Jabfung 2)Perlengkapan kantor ruang rapat Menteri, eselon I dan eselon II 3)Perlengkapan kantor ruang tamu Menteri, eselon I sampai dengan eselon III 4)Perlengkapan kantor ruang simpan Menteri, eselon I sampai dengan eselon IV 5)Perlengkapan kantor ruang Spri Menteri, eselon I dan eselon II. 6)Perlengkapan kantor ruang tunggu Menteri, eselon I dan eselon II. 7)Perlengkapan kantor ruang Istirahat Menteri, eselon I dan eselon II. 8)Perlengkapan kantor ruang Pantry Menteri, eselon I dan eselon II. 9)Perlengkapan kantor ruang Kamar Mandi/Toilet Menteri, eselon I dan eselon II. c. Standardisasi Kendaraan dinas Menteri, eselon I sampai dengan eselon IV. 7.Standarisasi ukuran ruang kantor, perlengkapan kantor dan kendaraan dinas di lingkungan Kemhan dapat dilihat secara lebih detail pada tabel dibawah. a. Standardisasi Ukuran Ruang Kantor. 1) Ukuran Ruang Kantor Menteri, eselon I, dan eselon II. www.peraturan.go.id 2016, No.117-11- NO NAMA MENTERISEKJEN/ IRJEN/ DIRJEN/ KA BADAN (ESELON IA)SAHLI ESELON IBSES/IR/DIR/ KARO/KAPUS ESELON II 1 2 3 4 5 6 1 Ruang kerja 28m2 16m2 16m2 14m2 2 Ruang tamu 40m2 14m2 14m2 12m2 3 Ruang rapat 40m2 20m2 20m2 14m2 4 Ruang simpan 14m2 10m2 5m2 3m2 5 Ruang spri 15m2 10m2 7m2 7m2 6 Ruang tunggu 60m2 18m2 9m2 12m2 7 Ruang Istirahat 20m2 10m2 5m2 5m2 8 Ruang pantry 7m2 6m2 5m2 4m2 9 Ruang toilet 6m2 4m2 3m2 3m2 10 Ruang staf 24m2 15m2 4,40m2 4,40m2 2) Ukuran Ruang Kantor eselon III, eselon IV, Jabfung, dan Staf NO NAMA ESELON III ESELON IV JABFUNG 1 2 3 4 5 1 Ruang kerja 12m2 8m2 7m2 2 Ruang tamu 6m2 - - 3 Ruang staf - 8,8m2 - 4 Ruang simpan 3m2 2m2 2m2 5 Ruang spri 3m2 - - 3) Ukuran Ruang Penunjang. NO JENIS RUANG LUAS KETERANGAN 1 2 3 4 1 Ruang rapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "RUANG LUAS KETERANGAN 1 2 3 4 1 Ruang rapat utama kementerian 140 m2 Kapasitas 100 orang 2 Ruang rapat utama Eselon I 90m2 Kapasitas 75 orang 3 Ruang rapat utama Eselon II 40m2 Kapasitas 30 orang www.peraturan.go.id 2016, No.117-12- b. Standardisasi Perlengkapan Kantor. 4) Untuk Ruang Kerja Menteri, eselon I, sampai dengan eselon IV, dan Jabfung. NO NAMAMENTERI ESELON IESELON IIESELON IIIESELON IVJABFUNG 1 2 3 4 5 6 7 8 1 Meja kerja 1 1 1 1 1 1 2 Kursi kerja1 1 1 1 1 1 3 Meja samping1 1 1 1 1 - 4 Kursi hadap2 2 2 2 1 - 5 Rak buku 1 1 1 1 1 - 6 Filling kabinet2 2 2 2 1 1 7 Rak surat 2 2 2 1 1 - 8 Kapstok 1 1 1 1 1 1 9 Almari simpan2 2 2 1 1 1 10 Meja telepon1 1 1 1 1 1 11 Televisi 1 1 1 1 1 1 12 Video/ disk player1 1 1 1 1 - 13 AC 5 PK 3 PK 2 PK 2 PK 1 PK 1 PK 14 Jam dinding1 1 1 1 1 1 15 Lambang negara1 1 1 - - - 16 Foto Presiden dan Wakil Presiden1 1 1 - - - 17 Bendera merah putih1 1 1 - - - 18 Kalender 2 2 2 1 1 1 19 Cermin 1 1 1 1 1 1 20 White 1 1 1 1 1 1 www.peraturan.go.id 2016, No.117-13- board 21 Komputer 1 1 1 1 1 1 22 Laptop 1 1 1 1 1 - 23 Internet 1 1 1 1 1 1 24 CCTV controller1 1 1 - - - 25 Intercom 1 1 1 1 1 - 26 Telepon lsg3 2 2 1 - - 27 Telepon ext2 1 1 1 1 1 28 Faksimil 1 1 1 1 - - 5) Untuk Ruang Rapat Pejabat Kemhan. NO NAMA BARANGMENTERI ESELON I ESELON II JML SATUAN JML SATUAN JML SATUAN 1 2 3 4 5 6 7 8 1 Meja rapat 1 Set 1 Set 1 Set 2 Kursi rapat 15 Buah 10 Buah 10 Buah 3 Rak buku 2 Buah 2 Buah 2 Buah 4 Meja telephone 1 Buah 1 Buah 1 Buah 5 Meja LCD 1 Buah 1 Buah 1 Buah 6 Kapstok 2 Buah 2 Buah 2 Buah 7 White board 2 Buah 2 Buah 2 Buah 8 Peta Dunia 1 Buah 1 Buah 1 Buah 9 Jam dinding 1 Buah 1 Buah 1 Buah 10 Lambang negara 1 Buah 1 Buah - - 11 Foto Presiden dan Wakil Presiden1 Buah 1 Buah - - 12 AC 10 PK 5 PK 3 PK 13 LCD Proyektor dan Layar 1 Set 1 Set 1 Set 14 Kalender 2 Buah 2 Buah 1 Buah 15 CCTV 1 Unit 1 Unit - - 16 Intercom 1 Unit 1 Unit 1 Unit www.peraturan.go.id 2016, No.117-14- 17 Telephone 1 Unit 1 Unit 1 Unit 18 Komputer 1 Unit 1",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Unit 1 Unit 1 Unit 18 Komputer 1 Unit 1 Unit 1 Unit 19 laptop 1 Unit 1 Unit 1 Unit 20 Internet 1 Unit 1 Unit 1 Unit 6) Untuk Ruang Tamu Pejabat Kemhan. NONAMA BARANGMENTERI ESELON I ESELON II ESELON III JML SATUAN JML SATUAN JML SATUAN JML SATUAN 1 2 3 4 5 6 7 8 9 10 1 Meja - kursi tamu2 Set 1 Set 1 Set 1 Set 2 TV 1 Unit 1 Unit 1 Unit 1 Unit 3 CCTV 1 Unit 1 Unit 1 Unit - - 4 Jam dinding1 Buah 1 Buah 1 Buah 1 Buah 5 AC 9 PK 5 PK 3 PK 2 PK 6 Kapstok 1 Buah 1 Buah 1 Buah 1 Buah 7 Rak buku 1 Buah 1 Buah 1 Buah 1 Buah 8 Tempat sampah2 Buah 2 Buah 1 Buah 1 Buah 9 Kalender 1 Buah 1 Buah 1 Buah 1 Buah 7) Untuk Ruang Simpan Pejabat Kemhan. NONAMA BARAN GMENTERI ESELON I ESELON II ESELON III ESELON IV JMLSATU- ANJMLSATU- ANJMLSATU- ANJMLSATU- ANJMLSATU- AN 1 2 3 4 5 6 7 8 9 10 11 12 1 Almari simpan3 Unit 2 Unit 1 Unit 1 Unit 1 Unit 2 Filling kabinet- - 2 Unit 2 Unit 2 Unit 1 Unit 3 AC 1 PK 1 PK 1 PK 1 PK 1 PK www.peraturan.go.id 2016, No.117-15- 5) Untuk Ruang Spri. NO NAMA BARANGMENTERI ESELON I ESELON II JML SATUAN JML SATUAN JML SATUAN 1 Meja kerja 6 Buah 4 Buah 2 Buah 2 Kursi kerja 6 Buah 4 Buah 1 Buah 3 Kursi hadap 4 Buah 3 Buah 1 Buah 4 Almari simpan 3 Buah 2 Buah 1 Buah 5 Rak buku 2 Buah 1 Buah 1 Buah 6 Cermin besar 1 Buah 1 Buah 1 Buah 7 Meja kursi tamu 1 Buah 1 Buah 1 Buah 8 Meja telephone 2 Buah 1 Buah 1 Buah 9 Foto copy 1 Buah 1 Buah 1 Buah 10 Penghancur dokumen 1 Buah 1 Buah 1 Buah 11 AC 10 PK 4 PK 3 PK 12 Jam dinding 1 Buah 1 Buah 1 Buah 13 White board 2 Buah 1 Buah 1 Buah 14 Tempat sampah 3 Buah 2 Buah 1 Buah 15 Kalender 1 Buah 1 Buah 1 Buah 16 CCTV 1 Unit 1 Unit - - 17 Intercom 1 Unit 1 Unit 1 Unit 18 Telephone langsung 2 Unit 2 Unit 1 Unit 19 Telephone ext 3 Unit 2 Unit 1 Unit 20 Komputer 1 Unit 1 Unit 1 Unit 21 Internet 1 Unit 1 Unit 1 Unit 22 Faksimili 1 Unit 1 Unit 1 Unit 6) Untuk Ruang Tunggu Pejabat Kemhan. NO NAMA BARANGMENTERI ESELON I ESELON II JML SATUAN JML SATUAN JML SATUAN 1 2 3 4 5 6 7 8 1. Meja kursi tamu 1 Set 1 Set 1 Set 2. Rak majalah/koran 1 Buah 1 Buah 1 Buah www.peraturan.go.id 2016, No.117-16- 3. Kapstok 1 Buah 1 Buah 1 Buah 4. Jam dinding 1 Buah 1",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "1 Buah 1 Buah 4. Jam dinding 1 Buah 1 Buah 1 Buah 5. Foto Presiden dan Wapres1 Buah 1 Buah 1 Buah 6. Kalender 1 Buah 1 Buah 1 Buah 7. Tempat sampah 2 Buah 1 Buah 1 Buah 8. Dispencer 1 Buah 1 Buah 1 Buah 9. AC 5 PK 5 PK 4 PK 10. Televisi 1 Unit 1 Unit 1 Unit 11. Telephone ext 1 Unit 1 Unit 1 Unit 7) Untuk Ruang Istirahat Pejabat Kemhan. NO NAMA BARANGMENTERI ESELON I ESELON II JML SATUAN JML SATUAN JML SATUAN 1 2 3 4 5 6 7 8 1. Tempat tidur 1 Set 1 Set 1 Set 2. Meja makan 1 Buah 1 Buah 1 Buah 3. Kursi makan 4 Buah 4 Buah 2 Buah 4. Lemari pendingin 1 Buah 1 Buah 1 Buah 5. Lemari pakaian 1 Buah 1 Buah 1 Buah 6. Rak handuk 1 Buah 1 Buah 1 Buah 7. Meja samping 1 Buah 1 Buah 1 Buah 8. Cermin besar 1 Buah 1 Buah 1 Buah 9. Kalender 1 Buah 1 Buah 1 Buah 10. Jam dinding 1 Buah 1 Buah 1 Buah 11. AC 5 PK 3 PK 2 PK 1 2 3 4 5 6 7 8 12. Wastafel 1 Buah 1 Buah 1 Buah 13. Telephone langsung 1 Unit 1 Unit 1 Unit 14. Telephone ext 1 Unit 1 Unit 1 Unit www.peraturan.go.id 2016, No.117-17- 8) Untuk Kantor Ruang Pantry. NO NAMA BARANGMENTERI ESELON I ESELON II JML SATUAN JML SATUAN JML SATUAN 1 2 3 4 5 6 7 8 1 Tempat cuci piring 1 Buah 1 Buah 1 Buah 2 Lemari gantung 1 Buah 1 Buah 1 Buah 3 Lemari pendingin 1 Buah 1 Buah 1 Buah 4 Meja dorong 1 Buah 1 Buah 1 Buah 5 Alat makan dan minum1 Set 1 Set 1 Set 6 Tea set 3 Set 2 Set 2 Set 7 Dispencer 1 Buah 1 Buah 1 Buah 8 Kompor listrik 1 Buah 1 Buah 1 Buah 9 Exhaust fan 1 Buah 1 Buah 1 Buah 10 AC 1 PK 1 PK 1 PK 11 Baki 2 Buah 2 Buah 2 Buah 9) Perlengkapan Kantor Untuk Ruang Kamar Mandi/Toilet NO NAMA BARANGMENTERI ESELON I ESELON II JML SATUAN JML SATUAN JML SATUAN 1 2 3 4 5 6 7 8 1. Bak mandi 1 Buah 1 Buah 1 Buah 2. Kloset duduk 1 Buah 1 Buah 1 Buah 3. Wastafel 1 Buah 1 Buah 1 Buah 4. Shower + pemanas air 1 Buah 1 Buah 1 Buah 5. Cermin kecil 1 Buah 1 Buah 1 Buah 6. Tempat sabun 1 Buah 1 Buah 1 Buah 7. Gantungan pakaian 1 Buah 1 Buah 1 Buah 8. Tempat sampah 1 Buah 1 Buah 1 Buah 9. Gayung/ember 1 Buah 1 Buah 1 Buah 10. Rak handuk 1 Buah 1 Buah 1 Buah 11. Exhaust fan 1 Buah 1 Buah 1 Buah www.peraturan.go.id 2016, No.117-18- c. Standardisasi Kendaraan Dinas Pejabat di Lingkungan Kemhan. NO JABATANJENIS KENDARAANJUMLAH KAPASITAS/ISI",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kendaraan Dinas Pejabat di Lingkungan Kemhan. NO JABATANJENIS KENDARAANJUMLAH KAPASITAS/ISI SILINDER 1 2 3 4 5 1. Menteri Sedan 1 (Satu) Unit Diatur dlm Keppres 2. Eselon I Sedan 1 (Satu) Unit 2000 cc s.d. 3500 cc 3. Eselon II Sedan 1 (Satu) Unit 1800 cc s.d. 2000 cc 4. Eselon III Sedan 1 (Satu) Unit 1500 cc s.d. 1800 cc 5. Eselon IV Minibus 1 (Satu) Unit 1300 cc s.d. 1500 cc 9.Prosedur Pengusulan Pengadaan dan pemeliharaan. Prosedur pengusulan pengadaan dan pemeliharaan sarana dan prasarana kantor pejabat di lingkungan Kemhan telah diatur dalam Peraturan Sekjen Kemhan. BAB III PENUTUP 10.Dengan ditetapkannya Standardisasi Sarana dan Prasarana Kantor Pejabat di Lingkungan Kementerian Pertahanan diharapkan Satker/Subsatker dapat segera mempedomaninya. MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd. RYAMIZARD RYACUDU www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}