{
  "source": "downloaded_pdfs/bn1122-2014.pdf",
  "processed_date": "2025-04-24T13:39:52.176621",
  "document_info": {
    "title": "Microsoft Word - BN 1122-2014"
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1122, 2014 KPP PA. Arsip. KPP PA. Klasifikasi. PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 03 TAHUN 2014 TENTANG KLASIFIKASI ARSIP KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penataan, pengelolaan dan penemuan kembali arsip secara cepat, tepat, mudah dan sistematis, perlu diatur mengenai klasifikasi arsip di Kementerian Pemberdayaan Perempuan dan Perlindungan Anak; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak tentang Klasifikasi Arsip Kementerian Pemberdayaan Perempuan dan Perlindungan Anak; Mengingat : 1. Undang-Undang Nomor 43 Tahun 2009 tentangKearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 2014, No.11222 2. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang-Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 3.Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 04 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2010 Nomor 356); 4.Peraturan Menteri Negara Pemberdayaan Perempuan dan Perlindungan Anak Nomor 29 Tahun 2010 tentang Pedoman Tata Naskah Dinas Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Berita Negara Republik Indonesia Tahun 2010 Nomor 711); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK TENTANG KLASIFIKASI ARSIP KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK. Pasal 1 (1)Klasifikasi Arsip Kementerian Pemberdayaan Perempuan dan Perlindungan Anak adalah pengelompokan dokumen/ arsip menurut permasalahan dari seluruh proses kegiatan yang dilakukan oleh unit kerja dalam rangka melaksanakan tugas dan fungsinya. (2)Pengelompokan dokumen sebagaiman dimaksud pada ayat (1) dilakukan secara sistematis dengan memberikan kode khusus dalam bentuk penomoran pada setiap dokumen/arsip yang masuk atau keluar dari lingkungan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. Pasal 2 Susunan Klasifikasi Arsip Kementerian Pemberdayaan Perempuan dan Perlindungan Anak meliputi: a.ldasifikasi fasilitatif; dan b.klasifikasi substantif. Pasal 3 (1)Klasifikasi fasilitatif sebagaimana dimaksud dalam Pasal 2 huruf a adalah klasifikasi yang berkaitan dengan kegiatan yang menghasilkan 2014, No.11223 produk administrasi atau penunjang yang secara operasional dilaksanakan Sekretariat Kementerian Pemberdayaan Perempuan dan Perlindungan Anak. (2)Klasifikasi substantif sebagaimana dimaksud dalam Pasal 2 huruf b adalah klasifikasi yang berkaitan dengan kegiatan yang secara operasional dilaksanakan oleh Kedeputian. Pasal 4 Unsur yang terdapat pada kode klasifikasi arsip baik klasifikasi fasilitatif maupun klasifikasi substantif meliputi: a.pokok masalah; b.sub masalah; dan c.sub-sub masalah. Pasal 5 Kode Klasifikasi Arsip sebagaimana dimaksud dalam Pasal 4 menggunakan gabungan huruf dan angka yaitu 2 (dua) huruf untuk pokok masalah, 2 (dua) angka untuk sub masalah dan 2 (dua) angka berikutnya untuk sub-sub masalah. Pasal 6 (1) Pokok masalah yang terdapat pada klasifikasi fasilitatif sebagaimana dimaksud dalam Pasal 4 huruf a meliputi masalah: a.Kepegawaian (KP); b.Keuangan (KU); c.Kerumahtanggaan (RT); d.Perlengkapan (PL); e.Tata Usaha (TU); f.Perencanaan (PR); g.Laporan, Monitoring, dan Evaluasi (LP); h.Kerjasama Antar Lembaga (KL); i.Organisasi dan Tata Laksana (OT); j.Humas (HM); k.Hukum (HK); 1. Pengaduan Masyarakat (PM); dan m. Pengawasan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(HM); k.Hukum (HK); 1. Pengaduan Masyarakat (PM); dan m. Pengawasan (PW). (2) Pokok masalah yang terdapat pada klasifikasi substantif sebagaimana dimaksud dalam Pasal 4 huruf a meliputi masalah: a.Pengarusutamaan Gender (PG); 2014, No.11224 b.Perlindungan Perempuan (PP); c.Perlindungan Anak (PA); dan d.Staf Ahli Menteri (SA). Pasal 7 Kode klasifikasi arsip Kementerian Pemberdayaan Perempuan dan Perlindungan Anak sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 Apabila dalam pelaksanaan pemberian kode klasifikasi menghadapi pokok masalah atau sub masalah yang belum tertampung dalam Klasifikasi Arsip yang ditetapkan dalam Peraturan ini, dapat menambah pokok masalah atau sub masalah dengan pemberian kode nomor sebagai kelanjutan dari nomor terakhir dari tiap pokok masalah dan sub masalah yang bersangkutan, sepanjang tidak bertentangan dari susunan kode klasifikasi arsip. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Juli 2014 MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI Diundangkan di Jakarta pada tanggal 12 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.11225 2014, No.11226 2014, No.11227 2014, No.11228 2014, No.11229 2014, No.112210 2014, No.112211 2014, No.112212 2014, No.112213 2014, No.112214 2014, No.112215 2014, No.112216 2014, No.112217 2014, No.112218",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}