{
  "source": "downloaded_pdfs/bn1194-2021.pdf",
  "processed_date": "2025-04-20T22:10:15.284696",
  "document_info": {
    "title": null
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1194 , 2021 KEMEN -KUKM. Pengelolaan Arsip Dinamis . PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 7 TAHUN 2021 TENTANG PENGELOLAAN ARSIP DINAMIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERA SI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa dalam upaya pelindungan dan pengamanan arsip dinamis sebagai bagian dari pelaksanaan reformasi birokrasi pada aspek ketatalaksanaan perlu menjamin penyediaan arsip dinamis sesuai de ngan prinsip, kaidah, standar kearsipan, dan peraturan perundang -undangan; b. bahwa untuk menjamin tata kelola arsip dinamis yang aman, utuh, dan autentik di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah perlu pengelolaan arsip dinamis sec ara efektif, efisien, dan terpadu; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Pengelolaan Arsip Dinamis ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik www.peraturan.go.id 2021, No.1194 -2- Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 4. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 53, Tambahan Lembaran Negara Republik Indonesia Nomor 5286); 5. Peraturan Presiden Nomor 96 Tahun 2020 tentang Kementerian Koperasi dan Usaha Kecil dan Menengah (Lembaran Negara Republik Indonesi a Tahun 2020 Nomor 214); 6. Peraturan Kepala Arsip Nasional Republik Indonesia Nomor 9 Tahun 2018 tentang Pedoman Pemeliharaan Arsip Dinamis (Berita Negara Republik Indonesia Tahun 2018 Nomor 818); 7. Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil dan Menengah (Berita Negara Republik Indonesia Tahun 2021 Nomor 22); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG PENGELOLAAN ARSIP DINAMIS . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibua t dan www.peraturan.go.id 2021, No.1194 -3- diterima oleh lembaga negara, pemerintahan daerah, lembaga pendidikan, perusahaan, organisasi politik, organisasi kemasyarakatan, dan perseorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 2. Arsip Dinamis adalah Arsip yang digunakan secara langsung dalam kegiatan pencipta Arsip dan disimpan selama jangka waktu tertentu. 3. Pengelolaan Arsip Dinamis adalah proses pengendalian Arsip Dinamis secara efisien, efektif , dan sistematis meliputi penciptaan, penggunaan dan pemeliharaan serta penyusutan. 4. Arsip Aktif adalah Arsip yang frekuensi penggunaannya tinggi dan/atau terus menerus. 5. Arsip Inaktif adalah Arsip yang frekuensi penggunaannya telah menurun. 6. Arsip Vital adalah Arsip yang keberadaannya merupakan persyaratan dasar bagi kelang sungan operasional pencipta Arsip, tidak dapat diperbaharui , dan tidak tergantikan apabila rusak atau hilang. 7. Pencipta Arsip adalah pihak yang mempunyai kemandirian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau hilang. 7. Pencipta Arsip adalah pihak yang mempunyai kemandirian dan otoritas dalam pelaksanaan fungsi, tugas, dan tanggung jawab di bidang Pengelolaan Arsip Dinamis. 8. Lembaga Kearsipan adalah lembaga yang memiliki fungsi, tugas, dan tanggung jawab di bidang pengelolaan arsip statis dan pembinaan kearsipan. 9. Arsip Terjaga adalah Arsip negara yang berkaitan dengan keberadaan dan kelangsungan hidup bangsa dan negara yang harus dijaga keutuhan, keamanan, dan keselamatannya. 10. Arsip Statis adalah Arsip yang dihasilkan oleh Pencipta Arsip karena memiliki nilai guna kesejarahan, telah habis retensinya, dan berketerangan dipermanenkan yang telah diverifikasi baik secara langsung maupun tidak langsung oleh Arsip Nasional Republik Indonesia dan/atau Lembaga Kearsipan. www.peraturan.go.id 2021, No.1194 -4- 11. Unit Kearsipan adalah satuan kerja pada Pencipta Arsip yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan kearsipan. 12. Unit Pengolah adalah satuan kerja pada Pencipta Arsip yang mempunyai tugas dan tanggung jawab mengolah semua Arsip yang berkaitan dengan kegiatan penciptaan Arsip di lingkungannya. 13. Jadwal Retensi Arsip adalah daftar yang berisi sekurang - kurangnya jangka waktu penyimpanan atau retensi, jenis Arsip, dan keterangan yang berisi rekomendasi tentang penetapan suatu jenis Arsip dimusnahkan, dinilai kembali, atau dipermanenkan yang dipergunakan sebagai pedoman penyusutan dan penyelamatan Arsip. 14. Penyusutan Arsip adalah kegiatan pengurangan jumla h Arsip dengan cara memindahkan Arsip Inaktif dari Unit Pengolah ke Unit Kearsipan, pemusnahan Arsip yang tidak memiliki nilai guna , dan penyerahan Arsip Statis kepada Arsip Nasional Republik Indonesia. 15. Alih Media adalah kegiatan pengalihan media Arsip dari satu media ke media lainnya dalam rangka memudahkan akses Arsip. 16. Arsip Elektronik adalah Arsip yang diciptakan yaitu dibuat dan diterima dalam format elektronik atau Arsip hasil Alih Media. 17. Menteri adalah Menteri yang menyelenggarakan urusan pemerintaha n di bidang koperasi dan usaha kecil dan menengah. 18. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang koperasi dan usaha kecil dan menengah. Pasal 2 Pengelolaan Arsip Dinamis di Kementerian bertujuan untuk: a. memberikan pedom an bagi penyelenggara kegiatan kearsipan di Kementerian; www.peraturan.go.id 2021, No.1194 -5- b. menciptakan sistem pengelolaan Arsip yang baik, terkoordinasi, terintegrasi, berdaya guna, dan berhasil guna; dan c. menjamin ketersediaan Arsip yang autentik dan terpercaya untuk mendukung terwujudnya penyelenggaraan negara dan pemerintahan yang baik dan bersih. Pasal 3 Ruang lingkup Pengelolaan Arsip Dinamis di Kementerian meliputi: a. pengelolaan Arsip Aktif; b. pengelolaan Arsip Inaktif; c. pengelolaan Arsip Vital; d. pengelolaan Arsip Terjaga; e. Penyusutan Arsip ; f. Alih Media Arsip; dan g. pengelolaan Arsip Elektronik. Pasal 4 Pimpinan Unit Pengolah dan Unit Kearsipan di Kementerian melakukan Pengelolaan Arsip Dinamis di masing -masing unit kerja . BAB II PENGELOLAAN ARSIP AKTIF Pasal 5 Pengelolaan Arsip Aktif di Kementerian meliputi: a. penciptaan Arsip; b. penggunaan Arsip; dan c. pemeliharaan Arsip. www.peraturan.go.id 2021, No.1194 -6- Bagian Kesatu Penciptaan Arsip Pasal 6 Penciptaan Arsip sebagaimana dimaksud dalam Pasal 5 huruf a, meliputi: a. pembuatan Arsip; dan b. penerimaan Arsip. Pasal 7 (1) Dalam pembuatan Arsip sebagaimana dimaksud dalam Pasal 6 huruf a, Unit Pengolah melaksanakan kegiatan: a. penerimaan surat keluar dari unit kerja; b. pengecekan kebenaran alamat yang dituju; c. pencatatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "unit kerja; b. pengecekan kebenaran alamat yang dituju; c. pencatatan surat secara elektronik maupun non- elektronik; d. pencatatan pengiriman pada buku ekspedisi; dan e. penyampaian surat asli atau tembusan kepada unit terkait atau instansi lain. (2) Penerimaan Arsip sebagaimana dimaksud dalam Pasal 6 huruf b Unit Pengolah melaksanakan kegiatan: a. penerimaan; b. pencatatan surat secara elektronik maupun non- elektronik; dan c. penyampaian atau pendistribusian surat kepada unit kerja terkait. Bagian Kedua Penggunaan Arsip Pasal 8 (1) Penggunaan Arsip Aktif sebagaimana dimaksud dalam Pasal 5 huruf b memperhatikan ketentuan: a. Arsip digunakan oleh pejabat dan pegaw ai untuk kepentingan dinas; www.peraturan.go.id 2021, No.1194 -7- b. setiap layanan penggunaan Arsip dilaksanakan dengan mempertimbangkan aspek klasifikasi keamanan dan akses Arsip serta sesuai dengan prosedur yang ditetapkan; c. tidak dibenarkan untuk menambah dan/atau mengurangi isi dari berkas; dan d. waktu pinjam atau penggunaan Arsip paling lama 3 (tiga) hari kerja dan dapat diperpanjang kembali. (2) Layanan penggunaan Arsip dilaksanakan sesuai prosedur: a. permintaan layanan penggunaan Arsip dilakukan secara tertulis; b. pencarian Arsip Aktif dilakukan oleh arsiparis atau pengelola Arsip; c. pengambilan Arsip dari tempat penyimpanan digantikan dengan lembar pengganti berupa Out Indicator ; d. pencatatan Arsip yang dipinjam pada buku peminjaman Arsip; e. melakukan pengendalian peminjaman Arsip dengan memeriksa buku peminjaman Arsip; dan f. memastikan Arsip yang telah dikembalikan disimpan ditempat semula. Bagian Ketiga Pemeliharaan Arsip Pasal 9 (1) Pemeliharaan Arsip sebagaimana dimaksud dalam Pasal 5 huruf c, menjadi tanggung jawab pimpinan Unit Pengolah pada Pencipt a Arsip. (2) Pemeliharaan Arsip sebagaimana dimaksud pada ayat (1) dilakukan melalui kegiatan : a. pemberkasan Arsip Aktif; b. penyimpanan Arsip Aktif; dan www.peraturan.go.id 2021, No.1194 -8- c. pelayanan Arsip Aktif. (3) Pemberkasan Arsip sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. sarana pemberka san Arsip Aktif; dan b. prosedur pemberkasan Arsip Aktif. (4) Penyimpanan Arsip Aktif sebagaimana dimaksud pada ayat (2) huruf b menggunakan sarana dan prasarana pemberkasan Arsip Aktif sesuai dengan ketentuan peraturan perundang -undangan di bidang kearsipan meliputi: a. perangkat keras; dan b. perangkat lunak. (5) Perangkat keras sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. lemari Arsip; b. sekat; dan c. folder . (6) Perangkat Lunak sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. kode klasifikasi; b. indeks; c. daftar berkas; dan d. daftar isi berkas. (7) Penyimpanan Arsip Aktif perlu memperhatikan kelembapan dan suhu ruang serta penanganan terhadap faktor penyebab kerusakan Arsip. Pasal 10 (1) Prosedur pemberkasan Arsip Aktif meliputi: a. pemeriksaan; b. penentuan indeks; c. pemberian kode; d. tunjuk silang; e. pelabelan; f. penempatan Arsip; dan g. penyusunan daftar Arsip. www.peraturan.go.id 2021, No.1194 -9- (2) Pemeriksaan sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan cara memeriksa kelengkapan berkas dan memperhatikan tanda perintah simpan. (3) Penentuan indeks sebagaimana dimaksud pada ayat (1) huruf b, berupa pemberian indeks pada Arsip dengan cara menentukan kata tangkap terhadap isi informasi Arsip yang akan disimpan sebagai judul berkas. (4) Indeks sebagaimana dimaksud pada ayat (3) dapat berupa nama kegiatan, orang, badan/lembaga/ organisasi, tempat atau wilayah dan dicantumkan pada tab folder. (5) Pemberian kode",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "atau wilayah dan dicantumkan pada tab folder. (5) Pemberian kode sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. menentukan pokok masalah, sub masalah, dan sub- sub masalah; dan b. memberikan kode klasifikasi Arsip pada folder berkas atau naskah dinas. (6) Tunjuk silang sebagaimana dimaksud pada ayat (1) huruf d diberikan terhadap Arsip yang mempunyai lampiran dokumen lain yang tidak disimpan pada laci filing cabinet karena ukuran besar atau medianya berbeda. (7) Pelabelan sebagaimana dimaksud pada ayat (1) huruf e dilakukan dengan cara memberikan label pada folder yang berisi kode klasifikasi dan indeks Arsip. (8) Penempatan Arsip sebagaimana dimaksud pada ayat (1) huruf f dilakukan dengan cara menyimpan Arsip ke dalam folder secara kronologis serta menata folder kedalam filing cabinet . (9) Penyusunan daftar Arsip sebagaimana dimaksud dalam pada ayat (1) huruf g terdiri dari: a. daftar berkas; dan b. daftar isi berkas. www.peraturan.go.id 2021, No.1194 -10- Pasal 11 (1) Penyusunan daftar berkas sebagaimana dimaksud dalam Pasal 10 ayat (9) huruf a palin g sedikit memuat informasi tentang: a. Unit Pengolah; b. nomor berkas; c. kode klasifikasi; d. uraian informasi berkas; e. kurun waktu; f. jumlah; g. lokasi simpan; dan h. keterangan. (2) Penyusunan daftar isi berkas sebagaimana dimaksud dalam Pasal 10 ayat (9) huruf b paling sediki t memuat informasi tentang: a. nomor berkas; b. nomor item Arsip; c. kode klasifikasi; d. uraian informasi Arsip; e. tanggal; f. jumlah; g. lokasi simpan; dan h. keterangan . (3) Format daftar berkas sebagaimana dimaksud pada ayat (1) dan daftar isi berkas sebagaimana dimaksud pada ayat (2) tercantum dalam Contoh 1 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENGELOLAAN ARSIP INAKTIF Pasal 12 Pengelolaan Arsip Inaktif di Kementerian meliputi: a. pemindahan Arsip Inaktif; b. penataan Arsip Inaktif; www.peraturan.go.id 2021, No.1194 -11- c. penyimpanan Arsip Inaktif; d. penggunaan Arsip Inaktif; dan e. pemeliharaan dan pengamanan Arsip Inaktif. Bagian Kesatu Pemindahan Arsip Inaktif Pasal 13 (1) Unit Pengolah wajib memindahkan Arsip Inaktif secara berkala ke Unit Kearsipan. (2) Pemindahan Arsip Inaktif dari Unit Pengolah ke Unit Kearsipan berdasarkan kepada Jadwal Retensi Arsip secara berkala. (3) Pemindahan Arsip Inaktif dari Unit Pengolah ke Unit Kearsipan dilakukan dengan: a. membuat daftar Arsip Inaktif yang dipindahkan; b. membuat berita acara pemindahan Arsip Inaktif; dan c. menata daftar Arsip Inaktif yang akan dipindahkan ke boks Arsip. (4) Dalam menerima Arsip Inaktif dari Unit Pengolah, Unit Kearsipan: a. menyediakan gedung atau ruangan khusus, sarana, dan prasarana untuk mengelola Arsip Inaktif; b. melakukan pengece kan ulang Arsip Inaktif yang akan disimpan sesuai dengan daftar Arsip yang dipindahkan; dan c. menandatangani berita acara pemindahan Arsip Inaktif. (5) Daftar Arsip Inaktif yang dipindahkan dan berita acara pemindahan Arsip Inaktif sebagaimana dimaksud pada ayat (3) tercantum dalam Contoh 2 dan Contoh 3 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.1194 -12- Bagian Kedua Penataan Arsip Inaktif Pasal 14 (1) Penataan Arsip Inaktif sebagaimana dimaksud dalam Pasal 12 huruf b dilaksanakan melalui kegiatan: a. pengaturan fisik Arsip Inaktif ; b. pengolahan informasi Arsip Inaktif",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengaturan fisik Arsip Inaktif ; b. pengolahan informasi Arsip Inaktif ; dan c. penyusunan daftar Arsip Inaktif . (2) Pengaturan fisik Arsip Inaktif sebagaimana dimaksud pada ayat (1) huruf a dimulai dengan pemeriksaan Arsip yang dipindahkan. (3) Pemeriksaan Arsip yang dipindahkan sebagaimana dimaksud pada ayat (2) untuk memastikan: a. Arsip sudah memasuki masa simpan inaktif; b. kelengkapan berkas; dan c. identifikasi Arsip Inaktif. (4) Pengolahan informasi Arsip Inaktif sebagaimana dimaksud pada ayat (1) huruf b dilaksanak an berdasarkan series Arsip mengacu pada klasifikasi Arsip Kementerian. (5) Arsip Inaktif yang sudah diolah sebagaimana dimaksud pada ayat (4) dimasukkan ke dalam boks Arsip. (6) Penyusunan daftar Arsip Inaktif sebagaimana dimaksud pada ayat (1) huruf c mencakup: a. nomor urut; b. kode eselon I; c. kode eselon II; d. kode klasifikasi Arsip; e. jenis atau series Arsip; f. kurun waktu; g. tingkat perkembangan; h. jumlah; i. lokasi simpan, terdiri atas: 1. nama gedung atau nomor ruangan; 2. nomor rak; 3. nomor baris; www.peraturan.go.id 2021, No.1194 -13- 4. nomor boks; dan 5. nomor folder; j. keterangan, terdiri atas: 1. jangka simpan; 2. Arsip; dan 3. kondisi. Pasal 15 (1) Penataan Arsip Inaktif dilakukan berdasarkan asas asal- usul dan aturan asli. (2) Asas asal-usul sebagaimana dimaksud pada ayat (1) dilakukan untuk menjaga Arsip dapat melekat pada konteks penciptaannya, tetap terkelola dalam satu Pencipta Arsip, dan tidak dicampur dengan Arsip yang berasal dari Pencipta Arsip lain. (3) Asas aturan asli sebagaimana dimaksud pada ayat (1) dilakukan untuk menjaga Arsip tetap ditata sesuai dengan pengatura n aslinya. (4) Penataan Arsip Inaktif dilaksanakan oleh Unit Kearsipan Kementerian. (5) Unit Kearsipan sebagaimana dimaksud pada ayat (4) menyediakan Arsip Inaktif yang menjadi tanggungjawabnya untuk kepentingan pengguna Arsip yang berhak. (6) Unit Kearsipan sebagaima na dimaksud pada ayat (4) menyimpan Arsip Inaktif yang sudah memiliki retensi inaktif sesuai dengan Jadwal Retensi Arsip. Bagian Ketiga Penyimpanan Arsip Inaktif Pasal 16 (1) Arsip Inaktif disimpan secara terpusat di Unit Kearsipan. (2) Unit Kearsipan menyimp an Arsip Inaktif sesuai dengan jenis media Arsip. (3) Penyimpanan Arsip Inaktif dilakukan melalui kegiatan: www.peraturan.go.id 2021, No.1194 -14- a. memberikan label pada boks Arsip Inaktif yang diterima dari Unit Pengolah; b. membuat daftar Arsip Inaktif; c. memberikan nomor pada boks Arsip Inaktif; d. menem patkan boks Arsip Inaktif pada rak Arsip atau roll-o-pact; dan e. menyimpan berita acara dan daftar Arsip Inaktif. Pasal 17 (1) Arsip Inaktif disimpan pada gedung atau ruang khusus pusat penyimpanan Arsip Inaktif atau records center . (2) Gedung atau ruang khusus pusat penyimpanan Arsip Inaktif atau records center sebagaimana dimaksud pada ayat (1) harus memenuhi standar minimal gedung dan ruang penyimpanan Arsip Inaktif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 Sarana penyimpanan Arsip Inaktif paling sedikit terdiri atas: a. roll-o-pact; b. rak statis; dan c. boks Arsip. Bagian Keempat Penggunaan Arsip Inaktif Pasal 19 (1) Arsip Inaktif yang disimpan di Unit Kearsipan dapat dipinjam dan digunakan oleh pengguna yang berhak berdasarkan klasifikasi keam anan dan akses Arsip. (2) Peminjaman dan penggunaan Arsip Inaktif diajukan kepada pejabat pengelola Arsip di Unit Kearsipan I",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Inaktif diajukan kepada pejabat pengelola Arsip di Unit Kearsipan I untuk mendapatkan persetujuan. (3) Peminjaman dan penggunaan Arsip Inaktif sebagaimana dimaksud pada ayat (2) dilakukan melalui: a. perminta an tertulis; b. pencarian Arsip di lokasi simpan; www.peraturan.go.id 2021, No.1194 -15- c. penggunaan tanda keluar; d. pencatatan; e. pengambilan atau pengiriman; f. pengendalian; g. pengembalian; dan h. penyimpanan kembali. (4) Arsiparis dan/atau pengelola Arsip pada Unit Kearsipan memeriksa kondisi dan kelengkapan Arsip Inaktif sebelum dan sesudah digunakan dan mengembalikan Arsip Inaktif ke tempat penyimpanan. Bagian Kelima Pemeliharaan dan Pengamanan Arsip Inaktif Pasal 20 (1) Unit Kearsipan bertanggung jawab atas pemeliharaan Arsip Inaktif. (2) Pemeliharaan Arsip Inakt if sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. pengaturan suhu, kelembapan, dan cahaya penerangan; b. pengaturan siklus udara; c. pencegahan dan penanggulangan bahaya api atau kebakaran, serta melengkapi alat pelindung kebakaran; d. pencegahan dan penangg ulangan bahaya serangga; e. pencegahan dari kehilangan Arsip; f. menjaga kebersihan, mencegah kebocoran, rembes, serta kerusakan dinding, lantai, dan atap; g. melakukan pemeriksaan secara rutin untuk mengetahui kerusakan Arsip, peralatan, dan ruang simpan Arsip; h. membersihkan boks Arsip dari debu; i. menjaga isi map, boks, dan rak agar tidak terlalu padat; dan j. fumigasi. www.peraturan.go.id 2021, No.1194 -16- Pasal 21 Pengamanan Arsip Inaktif dilaksanakan melalui: a. penggunaan Arsip hanya dilakukan oleh pegawai yang berhak untuk kepentingan dinas; b. menjaga Arsip dengan tidak meletakan Arsip di sembarang tempat dan mengembalikan kembali pada tempat penyimpanan semula; c. pengendalian akses melalui pembatasan akses ke gedung atau ruang khusus pusat penyimpanan Arsip atau records center ; d. penggunaan kamera pengawas; dan e. menetapkan petugas atau penanggung jawab gedung atau ruang khusus pusat penyimpanan Arsip atau records center . BAB IV PENGELOLAAN ARSIP VITAL Pasal 22 Pengelolaan Arsip Vital di Kementerian meliputi: a. identifikasi Arsip Vital; b. pelindungan dan pengaman an; c. penyimpanan; dan d. penyelamatan dan pemulihan. Bagian Kesatu Identifikasi Arsip Vital Pasal 23 (1) Arsip Vital merupakan Arsip yang memenuhi kriteria: a. merupakan prasyarat bagi keberadaan Kementerian karena tidak dapat digantikan dari aspek administrasi maupun legalitasnya; b. sangat dibutuhkan untuk menjamin kelangsungan operasional kegiatan Kementerian karena informasi yang digunakan sebagai rekonstruksi jika terjadi bencana; www.peraturan.go.id 2021, No.1194 -17- c. berfungsi sebagai bukti kepemilikan kekayaan atau aset; dan d. berkaitan dengan kebijakan strategis Kementerian. (2) Arsip Vital sebagaimana dimaksud pada ayat (1) paling sedikit terdiri dari: a. Arsip aset negara; b. Arsip hak paten dan hak cipta; c. berkas perkara dan putusan pengadilan; d. Arsip perseorangan pegawai; dan e. dokumen pengelolaan keuangan negara. Pasal 24 Identifikasi Arsip Vital dilaksanakan dengan tahapan: a. pendataan; b. pengolahan hasil pendataan; dan c. penyusunan daftar Arsip Vital. Pasal 25 (1) Pendataan sebagaimana dimaksud dalam Pasal 24 huruf a dilakukan oleh Unit Kearsipan terhadap seluruh Unit Pengolah. (2) Pendataan dilakukan dengan cara: a. melakukan analisis terhadap organisasi untuk menentukan unit kerja yang memiliki potensi menciptakan Arsip Vital; b. mengidentifikasi substansi informasi Arsip yang tercipta pada unit kerja potensial sebagai Pencipta Arsip Vital; c. membuat daftar Arsip Vital; dan d. menggunakan formulir pendataan yang berisi informasi: 1. organisasi pencipta",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "d. menggunakan formulir pendataan yang berisi informasi: 1. organisasi pencipta dan unit kerja; 2. series Arsip; 3. media simpan; 4. sarana temu kembali; 5. volume; 6. periode; www.peraturan.go.id 2021, No.1194 -18- 7. retensi; 8. tingkat keaslian; 9. sifat kerahasiaan; 10. lokasi simpan; 11. sarana simpan; 12. kondisi Arsip; 13. nama pendata; dan 14. waktu pendataan. (3) Formulir pendataan Arsip Vital sebagaimana dimaksud pada ayat (2) huruf d tercantum dalam Contoh 4 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 26 (1) Pengolahan hasil pendataan sebagaimana dimaksud dalam Pasal 24 huruf b dilakukan berdasarkan hasil pendataan Arsip Vital. (2) Pengolahan hasil pendataan sebagaimana dimaksud pada ayat (1) disertai analisis hukum dan analisis risiko. Pasal 27 (1) Analis is hukum sebagaimana dimaksud dalam Pasal 26 ayat (2) dilakukan dengan mempertimbangkan: a. hak dan kewajiban atas bukti kepemilikan negara atau warga negara; dan b. dampak kehilangan Arsip yang dapat menimbulkan tuntutan hukum terhadap individu atau organisasi. (2) Analisis risiko sebagaimana dimaksud dalam Pasal 26 ayat (2) dilakukan terhadap Arsip yang tercipta pada Unit Pengolah yang dianggap vital melalui penafsiran kemungkinan kerugian yang akan ditimbulkan. (3) Analisis risiko sebagaimana dimaksud pada ayat (2) dilakukan dengan mempertimbangkan: a. lama waktu yang dibutuhkan untuk merekonstruksi informasi jika Arsip tersebut hilang atau musnah; www.peraturan.go.id 2021, No.1194 -19- b. kerugian waktu jika Arsip tersebut hilang atau musnah; dan c. biaya yang harus dikeluarkan. Pasal 28 (1) Penyusunan daftar Arsip Vital sebagaimana dimaksud dalam Pasal 24 huruf c dilakukan dalam bentuk formulir. (2) Formulir sebagaimana dimaksud pada ayat (1) berisi kolom yang memuat: a. nomor; b. jenis Arsip; c. unit kerja; d. kurun waktu; e. media; f. jumlah; g. jangka simpan; h. metode perlindungan; i. lokasi simpan; dan j. keterangan. (3) Format formulir daftar Arsip Vital sebagaimana dimaksud pada ayat (2) tercantum dalam Contoh 5 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pelindungan dan Pengamanan Pasal 29 Pelindung an Arsip Vital sebagaimana dimaksud dalam Pasal 22 huruf b dilakukan dengan cara: a. penggandaan atau duplikasi; b. pemencaran atau dispersal; dan c. penggunaan peralatan khusus. Pasal 30 (1) Penggandaan atau duplikasi sebagaimana dimaksud dalam Pasal 29 huruf a dilakukan dengan cara www.peraturan.go.id 2021, No.1194 -20- menciptakan duplikat atau salinan Arsip yang telah diautentikasi. (2) Pemencaran atau dispersal sebagaimana dimaksud dalam Pasal 29 huruf b dilakukan dengan cara menyimpan Arsip hasil penduplikasian sebagaimana dimaksud pada ayat (1) pada Unit Kearsipan dan menyimpan Arsip Vital yang asli pada unit kerja. (3) Penggandaan sebagaimana dimaksud pada ayat (1) dan pemencaran sebagaimana dimaksud pada ayat (2) dilakukan dengan memperhatikan bentuk duplikasi yang diperlukan dan pemilihan media. (4) Dalam melakukan perlindungan Arsip Vital dari musibah atau bencana, penggunaan peralatan khusus sebagaimana dimaksud dalam Pasal 29 huruf c menggunakan sarana dan prasarana yang tidak mudah terbakar, kedap air, dan/atau peralatan khusus lainnya yang dapat melindun gi Arsip Vital. Pasal 31 (1) Pengamanan Arsip Vital sebagaimana dimaksud dalam Pasal 22 huruf b, dilakukan terhadap fisik Arsip Vital dan informasi Arsip Vital. (2) Pengamanan fisik Arsip Vital sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Arsip Vital. (2) Pengamanan fisik Arsip Vital sebagaimana dimaksud pada ayat (1) dilaksanakan untuk melindungi Arsip dari faktor yang dapat merusak Arsip. (3) Pengamanan fisik Arsip sebagaimana dimaksud pada ayat (2) dilakukan dengan menggunakan: a. sistem pengamanan ruang penyimpanan; b. bangunan atau ruangan khusus kedap air atau menempatkan Arsip pada ketinggian bebas banjir; dan c. struktur bangunan atau ruangan khusus tahan gempa dan api serta dilengkapi dengan alarm, alat pemadam kebakaran, dan peralatan pengamanan lain. (4) Pengamanan informasi Arsip sebagaimana dimaksud pada ayat (1) dilakukan dengan: www.peraturan.go.id 2021, No.1194 -21- a. pemberian kartu identifi kasi individu pengguna Arsip untuk menjamin bahwa Arsip hanya digunakan oleh orang yang berhak; b. pengaturan akses petugas kearsipan secara rinci atas basis tanggal atau jam; c. menyusun prosedur tetap; dan d. memberi kode rahasia pada Arsip dan mengatur spesifika si pengguna yang dapat mengakses Arsip. Bagian Ketiga Penyimpanan Pasal 32 (1) Arsip Vital disimpan pada tempat khusus sehingga dapat mencegah atau menghambat kerusakan fisik Arsip dan mencegah pencurian informasi Arsip. (2) Tempat khusus sebagaimana dimaksud pada ayat (1) berupa: a. penyimpanan onsite dengan cara menyimpan Arsip Vital pada ruangan tertentu dalam satu gedung di Kementerian; atau b. penyimpanan offsite dengan cara menyimpan Arsip Vital di gedung khusus diluar Kementerian. Bagian Keempat Penyelamatan dan Pemulihan Pasal 33 (1) Penyelamatan sebagaimana dimaksud dalam Pasal 22 huruf d dilakukan terhadap Arsip Vital yang terkena dampak musibah atau bencana alam. (2) Penyelamatan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. mengevakuasi Arsip Vital dan memindahkan ke tempat yang lebih aman; www.peraturan.go.id 2021, No.1194 -22- b. mengidentifikasi jenis Arsip yang mengalami kerusakan, jumlah, dan tingkat kerusakannya dengan mengacu pada daftar Arsip Vital; dan c. memulihkan kondisi baik untuk fisik maupun tempat penyimpanan Arsip Vital yang dapat dilakukan dalam bentuk rehabilitasi fisik Arsip atau rekonstruksi bangunan. Pasal 34 (1) Pemulihan sebagaimana dimaksud dalam Pasal 22 huruf d dilakukan terhadap fisik dan tempat penyimpanan Arsip Vital yang terkena dampak bencana. (2) Pemulihan terhadap fisik Arsip Vital sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan cara: a. membersihkan fisik Arsip dari kotoran dan debu yang melekat; b. merendam fisik Arsip yang basah atau terkena lumpur dengan disinfektan; dan c. mengeringkan Arsip tanpa terkena sinar matahari secara langsung. (3) Pemulihan terhadap tempat penyimpanan Arsip Vital sebagaimana dimaksud pada ayat (1), dilakukan perbaikan segera terhadap kerusakan struktur bangunan atau ruang khusus. (4) Dalam hal seluruh bangunan atau ruang khusus mengalami kerusak an, Arsip Vital dievakuasi dan dipindahkan ke tempat aman untuk mencegah kerusakan yang semakin parah. Pasal 35 Penyelamatan dan pemulihan Arsip Vital dilaksanakan oleh Unit Kearsipan bersama dengan Unit Pengolah. www.peraturan.go.id 2021, No.1194 -23- BAB V PENGELOLAAN ARSIP TERJAGA Pasal 36 (1) Arsip Terjaga di Kementerian terdiri atas: a. Arsip perjanjian internasional; dan b. Arsip masalah pemerintahan yang strategis. (2) Arsip perjanjian internasional sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. Arsip tentang proses penyusunan perjanjian internasional dari unit pemrakarsa; b. Arsip tentang proses konsultasi dan koordinasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang luar negeri dan kementerian atau lembaga lain;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemerintahan di bidang luar negeri dan kementerian atau lembaga lain; c. Arsip tentang proses pembuatan perjanjian internasional; d. Arsip tentang pertukaran nota diplomasi; dan e. Arsip tentang pengesahan perjanjian internasional. (3) Arsip masalah pemerintahan yang strategis sebagaimana dimaksud pada ayat (1) huruf b berupa Arsip tentang kebijakan atau keputusan strategis yang ditetapkan oleh Menteri. Pasal 37 Pengelolaan Arsip Terjaga terdiri dari: a. identifikasi; b. pemberkasan; c. pelaporan; dan d. penyerahan. Pasal 38 Identifikasi sebagaimana dimaksud dalam Pasal 37 huruf a dilakukan melalui kegiatan: a. analisis fungsi organisasi untuk menentukan unit kerja yang potensial menciptakan Arsip Terjaga; www.peraturan.go.id 2021, No.1194 -24- b. pendataan Arsip dengan mengelompokkan substansi informasi Arsip Terjaga dengan menggunakan formulir pendataan Arsip Terjaga; dan c. pengolahan data dengan menggunakan metode analisis hukum dan analisis risiko. Pasal 39 (1) Pemberkasan sebagaimana dimaksud dalam Pasal 37 huruf b dilakukan berdasarkan sistem subjek. (2) Pemberkasan sebagaimana dimaksud pada ayat (1) dilakukan melalui prosedur: a. pemeriksaan ; b. penentuan indeks ; c. pengkodean ; d. pemberian tunjuk silang ; e. pelab elan berkas ; f. penataan ; dan g. penyusunan daftar Arsip Terjaga. (3) Pemeriksaan sebagaimana dimaksud pada ayat (2) huruf a dilakukan dengan memeriksa kelengkapan berkas dan mengecek tanda perintah atau disposisi pimpinan untuk menyimpan berkas . (4) Penentuan indeks sebagaimana dimaksud pada ayat (2) huruf b dilakukan dengan menentukan kata tangkap terhadap isi informasi Arsip yang akan disimpan sebagai judul berkas. (5) Pengkodean sebagaimana dimaksud pada ayat (2) huruf c dilakukan dengan menuliskan kode klasifikasi terhadap kata tangkap yang terpilih menjadi indeks di sudut kanan atas Arsip. (6) Pemberian tunjuk silang sebagaimana dimaksud pada ayat (2) huruf d dilakukan jika ditemukan informasi yang terkandung dalam suatu berkas surat lebih dari satu subjek, sub subjek, atau memiliki lebih dari satu peristilahan dan mempunyai arti yang sama. (7) Pelabelan berkas sebagaimana dimaksud pada ayat (2) huruf e dilakukan dengan memberikan label sebagai www.peraturan.go.id 2021, No.1194 -25- tanda pengenal berkas pada sekat atau tab folder dimana berkas surat akan disimpan. (8) Penataan berkas sebagaimana dimaksud pada ayat (2) huruf f dilakukan dengan menggunakan sistem subjek atau masalah dengan menggunakan klasifikasi Arsip sebagai dasar penataan. (9) Penyusunan daftar Arsip Terjaga sebagaimana dimaksud pada ayat (2) huruf g dilakukan dengan membuat daftar identifikasi Arsip Terjaga. (10) Format daftar identifikasi Arsip Terjaga sebagaimana dimaksud pada ayat (9) tercantum dalam Contoh 6 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 40 (1) Pelaporan sebagaimana dimaksud dalam Pasal 37 huruf c dilaksanakan dengan prosedur: a. penyiapan daftar Arsip Terjaga terdiri dari penyiapan daftar berkas Arsip Terjaga dan daftar isi berkas Arsip Terjaga; b. pelaporan daftar Arsip Terjaga yang disampaikan dalam bentuk softcopy dan hardcopy ; dan c. pelaporan daftar Arsip Terjaga kepada Arsip Nasional Republik Indonesia. (2) Pelaporan daftar Arsip Terjaga kepada Arsip Nasional Republik Indonesia sebagaimana dimaksud pada ayat (1) huruf c dilakukan paling lama 1 (satu) tahun setela h pelaksanaan kegiatan. (3) Pelaporan sebagaimana dimaksud pada ayat (2) dilakukan secara: a. manual, dengan menyampaikan secara tertulis melalui surat kepada Kepala Arsip Nasional Republik",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menyampaikan secara tertulis melalui surat kepada Kepala Arsip Nasional Republik Indonesia; dan b. elektronik, melalui Jaringan Informasi Kearsipan Nasional . www.peraturan.go.id 2021, No.1194 -26- Pasal 41 (1) Penyerahan Arsip Terjaga sebagaimana dimaksud dalam Pasal 37 huruf d dilakukan melalui kegiatan: a. salinan autentik dari naskah asli Arsip Terjaga dalam bentuk softcopy dan hardcopy diserahkan kepada Arsip Nasional Republik Indonesia paling lama 1 (satu) tahun setelah dilakukan pelaporan ; dan b. penyerahan salinan autentik dari naskah asli Arsip Terjaga oleh Pencipta Arsip kepada Arsip Nasional Republik Indonesia dilengkapi dengan berita acara penyerahan salinan autentik Arsip Terjaga . (2) Berita acara penyerahan salinan autentik Arsip Terjaga sebagaimana dimaksud pada ayat (1) huruf b tercantum dalam Contoh 7 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PENYUSUTAN ARSIP Pasal 42 (1) Penyusutan Arsip dilakukan berdasa rkan Jadwal Retensi Arsip. (2) Penyusutan Arsip sebagaimana dimaksud pada ayat (1) dilakukan dengan kegiatan: a. pemindahan Arsip Inaktif; b. pemusnahan Arsip; dan c. penyerahan Arsip Statis. Pasal 43 (1) Pemindahan Arsip Inaktif sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf a dilakukan dengan prosedur: a. menyeleksi Arsip Inaktif dengan mencatat jenis atau series Arsip yang akan dipindahkan ke dalam daftar Arsip Inaktif yang dipindahkan; b. menata Arsip Inaktif ke dalam boks Arsip yang diberi label sesuai dengan jumlah berkas, nomor urut www.peraturan.go.id 2021, No.1194 -27- berkas, dan tahun penciptaan, serta volume Arsip; dan c. pemindahan Arsip Inaktif disertai dengan daftar Arsip yang dipindakan dan berita acara pemindahan yang dibuat dalam rangkap 2 (dua) dan ditandatangani oleh pimpinan Unit Pengolah dan Unit Kearsipan. (2) Pemindahan Arsip Inaktif sebagaimana dimaksud pada ayat (1) dilakukan setiap tahun dan dikoordinasikan oleh Unit Kearsipan. Pasal 44 (1) Pemusnahan Arsip sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf b dilakukan terhadap Arsip yang tidak bernilai guna. (2) Penentuan Arsip yang tidak bernilai guna sebagaimana dimaksud pada ayat (1) dilakukan melalui penilaian oleh tim penilai Arsip. (3) Tim penilai Arsip sebagaimana dimaksud pada ayat (2) ditetapkan oleh Menteri dan beranggotakan dari unsur Unit Kearsipan, Unit Pengolah, biro hukum, dan inspektorat. (4) Ketentuan mengenai tim penilai Arsip sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (5) Pemusnahan Arsip sebagaimana dimaksud pada ayat (1) dilakukan: a. terhadap Arsip yang tidak memiliki nilai guna dan telah habis retensinya serta berketerangan musnah berdasarkan Jadwal Retensi Arsip; b. di Unit Kearsipan atau di tempat lain di bawah koordinasi dan tanggung jawab Unit Kearsipan; c. terhadap Arsip yang tidak berni lai guna yang akan dimusnahkan tidak dilarang untuk dimusnahkan berdasarkan ketentuan peraturan perundang - undangan atau tidak berkaitan dengan penyelesaian proses suatu perkara; dan www.peraturan.go.id 2021, No.1194 -28- d. secara total sehingga tidak terlihat jelas baik fisik maupun informasinya. (6) Pemusnahan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri setelah mendapat persetujuan Kepala Arsip Nasional Republik Indonesia. (7) Pemusnahan Arsip sebagaimana dimaksud pada ayat (1) dilakukan dengan membuat daftar Arsip usul musnah sesuai denga n Contoh 8 dan berita acara pemusnahan Arsip sesuai dengan Contoh 9 Lampiran yang merupakan bagian tidak terpisahkan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sesuai dengan Contoh 9 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 45 (1) Penyerahan Arsip Statis sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf c dilakukan dengan tahapan : a. menentukan Arsip Statis yang bernilai sekunder , kesejarahan , atau pertanggungjawaban nasional; b. membuat daftar Arsip Statis yang akan diserahkan; c. fisik Arsip Statis yang akan diserahkan dibungkus dengan menggunakan kertas payung atau kising; d. menyampaikan surat permohonan persetujuan secara tertulis kepada Arsip Nasional Republik Indonesia dengan melampirkan daftar Arsip yang akan diserahkan; e. melakukan penilaian bersama antara Unit Kearsipan dengan Arsip Nasional Republik Indonesia; f. membuat berita acara serah terima Arsip Statis; g. menandatangani berita acara penyerahan Arsip Statis; dan h. melakukan penyerahan Arsip Statis. (2) Daftar Arsip Statis yang akan diserahkan sebagaimana dimaksud pada ayat (1) huruf b dan berita acara serah terima Arsip Statis sebagaimana dimaksud pada ayat (1) huruf f sesuai dengan Contoh 10 dan Contoh 11 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.1194 -29- BAB VII ALIH MEDIA ARSIP Pasal 46 (1) Untuk menjamin ketersediaan Arsip dan menjaga keamanan, keselamatan, dan keutuhan Arsip dilakukan Alih Media Arsip Dinamis ke dalam format digital. (2) Alih Media sebagaimana dimaksud pada ayat (1) dilakukan dengan sarana dan prasarana yang sesuai dengan kemajuan teknologi informasi dan komunikasi. (3) Sarana dan prasarana Alih Media sebagaimana dimaksud pada ayat (2) harus memperhatikan: a. menampilkan kembali informasi elektronik dan/atau dokumen elektronik secara utuh sesuai aslinya ; b. melindungi ketersediaan, keutuhan, keautentikan, kerahasiaan, dan keteraksesan informasi elektronik dalam penyelenggaraan sistem elektronik; c. beroperasi sesuai dengan prosedur atau petunjuk dalam penyelenggaraan sistem elektronik; d. dilengkapi dengan prosedur atau petunjuk yang diumumkan dengan bahasa, informasi, atau simbol yang dapat dipahami; dan e. memiliki mekanisme yang berkelanjutan untuk menjaga kebaruan, kejelasan, dan kebertanggungjawaban prosedur atau petunjuk. Pasal 47 (1) Dalam melakukan Alih Media, pimpinan Pencipta Arsip menetapkan kebijakan Alih Media. (2) Kebijakan Alih Media sebagaimana dimaksud pada ayat (1) meliputi metode, prasarana dan sarana, penentuan prioritas Arsip yang di Alih Media, serta penentuan pelaksana Alih Media. Pasal 48 (1) Alih Media dapat dilaksanakan oleh Unit Pengolah dan/atau Unit Kearsipan. www.peraturan.go.id 2021, No.1194 -30- (2) Alih Media sebagaimana dimaksud pada ayat (1) dilaksanakan dengan memperhatikan kondisi Arsip dan nilai informasi. (3) Kondisi Arsip sebagaimana dimaksud pada ayat (2) meliputi: a. Arsip dengan kondisi rapuh atau rentan mengalami kerusakan fisik; b. Arsip elektronik dengan format data versi lama yang diperbarui dengan versi baru; atau c. informasi yang terdapat dalam media lain dimana media tersebut secara sistem tidak diperbarui lagi karena perkembagan teknologi. (4) Nilai informasi sebagaimana dimaksud pada ayat (2) diutamakan terhadap: a. informasi yang berdasa rkan ketentuan peraturan perundang -undangan tentang keterbukaan informasi publik harus diumumkan secara serta merta; dan b. Arsip yang berketerangan permanen dalam Jadwal Retensi Arsip. Pasal 49 (1) Setiap pengalihmediaan Arsip Aktif kedalam digital atau media lainnya wajib dilegalisasi oleh pimpinan tertinggi di Unit Pengolah dengan dibuat berita acara. (2) Setiap pengalihmediaan Arsip Inaktif kedalam digital atau media lainnya wajib dilegalisasi oleh pimpinan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Inaktif kedalam digital atau media lainnya wajib dilegalisasi oleh pimpinan tertinggi di Unit Kearsipan dengan dibuat berita acara. (3) Berita acara sebagaimana dimaksud pada ayat (1) dan ayat (2) memuat paling sedikit: a. waktu pelaksanaan; b. tempat pelaksanaan; c. jenis media; d. jumlah Arsip; e. keterangan proses Alih Media yang dilakukan; f. pelaksana; dan www.peraturan.go.id 2021, No.1194 -31- g. penandatanganan oleh pimpinan Unit Pengolah atau Unit Kearsipan. (4) Berita acara sebagaimana dimaksud pada ayat (1) dan ayat (2) dibuat dalam rangkap 2 (dua) dan dilampirkan dengan daftar Arsip yang dialihmediakan ke dalam digital atau media lainnya. (5) Berita acara sebagaimana dimaksud pada ayat (1) dan ayat (2) disimpan oleh pimpinan unit Pencipta Arsip dan Unit Kearsipan. (6) Berita acara sebagaimana dimaksud pada ayat (1) dan ayat (2) tercantum dalam Contoh 12 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Daftar Arsip hasil Alih Media sebagaimana dimaksud pada ayat (4) tercantum dalam Contoh 13 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 50 (1) Hasil cetak Arsip yang dialihmediakan ke dalam digital atau media lainnya dapat dilegalisasi untuk keperluan proses peradilan dan kepentingan hukum lainnya. (2) Legalisasi dilakukan dengan memberikan tanda tertentu yang dilekatkan, terasosiasi, atau terkait dengan Arsip hasil Alih Media. (3) Tanda tertentu sebagaimana dimaksud pada ayat (2) dapat dilakukan dengan metode: a. tanda tangan digital ; b. kata kunci; c. tanda khusus; atau d. metode lain sesuai dengan perkembangan teknologi. Pasal 51 Alur proses Alih Media ke berbagai media sebagaimana tercantum dalam Contoh 14 Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.1194 -32- BAB VIII PENGELOLAAN ARSIP ELEKTRONIK Pasal 52 Pengelolaan Arsip Elektronik meliputi: a. pembuatan dan penerimaan Arsip Elektronik; b. penggunaan Arsip Elektronik; c. penyimpanan Arsip Elektronik; d. pemeliharaan dan Alih Media Arsip Elekt ronik; e. penyusutan Arsip Elektronik; dan f. keamanan Arsip Elektronik. Bagian Kesatu Pembuatan dan Penerimaan Arsip Elektronik Pasal 53 Pembuatan Arsip Elektronik sebagaimana dimaksud dalam Pasal 52 huruf a merupakan kegiatan merekam informasi dalam suatu media rekam tertentu untuk dikomunikasikan dalam rangka melaksanakan tugas dan fungsi instansi. Pasal 54 Pembuatan Arsip Elektronik sebagaimana dimaksud dalam Pasal 53, dilaksanakan melalui proses: a. membuat draft naskah dinas berdasarkan tata naskah dinas, klasifikasi Arsip, dan sistem klasifikasi keamanan dan akses Arsip oleh pejabat yang berwenang; b. mengoreksi draft naskah dinas oleh pejabat yang berwenang dan memberikan paraf persetujuan secara elektronik; c. menandatangani secara elektronik naskah dinas; d. registrasi naskah dinas dengan ketentuan: 1. dilakukan secara lengkap dan konsisten; 2. dilakukan dengan memberikan kode unik untuk merekam informasi ringkas mengenai Arsip; dan 3. jika diperlukan perubahan karena terjadi kesalahan www.peraturan.go.id 2021, No.1194 -33- teknis, harus dilakukan pencatatan p erubahan; e. distribusi naskah dinas dengan mengirimkan naskah dinas ke unit kerja lain atau instansi tujuan naskah dinas dengan ketentuan: 1. dilakukan setelah dinyatakan lengkap; dan 2. dilakukan dengan cepat, tepat, lengkap, dan aman dengan berpedoman pada siste m klasifikasi keamanan dan akses Arsip Dinamis; f. pengendalian naskah dinas melalui sarana pencatatan untuk mengetahui posisi dan tindak lanjut",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dinas melalui sarana pencatatan untuk mengetahui posisi dan tindak lanjut dari naskah dinas yang telah didistribusikan secara elektronik; dan g. pendokumentasian naskah dinas melalui kegiatan pencatatan naskah dinas atau surat keluar dalam agenda elektronik. Pasal 55 Penerimaan Arsip Elektronik sebagaimana dimaksud dalam Pasal 52 huruf a merupakan kegiatan yang berhubungan dengan pengaturan Arsip yang berasal dari pihak luar organisasi dan/at au individu. Pasal 56 Penerimaan Arsip Elektronik sebagaimana dimaksud dalam Pasal 55, dilaksanakan melalui proses: a. registrasi naskah dinas dengan melakukan pencatatan naskah dinas ke dalam sistem kearsipan dengan ketentuan: 1. dilakukan secara lengkap dan konsisten dengan memperhatikan integrity naskah dinas; 2. dilakukan dengan memberikan kode unik untuk merekam informasi ringkas mengenai naskah dinas; dan 3. jika diperlukan perubahan karena terjadi kesalahan teknis, harus dilakukan pencatatan perubahan; b. distrib usi naskah dinas dengan kegiatan mengarahkan naskah dinas sesuai tujuan naskah dinas atau surat www.peraturan.go.id 2021, No.1194 -34- masuk ke unit kerja, dengan ketentuan: 1. dilakukan setelah naskah dinas dinyatakan lengkap dan memenuhi prinsip integritas; dan 2. dilakukan dengan cepat, tepat, len gkap, dan aman; c. pengendalian naskah dinas melalui sarana pencatatan untuk mengetahui posisi dan tindak lanjut dari naskah dinas yang telah didistribusikan secara elektronik; d. pendokumentasian naskah dinas atau surat masuk melalui pencatatan naskah dinas ata u surat masuk dalam agenda elektronik. Bagian Kedua Penggunaan Arsip Elektronik Pasal 57 Penggunaan Arsip Elektronik sebagaimana dimaksud dalam Pasal 52 huruf b merupakan kegiatan menjamin ketersediaan, pengolahan dan penyajian Arsip menjadi informasi untuk kepentingan penggunaan internal atau kepentingan publik. Pasal 58 Penggunaan Arsip Elektronik sebagaimana dimaksud dalam Pasal 57, dilaksanakan sebagai berikut: a. membuat daftar informasi publik dengan mengolah dan menyajikan Arsip menjadi informasi; dan b. penggunaan Arsip dengan kegiatan pemanfaatan dan penyediaan Arsip bagi kepentingan pengguna Arsip yang berhak. Pasal 59 Proses pembuatan daftar informasi publik sebagaimana dimaksud dalam Pasal 58 huruf a, meliputi: a. membuat daftar informasi Arsip yan g terbuka untuk publik berdasarkan sistem klasifikasi keamanan dan akses Arsip Dinamis; b. mengirimkan daftar informasi Arsip yang terbuka kepada Unit Kearsipan, sentral Arsip Inaktif, records centre , www.peraturan.go.id 2021, No.1194 -35- dan/atau kepada pejabat pengelola informasi dan dokumentas i; dan c. menerima daftar informasi Arsip yang terbuka untuk publik oleh pejabat pengelola informasi dan dokumentasi serta menyampaikan daftar informasi Arsip yang terbuka kepada publik. Pasal 60 Proses penggunaan Arsip Elektronik sebagaimana dimaksud dalam Pasal 58 huruf b, meliputi: a. pengguna Arsip mencari informasi kearsipan berdasarkan daftar informasi publik; b. pengguna Arsip meminta informasi kearsipan kepada pejabat pengelola informasi dan dokumentasi; c. pejabat pengelola informasi dan dokumentasi memeriks a hak akses pengguna informasi Arsip melalui sistem klasifikasi keamanan keamanan dan akses Arsip Dinamis; d. pengguna Arsip yang berhak mengajukan permintaan peminjaman Arsip kepada pejabat pengelola informasi dan dokumentasi; dan e. pejabat pengelola informasi dan dokumentasi mencatat Arsip yang dipinjam dan selanjutnya mengirimkan kepada pengguna Arsip. Bagian Ketiga Penyimpanan Arsip Elektronik Pasal 61 Penyimpanan Arsip Elektronik sebagaimana dimaksud dalam Pasal 52 huruf c merupakan kegiatan untuk menjag a Arsip tetap terkelola dalam satu Pencipta Arsip dan tidak dicampur dengan Arsip yang berasal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "satu Pencipta Arsip dan tidak dicampur dengan Arsip yang berasal dari pencipta lain. Pasal 62 Proses penyimpanan Arsip Elektronik sebagaimana dimaksud dalam Pasal 61, dilaksanakan dengan ketentuan : www.peraturan.go.id 2021, No.1194 -36- a. input informasi Arsip yang disimpan; dan b. penyimpanan Arsip. Pasal 63 (1) Input informasi Arsip yang disimpan sebagaimana dimaksud dalam Pasal 62 huruf a dilaksanakan dengan memasukkan informasi Arsip ke dalam sistem elektronik. (2) Penyimpanan Arsip sebagaimana dimaksud dalam Pasal 62 huru f b dilaksanakan dengan memperhatikan bentuk dan media Arsip atau fisik Bagian Keempat Pemeliharaan dan Alih Media Arsip Elektronik Pasal 64 Pemeliharaan Arsip Elektronik merupakan kegiatan untuk menjaga keautentikan, keutuhan, keamanan, dan keselamatan Arsip. Pasal 65 Alih Media Arsip Elektronik merupakan kegiatan pengalihan media Arsip dari satu media ke media lain dalam rangka memudahkan akses Arsip. Pasal 66 Proses Alih Media Arsip Elektronik sebagaimana dimaksud dalam Pasal 65, meliputi: a. mengident ifikasi dan memilih Arsip yang dialihmediakan; b. meminjam dan membersihkan fisik Arsip; c. melakukan Alih Media; d. mengembalikan Arsip yang telah dialih media; e. membuat daftar Arsip dan berita acara Alih Media; f. melakukan verifikasi Arsip hasil Alih Media; g. melakuka n autentikasi Arsip hasil Alih Media; dan h. mengesahkan berita acara. www.peraturan.go.id 2021, No.1194 -37- Bagian Kelima Penyusutan Arsip Elektronik Pasal 67 (1) Penyusutan Arsip Elektronik sebagaimana dimaksud dalam Pasal 52 huruf e dilakukan oleh Pencipta Arsip berdasarkan Jadwal Retensi Arsip . (2) Jadwal Retensi Arsip sebagaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan Pencipta Arsip setelah mendapat persetujuan Kepala Arsip Nasional Republik Indonesia. Pasal 68 Tahapan penyusutan Arsip Elektronik sebagaimana dimaksud dalam Pasal 67 melip uti: a. penilaian; b. pemusnahan; atau c. transfer kepada Lembaga Kearsipan. Pasal 69 Penilaian sebagaimana dimaksud dalam Pasal 68 huruf a dilakukan melalui proses: a. memilih nama unit kerja yang berdasarkan daftar Arsip Elektronik; b. memilih periode atau menyeleksi Arsip yang akan diserahkan atau dimusnahkan berdasarkan Jadwal Retensi Arsip; c. membuat daftar Arsip usul musnah dan usul serah; d. memverifikasi daftar Arsip usul musnah dan usul serah; e. permohonan persetujuan atau pertimbangan pemusnahan yang dilaksanakan ses uai dengan ketentuan peraturan perundang -undangan; dan f. penetapan Arsip Elektronik yang akan dimusnahkan atau yang akan diserahkan oleh pimpinan Pencipta Arsip. www.peraturan.go.id 2021, No.1194 -38- Pasal 70 (1) Pemusnahan Arsip Elektronik sebagaimana dimaksud dalam Pasal 68 huruf b dilakukan melalui proses pemusnahan: a. fisik dan informasi Arsip Elektronik serta metadata; dan b. seluruh kopi, preservasi, dan backup Arsip Elektronik. (2) Pemusnahan Arsip Elektronik sebagaimana dimaksud pada ayat (1) dilaks anakan dengan tetap menjaga kerahasiaan dan informas i. Pasal 71 (1) Transfer kepada Lembaga Kearsipan sebagaimana dimaksud dalam Pasal 68 huruf c merupakan penyerahan kendali atas metadata dan Arsip Elektronik bernilai guna permanen kepada Lembaga Kearsipan. (2) Transfer kepada Lembaga Kearsipan sebagaimana dimaks ud pada ayat (1) dapat dilakukan melalui sistem Arsip Elektronik yang terintegrasi dan/atau secara langsung menyerahkan media penyimpanan beserta arsipnya. Bagian Keenam Keamanan Arsip Elektronik Pasal 72 (1) Pencipta Arsip harus menjaga autentisitas, keutu han, ketersediaan, keterpercayaan, ketergunaan, dan kerahasiaan Arsip Elektronik . (2) Dalam memenuhi ketentuan sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dan kerahasiaan Arsip Elektronik . (2) Dalam memenuhi ketentuan sebagaimana dimaksud pada ayat (1), p engelolaan Arsip Elektronik dilaksanakan dengan menjaga keamanan melalui kontrol akses dan perubahan terhadap me tadata Arsip Elektronik. (3) Keamanan p engelolaan Arsip Elektronik sebagaimana dimaksud pada ayat (2), dilaksanakan dengan tujuan untuk menjamin: www.peraturan.go.id 2021, No.1194 -39- a. Arsip Elektronik tidak mengalami perubahan; b. kehandalan sistem; c. waktu penciptaan Arsip Elektronik; dan d. indentitas p encipta Arsip Elektronik. Pasal 73 (1) Metode dalam keamanan p engelolaan Arsip Elektronik sebagaimana dimaksud dalam Pasal 72 ayat (3) meliputi: a. membatasi akses Arsip Elektronik untuk menjaga integritas Arsip Elektronik serta mencegah manipulasi atau perubaha n dan kerusakan Arsip Elektronik; b. membangun keamanan sistem jaringan; c. menginstal perangkat lunak untuk memfilter dan secara rutin melakukan pemutakhiran untuk melindungi sistem dari spam, DOS, malicious code maupun virus; d. menerapkan public key infrastructu re, teknologi untuk enkripsi Arsip Elektronik yang menjamin keamanan transmisi Arsip Elektronik ke pihak lain; e. mengunci Arsip Elektronik dengan mode read - only; f. menerapkan teknologi tanda tangan elektronik yang berfungsi untuk autentikasi; g. menyimpan Arsip Elektronik secara offline dan membangun sistem backup dan pemulihan bencana; dan h. membangun dan menerapkan audit sistem secara berkala. (2) Selain metode sebagaimana dimaksud pada ayat (1) keamanan p engelolaan Arsip Elektronik dapat dilaksanakan sesuai dengan perkembangan teknologi informasi dan komunikasi . www.peraturan.go.id 2021, No.1194 -40- BAB X KETENTUAN PENUTUP Pasal 74 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 21 Oktober 2021 MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK NDONESIA, ttd TETEN MASDUKI Diundangkan di Jakarta pada tanggal 25 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2021, No.1194 -41- www.peraturan.go.id 2021, No.1194 -42- www.peraturan.go.id 2021, No.1194 -43- www.peraturan.go.id 2021, No.1194 -44- www.peraturan.go.id 2021, No.1194 -45- www.peraturan.go.id 2021, No.1194 -46- www.peraturan.go.id 2021, No.1194 -47- www.peraturan.go.id 2021, No.1194 -48- www.peraturan.go.id 2021, No.1194 -49- www.peraturan.go.id 2021, No.1194 -50- www.peraturan.go.id 2021, No.1194 -51- www.peraturan.go.id 2021, No.1194 -52- www.peraturan.go.id 2021, No.1194 -53- www.peraturan.go.id 2021, No.1194 -54- www.peraturan.go.id 2021, No.1194 -55- www.peraturan.go.id 2021, No.1194 -56- www.peraturan.go.id 2021, No.1194 -57- www.peraturan.go.id 2021, No.1194 -58- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}