{
  "source": "downloaded_pdfs/bn11-2009.pdf",
  "processed_date": "2025-04-24T17:37:03.021227",
  "document_info": {
    "title": "BN 011-2009.doc"
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.11, 2009 DEPARTEMEN ENERGI DAN SUMBER DAYA MANUSIA. Panas Bumi. Survei. Penugasan. Pedoman. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR : 02 TAHUN 2009 TENTANG PEDOMAN PENUGASAN SURVEI PENDAHULUAN PANAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka memberi pedoman yang komprehensif dalam penugasan Survei Pendahuluan Panas Bumi, perlu mencabut dan mengganti Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 005 Tahun 2007 tanggal 12 Juli 2007 tentang Pedoman Penugasan Survei Pendahuluan Panas Bumi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan sesuai dengan ketentuan Pasal 10 Peraturan Pemerintah Nomor 59 Tahun 2007 tentang Kegiatan Usaha Panas Bumi, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pedoman Penugasan Survei Pendahuluan Panas Bumi; Mengingat : 1. Undang-Undang Nomor 27 Tahun 2003 tentang Panas Bumi (Lembaran Negara RI Tahun 2003 Nomor 115, Tambahan Lembaran Negara RI Nomor 4327); 2009, No.11 2 2. Peraturan Pemerintah Nomor 10 Tahun 2000 tentang Tingkat Ketelitian Peta Untuk Penataan Ruang Wilayah (Lembaran Negara RI Tahun 2000 Nomor 20, Tambahan Lembaran Negara RI Nomor 3934); 3. Peraturan Pemerintah Nomor 59 Tahun 2007 tentang Kegiatan Usaha Panas Bumi (Lembaran Negara RI Tahun 2007 Nomor 132, Tambahan Lembaran Negara RI Nomor 4777); 4. Keputusan Presiden Nomor 187/M Tahun 2004 tanggal 20 Oktober 2004 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Nomor 77/P Tahun 2007 tanggal 28 Agustus 2007; 5. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 0030 Tahun 2005 tanggal 20 Juli 2005 tentang Organisasi dan Tata Kerja Departemen Energi dan Sumber Daya Mineral; 6. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 11 Tahun 2008 tanggal 21 April 2008 tentang Tata Cara Penetapan Wilayah Kerja Pertambangan Panas Bumi; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PEDOMAN PENUGASAN SURVEI PENDAHULUAN PANAS BUMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Survei Pendahuluan adalah kegiatan yang meliputi pengumpulan, analisis dan penyajian data yang berhubungan dengan informasi kondisi geologi, geofisika dan geokimia untuk memperkirakan letak dan adanya sumber daya Panas Bumi serta wilayah kerja. 2. Wilayah Kerja Pertambangan Panas Bumi, selanjutnya disebut Wilayah Kerja, adalah wilayah yang ditetapkan dalam Izin Usaha Pertambangan Panas Bumi. 2009, No.11 3 3. Wilayah Terbuka adalah bagian Wilayah Hukum Pertambangan Panas Bumi Indonesia yang belum ditetapkan sebagai Wilayah Kerja. 4. Penugasan Survei Pendahuluan adalah tugas untuk melaksanakan kegiatan Survei Pendahuluan yang diberikan oleh Menteri. 5. Wilayah Penugasan Survei Pendahuluan adalah wilayah penugasan yang ditandai oleh titik potensi dan dibatasi oleh koordinat. 6. Badan Usaha adalah Pihak Lain yang berbadan hukum Indonesia serta mempunyai keahlian dan kemampuan untuk melakukan Penugasan Survei Pendahuluan. 7. Sistem Informasi Wilayah Kerja, selanjutnya disebut SIWK, adalah suatu sistem database Wilayah Kerja yang memuat informasi seluruh titik potensi, Wilayah Kerja, wilayah kerja yang dikembalikan atau wilayah kerja yang berakhir izin atau kontrak kerja samanya. 8. Peta Wilayah Penugasan Survei Pendahuluan adalah peta yang memuat titik potensi,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Wilayah Penugasan Survei Pendahuluan adalah peta yang memuat titik potensi, data dan informasi serta batas koordinat Penugasan Survei Pendahuluan. 9. Direktur Jenderal adalah Direktur Jenderal yang bidang tugas dan tanggung jawabnya meliputi kegiatan usaha pertambangan panas bumi. 10. Direktorat Jenderal adalah Direktorat Jenderal yang bidang tugas dan kewenangannya meliputi kegiatan usaha pertambangan panas bumi. 11. Badan Geologi adalah Badan yang bidang tugas dan kewenangannya meliputi kegiatan geologi. BAB II PENETAPAN WILAYAH PENUGASAN SURVEI PENDAHULUAN Pasal 2 (1) Penugasan Survei Pendahuluan diberikan dalam rangka pelaksanaan program percepatan pengembangan Panas Bumi pada Wilayah Terbuka yang belum dapat ditetapkan Wilayah Kerja sebagaimana dimaksud dalam Peraturan Menteri Energi 2009, No.11 4 dan Sumber Daya Mineral yang mengatur tata cara penetapan wilayah kerja pertambangan panas bumi. (2) Kriteria untuk menetapkan Wilayah Terbuka menjadi Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) adalah : a. wilayah tersebut mempunyai potensi panas bumi yang besar dan/atau kebutuhan listrik di daerah tersebut tinggi; b. wilayah potensi panas bumi yang telah mempunyai infrastruktur serta jaringan transmisi nasional yang memadai; atau c. wilayah tertinggal ( frontier/remote area ) yang secara potensi dan teknis apabila dikembangkan potensi panas bumi di daerah tersebut akan membawa multiplier effect yang signifikan. Pasal 3 (1) Menteri menetapkan Wilayah Penugasan Survei Pendahuluan berdasarkan ketentuan sebagaimana dimaksud dalam Pasal 2. (2) Direktur Jenderal menyiapkan Wilayah Penugasan Survei Pendahuluan. (3) Gubernur, bupati/walikota atau Badan Usaha dapat mengusulkan kepada Menteri suatu wilayah tertentu untuk dilakukan Penugasan Survei Pendahuluan. (4) Dalam hal gubernur, bupati/walikota atau Badan Usaha sebagaimana dimaksud pada ayat (3) bermaksud mengusulkan suatu wilayah tertentu untuk dilakukan Penugasan Survei Pendahuluan wajib mengajukan permohonan kepada Menteri melalui Direktur Jenderal. (5) Direktur Jenderal mengusulkan Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (2), ayat (3) dan ayat (4) untuk ditetapkan menjadi Wilayah Survei Pendahuluan oleh Menteri setelah melakukan koordinasi dengan Badan Geologi. Pasal 4 (1) Untuk menunjang penyiapan Wilayah Kerja, Menteri dapat menugaskan Badan Usaha untuk melakukan Survei Pendahuluan. 2009, No.11 5 (2) Badan Usaha yang dapat melakukan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) dapat berbentuk Badan Usaha Milik Negara, Badan Usaha Milik Daerah, Koperasi, atau Swasta. Pasal 5 (1) Pelaksanaan Penugasan Survei Pendahuluan dilakukan melalui Penawaran Wilayah Penugasan Survei Pendahuluan kepada Badan Usaha. (2) Pelaksanaan Penawaran Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Direktur Jenderal dengan cara : a. pengumuman Wilayah Penugasan Survei Pendahuluan melalui media cetak, media elektronik dan media lainnya; atau b. promosi Wilayah Penugasan Survei Pendahuluan dalam berbagai forum baik nasional maupun internasional. (3) Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (2) diintegrasikan dalam SIWK. BAB III TATA CARA PERMOHONAN PENUGASAN SURVEI PENDAHULUAN Pasal 6 (1) Badan Usaha yang berminat melakukan Survei Pendahuluan harus mengajukan permohonan tertulis kepada Direktur Jenderal untuk mendapatkan Peta Wilayah Penugasan Survei Pendahuluan. (2) Badan Usaha yang telah mendapatkan Peta Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) dalam jangka waktu paling lambat 5 (lima) hari kerja wajib mengajukan permohonan Penugasan Survei Pendahuluan kepada Menteri c.q. Direktur Jenderal dengan tembusan kepada Badan Geologi, gubernur dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c.q. Direktur Jenderal dengan tembusan kepada Badan Geologi, gubernur dan bupati/walikota. (3) Badan Usaha yang mengajukan permohonan sebagaimana dimaksud pada ayat (2) wajib melampirkan Peta Wilayah Penugasan Survei Pendahuluan, persyaratan administratif, teknis, dan keuangan. 2009, No.11 6 (4) Persyaratan administratif sebagaimana dimaksud pada ayat (3) meliputi : a. identitas pemohon/akte pendirian perusahaan; b. profil perusahaan; dan c. Nomor Pokok Wajib Pajak. (5) Persyaratan teknis sebagaimana dimaksud pada ayat (3) meliputi : a. rencana teknis kegiatan selama Survei Pendahuluan; b. kemampuan teknis operasional dengan menunjukkan pengalaman di bidang Panas Bumi; dan/atau c. mempunyai tenaga ahli di bidang Panas Bumi. (6) Persyaratan keuangan sebagaimana dimaksud pada ayat (3) meliputi : a. rencana kerja dan anggaran biaya; b. bukti kepemilikan dana yang akan digunakan untuk Survei Pendahuluan selama jangka waktu Penugasan Survei Pendahuluan dalam bentuk garansi bank ( bank guarantee ), deposito atau dana hutang siap pakai ( standby loan ). (7) Setiap Badan Usaha hanya dapat melakukan Penugasan Survei Pendahuluan di 1 (satu) Wilayah Penugasan Survei Pendahuluan. Pasal 7 (1) Peta Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud dalam Pasal 6 ayat (3) menjadi dasar dalam pemrosesan penerbitan Penugasan Survei Pendahuluan. (2) Pemrosesan permohonan Penugasan Survei Pendahuluan menerapkan sistem permohonan pertama yang telah mendapatkan Peta Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1), dan memenuhi persyaratan administratif, teknis dan keuangan mendapatkan prioritas pertama untuk mendapatkan Penugasan Survei Pendahuluan ( first come first served ). 2009, No.11 7 BAB IV PETA WILAYAH PENUGASAN SURVEI PENDAHULUAN Pasal 8 (1) Pelaksanaan permohonan Pencetakan Peta Wilayah Penugasan Survei Pendahuluan sebagaimana dimaksud dalam Pasal 6 ayat (2) dilakukan di unit kerja pengelola SIWK yang ditetapkan oleh Direktur Jenderal. (2) Badan Usaha harus mengisi formulir isian untuk Pencetakan Peta Wilayah Penugasan Survei Pendahuluan dan mengikuti tata cara pencetakan peta yang berlaku di unit kerja pengelola SIWK. (3) Biaya pelayanan pencetakan Peta Wilayah Penugasan Survei Pendahuluan ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 9 (1) Wilayah Penugasan Survei Pendahuluan digambarkan dalam peta situasi dengan skala plano dalam kertas ukuran F4 dan menggambarkan : a. titik potensi panas bumi; b. batas koordinat; c. lokasi dan batas administratif; d. informasi status lahan; e. keterangan dan legenda peta; f. skala garis; g. nama-nama unsur geografis; h. sumber peta; dan i. waktu Pencetakan Peta Wilayah Penugasan Survei Pendahuluan. (2) Sistem koordinat pemetaan Wilayah Penugasan Survei Pendahuluan menggunakan Datum Geodesi Nasional 1995 (DGN ’95) yang mempunyai nilai parameter sama dengan parameter Ellipsoid World Geodetic System 1984 (EWGS84). (3) Dasar penetapan Wilayah Penugasan Survei Pendahuluan yang diberikan kepada Badan Usaha berdasarkan peta distribusi 2009, No.11 8 potensi panas bumi yang dikeluarkan Badan Geologi atau usulan gubernur, bupati/walikota atau Badan Usaha yang telah disetujui oleh Direktorat Jenderal setelah berkoordinasi dengan Badan Geologi. (4) Peta Wilayah Penugasan Survei Pendahuluan digambarkan dalam bentuk dan koordinat sebagaimana tercantum dalam Lampiran I dan II Peraturan Menteri ini. BAB V PENETAPAN PENUGASAN SURVEI PENDAHULUAN Pasal 10 (1) Apabila dalam jangka waktu 5 (lima) hari kerja sejak dikeluarkannya Peta Wilayah Penugasan Survei Pendahuluan, Badan Usaha sebagaimana dimaksud dalam Pasal 6 ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pendahuluan, Badan Usaha sebagaimana dimaksud dalam Pasal 6 ayat (2) tidak mengajukan permohonan kepada Menteri atau mengajukan permohonan dan tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 6 ayat (4), ayat (5) dan ayat (6), wilayah tersebut dinyatakan sebagai Wilayah Terbuka dan ditawarkan kepada Badan Usaha pemohon berikutnya yang memenuhi persyaratan. (2) Direktur Jenderal memberikan penilaian atas permohonan yang diajukan oleh Badan Usaha sebagaimana dimaksud dalam Pasal 6 ayat (2) dan ayat (3). (3) Sebelum Direktur Jenderal melakukan penilaian sebagaimana dimaksud pada ayat (2), Badan Usaha wajib melakukan presentasi Rencana Kegiatan, Rencana Kerja dan Anggaran Biaya sesuai persyaratan teknis dan keuangan sebagaimana dimaksud dalam Pasal 6 ayat (5) dan ayat (6). (4) Apabila hasil penilaian atas permohonan sebagaimana dimaksud pada ayat (2) dan ayat (3) telah memenuhi persyaratan, Direktur Jenderal mengusulkan kepada Menteri untuk memberikan persetujuan Penugasan Survei Pendahuluan kepada Badan Usaha termasuk peta wilayah penugasan survei pendahuluan. (5) Apabila hasil penilaian atas permohonan sebagaimana dimaksud pada ayat (2) tidak memenuhi persyaratan, Direktur Jenderal memberikan penolakan Penugasan Survei Pendahuluan kepada Badan Usaha. 2009, No.11 9 (6) Direktur Jenderal wajib menyelesaikan penilaian sebagaimana dimaksud ayat (2) dan ayat (3) dalam jangka waktu paling lama 15 (lima belas) hari sejak Badan Usaha mengajukan permohonan penugasan Survei Pendahuluan. Pasal 11 Bagan Alir Permohonan Penugasan Survei Pendahuluan sebagaimana tercantum dalam Lampiran III Peraturan Menteri ini. BAB VI PELAKSANAAN PENUGASAN SURVEI PENDAHULUAN Pasal 12 (1) Dalam hal Menteri memberikan persetujuan Penugasan Survei Pendahuluan sebagaimana dimaksud dalam Pasal 10 ayat (4), Badan Usaha yang mendapat Penugasan Survei Pendahuluan wajib melaksanakan kegiatan survei berdasarkan petunjuk teknis yang ditetapkan oleh Direktur Jenderal. (2) Pelaksanaan Survei Pendahuluan oleh Badan Usaha dilaksanakan pada Wilayah Terbuka dan atas biaya dan resiko sendiri. (3) Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) paling sedikit memuat : a. nama Badan Usaha; b. Nomor Pokok Wajib Pajak; c. penanggung jawab; d. alamat; e. jangka waktu Penugasan Survei Pendahuluan; f. Peta Wilayah Penugasan Survei Pendahuluan; dan g. hak dan kewajiban Badan Usaha. (4) Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) diberikan dalam jangka waktu paling lama 1 (satu) tahun. Pasal 13 (1) Badan Usaha yang telah mendapat Penugasan Survei Pendahuluan sebagaimana dimaksud dalam Pasal 12 wajib melaksanakan kegiatan survei sesuai Rencana Kegiatan, 2009, No.11 10 Rencana Kerja dan Anggaran Biaya yang telah dievaluasi oleh Direktur Jenderal sebagaimana dimaksud dalam Pasal 10. (2) Dalam hal Badan Usaha penerima Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) akan mengubah Rencana Kegiatan, Rencana Kerja dan Anggaran Biaya Penugasan Survei Pendahuluan wajib mendapat persetujuan Direktur Jenderal. (3) Dalam hal Badan Usaha penerima Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) akan mengubah Wilayah Penugasan Survei Pendahuluan wajib mendapat persetujuan Direktur Jenderal. (4) Direktur Jenderal memberikan persetujuan sebagaimana dimaksud pada ayat (3) setelah berkoordinasi dengan Badan Geologi. Pasal 14 (1) Badan Usaha yang melakukan Penugasan Survei Pendahuluan wajib : a. menyimpan dan mengamankan data hasil Penugasan Survei Pendahuluan sampai dengan berakhirnya penugasan; dan b. merahasiakan data yang diperoleh dan menyerahkan seluruh data kepada Menteri c.q. Direktur Jenderal setelah berakhirnya penugasan.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "seluruh data kepada Menteri c.q. Direktur Jenderal setelah berakhirnya penugasan. (2) Data sebagaimana dimaksud pada ayat (1) huruf b dievaluasi oleh Direktorat Jenderal. Pasal 15 (1) Pelaksanaan penyerahan hasil kegiatan Penugasan Survei Pendahuluan sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b dilaksanakan setelah dilakukan evaluasi dan dituangkan dalam suatu Berita Acara yang ditandatangani oleh Badan Usaha dan Direktorat Jenderal. (2) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan sebagaimana diatur dalam Peraturan Menteri yang mengatur tata cara penetapan wilayah kerja. 2009, No.11 11 (3) Hasil kegiatan Penugasan Survei Pendahuluan sebagaimana dimaksud pada ayat (1) digunakan sebagai pertimbangan dalam perencanaan penetapan Wilayah Kerja sesuai dengan ketentuan peraturan perundang-undangan. Pasal 16 Direktur Jenderal menyerahkan hasil kegiatan Penugasan Survei Pendahuluan sebagaimana dimaksud dalam Pasal 15 ayat (1) dalam bentuk data fisik dan digital kepada Badan Geologi dan Pusat Data dan Informasi Energi dan Sumber Daya Mineral. Pasal 17 (1) Dalam hal ada 2 (dua) atau lebih Penugasan Survei Pendahuluan oleh Badan Usaha yang berbeda dan ternyata merupakan 1 (satu) sistem panas bumi, kedua Badan Usaha tersebut agar menyelesaikan secara mufakat sesuai dengan etika bisnis dan difasilitasi oleh Direktur Jenderal. (2) Dalam hal tidak tercapai kesepakatan dalam penyelesaian masalah sebagaimana dimaksud pada ayat (1), Direktur Jenderal menetapkan keputusan untuk penyelesaian masalah tersebut dan keputusan tersebut bersifat final. Pasal 18 Direktur Jenderal melakukan pembinaan dan pengawasan atas pelaksanaan kegiatan Penugasan Survei Pendahuluan. BAB VII SANKSI ADMINISTRATIF Pasal 19 Penugasan Survei Pendahuluan dapat dicabut oleh Menteri apabila Badan Usaha yang mendapat Penugasan Survei Pendahuluan: a. melanggar ketentuan yang ditetapkan dalam Penugasan Survei Pendahuluan dan ketentuan peraturan perundang- undangan; atau b. tidak menaati petunjuk teknis yang ditetapkan oleh Direktur Jenderal sebagaimana dimaksud dalam Pasal 12 ayat (1). 2009, No.11 12 Pasal 20 Sebelum Menteri melakukan pencabutan Penugasan Survei Pendahuluan, Direktur Jenderal atas nama Menteri memberikan teguran tertulis terlebih dahulu kepada Badan Usaha yang melanggar ketentuan atau tidak menaati petunjuk sebagaimana dimaksud dalam Pasal 19 huruf a atau huruf b. Pasal 21 Segala kerugian yang timbul sebagai akibat dicabutnya Penugasan Survei Pendahuluan, menjadi beban Badan Usaha yang bersangkutan. BAB VIII KETENTUAN LAIN-LAIN Pasal 22 (1) Badan Usaha yang mendapat Penugasan Survei Pendahuluan tidak secara langsung mendapatkan Wilayah Kerja. (2) Badan Usaha yang mendapatkan Penugasan Survei Pendahuluan wajib untuk mengikuti pelelangan wilayah kerja, sesuai dengan ketentuan peraturan perundang-undangan di bidang penawaran pelelangan Wilayah Kerja. (3) Setiap Badan Usaha yang mendapatkan Penugasan Survei Pendahuluan sebelum dan sesudah Peraturan Menteri ini diterbitkan, dikenai pembayaran harga dasar data sesuai dengan ketentuan peraturan perundang-undangan. BAB IX KETENTUAN PERALIHAN Pasal 23 (1) Pada saat Peraturan Menteri ini mulai berlaku : a. terhadap Penugasan Survei Pendahuluan yang diberikan sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai berakhirnya Penugasan Survei Pendahuluan dan wajib menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. b. terhadap permohonan Penugasan Survei Pendahuluan yang telah diajukan sebelum berlakunya Peraturan Menteri ini, dan telah memenuhi persyaratan diproses sesuai dengan 2009, No.11 13 ketentuan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 005 Tahun 2007 tentang Pedoman Penugasan Survei Pendahuluan Panas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Nomor 005 Tahun 2007 tentang Pedoman Penugasan Survei Pendahuluan Panas Bumi. (2) Setiap Badan Usaha sebagaimana dimaksud pada ayat (1) yang mengusahakan lebih dari 1 (satu) Wilayah Penugasan Survei Pendahuluan wajib membentuk Badan Usaha baru untuk mengikuti lelang Wilayah Kerja. BAB X KETENTUAN PENUTUP Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 005 Tahun 2007 tanggal 12 Juli 2007 tentang Pedoman Penugasan Survei Pendahuluan Panas Bumi dicabut dan dinyatakan tidak berlaku. Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal ditetapkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Januari 2009 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO Diundangkan di Jakarta pada tanggal 30 Januari 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA 2009, No.11 14 2009, No.11 15 LAMPIRAN II PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 02 TAHUN 2009 TANGGAL : 30 Januari 2009 KOORDINAT WILAYAH PENUGASAN SURVEI PENDAHULUAN PANAS BUMI DI DAERAH …………. LOKASI - PROVINSI : ………… - KABUPATEN : ………… - POTENSI ENERGI : PANAS BUMI - KODE WILAYAH : ………… - LUAS WILAYAH : ………… HEKTARE GARIS BUJUR (BUJUR TIMUR (BT)) GARIS LINTANG (LINTANG UTARA (LU) / LINTANG SELATAN (LS)) NO. TITIK ° ’ ” ° ’ ” LU / LS MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO 2009, No.11 16 LAMPIRAN III PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR : 02 TAHUN 2009 TANGGAL : 30 Januari 2009 BAGAN ALIR PERMOHONAN PENUGASAN SURVEI PENDAHULUAN Keterangan : 1. Badan usaha yang telah mendapatkan Peta Wilayah Survei Pendahuluan wajib mengajukan permohonan Penugasan Survei Pendahuluan kepada Menteri c.q. Direktur Jenderal dalam jangka waktu 5 (lima) hari kerja dengan melengkapi persyaratan administratif, teknis dan keuangan. 2. Direktur Jenderal memberikan penilaian dalam jangka waktu 15 (lima belas) hari kerja dan menyampaikan hasil penilaian kepada Menteri. 3. Menteri memberikan Penugasan Survei Pendahuluan kepada Badan Usaha. 4. Apabila hasil penilaian tidak memenuhi persyaratan, Direktur Jenderal memberikan penolakan Penugasan Survei Pendahuluan kepada Badan Usaha. MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, PURNOMO YUSGIANTORO DIREKTUR JENDERAL c.q. 2 1 4 BADAN USAHA 1. Peta; 2. Syarat -syarat . 3 MENTERI",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}