{
  "source": "downloaded_pdfs/bn1109-2017.pdf",
  "processed_date": "2025-04-23T09:57:37.374688",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1109 , 2017 KEMENAKER. Pelayanan Terpadu Satu Pintu . Perubahan . PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 9 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 25 TAHUN 2014 TENTANG PELAKSANAAN PELAYANAN TERPADU SATU PINTU BIDANG KETENAGAKERJAAN DI BADAN KOORDINASI PENANAMAN MODAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan kemudahan kepada masyarakat dalam layanan proses perizinan bidang ketenagakerjaan pada Pelayanan Terpadu Satu Pintu Bidang Ketenagkerjaan di Badan Koordinasi Penanaman Modal, perlu dilakukan penyempurnaan Peraturan Menteri Ketenagakerjaan Nomor 25 Tahun 2014 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Ketenagakerjaan di Badan Koordinasi Penanaman Modal; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Perubahan atas Peraturan Menteri Ketenagakerjaan Nomor 25 Tahun 2014 te ntang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Ketenagakerjaan di Badan Koordinasi Penanaman Modal; www.peraturan.go.id 2017, No.1109 -2- Mengingat : 1. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lemba ran Negara Republik Indonesia Nomor 4279) ; 2. Undang -Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724 ); 3. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038 ); 4. Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2015 N omor 19); 5. Peraturan Presiden Nomor 44 Tahun 2016 tentang Daftar Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan di Bidang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 97); 6. Peraturan Menteri Ketenagakerjaa n Nomor 25 Tahun 2014 tentang Pelaksanaan Pelayanan Terpadu Satu Pintu Bidang Ketenagakerjaan di Badan Koordinasi Penanaman Modal (Berita Negara Republik Indonesia Tahun 2014 Nomor 1934); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TE NTANG PERUBAHAN ATAS PERATURAN MENTERI KETENAGAKERJAAN NOMOR 25 TAHUN 2014 TENTANG PELAKSANAAN PELAYANAN TERPADU SATU PINTU BIDANG KETENAGAKERJAAN DI BADAN KOORDINASI PENANAMAN MODAL . Pasal I Pasal 5 dalam Peraturan Menteri Ketenagakerjaan Nomor 25 Tahun 2014 tentang Pelaksanaan Pelayanan Terpadu Satu www.peraturan.go.id 2017, No.615 -3- Pintu Bidang Ketenagakerjaan di Badan Koordinasi Penanaman Modal ( Berita Negara Republik Indonesia Tahun 2014 Nomor 1934) diubah, sehingga berbunyi sebagai berikut: Pasal 5 (1) Kepala Badan Koordinasi Penanama n Modal atau Pejabat yang ditunjuk menerbitkan izin usaha untuk dan atas nama Menteri. (2) Penerbitan izin usaha sebagaimana dimaksud pada ayat (1) tembusan disampaikan kepada Menteri. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1109 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Agustus 2017 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 8 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}