{
  "source": "downloaded_pdfs/bn1110-2016.pdf",
  "processed_date": "2025-04-23T10:06:11.898280",
  "document_info": {
    "title": "BN 1110-2016.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1110, 2016 KEMENPERIN. SNI. Tali Kawat Baja. Tali Kawat Baja. Lembaga Penilaian Kesesuaian. Penunjukan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 53/M-IND/PER/7/2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 73/M-IND/PER/7/2011 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) TALI KAWAT BAJA DAN TALI KAWAT BAJA UNTUK MINYAK DAN GAS BUMI SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi yang diberlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 45/M-IND/PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Kawat Baja untuk Minyak dan Gas Bumi secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 45/M-IND/PER/2/2012 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 45/M-IND/ PER/4/2011 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Kawat Baja untuk Minyak dan Gas Bumi secara Wajib, telah dilakukan evaluasi terhadap Lembaga Penilaian Kesesuaian yang ditunjuk dengan Peraturan Menteri Perindustrian Nomor www.peraturan.go.id 2016, No.1110 -2- 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 89/M-IND/ PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib; b. bahwa berdasarkan hasil evaluasi sebagaimana dimaksud dalam huruf a, perlu mengubah Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 89/M-IND/PER/10/2015 tentang Perubahan atas tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi Secara Wajib; www.peraturan.go.id 2016, No.1110 -3- Mengingat : 1. Peraturan Menteri Perindustrian Nomor 73/M-IND/ PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib (Berita Negara Republik Indonesia Tahun 2011 Nomor 454) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 89/M-IND/ PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib (Berita Negara Republik Indonesia Tahun 2015 Nomor 1558);",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "secara Wajib (Berita Negara Republik Indonesia Tahun 2015 Nomor 1558); 2. Peraturan Menteri Perindustrian Nomor 107/M-IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 73/M-IND/PER/7/2011 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) TALI KAWAT BAJA DAN TALI KAWAT BAJA UNTUK MINYAK DAN GAS BUMI SECARA WAJIB. Pasal I Ketentuan Pasal 1 Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib sebagaimana telah diubah dengan Peraturan Menteri www.peraturan.go.id 2016, No.1110 -4- Perindustrian Nomor 89/M-IND/PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib (Berita Negara Republik Indonesia Tahun 2011 Nomor 454), diubah sebagai berikut: Pasal 1 Menunjuk: a. LSPro yang belum terakreditasi sebagaimana dimaksud dalam Pasal 1 huruf a tercantum dalam huruf A Lampiran I dan Lampiran II Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib sebagaimana telah diubah menjadi LSPro yang telah terakreditasi dengan Peraturan Menteri Perindustrian Nomor 89/M- IND/PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib diubah sehingga menjadi tercantum dalam huruf A Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. Laboratorium Penguji yang belum terakreditasi sebagaimana dimaksud dalam Pasal 1 huruf b tercantum dalam huruf B Lampiran I dan Lampiran II Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat www.peraturan.go.id 2016, No.1110 -5- Baja untuk Minyak dan Gas Bumi secara Wajib sebagaimana telah diubah menjadi Laboratorium Penguji yang telah terakreditasi dengan Peraturan Menteri Perindustrian Nomor 89/M-IND/PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 73/M-IND/PER/7/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Tali Kawat Baja dan Tali Kawat Baja untuk Minyak dan Gas Bumi secara Wajib diubah sehingga menjadi tercantum dalam huruf B Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1110 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juli 2016 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. SALEH HUSIN Diundangkan di Jakarta pada tanggal 13 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1110 -7- LAMPIRAN PERATURAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1110 -7- LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 53/M-IND/PER/7/2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 73/M- IND/PER/7/2011 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA TALI KAWAT BAJA DAN TALI KAWAT BAJA UNTUK MINYAK DAN GAS BUMI SECARA WAJIB A. LEMBAGA SERTIFIKASI PRODUK YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA BAJA TALI KAWAT BAJA DAN TALI KAWAT BAJA UNTUK MINYAK DAN GAS BUMI SECARA WAJIB. NO NAMA LEMBAGA SNI PRODUK 1 LSPro Balai Sertifikasi Industri (BSI) - Kementerian Perindustrian Jl. Cikini IV No. 15 Jakarta Pusat 10330 Telp. (021) 31925807 Fax. (021) 31925806 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi 2 LSPro Balai Besar Logam dan Mesin (BBLM) – Kementerian Perindustrian Jl. Sangkuriang No. 12 Bandung 40135 Telp. (022) 2503171 Fax. (022) 2503978 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi www.peraturan.go.id 2016, No.1110 -8- 3 LSPro Balai Riset dan Standardisasi Industri Surabaya – Kementerian Perindustrian Jl. Jagir Wonokromo No. 360 Surabaya 60244 Telp. (031) 8410054 Fax. (031) 8410480 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi 4 LSPro Medan - Kementerian Perindustrian Jl. Sisingamangaraja No. 24 Medan 20217 Telp. (061) 7363471 Fax. (061) 7362830 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi 5 LSPro LUK Balai Besar Teknologi Kekuatan Struktur (B2TKS) - Badan Pengkajian dan Penerapan Teknologi (BPPT) Kawasan PUSPIPTEK Gedung 220 Serpong, Tangerang Selatan 15314 Telp. (021) 7560930 Fax. (021) 7560903 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi 6 LSPro PT. T ÜV NORD Indonesia Jl. Science Timur I Blok B3-F1, Kawasan Industri Jababeka V Cibatu, Cikarang, Bekasi 17530 Telp. (021) 29574720 Fax. (021) 29574721 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi www.peraturan.go.id 2016, No.1110 -9- B. LABORATORIUM PENGUJI YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA TALI KAWAT BAJA DAN TALI KAWAT BAJA UNTUK MINYAK DAN GAS BUMI SECARA WAJIB. NO NAMA LEMBAGA SNI PRODUK 1 Laboratorium Penguji Balai Besar Bahan dan Barang Teknik (B4T) Kementerian Perindustrian Jl. Sangkuriang No. 14 Bandung 40135 Telp. (022) 2504088 Fax. (022) 2502027 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi 2 Laboratorium Penguji Balai Riset dan Standardisasi Industri Surabaya Kementerian Perindustrian Jl. Jagir Wonokromo No. 360 Surabaya 60244 Telp. (031) 8410054 Fax. (031) 8410480 SNI 0076:2008, Tali Kawat Baja SNI 0727:2008, Tali Kawat Baja Untuk Minyak dan Gas Bumi 3 Laboratorium Penguji Balai Besar Teknologi Kekuatan Struktur (B2TKS) Badan Pengkajian dan Penerapan Teknologi (BPPT) Kawasan PUSPIPTEK Gedung 220 Serpong, Tangerang Selatan 15314 Telp. (021) 7560930 Fax. (021) 7560903 SNI 0076:2008, Tali Kawat Baja MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. SALEH HUSIN www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}