{
  "source": "downloaded_pdfs/bn1122-2013.pdf",
  "processed_date": "2025-04-24T17:11:14.431151",
  "document_info": {
    "title": "BN 1122-2013.doc"
  },
  "total_pages": 26,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1122, 2013 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Divestasi Saham. Penanaman Modal. Pertimbangan. Tata Cara. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 27 TAHUN 2013 TENTANG TATA CARA DAN PENETAPAN HARGA DIVESTASI SAHAM, SERTA PERUBAHAN PENANAMAN MODAL DI BIDANG USAHA PERTAMBANGAN MINERAL DAN BATUBARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 99 Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 24 Tahun 2012, perlu mengatur tata cara dan penetapan harga divestasi saham; b. bahwa dalam pelaksanaan kegiatan usaha pertambangan mineral dan batubara dapat terjadi perubahan penanaman modal bagi badan usaha, sehingga perlu diberikan pedoman untuk pelaksanaan perubahan penanaman modal dimaksud; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu www.djpp.kemenkumham.go.id 2013, No.1122 2 menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Tata Cara dan Penetapan Harga Divestasi Saham, serta Perubahan Penanaman Modal di Bidang Usaha Pertambangan Mineral dan Batubara; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah dua kali diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 2. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); 3. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 4. Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 5111) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 24 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5282); www.djpp.kemenkumham.go.id 2013, No.1122 3 7. Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 22 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1022); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG TATA CARA DAN PENETAPAN HARGA DIVESTASI SAHAM, SERTA PERUBAHAN PENANAMAN MODAL DI BIDANG USAHA PERTAMBANGAN MINERAL DAN BATUBARA. BAB I KETENTUAN UMUM Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "USAHA PERTAMBANGAN MINERAL DAN BATUBARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Divestasi Saham adalah jumlah saham asing yang harus ditawarkan untuk dijual kepada Peserta Indonesia. 2. Izin Usaha Pertambangan Operasi Produksi, yang selanjutnya disebut IUP Operasi Produksi, adalah izin usaha yang diberikan setelah selesai pelaksanaan IUP Eksplorasi untuk melakukan tahapan kegiatan operasi produksi. 3. Izin Usaha Pertambangan Khusus Operasi Produksi, yang selanjutnya disebut IUPK Operasi Produksi, adalah izin usaha yang diberikan setelah selesai pelaksanaan IUPK Eksplorasi untuk melakukan tahapan kegiatan operasi produksi di wilayah izin usaha pertambangan khusus. 4. Penanaman Modal Dalam Negeri, yang selanjutnya disebut PMDN, adalah kegiatan menanam modal untuk melakukan usaha di wilayah negara Republik Indonesia yang dilakukan oleh penanam modal dalam negeri dengan menggunakan modal dalam negeri. 5. Penanam Modal Dalam Negeri adalah perseorangan Warga Negara Indonesia, Badan Usaha Indonesia, Negara Republik Indonesia, atau www.djpp.kemenkumham.go.id 2013, No.1122 4 daerah yang melakukan penanaman modal di wilayah Negara Republik Indonesia. 6. Penanaman Modal Asing, yang selanjutnya disebut PMA, adalah kegiatan menanam modal untuk melakukan usaha di wilayah negara Republik Indonesia yang dilakukan oleh penanam modal asing, baik yang menggunakan modal asing sepenuhnya maupun yang berpatungan dengan penanam modal dalam negeri. 7. Modal Asing adalah modal yang dimiliki oleh negara asing, perseorangan warga negara asing, badan usaha asing, badan hukum asing, dan/atau badan hukum Indonesia yang sebagian atau seluruh modalnya dimiliki oleh pihak asing. 8. Pemerintah Pusat, yang selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan Pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. 9. Pemerintah Provinsi adalah gubernur dan perangkat daerah provinsi sebagai unsur penyelenggara pemerintahan daerah provinsi. 10. Pemerintah Kabupaten/Kota adalah bupati/walikota dan perangkat daerah kabupaten/kota sebagai unsur penyelenggara pemerintahan daerah kabupaten/kota. 11. Badan Usaha Milik Negara, yang selanjutnya disingkat BUMN, adalah BUMN yang bergerak di bidang pertambangan sesuai dengan ketentuan peraturan perundang-undangan. 12. Badan Usaha Milik Daerah, yang selanjutnya disingkat BUMD, adalah BUMD yang bergerak di bidang pertambangan sesuai dengan ketentuan peraturan perundang-undangan. 13. Badan Usaha Swasta Nasional adalah badan usaha yang berbadan hukum yang kepemilikan modal atau sahamnya 100% (seratus persen) dalam negeri. 14. Penilai Independen adalah perusahaan penilai yang tidak terkait dengan bank dan debitur untuk melakukan kegiatan penilaian berdasarkan Kode Etik Penilai Indonesia serta ketentuan-ketentuan lain yang ditetapkan oleh Dewan Penilai Indonesia dan memiliki izin usaha dari instansi berwenang. 15. Izin Usaha Pertambangan Eksplorasi, yang selanjutnya disebut IUP Eksplorasi, adalah izin usaha yang diberikan untuk melakukan tahapan kegiatan penyelidikan umum, eksplorasi, dan studi kelayakan. 16. Izin Usaha Pertambangan Khusus Eksplorasi, yang selanjutnya disebut IUPK Eksplorasi, adalah izin usaha yang diberikan untuk www.djpp.kemenkumham.go.id 2013, No.1122 5 melakukan tahapan kegiatan penyelidikan umum, eksplorasi, dan studi kelayakan di wilayah izin usaha pertambangan khusus. 17. Izin Usaha Pertambangan Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, yang selanjutnya disebut IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, adalah izin usaha yang diberikan kepada perusahaan untuk membeli, mengangkut, mengolah, dan memurnikan termasuk menjual komoditas tambang mineral atau batubara hasil olahannya. 18. Izin Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "komoditas tambang mineral atau batubara hasil olahannya. 18. Izin Usaha Pertambangan Operasi Produksi khusus untuk pengangkutan dan penjualan, yang selanjutnya disebut IUP Operasi Produksi khusus untuk pengangkutan dan penjualan, adalah izin usaha yang diberikan kepada perusahaan untuk membeli, mengangkut, dan menjual komoditas tambang mineral atau batubara. 19. Penambangan adalah bagian kegiatan usaha pertambangan untuk memproduksi mineral dan/atau batubara dan mineral ikutannya. 20. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pertambangan mineral dan batubara. 21. Direktur Jenderal adalah Direktur Jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan dan pelaksanaan kebijakan dan standardisasi teknis di bidang mineral dan batubara. 22. Direktorat Jenderal adalah Direktorat Jenderal yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang mineral dan batubara. BAB II DIVESTASI SAHAM Bagian Kesatu Umum Pasal 2 (1) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi dalam rangka penanaman Modal Asing, setelah 5 (lima) tahun sejak berproduksi wajib melakukan Divestasi Saham secara bertahap, sehingga pada tahun kesepuluh sahamnya paling sedikit 51% (lima puluh satu persen) dimiliki oleh Peserta Indonesia. (2) Sejak berproduksi sebagaimana dimaksud pada ayat (1) dihitung sejak penambangan pada tahap kegiatan operasi produksi. (3) Divestasi Saham secara bertahap kepada Peserta Indonesia sebagaimana dimaksud pada ayat (1) tidak boleh kurang dari persentase sebagai berikut: a. tahun keenam 20% (dua puluh persen); www.djpp.kemenkumham.go.id 2013, No.1122 6 b. tahun ketujuh 30% (tiga puluh persen); c. tahun kedelapan 37% (tiga puluh tujuh persen); d. tahun kesembilan 44% (empat puluh empat persen); dan e. tahun kesepuluh 51% (lima puluh satu persen), dari jumlah seluruh saham. (4) Peserta Indonesia sebagaimana dimaksud pada ayat (1) terdiri atas: a. Pemerintah; b. Pemerintah Provinsi; c. Pemerintah Kabupaten/Kota; d. BUMN; e. BUMD; atau f. Badan Usaha Swasta Nasional. (5) Badan Usaha Swasta Nasional sebagaimana dimaksud pada ayat (4) huruf f merupakan perseroan terbatas swasta. (6) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi yang akan melaksanakan Divestasi Saham dan afiliasinya dilarang meminjamkan dana untuk pembelian Divestasi Saham kepada Peserta Indonesia. (7) Dalam hal pemegang IUP Operasi Produksi dan IUPK Operasi Produksi pada tahun ke-5 (kelima) sejak berproduksi, sahamnya telah dimiliki paling sedikit 51% (lima puluh satu persen) oleh Penanam Modal Dalam Negeri tidak diwajibkan untuk melaksanakan Divestasi Saham. (8) Dalam hal terjadi peningkatan jumlah modal pada pemegang IUP Operasi Produksi dan IUPK Operasi Produksi setelah pelaksanaan Divestasi Saham, saham Peserta Indonesia sebagaimana dimaksud pada ayat (4) tidak boleh terdilusi menjadi lebih kecil dari jumlah saham sesuai kewajiban divestasi sebagaimana dimaksud pada ayat (3). (9) Dalam hal pemegang saham Peserta Indonesia sebagaimana dimaksud pada ayat (4) tidak menggunakan haknya untuk membeli saham yang berasal dari peningkatan modal sebagaimana dimaksud pada ayat (8), pemegang IUP Operasi Produksi atau IUPK Operasi Produksi wajib menawarkan sahamnya kepada Peserta Indonesia lainnya dengan tetap memperhatikan komposisi kepemilikan saham Peserta Indonesia sesuai dengan kewajiban divestasi saham. www.djpp.kemenkumham.go.id 2013, No.1122 7 Pasal 3 Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi dilarang menggadaikan saham yang wajib didivestasikan. Pasal 4 Saham pemegang IUP Operasi Produksi dan IUPK Operasi Produksi yang dijual melalui pasar modal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Produksi dan IUPK Operasi Produksi yang dijual melalui pasar modal Indonesia, bukan merupakan bagian dari kewajiban Divestasi Saham. Bagian Kedua Tata Cara Divestasi Pasal 5 Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib melakukan penawaran Divestasi Saham kepada Peserta Indonesia dalam jangka waktu paling lambat 90 (sembilan puluh) hari kalender sejak 5 (lima) tahun berproduksi secara berjenjang kepada: a. Pemerintah melalui Menteri, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota setempat; b. BUMN dan BUMD; dan c. Badan Usaha Swasta Nasional. Pasal 6 (1) Pemerintah melalui Menteri, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota setempat dalam jangka waktu paling lambat 60 (enam puluh) hari kalender setelah tanggal penawaran Divestasi Saham sebagaimana dimaksud dalam Pasal 5 wajib memberikan jawaban secara tertulis atas penawaran tersebut kepada pemegang IUP Operasi Produksi atau IUPK Operasi Produksi. (2) Dalam hal Pemerintah, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota menyatakan berminat terhadap penawaran Divestasi Saham, Pemerintah, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota wajib menyampaikan surat pernyataan minat kepada pemegang IUP Operasi Produksi atau IUPK Operasi Produksi dengan menyertakan mekanisme pembayaran Divestasi Saham dengan tembusan kepada: a. gubernur dan bupati/walikota apabila Pemerintah menyatakan minatnya; b. Pemerintah dan bupati/walikota apabila gubernur menyatakan minatnya; c. Pemerintah dan gubernur apabila bupati/walikota menyatakan minatnya. www.djpp.kemenkumham.go.id 2013, No.1122 8 (3) Pernyataan minat Pemerintah sebagaimana dimaksud pada ayat (2) disampaikan setelah mendapatkan persetujuan dari Dewan Perwakilan Rakyat Republik Indonesia. (4) Pernyataan minat Pemerintah Provinsi sebagaimana dimaksud pada ayat (2) disampaikan setelah mendapatkan persetujuan dari Dewan Perwakilan Rakyat Daerah Provinsi. (5) Pernyataan minat Pemerintah Kabupaten/Kota sebagaimana dimaksud pada ayat (2) disampaikan setelah mendapatkan persetujuan dari Dewan Perwakilan Rakyat Daerah Kabupaten/Kota. (6) Dalam hal Pemerintah, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota menyatakan berminat terhadap penawaran Divestasi Saham dalam batas waktu penawaran 60 (enam puluh) hari kalender sebagaimana dimaksud pada ayat (1), maka Pemerintah diberikan prioritas untuk membeli Divestasi Saham. (7) Dalam hal Pemerintah menyatakan tidak berminat terhadap penawaran Divestasi Saham atau dalam jangka waktu sebagaimana dimaksud pada ayat (1) tidak ada jawaban dari Pemerintah, dan apabila Pemerintah Provinsi dan Pemerintah Kabupaten/Kota menyatakan minatnya, maka Pemerintah Provinsi dan Pemerintah Kabupaten/Kota berkoordinasi dengan Menteri untuk menetapkan komposisi jumlah presentase Divestasi Saham yang akan dibeli. Pasal 7 (1) Dalam hal Pemerintah, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota menyatakan tidak berminat atau dalam jangka waktu sebagaimana dimaksud dalam Pasal 6 ayat (1) tidak ada jawaban dari Pemerintah, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota, pemegang IUP Operasi Produksi atau IUPK Operasi Produksi wajib langsung melakukan penawaran Divestasi Saham sebagaimana dimaksud dalam Pasal 5 secara terbuka kepada BUMN dan BUMD sebagai tahap awal pelaksanaan lelang Divestasi Saham kepada BUMN dan BUMD. (2) BUMN dan BUMD dalam jangka waktu paling lambat 60 (enam puluh) hari kalender setelah tanggal penawaran Divestasi Saham sebagaimana dimaksud pada ayat (1) wajib memberikan jawaban secara tertulis atas penawaran tersebut kepada pemegang IUP Operasi Produksi atau IUPK Operasi Produksi. (3) Dalam hal BUMN atau BUMD menyatakan berminat terhadap penawaran Divestasi Saham, BUMN atau BUMD wajib menyampaikan surat pernyataan minat kepada pemegang IUP Operasi Produksi atau IUPK Operasi Produksi dengan dilengkapi: www.djpp.kemenkumham.go.id 2013, No.1122 9 a. penawaran harga atas",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan dilengkapi: www.djpp.kemenkumham.go.id 2013, No.1122 9 a. penawaran harga atas Divestasi Saham dalam amplop tertutup yang tersegel; b. akte pendirian BUMN atau BUMD yang telah disahkan oleh pejabat yang berwenang; c. profil BUMN atau BUMD; d. pernyataan kesungguhan untuk ikut bertanggung jawab dalam pengembangan kegiatan usaha pertambangan mineral atau batubara yang dilaksanakan pemegang IUP Operasi Produksi atau IUPK Operasi Produksi; dan e. Nomor Pokok Wajib Pajak. (4) Pembukaan amplop penawaran harga atas Divestasi Saham dilakukan pada hari ke-60 (keenam puluh) setelah tanggal penawaran sebagaimana dimaksud pada ayat (1) dan wajib dihadiri oleh seluruh peserta lelang. (5) Pemegang IUP Operasi Produksi atau IUPK Operasi Produksi menetapkan pemenang lelang berdasarkan pada penawaran tertinggi dan memperhatikan persyaratan sebagaimana dimaksud pada ayat (3) huruf b sampai dengan huruf e. (6) Dalam hal BUMN atau BUMD yang menyampaikan pernyataan minat sebagaimana dimaksud pada ayat (2) hanya 1 (satu), lelang tetap dilaksanakan. Pasal 8 (1) Dalam hal BUMN atau BUMD menyatakan tidak berminat atau dalam jangka waktu sebagaimana dimaksud dalam Pasal 7 ayat (2) tidak ada jawaban dari BUMN atau BUMD, pemegang IUP Operasi Produksi atau IUPK Operasi Produksi wajib melakukan penawaran Divestasi Saham sebagaimana dimaksud dalam Pasal 5 secara terbuka kepada Badan Usaha Swasta Nasional sebagai tahap awal pelaksanaan lelang Divestasi Saham kepada Badan Usaha Swasta Nasional. (2) Badan Usaha Swasta Nasional dalam jangka waktu paling lambat 30 (tiga puluh) hari kalender setelah tanggal penawaran sebagaimana dimaksud pada ayat (1) wajib memberikan jawaban secara tertulis atas penawaran tersebut kepada pemegang IUP Operasi Produksi atau IUPK Operasi Produksi. (3) Dalam hal Badan Usaha Swasta Nasional menyatakan berminat terhadap penawaran Divestasi Saham, Badan Usaha Swasta Nasional wajib menyampaikan surat pernyataan minat kepada pemegang IUP Operasi Produksi atau IUPK Operasi Produksi dengan dilengkapi: a. penawaran harga atas Divestasi Saham dalam amplop tertutup yang tersegel; www.djpp.kemenkumham.go.id 2013, No.1122 10 b. akte pendirian Badan Usaha Swasta Nasional yang membuktikan seluruh modalnya dalam negeri yang telah disahkan oleh pejabat yang berwenang; c. profil Badan Usaha Swasta Nasional; d. pernyataan kesungguhan untuk ikut bertanggung jawab dalam pengembangan kegiatan usaha pertambangan mineral atau batubara yang dilaksanakan pemegang IUP Operasi Produksi atau IUPK Operasi Produksi; dan e. Nomor Pokok Wajib Pajak. (4) Pembukaan amplop penawaran harga atas Divestasi Saham dilakukan pada hari ke-30 (ketiga puluh) setelah tanggal penawaran sebagaimana dimaksud pada ayat (1) dan wajib dihadiri oleh seluruh peserta lelang. (5) Pemegang IUP Operasi Produksi atau IUPK Operasi Produksi menetapkan pemenang lelang berdasarkan pada penawaran tertinggi dan memperhatikan persyaratan sebagaimana dimaksud pada ayat (3) huruf b sampai dengan huruf e. (6) Dalam hal Badan Usaha Swasta Nasional yang menyampaikan pernyataan minat sebagaimana dimaksud pada ayat (2) hanya 1 (satu), lelang tetap dilaksanakan. Pasal 9 Dalam hal Divestasi Saham pemegang IUP Operasi Produksi atau IUPK Operasi Produksi sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 8 tidak dapat terlaksana, proses Divestasi Saham harus diulang dan diakumulasikan sesuai dengan kewajibannya berdasarkan tata cara Divestasi Saham sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 8. Bagian Ketiga Tata Cara Pembayaran Divestasi Saham Pasal 10 (1) Pembayaran dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Tata Cara Pembayaran Divestasi Saham Pasal 10 (1) Pembayaran dan penyerahan Divestasi Saham dilaksanakan dalam jangka waktu paling lambat 90 (sembilan puluh) hari kalender setelah tanggal pernyataan minat dari Pemerintah, Pemerintah Provinsi, atau Pemerintah Kabupaten/Kota dan dituangkan dalam akta jual beli Divestasi Saham yang ditandatangani oleh kedua belah pihak. (2) Pembayaran dan penyerahan Divestasi Saham dilaksanakan dalam jangka waktu paling lambat 90 (sembilan puluh) hari kalender setelah penetapan pemenang lelang untuk BUMN, BUMD, atau Badan Usaha www.djpp.kemenkumham.go.id 2013, No.1122 11 Swasta Nasional dan dituangkan dalam akta jual beli Divestasi Saham yang ditandatangani oleh kedua belah pihak. (3) Pembayaran dan penyerahan Divestasi Saham sebagaimana dimaksud pada ayat (1) dan ayat (2) wajib dimuat dalam berita acara yang ditandatangani oleh kedua belah pihak. Pasal 11 (1) Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi wajib menyampaikan laporan pelaksanaan Divestasi Saham kepada Menteri melalui Direktur Jenderal dengan tembusan disampaikan kepada gubernur dan bupati/walikota. (2) Laporan sebagaimana dimaksud pada ayat (1) harus disertai dengan berita acara dan akta jual beli Divestasi Saham yang telah disetujui dan ditandatangani oleh kedua belah pihak. Pasal 12 Pemegang IUP Operasi Produksi dan IUPK Operasi Produksi yang telah selesai melaksanakan Divestasi Saham wajib mengajukan komposisi perubahan saham kepada Menteri melalui Direktur Jenderal dengan tembusan kepada gubernur dan bupati/walikota. Bagian Keempat Tata Cara Penetapan Harga Divestasi Saham Pasal 13 (1) Harga Divestasi Saham dari pemegang IUP Operasi Produksi atau IUPK Operasi Produksi yang ditawarkan kepada Peserta Indonesia ditetapkan berdasarkan biaya penggantian ( replacement cost ) atas investasi pemegang IUP Operasi Produksi atau IUPK Operasi Produksi. (2) Biaya penggantian ( replacement cost ) atas investasi pemegang IUP Operasi Produksi atau IUPK Operasi Produksi sebagaimana dimaksud pada ayat (1) berupa biaya penggantian ( replacement cost ) atas jumlah kumulatif biaya investasi yang dikeluarkan sejak tahap eksplorasi sampai dengan tahun kewajiban Divestasi Saham dikurangi: a. akumulasi penyusutan dan amortisasi yang didasarkan atas umur ekonomis atau manfaat dari golongan harta yang berbeda- beda yang disesuaikan dengan pengaruh inflasi; dan b. kewajiban keuangan hingga akhir tahun saat kewajiban Divestasi Saham jatuh tempo. (3) Harga Divestasi Saham sebagaimana dimaksud pada ayat (1) dan ayat (2) menjadi: a. harga tertinggi untuk penawaran kepada Pemerintah, Pemerintah Provinsi, dan Pemerintah Kabupaten/Kota; www.djpp.kemenkumham.go.id 2013, No.1122 12 b. harga tertinggi sebagaimana dimaksud pada huruf a merupakan harga dasar untuk penawaran kepada BUMN, BUMD, dan Badan Usaha Swasta Nasional dengan cara lelang. Pasal 14 Harga Divestasi Saham yang ditawarkan kepada Peserta Indonesia sebagaimana dimaksud dalam Pasal 13 dapat dihitung oleh Penilai Independen. BAB III PERUBAHAN PENANAMAN MODAL Bagian Kesatu Umum Pasal 15 (1) Perubahan penanaman modal dapat dilaksanakan setelah mendapat persetujuan Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya. (2) Perubahan penanaman modal sebagaimana dimaksud pada ayat (1) terdiri atas: a. perubahan investasi dan sumber pembiayaan; b. perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA; c. perubahan Anggaran Dasar; perubahan Direksi dan Komisaris; dan perubahan kepemilikan saham. Bagian Kedua Perubahan Investasi dan Sumber Pembiayaan Pasal 16 (1) Permohonan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sumber pembiayaan sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf a diajukan oleh pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan kepada: a. Menteri melalui Direktur Jenderal; b. gubernur, atau c. bupati/walikota, www.djpp.kemenkumham.go.id 2013, No.1122 13 sesuai dengan kewenangannya berdasarkan format sebagaimana tercantum dalam Lampiran IA yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Permohonan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud pada ayat (1) harus melampirkan: a. dasar/alasan perubahan dan asal sumber dana; b. bukti pelunasan pembayaran iuran tetap ( deadrent ) bagi pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi; c. bukti pelunasan pembayaran iuran produksi selama 2 (dua) tahun terakhir bagi pemegang IUP Operasi Produksi dan IUPK Operasi Produksi; d. bukti pelunasan pembayaran iuran produksi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi yang memiliki izin sementara untuk melakukan pengangkutan dan penjualan, serta pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian yang memanfaatkan mineral ikutan; e. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit oleh akuntan publik; f. dokumen perjanjian pinjaman dana; dan g. salinan IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, atau IUPK Operasi Produksi yang telah teregistrasi pada Direktorat Jenderal dan dinyatakan clear and clean . Pasal 17 (1) Dalam hal permohonan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud dalam Pasal 16 telah lengkap, Direktur Jenderal, gubernur, atau bupati/ walikota sesuai dengan kewenangannya melakukan penelitian dan evaluasi. (2) Gubernur atau bupati/walikota sesuai dengan kewenangannya menugaskan dinas teknis provinsi atau dinas teknis kabupaten/kota yang membidangi pertambangan mineral dan batubara untuk melakukan penelitian dan evaluasi. (3) Berdasarkan hasil penelitian dan evaluasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya memberikan keputusan pemberian atau penolakan persetujuan perubahan investasi dan sumber pembiayaan. (4) Pemberian atau penolakan permohonan persetujuan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud pada ayat (3) ditetapkan dalam jangka waktu paling lama 14 (empat belas) hari www.djpp.kemenkumham.go.id 2013, No.1122 14 kerja, terhitung sejak tanggal permohonan diterima dengan lengkap dan benar. (5) Ketentuan mengenai format keputusan pemberian persetujuan perubahan investasi dan sumber pembiayaan sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran IB yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal permohonan perubahan investasi dan sumber pembiayaan ditolak, penolakan tersebut harus disampaikan secara tertulis kepada pemohon disertai dengan alasan penolakan. Bagian Ketiga Perubahan Status Perusahaan PMA Menjadi PMDN atau PMDN menjadi PMA Pasal 18 (1) Permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf b diajukan oleh pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan kepada Menteri melalui Direktur Jenderal berdasarkan format sebagaimana tercantum dalam Lampiran IIA dan Lampiran IIB yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Perubahan status perusahaan PMDN menjadi PMA untuk IUP Eksplorasi dan IUPK Eksplorasi hanya dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "menjadi PMA untuk IUP Eksplorasi dan IUPK Eksplorasi hanya dapat dilakukan apabila kepemilikan Modal Asing tidak lebih dari 75% (tujuh puluh lima persen). (3) Perubahan status perusahaan PMDN menjadi PMA untuk IUP Operasi Produksi dan IUPK Operasi Produksi hanya dapat dilakukan apabila kepemilikan Modal Asing tidak lebih dari 49% (empat puluh sembilan persen). (4) Permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud pada ayat (1) harus melampirkan: a. dasar atau alasan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA; b. hasil keputusan Rapat Umum Pemegang Saham sebelum dituangkan dalam akta notaris; www.djpp.kemenkumham.go.id 2013, No.1122 15 c. laporan hasil kegiatan studi kelayakan yang membuktikan telah ditemukan paling sedikit 2 (dua) wilayah prospek dalam kegiatan eksplorasi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi; d. bukti pelunasan pembayaran iuran tetap (deadrent) selama 2 (dua) tahun terakhir bagi pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi; e. bukti pelunasan pembayaran iuran produksi selama 2 (dua) tahun terakhir bagi pemegang IUP Operasi Produksi dan IUPK Operasi Produksi; f. bukti pelunasan pembayaran iuran produksi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi yang memiliki izin sementara untuk melakukan pengangkutan dan penjualan, serta pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian yang memanfaatkan mineral ikutan; g. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit oleh akuntan publik; h. rancangan jual beli saham; i. akta pendirian perusahaan calon pemegang saham baru; j. KTP dan Nomor Pokok Wajib Pajak bagi calon pemegang saham baru Warga Negara Indonesia atau paspor bagi calon pemegang saham baru Warga Negara Asing apabila perubahan kepemilikan saham kepada orang perseorangan; k. profil calon pemegang saham baru; l. rekomendasi gubernur dan/atau bupati/walikota sesuai dengan kewenangannya untuk perubahan status perusahaan dari PMDN menjadi PMA bagi IUP yang diterbitkan oleh gubernur atau bupati/walikota; dan m. salinan IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, atau IUPK Operasi Produksi yang telah teregistrasi pada Direktorat Jenderal dan dinyatakan clear and clean . Pasal 19 (1) Dalam hal permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud dalam Pasal 18 telah lengkap, Direktur Jenderal melakukan penelitian dan evaluasi. (2) Berdasarkan hasil penelitian dan evaluasi sebagaimana dimaksud pada ayat (1), Menteri memberikan keputusan pemberian atau penolakan persetujuan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA. www.djpp.kemenkumham.go.id 2013, No.1122 16 (3) Pemberian atau penolakan permohonan persetujuan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud pada ayat (2) ditetapkan dalam jangka waktu paling lama 14 (empat belas) hari kerja, terhitung sejak tanggal permohonan diterima dengan lengkap dan benar. (4) Ketentuan mengenai format keputusan pemberian persetujuan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran IIC dan Lampiran IID yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Dalam hal permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA ditolak, penolakan tersebut harus disampaikan secara tertulis kepada pemohon disertai dengan alasan penolakan. (6) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(6) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan dilarang mengajukan permohonan perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA kepada Badan Koordinasi Penanaman Modal sebelum mendapatkan persetujuan dari Menteri sebagaimana dimaksud pada ayat (2). (7) Pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan yang melakukan pelanggaran sebagaimana dimaksud pada ayat (6), maka dianggap belum terjadi perubahan status perusahaan PMA menjadi PMDN atau PMDN menjadi PMA. Pasal 20 Menteri memberitahukan kepada gubernur atau bupati/walikota sesuai dengan kewenangannya setelah memberikan persetujuan perubahan status perusahaan dari PMA menjadi PMDN untuk WIUP yang berada pada lintas kabupaten/kota dalam 1 (satu) provinsi atau dalam wilayah 1 (satu) kabupaten/kota. Pasal 21 (1) Dalam hal permohonan perubahan status perusahaan dari PMDN menjadi PMA telah mendapat persetujuan dari Badan Koordinasi Penanaman Modal dan pengesahan Anggaran Dasar dari Kementerian Hukum dan Hak Asasi Manusia, dalam jangka waktu paling lambat 1 (satu) bulan setelah tanggal pengesahan Anggaran Dasar, pemegang www.djpp.kemenkumham.go.id 2013, No.1122 17 IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan harus menyampaikan salinan persetujuan dan pengesahan dimaksud kepada Menteri melalui Direktur Jenderal untuk pemrosesan perubahan status IUP atau IUPK. (2) Dalam hal permohonan perubahan status perusahaan dari PMA menjadi PMDN telah mendapat persetujuan dari Badan Koordinasi Penanaman Modal dan pengesahan Anggaran Dasar dari Kementerian Hukum dan Hak Asasi Manusia, dalam jangka waktu paling lambat 1 (satu) bulan setelah tanggal pengesahan Anggaran Dasar, pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan harus menyampaikan salinan persetujuan dan pengesahan dimaksud kepada Menteri, gubernur, bupati/walikota sesuai dengan kewenangannya untuk pemrosesan perubahan status IUP. (3) Dalam hal permohonan perubahan status perusahaan dari PMA menjadi PMDN telah mendapat persetujuan dari Badan Koordinasi Penanaman Modal dan pengesahan Anggaran Dasar dari Kementerian Hukum dan Hak Asasi Manusia, dalam jangka waktu paling lambat 1 (satu) bulan setelah tanggal pengesahan Anggaran Dasar, pemegang IUPK Eksplorasi dan IUPK Operasi Produksi harus menyampaikan salinan persetujuan dan pengesahan dimaksud kepada Menteri melalui Direktur Jenderal untuk pemrosesan perubahan status IUPK. Pasal 22 (1) Menteri menyerahkan dokumen IUP dalam rangka perubahan status perubahan dari PMA menjadi PMDN kepada gubernur atau bupati/walikota sesuai dengan kewenangannya untuk diperbarui IUPnya. (2) Gubernur atau bupati/walikota sesuai dengan kewenangannya menyerahkan dokumen IUP dalam rangka perubahan status perusahaan dari PMDN menjadi PMA kepada Menteri melalui Direktur Jenderal untuk diperbarui IUPnya. (3) Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya wajib menerbitkan IUP dalam rangka perubahan status perusahaan dari PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud pada ayat (1) dan ayat (2). www.djpp.kemenkumham.go.id 2013, No.1122 18 Bagian Keempat Perubahan Anggaran Dasar Pasal 23 (1) Permohonan perubahan Anggaran Dasar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Perubahan Anggaran Dasar Pasal 23 (1) Permohonan perubahan Anggaran Dasar sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf c, diajukan oleh pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan kepada: a. Menteri melalui Direktur Jenderal; b. gubernur; atau c. bupati/walikota, sesuai dengan kewenangannya berdasarkan format sebagaimana tercantum dalam Lampiran IIIA yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Perubahan Anggaran Dasar sebagaimana dimaksud pada ayat (1), antara lain meliputi perubahan: a. nama Perseroan dan/atau tempat kedudukan Perseroan; b. besarnya modal dasar; c. besarnya modal ditempatkan dan disetor; dan/atau d. status Perseroan yang tertutup menjadi Perseroan terbuka dan sebaliknya. (3) Permohonan perubahan Anggaran Dasar sebagaimana dimaksud pada ayat (1) harus melampirkan: a. dasar atau alasan perubahan Anggaran Dasar; b. hasil keputusan Rapat Umum Pemegang Saham sebelum dituangkan dalam akta notaris; c. bukti pelunasan pembayaran iuran tetap ( deadrent ) selama 2 (dua) tahun terakhir bagi pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi; d. bukti pelunasan pembayaran iuran produksi selama 2 (dua) tahun terakhir bagi pemegang IUP Operasi Produksi dan IUPK Operasi Produksi; e. bukti pelunasan pembayaran iuran produksi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi yang memiliki izin sementara untuk melakukan pengangkutan dan penjualan, serta pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian yang memanfaatkan mineral ikutan; www.djpp.kemenkumham.go.id 2013, No.1122 19 f. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit oleh akuntan publik. g. sumber dan penggunaan peningkatan modal dasar, modal ditempatkan dan disetor untuk permohonan perubahan Anggaran Dasar sebagaimana dimaksud pada ayat (2) huruf b dan huruf c; h. prospektus yang akan dipublikasikan untuk permohonan perubahan Anggaran Dasar sebagaimana dimaksud pada ayat (2) huruf d; i. laporan hasil kegiatan studi kelayakan yang membuktikan telah ditemukan paling sedikit 2 (dua) wilayah prospek dalam kegiatan eksplorasi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi untuk permohonan perubahan Anggaran Dasar sebagaimana dimaksud pada ayat (2) huruf d; dan j. salinan IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, atau IUPK Operasi Produksi yang telah teregistrasi pada Direktorat Jenderal dan dinyatakan clear and clean. Pasal 24 (1) Dalam hal permohonan perubahan Anggaran Dasar sebagaimana dimaksud dalam Pasal 23 telah lengkap, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya melakukan penelitian dan evaluasi. (2) Gubernur atau bupati/walikota sesuai dengan kewenangannya menugaskan dinas teknis provinsi atau dinas teknis kabupaten/kota yang membidangi pertambangan mineral dan batubara untuk melakukan penelitian dan evaluasi. (3) Berdasarkan hasil penelitian dan evaluasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya memberikan keputusan pemberian atau penolakan persetujuan perubahan Anggaran Dasar. (4) Pemberian atau penolakan permohonan persetujuan perubahan Anggaran Dasar sebagaimana dimaksud pada ayat (3) ditetapkan dalam jangka waktu paling lama 14 (empat belas) hari kerja, terhitung sejak tanggal permohonan diterima dengan lengkap dan benar. (5) Ketentuan mengenai format keputusan pemberian persetujuan perubahan Anggaran Dasar sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran IIIB yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini.",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "IIIB yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal permohonan perubahan Anggaran Dasar ditolak, penolakan tersebut harus disampaikan secara tertulis kepada pemohon disertai dengan alasan penolakan. www.djpp.kemenkumham.go.id 2013, No.1122 20 Bagian Kelima Perubahan Direksi dan Komisaris Pasal 25 (1) Permohonan perubahan Direksi dan Komisaris sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf d, diajukan oleh pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan kepada: a. Menteri melalui Direktur Jenderal; b. gubernur, atau c. bupati/walikota, sesuai dengan kewenangannya berdasarkan format sebagaimana tercantum dalam Lampiran IVA yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Permohonan perubahan Direksi dan Komisaris sebagaimana dimaksud pada ayat (1) harus melampirkan: a. dasar atau alasan perubahan Direksi dan Komisaris; b. hasil keputusan Rapat Umum Pemegang Saham sebelum dituangkan dalam akta notaris; c. dokumen Anggaran Dasar terakhir/terbaru; d. bukti pelunasan pembayaran iuran tetap ( deadrent ) selama 2 (dua) tahun terakhir bagi pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi; e. bukti pelunasan pembayaran iuran produksi selama 2 (dua) tahun terakhir bagi pemegang IUP Operasi Produksi dan IUPK Operasi Produksi; f. bukti pelunasan pembayaran iuran produksi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi yang memiliki izin sementara untuk melakukan pengangkutan dan penjualan, serta pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian yang memanfaatkan mineral ikutan; g. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit oleh akuntan publik; dan h. salinan IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, atau IUPK Operasi Produksi yang telah teregistrasi pada Direktorat Jenderal dan dinyatakan clear and clean . www.djpp.kemenkumham.go.id 2013, No.1122 21 Pasal 26 (1) Dalam hal permohonan perubahan Direksi dan Komisaris sebagaimana dimaksud dalam Pasal 25 telah lengkap, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya melakukan penelitian dan evaluasi. (2) Gubernur atau bupati/walikota sesuai dengan kewenangannya menugaskan dinas teknis provinsi atau dinas teknis kabupaten/kota yang membidangi pertambangan mineral dan batubara untuk melakukan penelitian dan evaluasi. (3) Berdasarkan hasil penelitian dan evaluasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya memberikan keputusan pemberian atau penolakan persetujuan perubahan Direksi dan Komisaris. (4) Pemberian atau penolakan permohonan persetujuan perubahan Direksi dan Komisaris sebagaimana dimaksud pada ayat (3) ditetapkan dalam jangka waktu paling lama 14 (empat belas) hari kerja, terhitung sejak tanggal permohonan diterima dengan lengkap dan benar. (5) Ketentuan mengenai format keputusan pemberian persetujuan perubahan Direksi dan Komisaris sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran IVB yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal permohonan perubahan Direksi dan Komisaris ditolak, penolakan tersebut harus disampaikan secara tertulis kepada pemohon disertai dengan alasan penolakan. Bagian Keenam Perubahan Kepemilikan Saham Pasal 27 (1) Permohonan perubahan kepemilikan saham sebagaimana dimaksud dalam Pasal 15 ayat (2) huruf e diajukan oleh pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan kepada: a. Menteri melalui Direktur Jenderal; b. gubernur, atau, c. bupati/walikota, sesuai dengan kewenangannya berdasarkan format sebagaimana tercantum dalam Lampiran VA yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.1122 22 (2) Perubahan kepemilikan saham PMA untuk IUP Eksplorasi dan IUPK Eksplorasi hanya dapat dilakukan apabila kepemilikan modal asing tidak lebih dari 75% (tujuh puluh lima persen). (3) Perubahan kepemilikan saham PMA untuk IUP Operasi Produksi dan IUPK Operasi Produksi hanya dapat dilakukan apabila kepemilikan modal asing tidak lebih dari 49% (empat puluh sembilan persen). (4) Perubahan kepemilikan saham sebagaimana dimaksud pada ayat (1) meliputi penjualan, penggabungan, peleburan, pengambilalihan, atau pemisahan saham yang dilakukan oleh pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan. (5) Permohonan perubahan kepemilikan saham sebagaimana dimaksud pada ayat (1) harus melampirkan: a. dasar atau alasan perubahan kepemilikan saham; b. hasil keputusan Rapat Umum Pemegang Saham sebelum dituangkan dalam akta notaris; c. laporan hasil kegiatan studi kelayakan yang membuktikan telah ditemukan paling sedikit 2 (dua) wilayah prospek dalam kegiatan eksplorasi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi; d. bukti pelunasan pembayaran iuran tetap ( deadrent ) selama 2 (dua) tahun terakhir bagi pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, dan IUPK Operasi Produksi; e. bukti pelunasan pembayaran iuran produksi selama 2 (dua) tahun terakhir bagi pemegang IUP Operasi Produksi dan IUPK Operasi Produksi; f. bukti pelunasan pembayaran iuran produksi bagi pemegang IUP Eksplorasi atau IUPK Eksplorasi yang memiliki izin sementara untuk melakukan pengangkutan dan penjualan, serta pemegang IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian yang memanfaatkan mineral ikutan; g. laporan keuangan 2 (dua) tahun terakhir yang telah diaudit oleh akuntan publik; h. rancangan jual beli saham; i. akta pendirian perusahaan calon pemegang saham baru; j. KTP dan Nomor Pokok Wajib Pajak calon pemegang saham baru Warga Negara Indonesia atau paspor bagi calon pemegang saham baru Warga Negara Asing apabila perubahan kepemilikan saham kepada orang perseorangan; www.djpp.kemenkumham.go.id 2013, No.1122 23 k. profil calon pemegang saham baru; dan l. salinan IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, atau IUPK Operasi Produksi yang telah teregistrasi pada Direktorat Jenderal dan dinyatakan clear and clean . Pasal 28 (1) Dalam hal permohonan perubahan kepemilikan saham sebagaimana dimaksud dalam Pasal 27 telah lengkap, Direktur Jenderal, gubernur, atau bupati/walikota sesuai dengan kewenangannya melakukan penelitian dan evaluasi. (2) Gubernur atau bupati/walikota sesuai dengan kewenangannya menugaskan dinas teknis provinsi atau dinas teknis kabupaten/kota yang membidangi pertambangan mineral dan batubara untuk melakukan penelitian dan evaluasi. (3) Berdasarkan hasil penelitian dan evaluasi sebagaimana dimaksud pada ayat (1), Menteri, gubernur, atau bupati/walikota sesuai dengan kewenangannya memberikan keputusan pemberian atau penolakan persetujuan perubahan kepemilikan saham. (4) Pemberian atau penolakan permohonan persetujuan perubahan kepemilikan saham sebagaimana dimaksud pada ayat (3) ditetapkan dalam jangka waktu paling lama 14 (empat belas) hari kerja, terhitung sejak tanggal permohonan diterima dengan lengkap dan benar. (5) Ketentuan mengenai format keputusan pemberian",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan lengkap dan benar. (5) Ketentuan mengenai format keputusan pemberian persetujuan perubahan kepemilikan saham sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran VB yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal permohonan perubahan kepemilikan saham ditolak, penolakan tersebut harus disampaikan secara tertulis kepada pemohon disertai dengan alasan penolakan. Bagian Ketujuh Tindak Lanjut Persetujuan Perubahan Penanaman Modal Pasal 29 Berdasarkan persetujuan perubahan penanaman modal sebagaimana dimaksud dalam Pasal 17, Pasal 19, Pasal 24, Pasal 26, dan Pasal 28, pemegang IUP Eksplorasi, IUPK Eksplorasi, IUP Operasi Produksi, IUPK Operasi Produksi, IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian, atau IUP Operasi Produksi khusus untuk pengangkutan dan penjualan harus mengajukan permohonan persetujuan, pengesahan, pencatatan, atau bentuk lainnya kepada Badan Koordinasi Penanaman Modal dan/atau Kementerian Hukum dan Hak Asasi Manusia sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1122 24 BAB IV SANKSI ADMINISTRATIF Pasal 30 (1) Pemegang IUP Operasi Produksi atau IUPK Operasi Produksi yang melakukan pelanggaran ketentuan sebagaimana dimaksud dalam Pasal 2 ayat (1), ayat (4), ayat (5), ayat (6), ayat (8), atau ayat (9), Pasal 3, Pasal 4, Pasal 5, Pasal 7 ayat (1), ayat (4), ayat (5), atau ayat (6), Pasal 8 ayat (1), ayat (4), ayat (5), atau ayat (6), Pasal 9, Pasal 11 ayat (1) atau ayat (2), Pasal 12, atau Pasal 13 ayat (1) dan ayat (2) atau ayat (3) dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) berupa: a. peringatan tertulis; b. penghentian sementara kegiatan; atau c. pencabutan IUP Operasi Produksi atau IUPK Operasi Produksi. (3) Sanksi administratif sebagaimana dimaksud pada ayat (2) diberikan oleh Menteri. Pasal 31 Peringatan tertulis sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf a diberikan paling banyak 3 (tiga) kali, dengan jangka waktu peringatan masing-masing paling lama 1 (satu) bulan. Pasal 32 (1) Dalam hal pemegang IUP Operasi Produksi atau IUPK Operasi Produksi yang mendapat sanksi peringatan tertulis setelah berakhir jangka waktu peringatan tertulis sebagaimana dimaksud dalam Pasal 31 belum melaksanakan kewajibannya, dikenakan sanksi administrasi berupa penghentian sementara kegiatan sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf b. (2) Sanksi administrasi berupa penghentian kegiatan sementara sebagaimana dimaksud pada ayat (1) dikenakan dalam jangka waktu paling lama 2 (dua) bulan. Pasal 33 Sanksi administratif berupa pencabutan IUP Operasi Produksi atau IUPK Operasi Produksi sebagaimana dimaksud dalam Pasal 30 ayat (2) huruf c, dikenakan kepada pemegang IUP Operasi Produksi atau IUPK Operasi Produksi yang tidak melaksanakan kewajibannya sampai dengan berakhirnya jangka waktu pengenaan sanksi penghentian sementara sebagaimana dimaksud dalam Pasal 32 ayat (2). www.djpp.kemenkumham.go.id 2013, No.1122 25 BAB V KETENTUAN PERALIHAN Pasal 34 (1) Pemegang IUP Eksplorasi dan IUP Operasi Produksi yang telah melakukan perubahan status menjadi PMA dengan kepemilikan saham yang berasal dari Modal Asing lebih dari 49% (empat puluh sembilan persen) sebelum berlakunya Peraturan Menteri ini tetap dikenai kewajiban Divestasi Saham sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Pemegang IUP Eksplorasi dan IUP Operasi Produksi yang telah melakukan perubahan status menjadi PMA dengan kepemilikan saham yang berasal dari Modal Asing lebih dari 49% (empat",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "saham yang berasal dari Modal Asing lebih dari 49% (empat puluh sembilan persen) sebagaimana dimaksud pada ayat (1) tidak boleh menambah jumlah kepemilikan sahamnya yang berasal dari Modal Asing sampai dengan dikenakannya kewajiban Divestasi Saham sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 35 Gubernur atau bupati/walikota sesuai dengan kewenangannya wajib menyerahkan dokumen IUP Eksplorasi, IUP Operasi Produksi, IUP Operasi Produksi khusus untuk pengangkutan dan penjualan, atau IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian dalam rangka PMA yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini kepada Menteri dalam jangka waktu paling lambat 1 (satu) tahun sejak berlakunya Peraturan Menteri ini untuk diperbarui IUP-nya oleh Menteri sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 36 (1) Permohonan perubahan status perusahaan dari PMA menjadi PMDN atau PMDN menjadi PMA yang telah diajukan oleh pemegang IUP Eksplorasi, IUP Operasi Produksi, IUP Operasi Produksi khusus untuk pengangkutan dan penjualan, atau IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian sebelum berlakunya Peraturan Menteri ini wajib diproses sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Gubernur atau bupati/walikota wajib menyerahkan dokumen permohonan perubahan status perusahaan dari PMA menjadi PMDN atau PMDN menjadi PMA sebagaimana dimaksud pada ayat (1) kepada Menteri paling lambat 6 (enam) bulan sejak berlakunya Peraturan Menteri ini untuk diperbarui IUPnya oleh Menteri sesuai dengan ketentuan dalam Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.1122 26 Pasal 37 Permohonan pemegang IUP Eksplorasi, IUP Operasi Produksi, IUP Operasi Produksi khusus untuk pengangkutan dan penjualan, atau IUP Operasi Produksi khusus untuk pengolahan dan/atau pemurnian atas perubahan investasi dan sumber pembiayaan, perubahan Anggaran Dasar, dan/atau perubahan Direksi dan Komisaris yang telah diajukan sebelum ditetapkan Peraturan Menteri ini, diproses sesuai dengan ketentuan dalam Peraturan Menteri ini. Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku, tata cara dan penetapan harga Divestasi Saham yang berlaku bagi pemegang Kontrak Karya dan Perjanjian Karya Pengusahaan Pertambangan Batubara wajib mengikuti ketentuan dalam Peraturan Menteri ini. BAB VI KETENTUAN PENUTUP Pasal 39 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 September 2013 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 13 September 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}