{
  "source": "downloaded_pdfs/bn1119-2015.pdf",
  "processed_date": "2025-04-23T10:15:23.604515",
  "document_info": {
    "title": "BN 1119 BARU 2015.doc"
  },
  "total_pages": 224,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1119, 2015 BMKG. Teknologi Informasi. Cetak Biru. Tahun 2015-2019. PERATURAN KEPALA BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA NOMOR 19 TAHUN 2015 TENTANG CETAK BIRU ( BLUE PRINT ) TEKNOLOGI INFORMASI BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA TAHUN 2015–2019 DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN METEOROLOGI , KLIMATOLOGI, DAN GEOFISIKA, Menimbang : a. bahwa pengelolaan teknologi informasi di lingkungan Badan Meteorologi, Klimatologi, dan Geofisika saat ini masih bersifat sektoral, sehingga perlu adanya upaya pengintegrasian dalam pola pengembangan dan dukungan kebijakan teknologi informasi yang baru, terpadu, dan lintas sektoral ; b. bahwa dalam rangka pengintegrasian dalam pola pengembangan dan dukungan kebijakan teknologi informasi yang baru, terpadu, dan lintas sektoral perlu Cetak Biru ( Blue Print ) Teknologi Informasi Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015- 2019; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Kepala Badan tentang Cetak www.peraturan.go.id 2015, No.1119 2 Biru ( Blue Print ) Teknologi Informasi Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015- 2019 ; Mengingat : 1. Undang Undang-Undang Nomor 25 Tahun 2004 Tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104 Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 2. Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4843); 3. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 4. Undang-Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 5. Undang-Undang Nomor 31 Tahun 2009 tentang Meteorologi, Klimatologi, dan Geofisika (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 5058); 6. Peraturan Pemerintah Nomor 70 tahun 2014 tentang Pengembangan Sumber Daya Manusia di bidang Meteorologi, Klimatologi, dan Geofisika (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 208, Tambahan Lembaran Negara Republik Indonesia Nomor 5579); 7. Peraturan Presiden Nomor 61 Tahun 2008 tentang Badan Meteorologi, Klimatologi, dan Geofisika; 8. Peraturan Presiden Nomor 35 Tahun 2014 tentang Perubahan Akademi Meteorologi dan Geofisika menjadi Sekolah Tinggi Meteorologi Klimatologi dan Geofisika; 9. Peraturan Kepala Badan Meterologi, Klimatologi, dan Geofisika Nomor KEP.03 Tahun 2009 tentang Organisasi dan Tata Kerja Badan Meteorologi, Klimatologi, dan Geofisika; www.peraturan.go.id 2015, No.1119 3 10. Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 5 Tahun 2014 tentang Rencana Induk Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015-2045; 11. Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 15 Tahun 2014 tentang Organisasi dan Tata Kerja Balai Besar Meteorologi, Klimatologi, dan Geofisika, Stasiun Meteorologi, Stasiun Klimatologi, dan Stasiun Geofisika; 12. Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 16 Tahun 2014 tentang Organisasi dan Tata Kerja Sekolah Tinggi Meteorologi, Klimatologi, dan Geofisika; 13. Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 17 Tahun 2014 tentang Organisasi dan Tata Kerja Stasiun Pemantau Atmosfer Global; 14. Peraturan Kepala Badan Meteorologi, Klimatologi, dan Geofisika Nomor 9 Tahun 2015 tentang Rencana Strategis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Klimatologi, dan Geofisika Nomor 9 Tahun 2015 tentang Rencana Strategis Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015-2019; MEMUTUSKAN: Menetapkan : PERATURAN KEPALA BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA TENTANG CETAK BIRU ( BLUE PRINT ) TEKNOLOGI INFORMASI BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA TAHUN 2015–2019. Pasal 1 Menetapkan Cetak Biru ( Blue Print ) Teknologi Informasi Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015–2019 sebagaimana tercantum dalam Lampiran Peraturan Kepala Badan ini. Pasal 2 Cetak Biru ( Blue Print ) Teknologi Informasi Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015–2019 sebagaimana dimaksud dalam Pasal 1 merupakan dokumen perencanaan program dan kegiatan pembangunan, pengembangan, pemeliharaan, pengelolaan, dan pendayagunaan teknologi informasi di lingkungan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) untuk periode 5 (lima) tahun. Pasal 3 Cetak Biru ( Blue Print ) Teknologi Informasi Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015–2019 sebagaimana dimaksud dalam Pasal 1 www.peraturan.go.id 2015, No.1119 4 harus dijadikan pedoman yang harus dilaksanakan dalam rangka penerapan teknologi informasi di lingkungan BMKG. Pasal 4 Penyusunan Cetak Biru ( Blue Print ) Teknologi Informasi Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015–2019 sebagaimana dimaksud dalam Pasal 1 bertujuan untuk : a. menjamin terciptanya integrasi, sinkronisasi, dan sinergi penyelenggaraan teknologi informasi untuk seluruh unit kerja di lingkungan BMKG; b. menjamin keterkaitan dan konsistensi antara perencanaan, penganggaran, pelaksanaan, pengendalian, dan pengawasan; dan c. mengoptimalkan peran serta seluruh komponen terkait dalam pengimplementasian dan pendayagunaan teknologi informasi lingkungan BMKG. Pasal 5 (1) Kedeputian Bidang Instrumentasi, Kalibrasi, Rekayasa, dan Jaringan Komunikasi merupakan penanggungjawab dalam penyelenggaraan pengembangan teknologi informasi di lingkungan BMKG dalam Cetak Biru ( Blue Print ) Teknologi Informasi Badan Meteorologi, Klimatologi, dan Geofisika Tahun 2015–2019 sebagaimana dimaksud dalam Pasal 1. (2) Penyelenggaraan penyelenggaraan pengembangan teknologi informasi sebagaimana dimaksud pada ayat (1) termasuk penyediaan infrastruktur jaringan dan aplikasi yang penggunaannya bersifat lintas sektoral atau antar unit kerja di lingkungan BMKG. Pasal 6 (1) Setiap unit kerja bertanggung jawab terhadap aplikasi yang penggunaannya bersifat sektoral atau khas unit organisasi tertentu. (2) Pengembangan teknologi informasi oleh unit kerja di lingkungan BMKG sebagaimana dimaksud pada ayat (1) harus memperoleh persetujuan dari Kedeputian Bidang Instrumentasi, Kalibrasi, Rekayasa, dan Jaringan Komunikasi. (3) Persetujuan sebagaimana dimaksud pada ayat (2) dalam aspek standardisasi dan integrasi sistem. Pasal 7 Peraturan Kepala Badan ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1119 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Kepala Badan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Juli 2015 KEPALA BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA, ANDI EKA SAKYA Diundangkan di Jakarta pada tanggal 29 Juli 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.1119 6 CETAK BIRU ( BLUE PRINT ) TEKNOLOGI INFORMASI BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA TAHUN 2015–2019 1. PENDAHULUAN 1.1 Latar Belakang Badan Meteorologi, Klimatologi, dan Geofisika sebagai Lembaga Pemerintah Non Kementrian (LPNK) sangat menyadari perlunya berperan secara proaktif untuk ikut serta berkontribusi dalam mendukung upaya penyelesaian berbagai persoalan negara dan bangsa. Dalam rangka menjalankan fungsinya tersebut, BMKG sebagai sebuah lembaga dan organisasi memiliki acuan sebagai berikut. 1. Peta dan arah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan organisasi memiliki acuan sebagai berikut. 1. Peta dan arah pembangunan dalam jangka panjang. 2. Patokan keterukuran kinerja kegiatan. 3. Pedoman dalam rangka perencanaan dan tahapan pembangunan. BMKG telah mencanangkan visi untuk menjadi lembaga yang handal, tanggap dan mampu dalam rangka mendukung keselamatan masyarakat serta keberhasilan Pembangunan Nasional, dan berperan aktif di tingkat Internasional. Visi tersebut telah diturunkan ke dalam tahapan-tahapan 5 (lima) tahunan yang harus dijalani. Peran Teknologi Informasi (TI) dalam mendukung BMKG mencapai visi tersebut disadari sangat vital. Sebagaimana halnya dengan bisnis, program-program TI juga membutuhkan perencanaan yang baik dan komprehensif. Pada prinisipnya perencanaan TI dilakukan dengan cara: (1) melakukan Asesmen kondisi saat ini; (2) Analisa kondisi target yang akan dituju; (3) merumuskan langkah-langkah untuk mentransformasikan kondisi saat ini ke kondisi target yang akan dituju. Pada dokumen Hasil Assessmen TI telah dijelaskan hasil Asesmen kondisi BMKG saat ini yang telah dilakukan baik dari sisi Bisnis maupun TI. Dokumen ini menjelaskan perencanaan TI berdasarkan hasil asesmen yang telah dilakukan sebelumnya tersebut. LAMPIRAN PERATURAN KEPALA BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA NOMOR 19 TAHUN 2015 TENTANG CETAK BIRU ( BLUE PRINT ) TEKNOLOGI INFORMASI BADAN METEOROLOGI, KLIMATOLOGI, DAN GEOFISIKA TAHUN 2015–2019 www.peraturan.go.id 2015, No.1119 7 Gambar 1.1 Metodologi Penyusunan Cetak Biru Teknologi Informasi 1.2 Tujuan Tujuan dari penyusunan Cetak Biru TI ini adalah dalam rangka untuk terus meningkatkan dukungan TI terhadap organisasi. Sehingga diharapkan Cetak Biru TI ini dapat dijadikan sebagai pedoman dalam pengembangan, pemeliharaan dan manajemen TI dalam rangka mendukung tugas dan fungsi BMKG pada periode 2015 – 2019. 2. PENYELARASAN BISNIS DAN TEKNOLOGI INFORMASI Penyelarasan ( alignment ) merupakan hal yang sangat menentukan keberhasilan TIK dalam mendukung kesuksesan setiap organisasi. Pada bagian ini akan dijelaskan analisa penyelarasan antara arahan strategis bisnis BMKG dengan arahan strategis TI. Arahan strategis bisnis BMKG telah dijelaskan pada dokumen “Buku 1: Hasil Asesmen” yang mengambil rujukan utama dari dokumen sebagai berikut: 1. Rencana Induk BMKG 2015-2045. 2. Rencana Strategis BMKG 2015-2019. Pada dokumen Rencana Induk BMKG 2015-2045 dijelaskan mengenai arahan strategis jangka panjang 30 tahun, garis besar tahapan 5 (lima) tahunan, fokus serta sasaran pada setiap www.peraturan.go.id 2015, No.1119 8 tahapannya. Sementara pada dokumen Rencana Strategis BMKG 2015-2019 dijabarkan secara lebih rinci terkait sasaran dan program-program yang direncanakan pada kurun 5 (lima) tahun pertama (2015-2019). Dalam rangka menurunkan arahan strategis TI sebagai dasar perencanaan strategis TI periode 2015-2019, maka akan digunakan 3 (tiga) dasar pijakan yang mencakup arahan jangka panjang serta jangka menengah BMKG sebagai berikut. 1. Visi BMKG 2015-2045, sebagai pijakan utama tujuan jangka panjang BMKG. 2. Sasaran Strategis BMKG 2015-2019, sebagai sasaran yang ingin dicapai pada tahapan periode 2015-2019. 3. Faktor utama kesuksesan BMKG 2015-2019, sebagai faktor penentu kesuksesan BMKG dalam periode 2015-2019. Analisis Keselarasan Bisnis dan TI akan dilakukan dengan runutan metodologi seperti yang diperlihatkan pada Gambar 2.1. Gambar 2.1 Metodologi Keselarasan Bisnis 2.1 Penyelarasan TI Terhadap Visi BMKG 2015-2045 Pada bagian ini akan diuraikan mengenai penyelarasan Bisnis dan TI dengan dasar Visi BMKG 2015-2045. Sebagaimana dituangkan pada dokumen Rencana Induk BMKG 2015-2045, Visi BMKG adalah sebagai berikut. “ Menjadi lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "BMKG 2015-2045, Visi BMKG adalah sebagai berikut. “ Menjadi lembaga yang handal, tanggap dan mampu dalam rangka mendukung keselamatan masyarakat serta keberhasilan Pembangunan Nasional, dan berperan aktif di tingkat Internasional ”. Pernyataan Visi BMKG mengandung 3 (tiga) poin strategis utama yang dicita-citakan oleh BMKG yaitu ingin menjadi lembaga yang handal, tanggap dan mampu dalam rangka mendukung: 1. keselamatan masyarakat; 2. keberhasilan pembangunan nasional; www.peraturan.go.id 2015, No.1119 9 3. peran aktif di tingkat Internasional. Tabel 2.1 memuat uraian mengenai bagaimana Teknologi Informasi (TI) dapat mendukung BMKG dalam mencapai visinya. Tabel 2.1 Relasi TI terhadap ITSI Poin Visi BMKG IT Strategic Imperatives (ITSI) Keselamatan Masyarakat ITSI #1. TI harus dapat mendukung BMKG dalam membantu penanganan bencana alam. ITSI #2. TI harus dapat mendukung BMKG dalam membantu meningkatkan keselamatan transportasi Keberhasilan Pembangunan Nasional ITSI #3. TI harus dapat mendukung BMKG dalam mendukung keberhasilan pembangunan nasional Peran aktif di tingkat Internasional ITSI #4. TI harus dapat mendukung BMKG dalam berperan aktif di tingkat Internasional Tabel 2.2 memuat uraian mengenai imperatif strategik TI diturunkan kepada strategi TI yang perlu diambil untuk memenuhinya. Tabel 2.2 Relasi ITSI terhadap Strategi TI IT Strategic Imperatives (ITSI) Strategi TI (STI) ITSI #1. TI harus dapat mendukung BMKG dalam membantu penanganan bencana alam STI #1. Membangun Sistem Peringatan Dini yang handal akan bencana terkait Meteorologi, Klimatologi, dan Geofisika ITSI #2. TI harus dapat mendukung BMKG dalam membantu meningkatkan keselamatan transportasi STI #2. Membangun Sistem Pendukung Keselamatan Transportasi penerbangan dan maritim ITSI #3. TI harus dapat mendukung BMKG dalam mendukung keberhasilan pembangunan nasional STI #3. Membangun sistem yang mendukung terwujudnya kedaulatan pangan berbasis agribisnis dan restorasi ekonomi kemaritiman ITSI #4. TI harus dapat mendukung BMKG dalam berperan aktif di tingkat STI #4. Membangun sistem yang mendukung kontribusi BMKG sebagai Center of Excellence bidang www.peraturan.go.id 2015, No.1119 10 Tabel 2.3 memuat uraian mengenai bagaimana potensi solusi TI yang dapat diambil oleh BMKG dalam rangka melaksanakan strategi TI yang telah diturunkan di atas. Tabel 2.3 Potensi Solusi TI Kode Strategi TI Potensi Solusi TI STI #1 Membangun Sistem Peringatan Dini yang handal dari bencana terkait Meteorologi, Klimatologi, dan Geofisika Penguatan Meteorological EWS, Climatology EWS, dan Tsunami EWS Pengembangan Sistem Informasi Geografis MKKuG STI #2 Membangun Sistem Pendukung Keselamatan Transportasi penerbangan dan maritim Mengembangkan sistem Meteorologi Penerbangan Mengembangkan sistem pendukung keselamatan transportasi maritime STI #3 Membangun sistem yang mendukung terwujudnya kedaulatan pangan berbasis agribisnis dan restorasi ekonomi kemaritiman. Sistem pendukung keputusan Agribisnis Sistem pendukung keputusan nelayan Sistem Informasi Meteorologi untuk sektor lain (pariwisata, kesehatan, dll) STI #4 Membangun sistem yang mendukung kontribusi BMKG sebagai Center of Excellence bidang MKKuG di dunia Sistem Informasi Manajemen Penelitian dan Pengembangan Knowledge Management System Internasional MKKuG di dunia www.peraturan.go.id 2015, No.1119 11 2.2 Penyelarasan TI Terhadap Sasaran Strategis BMKG 2015-2019 Pada bagian ini akan diuraikan mengenai penyelarasan Bisnis dan TI berdasarkan sasaran strategis BMKG sebagaimana tertuang pada Rencana Strategis BMKG 2015-2019. Tabel 2.4 Penyelarasan Bisnis dan TI Berdasarkan Sasaran Strategis Sasaran Strategis IT Strategic Imperatives Meningkatnya kepuasan pengguna informasi peringatan dini cuaca ekstrim dan informasi cuaca secara rutin",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "informasi peringatan dini cuaca ekstrim dan informasi cuaca secara rutin untuk mendukung keselamatan transportasi dan pengelolaan bencana ITSI #5. TI harus dapat mendukung BMKG dalam menyediakan informasi peringatan dini cuaca ekstrim dan informasi cuaca secara rutin untuk mendukung keselamatan transportasi dan pengelolaan bencana Meningkatnya kepuasan pengguna informasi iklim dan kualitas udara untuk mendukung ketahanan pangan, ketahanan energi dan pengurangan resiko bencana ITSI #6. TI harus dapat mendukung BMKG dengan menyediakan informasi iklim dan kualitas udara untuk mendukung ketahanan pangan, ketahanan energi dan pengurangan risiko bencana. Meningkatnya kepuasan pengguna informasi gempa bumi, tsunami, seismologi teknik dan geofisika potensial untuk mendukung perencanaan pembangunan nasional dan pengelolaan bencana ITSI #7. TI harus dapat mendukung BMKG dalam menyediakan informasi gempa bumi, tsunami, seismologi teknik dan geofisika potensial untuk mendukung perencanaan pembangunan nasional dan pengelolaan bencana. Meningkatnya pelayanan pemeliharaan, kalibrasi, jaringan komunikasi, dan database untuk mendukung peningkatan sistem pelayanan jasa dan informasi meteorologi, klimatologi, dan geofisika. ITSI #8. TI harus dapat mendukung BMKG dalam memberikan pelayanan pemeliharaan, kalibrasi, jaringan komunikasi dan database untuk mendukung peningkatan sistem pelayanan jasa dan informasi MKG Meningkatnya layanan tata kelola perencanaan, hukum, keuangan dan asset, SDM, pengawasan, pendidikan dan pelatihan, penelitian dan pengembangan dalam rangka ITSI #9. TI harus dapat mendukung BMKG dalam peningkatan tata kelola, perencanaan, hukum, pengelolaan keuangan, aset, SDM, pengawasan, pendidikan dan pelatihan, serta penelitian dan www.peraturan.go.id 2015, No.1119 12 TI diturunkan kepada strategi TI yang perlu diambil untuk memenuhinya diuraikan pada Tabel 2.5. Tabel 2.5 Strategi TI IT Strategic Imperatives (ITSI) Strategi TI (STI) ITSI #5. TI harus dapat mendukung BMKG dalam menyediakan informasi peringatan dini cuaca ekstrim dan informasi cuaca secara rutin untuk mendukung keselamatan transportasi dan pengelolaan bencana. STI #5. Mengembangkan Sistem Peringatan Dini cuaca ekstrim yang lebih akurat setidaknya 2 jam sebelum kejadian untuk kabupaten- kabupaten di 27 Provinsi. STI #6. Meningkatkan akurasi informasi cuaca publik 1 hari sebelum kejadian di 33 provinsi. STI #7. Meningkatkan akurasi informasi cuaca penerbangan untuk take-off dan landing di 28 bandara secara real time dan online. STI #8. Meningkatkan akurasi informasi cuaca untuk prakiraan rute penerbangan baik untuk bandara keberangkatan maupun tujuan di 22 bandara. STI #9. Meningkatkan akurasi informasi cuaca maritim dan kepelabuhanan untuk 120 pelabuhan. ITSI #6. TI harus dapat mendukung BMKG dengan menyediakan informasi iklim dan kualitas udara untuk mendukung ketahanan pangan, ketahanan energi dan pengurangan risiko bencana STI #10. Meningkatkan akurasi prakiraan Iklim. STI #11. Meningkatkan kecepatan diseminasi informasi iklim. STI #12. Meningkatkan kecepatan layanan informasi kualitas udara. STI #13. Meningkatkan layanan informasi untuk beragam mendukung sistem pelayanan jasa dan informasi MKKuG pengembangan www.peraturan.go.id 2015, No.1119 13 perubahan iklim. ITSI #7. TI harus dapat mendukung BMKG dalam menyediakan informasi gempa bumi, tsunami, seismologi teknik dan geofisika potensial untuk mendukung perencanaan pembangunan nasional dan pengelolaan bencana STI #14. Meningkatkan kecepatan penyampaian informasi gempa bumi dan tsunami yang sampai kepada institusi perantara ( interface institution ). STI #15. Meningkatkan akurasi informasi untuk seismologi teknik, geofisika potensial dan tanda waktu. ITSI #8. TI harus dapat mendukung BMKG dalam memberikan pelayanana pemeliharaan, kalibrasi, jaringan komunikasi dan database",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BMKG dalam memberikan pelayanana pemeliharaan, kalibrasi, jaringan komunikasi dan database untuk mendukung peningkatan sistem pelayanan jasa dan informasi MKG STI #16. Membangun sistem pemeliharaan, kalibrasi dan hasil rekayasa peralatan operasional Meteorologi, Klimatologi, dan Geofisika. STI #17. Membangun Sistem Manajemen Aset dan Konfigurasi TI serta Manajemen Layanan TI yang baik sesuai dengan best practices relevan. STI #18. Mengembangkan kapasitas Infrastruktur TI sesuai dengan tuntutan kebutuhan dan arah pengembangan BMKG. ITSI #9. TI harus dapat mendukung BMKG dalam peningkatan tata kelola, perencanaan, hukum, pengelolaan keuangan, aset, SDM, pengawasan, pendidikan dan pelatihan, serta penelitian dan pengembangan STI #19. Mengembangkan sistem perencanaan organisasi yang berbasis pada data yang akurat. STI #20. Mengembangkan sistem manajemen dokumen dan pengarsipan yang terpadu di lingkungan BMKG. STI #21. Membangun Sistem Manajemen Keuangan dan Aset BMKG terpadu. STI #22. Membangun Sistem Manajemen SDM BMKG yang komprehensif serta terpadu dengan lembaga pendidikan dan pelatihan di lingkungan BMKG. STI #23. Membangun Sistem Manajemen Penelitian dan Pengembangan MKKuG. STI #24. Membangun Sistem Manajemen Pengendalian Internal BMKG www.peraturan.go.id 2015, No.1119 14 Uraian mengenai bagaimana potensi solusi TI yang dapat diambil oleh BMKG dalam rangka melaksanakan strategi TI sebagaimana tercantum pada Tabel 2.5, diuraikan pada Tabel 2.6. Tabel 2.6 Potensi Solusi TI Kode Strategi TI Potensi Solusi TI STI #5 Mengembangkan Sistem Peringatan Dini cuaca ekstrim yang lebih akurat setidaknya 2 jam sebelum kejadian untuk kabupaten-kabupaten di 27 Provinsi. Sistem Informasi Cuaca Ekstrim STI #6 Meningkatkan akurasi informasi cuaca publik 1 hari sebelum kejadian di 33 provinsi. Sistem informasi Meteorologi Publik STI #7 Meningkatkan akurasi informasi cuaca penerbangan untuk take- off dan landing di 28 bandara secara real time dan online Pengembangan SI Meteorologi Penerbangan berikut Infrastruktur Pendukung realtime dan online di 28 bandara. STI #8 Meningkatkan akurasi informasi cuaca untuk prakiraan rute penerbangan baik untuk bandara keberangkatan maupun tujuan di 22 bandara. Penguatan SI Meteorologi Penerbangan STI #9 Meningkatkan akurasi informasi cuaca maritim dan kepelabuhanan untuk 120 pelabuhan Pengembangan Maritime Integrated Data & Analysis System (MIDAS) untuk 120 pelabuhan STI #10 Meningkatkan akurasi prakiraan Iklim Pengembangan Sistem Informasi Prakiraan Iklim STI #11 Meningkatkan kecepatan diseminasi informasi iklim. Pengembangan Sistem Informasi Diseminasi Informasi Iklim dan infrastruktur pendukungnya www.peraturan.go.id 2015, No.1119 15 Tabel 2.6 Potensi Solusi TI Kode Strategi TI Potensi Solusi TI STI #12 Meningkatkan kecepatan layanan informasi kualitas udara Pengembangan Sistem Informasi Kualitas Udara berikut Infrastruktur pendukungnya STI #13 Meningkatkan layanan informasi untuk beragam perubahan iklim Pengembangan Sistem Informasi Perubahan Iklim STI #14 Meningkatkan kecepatan penyampaian informasi gempa bumi dan tsunami yang sampai kepada institusi perantara (interface institution). Peningkatan kinerja Sistem Peringatan Dini Tsunami dan Gempa Bumi dengan basis data batimetri serta precursor tsunami berbais infrasound dan seismo- ionosphere. STI #15 Meningkatkan akurasi informasi untuk seismologi teknik, geofisika potensial dan tanda waktu. Pengembangan Sistem Database Seismologi teknik, geofisika potensial, dan tanda waktu.. STI #16 Membangun sistem pemeliharaan, kalibrasi dan hasil rekayasa peralatan operasional Meteorologi, Klimatologi, dan Geofisika Pengembangan Sistem informasi pemeliharaan, kalibrasi dan hasil rekayasa peralatan operasional Meteorologi, Klimatologi dan Geofisika STI #17 Membangun Sistem Manajemen Aset dan Konfigurasi TI serta Manajemen Layanan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Membangun Sistem Manajemen Aset dan Konfigurasi TI serta Manajemen Layanan TI yang baik sesuai dengan best practices relevan • Pembangunan Sistem Manajemen Aset dan Konfigurasi TI • Pengembangan Sistem Manajemen Layanan TI berbasis ITIL STI #18 Mengembangkan kapasitas Infrastruktur TI sesuai dengan tuntutan kebutuhan dan arah pengembangan BMKG Pengembangan kapasitas Infrastruktur TI BMKG seiring dengan pengembangan aplikasi dan tuntutan kinerja yang ditetapkan. www.peraturan.go.id 2015, No.1119 16 Tabel 2.6 Potensi Solusi TI Kode Strategi TI Potensi Solusi TI STI #19 Mengembangan sistem perencanaan organisasi yang berbasis pada data yang akurat Pengembangan Sistem Informasi Perencanaan BMKG berbasis Data Warehouse STI #20 Mengembangkan sistem manajemen dokumen dan pengarsipan yang terpadu di lingkungan BMKG Pengembangan Enterprise Document Management STI #21 Membangun Sistem Manajemen Keuangan dan Aset BMKG terpadu Pengembangan Sistem Manajemen Keuangan dan Aset BMKG STI #22 Membangun Sistem Manajemen SDM BMKG yang komprehensif serta terpadu dengan lembaga pendidikan dan pelatihan di lingkungan BMKG. • Pengembangan Sistem Manajemen SDM Terpadu • Sistem Informasi Manajemen Sekolah Tinggi MKG STI #23 Membangun Sistem Manajemen Penelitian dan Pengembangan MKKuG Sistem Informasi Manajemen Penelitian dan Pengembangan STI #24 Membangun Sistem Manajemen Pengendalian Internal BMKG Sistem Informasi Manajemen Pengendalian Internal BMKG 2.3 Penyelarasan TI Terhadap Faktor Kesuksesan Utama BMKG Pada bagian ini akan diuraikan mengenai penyelarasan Bisnis dan TI berdasarkan faktor kesuksesan utama BMKG sebagaimana tertuang pada Rencana Strategis BMKG 2015-2019. Uraian mengenai penyelarasan bisnis dan ti berdasarkan kesuksesan utama tercantum pada Tabel 2.7 www.peraturan.go.id 2015, No.1119 17 Uraian mengenai imperatif strategik TI diturunkan kepada strategi TI yang perlu diambil untuk memenuhinya, tercantum pada Tabel 2.8. Uraian mengenai bagaimana potensi solusi TI yang dapat diambil oleh BMKG dalam rangka melaksanakan strategi TI yang telah diturunkan sebagaimana tercantum pada Tabel 28, diuraikan pada Tabel 2.9. Tabel 2.7 Penyelarasan Bisnis dan TI Berdasarkan Kesuksesan Utama Faktor Kesuksesan Utama IT Strategic Imperatives Peningkatan Kapasitas SDM ITSI #10. TI harus dapat mendukung BMKG dalam pengelolaan SDM baik untuk administrasi maupun pengembangan kapasitasnya Otomatisasi Pengamatan diikuti dengan perubahan mindset dan sistem operasional BMKG ITSI #11. TI harus dapat mendukung BMKG mendukung otomatisasi pengamatan dengan pemanfaatan hasil pengamatan secara optimal Integrasi data dan Sistem Layanan Informasi ITSI #12. TI harus dapat mendukung BMKG dengan integrasi data dan sistem yang digunakan di lingkungan BMKG Tabel 2.8 Strategi TI Terhadap Kesuksesan Utama IT Strategic Imperatives (ITSI) Strategi TI (STI) ITSI #10. TI harus dapat mendukung BMKG kapasitasnya. STI #25. Mengembangkan Sistem Manajemen SDM yang komprehensif ITSI #11. TI harus dapat mendukung BMKG mendukung otomatisasi pengamatan dengan pemanfaatan hasil pengamatan secara optimal STI #26. Mengembangkan Sistem Manajemen Instrumentasi, Rekayasa dan Kalibrasi Peralatan Pengamatan ITSI #12. TI harus dapat mendukung BMKG dengan integrasi data dan sistem yang digunakan di lingkungan BMKG STI #27. Membangun platform integrasi sistem baik pada tingkatan data maupun layanan di lingiungan BMKG. www.peraturan.go.id 2015, No.1119 18 Tabel 2.9 Potensi TI Terhadap Kesuksesan Utama Kode Strategi TI Potens i Solusi TI STI #25 Mengembangkan Sistem Manajemen SDM yang komprehensif Pengembangan Sistem Manajemen SDM BMKG yang komprehensif STI #26 Mengembangkan Sistem Manajemen Instrumentasi, Rekayasa dan Kalibrasi Peralatan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "STI #26 Mengembangkan Sistem Manajemen Instrumentasi, Rekayasa dan Kalibrasi Peralatan Pengamatan Pengembangan sistem informasi manajemen Instrumentasi, Rekayasa dan Kalibrasi Peralatan Pengamatan Pengembangan Sistem Informasi Pendukung Otomasi Peralatan Pengamatan STI #27 Membangun platform integrasi sistem baik pada tingkatan data maupun layanan di lingiungan BMKG. • Membangun Enterprise Data Warehouse dan Business Intelligence BMKG • Membangun platform integrasi aplikasi berbasis Service Oriented Architecture (SOA) 3. ARSITEKTUR DAN KESENJANGAN TEKNOLOGI INFORMASI 3.1 Arsitektur Bisnis Melakukan penyelarasan TI dan bisnis mutlak membutuhkan pemahaman terhadap bisnis organisasi. Suatu organisasi pada dasarnya merupakan sebuah kumpulan aktifitas-aktifitas yang dilakukan untuk mendesain, menghasilkan, menawarkan, menyajikan dan mendukung produk atau jasa yang dihasilkannya. Seluruh aktifitas-aktifitas ini dapat direpresentasikan dalam bentuk rantai nilai ( value chain )1. Pendekatan rantai nilai ini membedakan aktifitas e dalam 2 (dua) kelompok besar, yaitu sebagai berikut. 1. Kelompok aktifitas utama ( primary activities Merupakan aktifitas-aktifitas yang memungkinkan organisasi dapat memenuhi perannya dalam rantai nilai sehingga dapat memuaskan para pengguna produk/jasanya. Kualitas dari aktifitas-aktifitas ini akan berdampak langsung terhadap core business dari organisasi. Selain dari kualitas dari setiap aktifitas www.peraturan.go.id 2015, No.1119 19 tersebut, keterpaduan antar aktifitas juga sangat vital terhadap kinerja organisasi secara keseluruhan. 2. Kelompok aktifitas pendukung ( supporting functions ) Merupakan aktifitas-aktifitas yang perlu selalu dilakukan dan dikontrol oleh organisasi untuk dapat mendukung kesuksesan dari aktifitas-aktifitas utama organisasi. Aktifitas-aktifitas tersebut dikelola oleh organisasi menggunakan instrumen satuan/fungsi bisnis. Sehingga untuk dapat memahami bisnis yang dikelola oleh BMKG maka perlu dilakukan identifikasi terhadap seluruh fungsi bisnis yang terdapat di BMKG sedemikian sehingga kemudian dapat dianalisis sejauh mana kebutuhan bisnis organisasi terhadap TI, dukungan TI terhadap bisnis saat ini serta kesenjangan dan inisiatif TI yang dibutuhkan oleh bisnis. Model rantai nilai bisnis BMKG akan membentuk arsitektur bisnis BMKG seperti yang diperlihatkan pada Gambar 3.1. Fungsi-fungsi bisnis sebagaimana diperlihatkan pada Gambar 3.1 dikelola oleh BMKG melalui instrumen struktur organisasi BMKG yang berlaku saat ini, dengan struktur organisasi sebagaimana diperlihatkan pada Gambar 3.2. Sebagaimana telah diuraikan pada buku Hasil Asesmen Cetak Biru Teknologi Informasi BMKG, saat ini sebagian fungsi bisnis www.peraturan.go.id 2015, No.1119 20 telah mendapatkan dukungan sistem aplikasi. Peta dukungan sistem aplikasi eksisting kepada arsitektur bisnis BMKG diperlihatkan pada Gambar 3.3. Gambar 3.1 Struktur Organisasi BMKG www.peraturan.go.id 2015, No.1119 21 Gambar 3.2 Dukungan Sistem Aplikasi Eksisting pada Fungsi Bisnis Utama (1) www.peraturan.go.id 2015, No.1119 22 Gambar 3.3 Dukungan Sistem Aplikasi Eksisting pada Fungsi Bisnis Utama (2) Gambar 3.4 www.peraturan.go.id 2015, No.1119 23 Dukungan Sistem Aplikasi Eksisting pada Fungsi Bisnis Pendukung (1) Gambar 3.5 Dukungan Sistem Aplikasi Eksisting pada Fungsi Bisnis Pendukung (2) 3.2 Sistem Aplikasi 3.2.1 Arsitektur Aplikasi Bagian ini menguraikan mengenai arsitektur aplikasi yang menggambarkan struktur tipe aplikasi utama yang dibutuhkan BMKG untuk mengelola informasi serta mendukung berbagai fungsi bisnis organisasi. Arsitektur aplikasi bukan merupakan sebuah desain sistem ataupun analisis kebutuhan detail, namun merupakan definisi dari aplikasi dan fungsionalitas utama yang dibutuhkan untuk mengelola informasi serta menyediakan informasi kepada pihak-pihak yang melakukan fungsi-fungsi bisnis organisasi di BMKG. Penentuan aplikasi utama yang dibutuhkan oleh BMKG tersebut diturunkan dari arsitektur bisnis BMKG yang dikombinasikan dengan hasil analisis",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diturunkan dari arsitektur bisnis BMKG yang dikombinasikan dengan hasil analisis keselarasan Bisnis dan TI di BMKG. www.peraturan.go.id 2015, No.1119 24 Berdasarkan analisis kebutuhan aplikasi yang dibutuhkan oleh bisnis BMKG maka desain Arsitektur Aplikasi BMKG adalah seperti terlihat yang diperlihatkan pada Gambar 3.7. Gambar 3.6 Arsitektur Aplikasi www.peraturan.go.id 2015, No.1119 25 www.peraturan.go.id 2015, No.1119 26 www.peraturan.go.id 2015, No.1119 27 www.peraturan.go.id 2015, No.1119 28 www.peraturan.go.id 2015, No.1119 29 www.peraturan.go.id 2015, No.1119 30 www.peraturan.go.id 2015, No.1119 31 www.peraturan.go.id 2015, No.1119 32 www.peraturan.go.id 2015, No.1119 33 www.peraturan.go.id 2015, No.1119 34 www.peraturan.go.id 2015, No.1119 35 www.peraturan.go.id 2015, No.1119 36 www.peraturan.go.id 2015, No.1119 37 www.peraturan.go.id 2015, No.1119 38 www.peraturan.go.id 2015, No.1119 39 www.peraturan.go.id 2015, No.1119 40 www.peraturan.go.id 2015, No.1119 41 www.peraturan.go.id 2015, No.1119 42 www.peraturan.go.id 2015, No.1119 43 www.peraturan.go.id 2015, No.1119 44 www.peraturan.go.id 2015, No.1119 45 www.peraturan.go.id 2015, No.1119 46 www.peraturan.go.id 2015, No.1119 47 www.peraturan.go.id 2015, No.1119 48 www.peraturan.go.id 2015, No.1119 49 www.peraturan.go.id 2015, No.1119 50 3.2.2 Resume Rekomendasi Inisiatif Aplikasi Berdasarkan analisis kesenjangan yang telah dilakukan, ringkasan rekomendasi inisiatif Aplikasi yang perlu dilakukan oleh BMKG untuk menutup kesenjangan yang ada diuraikan pada Tabel 3.2. Tabel 3.1 Rekomendasi Inisiatif Aplikasi NO INISIATIF DESKRIPSI SINGKAT APP- 01 Standardisasi Sistem Aplikasi Observasi MKG Menjadikan BMKG Soft sebagai standard aplikasi observasi MKG dan mengintegrasikannya dengan sistem-sistem aplikasi berplatform \"MFI\" (produk Strengthening Project) APP- 02 Implementasi AeroMet Web Menggantikan Sistem Meteorologi Penerbangan berbasis Web yang saat ini berjalan dengan sistem Aeromet Web produk dari Strengthening Project. APP- 03 Pengembangan Sistem Informasi Meteorologi Maritim Pengembangan Sistem Informasi Meteorologi Maritim yang komprehensif untuk mendukung restorasi ekonomi maritim dan keselamatan masyarakat dalam transportasi maritim. APP- 04 Penguatan Sistem Pemrosesan Meteorologi Publik Penguatan Sistem Pemrosesan Meteorologi Publik untuk mencapai sasaran peningkatan akurasi informasi meteorologi publik 1 hari sebelum kejadian untuk 33 provinsi. APP- 05 Penguatan WMO Information System (WIS) Memperkuat WIS yang saat ini ada (Open WIS) dengan WISMet yang diimplementasikan dalam kerangka \"Strengthening Project\" APP- 06 Penguatan Sistem Diseminasi Informasi Meteorologi Memperkuat sistem-sistem diseminasi informasi meteorologi yang saat ini sudah ada dengan Implementasi MeteoFactory dan TVMetuntuk meningkatkan akurasi informasi serta kecepatan penyajiannya (minimal 1 hari sebelumnya untuk 33 provinsi). Sedangkan www.peraturan.go.id 2015, No.1119 51 untuk informasi cuaca maritim dan kepelabuhanan untuk 120 pelabuhan. APP- 07 Penguatan MEWS Memperkuat sistem peringatan dini meteorologi untuk meningkatkan akurasi informasi cuaca ekstrem 2 jam sebelum kejadian di 27 provinsi skala kabupaten. APP- 08 Implementasi CIPS dan Integrasi sistem terkait Implementasi CIPS sebagai sentral informasi dan pemrosesan sistem layanan BMKG APP- 09 Pengembangan Sistem Informasi Observasi Kualitas Udara terpadu Pengembangan sistem observasi kualitas udara yang sudah ada saat ini (saat ini baru terdapat untuk komponen PM10 dan efek Gas Rumah Kaca) APP- 10 Implementasi CliSys Implementasi CliSys APP- 11 Penguatan MIDAS Pengembangan Sistem aplikasi MIDAS (Maritime Integrated Data and Analysis System ) memadukan berbagai masukan data dari berbagai lembaga, seperti halnya SIH3 (Sistem Informasi Hidrologi, Hidrogeologi dan Hidrometeorologi),dan menjadi back-bone dari layanan informasi meteorologi dan iklim maritim Indonesia. APP- 12 Penguatan Sistem Informasi Pendukung Kegiatan Pertanian Pengembangan sistem informasi untuk mendukung kegiatan pertanian dengan mengacu kepada WMO Agro",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "informasi untuk mendukung kegiatan pertanian dengan mengacu kepada WMO Agro Meteorological Information System (WAMIS) APP- 13 Pengembangan Sistem Pemrosesan Kualitas Udara Pengembangan sistem pemrosesan database kualitas udara seiring dengan pengembangan sistem observasi kualitas udara. www.peraturan.go.id 2015, No.1119 52 APP- 14 Penguatan Sistem Diseminasi Informasi Iklim dan Kualitas Udara Pengembangan Sistem Diseminasi Informasi Iklim dan Kualitas Udara seiring dengan pengembangan Sistem Observasi dan Pemrosesan Iklim dan Kualitas Udara yang dilakukan APP- 15 Penguatan CEWS Penguatan sistem CEWS dengan meningkatkan tingkat akurasi dan kecepatan diseminasi informasi iklim dan kualitas udara. APP- 16 Penguatan Sistem Pemrosesan Gempa Bumi dan Tsunami Penguatan sistem pemrosesan Gempa Bumi dan Tsunami untuk meningkatkan akurasi informasi gempa bumi dan tsunami APP- 17 Penguatan Sistem Pemrosesan Seismologi Teknik, Geofisika Potensial dan Tanda Waktu Penguatan sistem pemrosesan Seismologi Teknik, Geofisika Potensial, dan Tanda Waktu untuk meningkatkan akurasi informasi yang dihasilkan APP- 18 Penguatan Sistem Diseminasi Informasi Geofisika Penguatan Sistem Diseminasi Informasi Geofisika untuk meningkatkan kecepatan penyampaian informasi APP- 19 Penguatan TEWS Penguatan TEWS dengan basis data batimetri dan precursor tsunami berbasis infrasound dan seismo-ionosphere APP- 20 Pemantapan sistem AWS Center Pemantapan integrasi sistem AWS Center dan transisi pengelolaan sistem ke Pusat Instrumentasi, Rekayasa dan Kalibrasi www.peraturan.go.id 2015, No.1119 53 APP- 21 Pengembangan Sistem Monitoring Peralatan Meteorologi, Klimatologi dan Geofisika Pengembangan sistem aplikasi monitoring peralatan Meteorologi, Klimatologi dan Geofisika APP- 22 Pembangunan Sistem Informasi Manajemen Penelitian dan Pengembangan Pengembangan Sistem aplikasi untuk pengelolaan aktifitas penelitian dan pengembangan dari mulai proposal penelitian dan pengembangan, perencanaan, realisasi dan pengelolaan hasil dari aktifitas penelitian dan pengembangan yang dilakukan di lingkungan BMKG APP- 23 Penguatan sistem alat bantu penelitian dan pengembangan MKKuG Penguatan modelling tools yang dibutuhkan untuk mendukung penelitian dan pengembangan APP- 24 Pembangunan Sistem Manajemen dokumen dan pengetahuan BMKG yang terpadu Pengembangan Sistem Manajemen Konten terpadu BMKG yang mengelola dokumen yang dihasilkan dan digunakan di lingkungan BMKG serta memfasilitasi sharing dan pengelolaan pengetahuan yang dimiliki oleh SDM BMKG untuk kemanfaatan optimal bagi organisasi APP- 25 Pembangunan Sistem Workflow Management berbasis SOA Pembangunan Sistem Workflow Management berbasis SOA yang mengintegrasikan sistem BMKG pada tingkatan proses bisnis. Sistem aplikasi ini setidaknya memiliki fungsi utama sebagai berikut: 1. Workflow Engine 2. Process builder 3. User Interaction 4. Application Invocation 5. Other Workflow Enactment APP- 26 Pengembangan Sistem Manajemen Pengadaan Pengembangan Sistem Manajemen Pengadaan BMKG dan mengintegrasikannya dengan LPSE BMKG www.peraturan.go.id 2015, No.1119 54 APP- 27 Pengembangan Sistem Informasi Manajemen Aset BMKG Pengembangan Sistem aplikasi manajemen aset terpadu BMKG. Sistem aplikasi ini akan diintegrasikan dengan aplikasi SIMPA dan SIMAK-BMN standar Kemenkeu APP- 28 Sistem Informasi Akuntansi BMKG terpadu Pengembangan Sistem aplikasi akuntansi terpadu BMKG yang komprehensif dan comply dengan standard pelaporan keuangan yang ditetapkan oleh Kemenkeu. Sistem aplikasi ini setidaknya memiliki fungsi-fungsi utama sbb: General Ledger, Account Receivable/Account Payable (untuk penerimaan), perbendaharaan, anggaran, pajak, hingga pelaporan keuangan APP- 29 Pengembangan Sistem Informasi Manajemen SDM BMKG Pengembangan sistem aplikasi manajemen SDM BMKG yang komprehensif dari mulai proses rekrutmen, administrasi pegawai, pengembangan SDM, manajemen kinerja, penggajian, rotasi, mutasi, promosi, hingga proses pensiun pegawai APP- 30 Pengembangan Sistem Informasi Manajemen",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "hingga proses pensiun pegawai APP- 30 Pengembangan Sistem Informasi Manajemen STMKG yang komprehensif Pengembangan sistem informasi manajemen universitas untuk STMKG APP- 31 Pengembangan Sistem Manajemen Pelatihan SDM yang terpadu dengan Sistem Manajemen SDM Pengembangan Sistem aplikasi pengelolaan pendidikan dan pelatihan SDM BMKG yang terpadu dengan Sistem Manajemen SDM BMKG. Data kebutuhan pendidikan dan pelatihan didapatkan dari Sistem Manajemen SDM BMKG yang melekat pada posisi dan fungsi setiap SDM dalam organisasi BMKG. Berdasarkan analisis kebutuhan pelatihan (Training Need Analysis ) tersebut kemudian dapat dilakukan perencanaan pendidikan dan pelatihan, pelaksanaannya hingga evaluasi pasca pendidikan dan pelatihan yang dilakukan. Aplikasi ini mengelola pendidikan dan pelatihan pada seluruh siklusnya tersebut termasuk mengintegrasikannya dengan sistem e-Learning yang sudah ada saat ini. www.peraturan.go.id 2015, No.1119 55 APP- 32 Pengembangan Sistem manajemen hubungan pelanggan BMKG Pengembangan sistem aplikasi yang mengelola hubungan dengan pelanggan BMKG. Sistem aplikasi ini akan mengelola fungsi utama seperti penanganan permintaan, komplain, sosialisasi program, dan lainnya. APP- 33 Pengembangan Sistem Informasi Manajemen Kemitraan BMKG Pengembangan sistem aplikasi yang mengelola hubungan kemitraan BMKG, perjanjian kerja sama, SLA, realisasi kinerja, dan lainnya. APP- 34 Pembangunan Datawarehouse dan Sistem Informasi Eksekutif BMKG Pembangunan Data Warehouse dan Sistem Informasi Eksekutif BMKG APP- 35 Pembangunan Sistem Informasi Manajemen Perencanaan BMKG Pembangunan Sistem aplikasi manajemen perencanaan BMKG dengan berbasis Data Warehouse APP- 36 Implementasi Sistem Monitoring Infrastruktur Implementasi sistem aplikasi monitoring infrastruktur TI BMKG APP- 37 Pengembangan Sistem Manajemen Aset dan Konfigurasi TI Implementasi sistem manajemen aset dan konfigurasi TI (berbasis ITIL) APP- 38 Pengembangan Sistem Informasi Manajemen Internal Audit Pengembangan sistem aplikasi untuk manajemen aktifitas internal audit dari mulai perencanaan audit, pelaksanaan, pelaporan hingga monitoring tindak lanjut hasil audit www.peraturan.go.id 2015, No.1119 56 3.3 Infrastruktur Teknologi Informasi Bagian ini menjelaskan kondisi infrastruktur BMKG saat ini dan kondisi yang ingin dicapai sebagai fondasi untuk mewujudkan kriteria capaian cepat, tepat, tersebar, dan mudah dipahami sesuai dengan visi misi BMKG yang telah dicanangkan. Arsitektur infrastruktur dirancang agar dapat memberikan dukungan yang diperlukan bagi aplikasi yang berjalan di atasnya dengan memperhatikan arahan strategis serta masukan lainnya terkait kinerja, keamanan, dan lainnya. APP- 39 Pengembangan Sistem Manajemen Risiko Pengembangan Sistem Aplikasi untuk mengelola manajemen risiko di organisasi BMKG APP- 40 Pengembangan Sistem Aplikasi Dukungan Otomatisasi Peralatan Pengamatan Pengembangan Sistem aplikasi untuk mendukung otomatisasi peralatan pengamatan Meteorologi, Klimatologi, dan Geofisika. APP- 41 Pengembangan Sistem Informasi Geografis MKKuG Pengembangan sistem informasi geografis untuk mendukung pemrosesan dan pengambilan keputusan MKKuG www.peraturan.go.id 2015, No.1119 57 3.3.1 Arsitektur Infrastruktur Teknologi Informasi BMKG Saat Ini Infrastruktur memberikan pondasi untuk keberhasilan sebuah layanan. Saat ini di BMKG pembangunan dan pengelolaan Infrastruktur TI menjadi tugas dan fungsi dari Pusat Jaringan dan Komunikasi. Kondisi infrastruktur TI di BMKG saat ini akan dijadikan sebagai dasar (baseline ) dalam perancangan arsitektur TI kedepan (target). Diharapkan ada kesinambungan program kerja dan kontinuitas layanan TI yang lebih baik dengan pemanfaatan aset infrastruktur TI yang telah dimiliki saat ini. Konseptual infrastruktur BMKG memperlihatkan bagaimana interkoneksi elemen struktural membentuk sebuah infrastruktur Teknologi Informasi yang memberikan pondasi bagi keberhasilan sebuah sistem. Secara umum sistem Teknologi Informasi di BMKG tergantung pada",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sistem. Secara umum sistem Teknologi Informasi di BMKG tergantung pada infrastruktur Teknologi Informasi yang ditunjang oleh elemen-elemen sebagai berikut. § Jaringan Komunikasi § Peralatan Komputasi § Pengkabelan § Pendingin Ruangan § Catu daya dan peralatan listrik § Civil works 3.3.2 Peta Server Peranan server sebagai alat pemroses dan penyimpan data untuk menunjang kelancaran penyajian informasi sangatlah penting.Oleh sebab itu kegiatan rutin pemeliharaan server dengan cara pengecekan, perbaikan, dan peningkatan hardware dan perangkat lunak (software )/aplikasi server yang terdapat pada data ruangan server harus dilakukan untuk menjaga kesinambungan operasional. Saat ini server dari masing-masing kedeputian kebanyakan telah diletakan pada ruangan server tersendiri ( Server Farm ) yang dilengkapi sarana prasarana seperti pendinginan ruangan dan pengaman fisik yang memadai. Ruangan server saat ini berada di Lt. 4 gedung pusat BMKG, namun sebagian kecil masih terdapat server-server lainnya yang berlokasi pada ruangan kedeputian masing-masing. 3.3.3 Peta Jaringan Komunikasi Keseluruhan sistem aplikasi inti dan pendukung yang ada di BMKG sangat tergantung dengan infrastruktur jaringan komunikasi pada 3 (tiga) tingkatan sebagai berikut. 1. Wide Area Network (WAN) 2. Local Area Network (LAN) 3. Security Level www.peraturan.go.id 2015, No.1119 58 Gambar 3.7 Topologi Jaringan LAN BMKG Gambar 3.8 memperlihatkan mengenai konseptual infrastruktur jaringan secara global di BMKG, yaitu Local Area Network (LAN) dan Wide Area Network (WAN) untuk aplikasi inti BMKG seperti CMMS, AWS, InaTEWS, TCWC dan InaMEWS. Penjelasan lebih detil mengenai kondisi infrastruktur jaringan LAN dan WAN BMKG akan diuraikan pada bagian sebagai berikut. 3.3.3.1 Jaringan Lokal (LAN) Secara umum interkoneksi LAN di Kantor Pusat BMKG menggunakan media komunikasi Fiber Optic (FO) dan UTP dengan peralatan jaringan sebagian besar menggunakan produk dari CISCO. Kondisi arsitektur jaringan lokal di BMKG telah menggunakan pendekatan dan metode perancangan yang sangat baik, contohnya adalah penggunaan VLAN untuk membagi distribusi beban jaringan. Secara prosedural telah ada panduan tata cara dan persyaratan yang harus dipenuhi oleh kantor daerah, baik Balai Besar maupun ULP ketika membangun jaringan LAN masing-masing sehingga dapat terintegrasi dengan kantor pusat BMKG. Panduan ini antara lain terkait konfigurasi topologi jaringan yang dapat memenuhi unsur keamanan, performansi yang andal dan kapasitas jaringan di masa yang akan datang. Koneksi internet pada masing-masing kantor daerah menggunakan provider layanan internet di daerah masing-masing. Jaringan LAN pada masing-masing kantor di luar kantor pusat BMKG haruslah dapat terkoneksi dengan kantor pusat dan berkomunikasi satu sama lain. Diharapkan Kantor Pusat BMKG dapat menyediakan solusi www.peraturan.go.id 2015, No.1119 59 layanan terpadu untuk seluruh jaringan LAN di luar kantor pusat secara terpadu. Gambar 3.9 memperlihatkan mengenai jaringan lokal (LAN) yang ada di gedung pusat BMKG saat ini. Gambar 3.8 Topologi Jaringan LAN BMKG Monitoring LAN Kantor Pusat BMKG dilakukan menggunakan aplikasi PRTG. Parameter yang dimonitoring saat ini terbatas pada status ON/OFF perangkat jaringan yang dimonitor. Parameter-pameter lanjutan seperti penggunaan bandwith per satuan waktu belum termonitor menggunakan aplikasi ini. www.peraturan.go.id 2015, No.1119 60 Gambar 3.10 memperlihatkan tampilan antar-muka dari aplikasi PRTG yang digunakan saat ini Gambar 3.9 Tampilan antar-muka aplikasi PRTG untuk monitoring jaringan 3.3.3.2 Jaringan WAN Berdasarkan data per Februari 2013, infrastruktur jaringan WAN yang dioperasikan oleh",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "data per Februari 2013, infrastruktur jaringan WAN yang dioperasikan oleh BMKG adalah sebagai berikut. 1. MPLS leased line dan VSAT point to point untuk komunikasi point to point antara kantor pusat BMKG dengan Balai Besar, kantor propinsi dan stasiun radar. 2. GPRS+SMS untuk komunikasi antara kantor pusat BMKG dan stasiun remote AWS/ARG. 3. Internet Service Provider (ISP) lokal, digunakan untuk layanan koneksi internet pada kebanyakan stasiun, termasuk Balai Besar. Kondisi arsitektur Wide Area Network (WAN) di Kantor Pusat BMKG dapat dikategorikan sangat baik, hal ini dapat dilihat dari konfigurasi jaringan WAN yang telah memperhatikan pengaturan untuk jangka panjang, misalnya sebagai berikut. § Proses koneksi untuk jaringan internet telah menggunakan beberapa Internet Service Provider (ISP) yang dapat saling membackup ketika satu jalur layanan internet terputus. § Adanya pengaturan keamanan melalui Firewall dan implementasi IDS secara parsial. § Penggunaan VLAN untuk meningkatkan keamanan dan distribusi beban jaringan. Di luar kantor pusat, koneksi internet pada umumnya masih menggunakan satu jalur internet dari provider (ISP) tertentu dan belum menerapkan jalur ganda untuk backup layanan. Saat ini koneksi internet di kantor-kantor daerah juga dirasakan kurang memenuhi unsur keandalan yang baik. www.peraturan.go.id 2015, No.1119 61 Kondisi jaringan Internet saat ini di kantor pusat BMKG diperlihatkan pada Gambar 3.11 Gambar 3.10 Topologi Jaringan Internet BMKG Layanan untuk konektivitas internet di kantor pusat BMKG menggunakan jasa layanan provider dengan bandwidth masing-masing yang disediakan adalah sebagai berikut. § Telkom : 100 Mbps § Interlink : 60 Mbps § Biznet : 100 Mbps § Indosat : 5 Mbps Selain Internet, Infrastruktur WAN BMKG pusat juga menggunakan MPLS, VSAT dan GPRS untuk jalur komunikasi beberapa layanan aplikasi inti yang ada saat ini, seperti CMSS, AWS, InaTEWS, MEWS, dan TEWS. Arsitektur jaringan komunikasi CMSS menggunakan VSAT Link, VSAT IP, VPN MPLS, dan VPN IP yang disewa dari provider,dengan provider yang ada saat ini adalah sebagai berikut. § CSM, untuk layanan VSAT IP dan VSAT Link § PSN, untuk layanan VSAT IP § Indosat, untuk layanan VPN § Lintas Arta untuk layanan VPN Jaringan ini melingkupi area wilayah yang terdiri dari: § 178 (seratus tujuh puluh delapan) stasiun; www.peraturan.go.id 2015, No.1119 62 § 5 (lima) Balai Besar, yaitu Medan, Ciputat, Denpasar, Makasar, Jayapura; § Melbourne; § Singapura. Selain aplikasi CMSS, saat ini jaringan CMSS juga digunakan sebagai jalur komunikasi untuk aplikasi BMKGSoft dan Fingerprint (absensi). Karena awalnya hanya dirancang untuk kebutuhan CMSS dengan bandwidth antara 64 KBps sampai dengan 256 KBps, maka ketika terdapat aplikasi lain yang menumpang pada jalur tersebut menyebabkan kapasitas jaringan menjadi tidak ideal. Gambar 3.11 Jaringan Komunikasi CCMS Arsitektur jaringan komunikasi AWS menggunakan GPRS yang disewa dari provider. Saat ini penggunaan media komunikasi GPRS untuk mengirimkan data dari masing-masing stasiun pengamatan ke jaringan kantor pusat BMKG dirasakan masih kurang handal. Arsitektur jaringan AWS diperlihatkan pada Gambar 3.13. www.peraturan.go.id 2015, No.1119 63 Gambar 3.12 Arsitektur Jaringan AWS Arsitektur jaringan komunikasi TCWC menggunakan radar dan satelit yang disewa dari provider. Informasi yang dihasilkan TCWC dapat digunakan untuk memberikan informasi mengenai informasi sebagai berikut. § Info penerbangan § Info maritim § Info",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagai berikut. § Info penerbangan § Info maritim § Info meteorologi publik, hujan lebat, potensi banjir, angin kencang, gelombang tinggi dan badai. Arsitektur TCWC diperlihatkan pada Gambar 3.14 www.peraturan.go.id 2015, No.1119 64 menggunakan infrastruktur jaringan WAN BMKG, dimana masing-masing bagian akan membentuk sebuah sistem yang memberikan informasi gempa bumi dan peringatan dini mengenai potensi terjadinya tsunami. Arsitektur pusat gempa dan tsunami diperlihatkan pada Gambar 3.15. Infrastruktur jaringan pusat gempa dan tsunami memerlukan jaringan yang selalu online dan mempunyai keandalan yang sangat tinggi. Hal ini karena informasi yang disampaikan adalah informasi yang sangat penting terkait dengan gempa bumi dan tsunami. Berdasarkan kebutuhan tersebut maka telah dibangun Disaster Recovery Center (DRC) yang berada di Bali. DRC ini berfungsi untuk mengambil alih tugas-tugas pemrosesan informasi secara otomatis bila jaringan di Kantor Pusat BMKG Jakarta tidak dapat berfungsi dengan baik Gambar 3.13 Arsitektur Pusat Gempa dan Tsunami 3.3.4 Infrastruktur Teknologi Informasi Target Arsitektur infrastruktur adalah teknologi (hardware/software) untuk memberikan akses pengguna (aparatur dan masyaratkat) kepada arsitektur aplikasi, arsitektur integrasi dan arsitektur informasi sehingga arsitektur bisa berjalan untuk mendukung fungsi-fungsi BMKG dalam melayani masyarakat, aparatur maupun sektor pemerintahan lainnya www.peraturan.go.id 2015, No.1119 65 Gambar 3.14 Konseptual Infrastruktur Target Dalam implementasinya berikut ini adalah target mengenai komponen- komponen arsitektur infrastruktur: 3.3.4.1 Server atau Kumpulan Server Server memiliki fungsi untuk memberikan layanan tertentu untuk mengelola sumber daya tertentu di dalam suatu jaringan, kebutuhan server-server tersebut selaras dengan arsitektur bisnis BMKG: 1. Server aplikasi Instrumentasi Rekayasa dan Kalibrasi (IRK) dan observasi, adalah kelompok server yang digunakan untuk IRK peralatan Meterologi, IRK peralatan klimatologi dan kualitas udara dan IRK peralatan geofisika. 2. Server aplikasi pemrosesan, adalah kelompok server yang digunakan melakukan pengolahan data Meterologi penerbangan dan maritim, meteorologi publik, iklim agroklimat dan iklim maritim, perubahan iklim dan kualitas udara, gempa bumi dan tsunami, seismologi teknik, geofisika potensial dan tanda waktu. 3. Server aplikasi diseminasi, adalah kelompok server yang digunakan untuk mendiseminasikan atau mendistribusikan diseminasi info meteorologi, peringatan dini meteorologi, diseminasi info klimatologi, peringatan dini klimatologi, diseminasi info geofisika dan peringatan dini geofisika. 4. Server aplikasi pelayanan, berada pada zone DMZ, adalah kumpulan server untuk layanan yang dapat diakses oleh masyarakat, misalnya portal BMKG. 5. Server aplikasi internal/ERP (seperti finance, HR, dll), adalah kumpulan server aplikasi yang hanya dapat diakses secara internal dari jaringan internal BMKG. 6. Server aplikasi eksekutif (Data Warehouse dan BI), adalah kumpulan server aplikasi khusus untuk keperluan pengambilan keputusan. 7. Server aplikasi system management, adalah kumpulan server yang digunakan untuk pengelolaan sistem di BMKG secara keseluruhan, misalnya pengelolaan jaringan, gedung dan lainnya. www.peraturan.go.id 2015, No.1119 66 Secara teknis, fungsi-fungsi server tersebut tidak mengharuskan dalam suatu fisik komputer server tersendiri, melainkan dapat melalui sebuah kumpulan Virtual Machine (VM). 3.3.4.2 Teknologi Jaringan Komunikasi Data Jaringan komunikasi data terdiri dari Local Area Network (LAN), Wide Area Network (WAN) dan layanan komunikasi Data. • LAN adalah jaringan komputer yang mencakup area geografis yang kecil seperti rumah, kantor atau kelompok gedung. • WAN adalah jaringan komputer yang mencakup area yang lebih luas, misalnya jaringan yang menghubungkan antar LAN, metropolitan, regional dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "luas, misalnya jaringan yang menghubungkan antar LAN, metropolitan, regional dan sebagainya. • Layanan Komunikasi Data, adalah layanan yang memungkinkan komunikasi yang diatur sehingga data atau informasi bisa disampaikan dari satu bagian ke bagian lain dari suatu jaringan. Dengan prinsip redundancy diimplementasikan dalam setiap layanan komunikasi data, maka diharapkan tingkat ketersediaan (level of availability ) layanan antar jaringan bisa diperoleh. Pilihan jaringan komunikasi data antara lain serat optik, MPLS, Metro Ethernet dan Digital Video Broadcasting (DVB) Infrastruktur jaringan TI BMKG pada masing-masing kantor daerah dan pusat yang dibangun dan dikembangkan bertujuan untuk melayani pengguna dalam mengakses data dan informasi secara cepat mudah. Pemilahan layanan dalam sebuah sistem perlu dilakukan secara tepat, sehingga infrastruktur yang dikembangkan dapat memberikan manfaat secara optimal Gambar 3.15 Model generik arsitektur Jaringan TI Desain arsitektur dibangun dengan model hirarki sehingga jaringan menjadi lebih sedehana karena model tersebut memfokuskan pada 3 (tiga) fungsional area atau lapisan pada jaringan. Masing-masing layer menyediakan layanan yang berbeda bagi end-station dan server. www.peraturan.go.id 2015, No.1119 67 § Lapisan Inti ( Core layer ), Lapisan Inti bertanggung jawab untuk meneruskan lalu lintas data ( forwarding ) secara cepat dan handal. § Lapisan Distribusi ( Distribution layer ), Lapisan distribusi disebut juga layer workgroup yang menerapkan titik komunikasi antara lapisan akses dan lapisan inti. § Lapisan Akses ( Access layer ), Lapisan ini disebut layer desktop. Fungsi utamanya adalah menjadi sarana bagi suatu titik yang ingin berhubungan dengan jaringan luar. Manfaat dari rancangan topologi jaringan model hirarkis, antara lain adalah sebagai berikut. 1. Skalabilitas ( scalability ), jaringan hirarkis dapat dengan mudah dikembangkan lebih lanjut suatu saat jika dibutuhkan. 2. Ketersediaan ( redundancy ), Saat jaringan akan dikembangkan lebih lanjut, ketersediaan jaringan menjadi hal yang sangat penting. 3. Kinerja ( performance ), jaringan hirarkis yang dirancang dengan baik dapat mencapai wire-speed ( kabel ) terdekat di antara seluruh perangkat jaringan. 4. Keamanan ( security ), switch-switch pada lapisan akses layer dikonfigurasi untuk lebih mengontrol perangkat yang terhubung ke jaringan. 5. Kemudahan pengelolaan ( manageability ), konsistensi antar perangkat switch pada masing-masing layer membuat pengelolaan lebih sederhana. 6. Kemudahan perawatan ( maintainability ), karena modularitas dan skalabiltas yang dimiliki, pemeliharaan jaringan hirarkis akan lebih mudah dilakukan. Pengelolaan jaringan minimal harus didukung dengan sistem manajemen jaringan, contohnya manajemen jaringan berbasis Proxy Server . Proxy server tersebut minimal harus memiliki fungsi sebagai berikut. § Media request terhadap konten/halaman/objek dari Internet atau intranet, dan bertindak sebagai gateway ke dunia Internet untuk setiap komputer yang berada pada jaringan internal (LAN). § Sebagai router, yang mana memiliki fitur packet filtering , karena memang proxy server beroperasi pada level yang lebih tinggi dan memiliki kontrol yang lebih menyeluruh terhadap akses jaringan. § Sebagai sebuah “satpam/security” untuk sebuah jaringan pribadi yang umum dikenal sebagai firewall . Skala jaringan harus didukung dengan DeMilitarized Zone (DMZ). DMZ atau biasa disebut juga perimeter network adalah wilayah jaringan yang berada di antara jaringan internal dan jaringan eksternal. DMZ yang dibangun dari firewall tersebut memuat aturan- aturan komunikasi data dan informasi yang masuk dan keluar dalam suatu",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "komunikasi data dan informasi yang masuk dan keluar dalam suatu jaringan. Aturan-aturan yang minimal harus dijalankan pada DMZ meliputi adanya pembatasan akses untuk www.peraturan.go.id 2015, No.1119 68 permintaan ( request ) yang datang dari internal dan eksternal, dan adanya pembatasan atau aturan yang mengijinkan bahwa permintaan akses hanya diijinkan dari DMZ ke jaringan internal saja. Target untuk ruang lingkup jaringan TI ini adalah sebagai berikut. a. Jaringan komputer di kantor-kantor BMKG diimplementasikan secara hirarki, dengan menggunakan konsep distributed switched design. Konsep ini menggunakan konsep 3 layer yaitu core, distribution dan access. b. Pada corelayer , prosesnya berupa high speed switching , yang mendukung teknologi giga bit Ethernet . Pada lapisan ini, sebaiknya menggunakan media transmisi yang mendukung kecepatan tinggi, seperti seratoptik; c. Pada distribution layer , proses yang terjadi adalah proses routing . Proses routing ini lebih berdasarkan pada policy-based connectivity . Pada layer inilah proses routing untuk aplikasi, common data base dan VLAN dapat dilakukan; d. Pada acces layer , proses yang terjadi yaitu berupa proses local switching satuan-satuan kerja (UPT) yang ada di BMKG; e. Koneksi ke Internet dari semua UPT BMKG dan Balai Besar harus melalui proxy server yang disediakan BMKG dengan tingkat keamanan yang dikendalikan secara terpusat; Media yang digunakan pada jaringan komputer tingkat ini haruslah mempunyai kemampuan menyalurkan data yang besar. Media tersebut dapat menggunakan serat optik, WiMAX, LTE ataupun teknologi satelit. Selain itu, komponen-komponen jaringan sebaiknya mendukung IPv6, karena ruang lingkup jaringan yang cukup besar; f. Mempertimbangkan penggunaan Digital Video Broadcasting (DVB) sebagai media jalur komunikasi untuk memperkuat infrastruktur jaringan WAN BMKG saat ini. g. Untuk aplikasi-aplikasi atau data yang sangat penting, pengimplementasian firewall atau DMZ perlu dipertimbangkan. Proses otentikasi pengguna juga harus diperhatikan; h. Menerapkan protokol manajemen jaringan yaitu SNMP (Simple Network Management Protocol) yang mengelola jaringan berbasis TCP/IP; i. Jaringan WAN BMKG harus mampu menghubungkan semua UPT dan Balai Besar dan dimanfaatkan untuk intranet serta aplikasi-aplikasi penyediaan jasa dan informasi untuk masyarakat. Secara fisik jaringan TI untuk komunikasi pada umumnya terletak pada satu gedung. Hal-hal yang perlu diperhatikan untuk jaringan komputer di dalam satu gedung (LAN) adalah sebagai berikut. a. Media yang digunakan minimal menggunakan kabel UTP kategori 5, namun direkomendasikan menggunakan kabel UTP www.peraturan.go.id 2015, No.1119 69 kategori 6 seperti yang terdapat dalam TIA/EIA 568-B.2.1 (Commercial Building Telecommunications Cabling Standards). Kabel UTP kategori 6 dapat mentransmisikan data hingga 10 Gbps sepanjang 100 meter. b. Untuk menjawab kebutuhan penyaluran data yang lebih besar dapat digunakan media serat optik. Pengembangan media serat optik baik menggunakan multi-mode atau single- mode terdapat dalam TIA/EIA 568-B.3 dan ISO/IEC 11801:2002 ( Commercial Building Telecommunications Cabling Standards ). 1) Untuk subsistem horizontal digunakan serat multi-mode 50/125 micron.Sedangkan untuk subsistem vertikal digunakan serat multi-mode atau single-mode 50/125 micron (8/125 micron); 2) Serat multi-mode dapat mentransmisikan data hingga 10 Gbps Ethernet dengan jarak sekitar 35 meter sampai 300 meter (50/125 micron),sedangkan serat single-mode (8/125 micron) dapat mentransmisikan data hingga 10 Gbps Ethernet dalam jarak 2, 10 dan 40 kilometer. c. Topologi yang digunakan adalah Star. Pertimbangannya adalah skalabilitas dan kemudahan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Topologi yang digunakan adalah Star. Pertimbangannya adalah skalabilitas dan kemudahan pengembangan jaringan komputer untuk kebutuhan yang akan datang. Titik sentral pada topologi jaringan ini sebaiknya menggunakan switch (bukan hub). IEEE 802.3 Ethernet standards mendukung Local Area Network dengan topologi star; d. Penggunaan media nirkabel, seperti Wireless LAN (WiFi), perludipertimbangkan untuk lebih meningkatkan produktivitas. Teknologi ini dapat dijadikan sebagai teknologi pelengkap atau pendukung, terutama untuk mengakomodasi pengguna dengan mobilitas tinggi namun tetap membutuhkan hubungan dengan jaringan misalnya ketika berada dalam ruang rapat, diskusi atau presentasi. e. Protokol yang digunakan sebaiknya menggunakan protokol TCP/IP. IPv4 dapat tetap digunakan, tetapi tidak menutup kemungkinan untuk penggunaan IPv6 pada masa yang akan datang. Dengan digunakannya TCP/IP sebagai protokol jaringan komputer di BMKG, maka aplikasi yang berjalan di atas jaringan ini juga mendukung protocol TCP/IP. Mengingat ruang lingkup jaringan komputer LAN atau BAN relatif kecil, alokasi alamat IP dapat menggunakan DHCP server. f. Menerapkan protokol manajemen jaringan. Protokol manajemen jaringan yang dapat digunakan antara lain SNMP (Simple Network Management Protocol). g. Protokol SNMP merupakan standar Internet Engineering Task Force (IETF) yang dikeluarkan RFC 1157. Dengan SNMP, manajer jaringan dapat memantau dan mengelola kinerja jaringan tersebut, menemukan dan memberi solusi terhadap masalah yang timbul di dalam jaringan, serta dapat membantu www.peraturan.go.id 2015, No.1119 70 dalam hal perencanaan pengembangan jaringan untuk masa yang akan datang. Pada akhirnya SNMP akan membantu BMKG untuk memastikan pelayanan e-government yang lebih baik serta pendanaan proses bisnis yang lebih efisien. Beberapa perihal yang perlu diperhatikan terkait protokol SNMP antara lain adalah sebagai berikut. a. Untuk mencegah kerusakan komponen atau terganggunya jaringan akibat padamnya listrik, jaringan harus memiliki Backup generator power systems dan/atau Uninterruptible Power Supplies (UPS); b. FasilitaslingkungansepertiAirConditioner(AC) dan alat pengatur kelembaban harus diatur sesuai dengan daerah operasi komponen dalam jaringan untuk mencegah terjadinya kerusakan. c. Dalam setiap perencanaan dan implementasi jaringan komputer, harus disertai dokumen pendukung, yang mencakup informasi mengenai topologi, operasional praktis,dan troubleshooting masalah jaringan sederhana; d. Dalam pengembangan jaringan komputer, sedapat mungkin menggunakan infrastruktur yang sudah ada, yaitu masih dapat mendukung kecepatan, teknologi, serta topologi yang akan digunakan; e. Desain dan implementasi jaringan komputer hendaknya memperhatikan perencana pengembangan jaringan komputer serta perkembangan teknologinya pada masa yang akan datang. Oleh karena itu, komponen jaringan seperti Ethernet card, switch, maupun router dapat mengakomodasikan tingkat pertumbuhan dan penggunaan jaringan; f. Implementasi jaringan harus aman dan menerapkan manajemen jaringan, seperti proses otentikasi pengguna, kebijakan akses data yang telah ditetapkan, monitoring aktifitas jaringan (bandwidth/trafik data). Proses manajemen jaringan nantinya juga dapat membantu dalam proses perencanaan dan pengembangan jaringan; g. Jaringan yang dibangun hendaklah mempunyai reliabilitas,tingkat keamanan serta tingkat skalabilitas yang tinggi; h. Dalam hal manajemen dan perawatan jaringan, perlu dipersiapkan sumber daya manusianya, antara lain dengan proses pelatihan. DVB merupakan kepanjangan dari Digital Video Broadcasting . DVB merupakan sebuah standar untuk penyebaran siaran televisi satelit digital. DVB dapat mengirimkan video, audio dan paket data. Solusi dua arah DVB menyediakan kemampuan jaringan ke semua area yang terkoneksi. Dua area yang terkoneksi oleh DVB dapat saling berkomunikasi satu sama lain seperti sedang terkoneksi melalui LAN. www.peraturan.go.id 2015,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "satu sama lain seperti sedang terkoneksi melalui LAN. www.peraturan.go.id 2015, No.1119 71 Dalam pandangan pengguna perbedaan LAN dan DVB adalah latency dan bandwith . Keuntungan utama menggunakan DVB adalah kemampuan untuk menyebarkan data dari satu pengirim ke banyak penerima. Jika dilakukan menggunakan MPLS maka harus per satu pengirim ke satu penerima. Keuntungan menggunakan layanan DVB adalah sebagai berikut. § Terjaminnya pengiriman data-data sampai ke kantor UPT BMKG. § Tersedianya konektivitas jaringan untuk pengumpulan data dari kantor UPT BMKG secara lebih efisien. § Tersedianya konektivitas jaringan ke UPT BMKG. Arsitektur DVB diperlihatkan Gambar 3.18. Gambar 3.16 Arsitektur DVB Layanan DVB terdiri dari komponen sebagai berikut. § Sebuah DVB HUB yang dilengkapi dengan DVB antena yang besar, berukuran antara 4 sampai 12 meter. § Beberapa DVB remote untuk masing-masing kantor UPT yang dilengkapi dengan antena yang lebih kecil, berukuran 1,2 sampai 2,4 meter. Pada masing-masing DVB HUB maupun remote dilengkapi dengan DVB modem/router yang dikoneksikan dengan jaringan LAN, sehingga router ini berperan sebagai gateway. Jaringan DVB dikelola dari Kantor Pusat BMKG untuk memperoleh Quality of Service (QoS) yang bagus. Untuk mencapai hal itu maka dilakukan monitoring penggunaan bandwith yang digunakan per site per waktu satuan dan penggunaan bandwith untuk pengiriman file secara multicast . 3.3.4.3 Data Center Data center merupakan suatu fasilitas yang menempatkan sumber daya teknologi informasi ( Information Technology Resources ) organisasi yang kritis, dalam suatu lingkungan yang terkendali dan dikelola secara terpusat. Data center dapat memberikan kemampuan dan dukungan pada organisasi untuk beroperasi sepanjang waktu dan www.peraturan.go.id 2015, No.1119 72 sesuai kebutuhan. Sumber daya teknologi informasi yang dapat dicakup dalam data center mencakup mainframe , web server , application server , file server , print server , messaging server , perangkat lunak aplikasi, sistem operasi, storage , dan infrastruktur jaringan. Servis utama yang secara umum diberikan oleh data center adalah sebagai berikut: 1. Business Continuance Infrastructure (Infrastruktur yang Menjamin Kelangsungan Bisnis) Aspek-aspek yang mendukung kelangsungan bisnis ketika terjadi suatu kondisi kritis terhadap datacenter. Aspek-aspek tersebut meliputi kriteria pemilihan lokasi data center, kuantifikasi ruang data center, laying-out ruang dan instalasi data center, sistem elektrik yang dibutuhkan, pengaturan infrastruktur jaringan yang scalable, pengaturan sistem pendingan dan fire suppression. 2. DC Security Infrastructure (Infrastruktur Keamanan Data Center) Terdiri dari sistem pengamanan fisik dan non-fisik pada data center. Fitur sistem pengamanan fisik meliputi akses user ke data center berupa kunci akses memasuki ruangan (kartu akses atau biometrik) dan segenap petugas keamanan yang mengawasi keadaan data center (baik di dalam maupun di luar), pengamanan fisik juga dapat diterapkan pada seperangkat infrastruktur dengan melakukan penguncian dengan kunci gembok tertentu. Pengamanan non fisik dilakukan terhadap bagian software atau sistem yang berjalan pada perangkat tersebut, antara lain dengan memasang beberapa perangkat lunak keamanan seperti access control list, firewalls, IDSs dan host IDSs, fitur-fitur keamanan pada Layer 2 (datalink layer) dan Layer 3 (network layer) disertai dengan manajemen keamanan. 3. Application Optimization (Optimasi Aplikasi) Akan berkaitan dengan layer 4 (transport layer) dan layer 5 (session layer) untuk meningkatkan waktu respon suatu server. Layer 4 adalah layer end-to-end yang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "waktu respon suatu server. Layer 4 adalah layer end-to-end yang paling bawah antara aplikasi sumber dan tujuan, menyediakan end-to-end flow control, end-to-end error detection &correction, dan mungkin juga menyediakan congestion control tambahan. Sedangkan layer 5 menyediakan 11 riteri dialog (siapa yang memiliki giliran berbicara/mengirim data), token management (siapa yang memiliki akses ke resource bersama) serta sinkronisasi data (status terakhir sebelum link putus). Berbagai isu yang terkait dengan hal ini adalah load balancing, caching, dan terminasi www.peraturan.go.id 2015, No.1119 73 SSL, yang bertujuan untuk mengoptimalkan jalannya suatu aplikasi dalam suatu sistem. 4. Infrastruktur IP Infrastruktur IP menjadi servis utama pada data center. Servis ini disediakan pada layer 2 dan layer3. Isu yang harus diperhatikan terkait dengan layer 2 adalah hubungan antara server farms dan perangkat layanan, memungkinkan akses media, mendukung sentralisasi yang reliable, loop- free,predictable, dan scalable. Sedangkan pada layer 3, isu yang terkait adalah memungkinkan fast- convergence routed network (seperti dukungan terhadap default gateway).Kemudian juga tersedia layanan tambahan yang disebut Intelligent Network Services, meliputi fitur-fitur yang memungkinkan application services network-wide, fitur yang paling umum adalah mengenai QoS ( Quality of Services ), multicast (memungkinkan kemampuan untuk menangani banyak user secara konkuren), private LANS dan policy-based routing. 5. Media Penyimpanan Terkait dengan segala infrastruktur penyimpanan. Isu yang diangkat antara lain adalah arsitektur SAN, fibre channel switching, replikasi, backup serta archival. Gambar berikut menunjukkan servis utama yang disediakan oleh arsitektur Data Center yang saling berkaitan: www.peraturan.go.id 2015, No.1119 74 Gambar 3.17 Service Utama Data Center Gambar 3.18 Stackholder untuk Solusi Data Center Aplikasi yang disimpan di dalam data center dapat bersifat internal maupun eksternal. Data center juga mengalokasikan perangkat lunak- perangkat lunak yang mendukung operasi jaringan maupun aplikasi berbasis jaringan seperti File Transfer Protocol (FTP), Domain Name System (DNS), Dynamic Host Configuration Protocol (DHCP), Simple Network Management Protocol (SNMP), Network File System (NFS) dan sebagainya. Aplikasi berbasis jaringan antara lain namun tidak terbatas pada IP telephony , video streaming , IP video conferencing . Data center dapat terdiri dari sejumlah server farm yang umumnya menggunakan sistem operasi dan platform yang berbeda. Kondisi ini berdampak pada biaya pemeliharaan dan pengelolaan yang besar karena kompleksitas dalam data center. www.peraturan.go.id 2015, No.1119 75 Tujuan implementasi data center tergantung pada kebutuhan organisasi, di antaranya dapat dinyatakan sebagai berikut. a. Kelangsungan proses kerja atau aktivitas ( business continuance/resiliency ). b. Mengurangi biaya operasi dan pemeliharaan untuk menopang fungsi-fungsi organisasi. c. Meningkatkan keamanan sistem informasi. d. Pengembangan aplikasi yang cepat. e. Konsolidasi sumber daya teknologi informasi. f. Mengintegrasikan berbagai aplikasi. Untuk mendukung pencapaian tujuan-tujuan diatas, terdapat 6 (enam) prinsip yang harus diperhatikan dalam perencanaan dan desain arsitektur data center yaitu sebagi berikut. 1. Confidentiality ; 2. Availability ; 3. Integrity ; 4. Scalability ; 5. Manageability ; 6. Performance . Kriteria desain tersebut diterapkan pada bidang fungsional jaringan datacenter sebagai berikut. a. Layanan infrastruktur – meliputi infrastruktur yang digunakan sebagai pendukung layanan-layanan yang biasa diberikan oleh data center . b. Layanan aplikasi – mencakup sejumlah fitur yang dapat mengoptimalkan kemampuan-kemampuan aplikasi melalui jaringan www.peraturan.go.id 2015, No.1119 76 dengan",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "mengoptimalkan kemampuan-kemampuan aplikasi melalui jaringan www.peraturan.go.id 2015, No.1119 76 dengan meningkatkan waktu respon server , dan lain-lain. Beberapa fitur yang dapat digunakan antara lain load balancing , secure socket layer (SSL), offloading , dan caching . c. Layanan keamanan – meliputi fitur dan teknologi yang digunakan untuk mengamankan infrastruktur data center dan lingkungan aplikasi. Beberapa fitur dan teknologi yang digunakan antara lain packet filtering and inspection, IDS (Intrusion Detection System), IPS (Intrusion Prevention System) dan firewall. d. Layanan storage – memberikan kapabilitas untuk melakukan konsolidasi storage dengan menggunakan disk array yang terhubung ke jaringan, di antaranya arsitektur SAN (Storage Area Network), fibre channel switching. e. Kelangsungan bisnis –layanan yang memberikan availability aplikasi pada tingkat tertinggi melalui pemanfaatan teknologi jaringan. Beberapa area yang terdapat di dalam nya antara lain site selection, SAN extension , dan data center interconnectivity . Rancangan datacenter memiliki spesifikasi kemampuan sebagai berikut. a. High Speed Data center dirancang dengan kecepatan 10 Gigabit per detik dengan menggunakan media transmisi serat optic. Kecepatan tersebut diterapkan pada jaringan data dan jaringan storage (SAN). b. Full Redundancy Seluruh perangkat paling tidak terdiri dari 2 (dua) perangkat dengan fungsi yang sama sehingga kerusakan pada suatu perangkat dapat secara otomatis digantikan oleh perangkat yang lain. Perbaikan pada perangkat yang rusak dapat dilakukan tanpa mematikan layanan data center yang sedang berjalan. c. Load Balancing Perangkat yang ada memiliki kemampuan untuk membagi beban kerja pada perangkat kedua yang memiliki fungsi yang sama. Hal ini diperlukan untuk menjamin kinerja setiap perangkat ketika terjadi overload pada layanan yang diberikan serta menghindari crash perangkat. d. Modular Data center dirancang secara modular dengan membaginya ke dalam beberapa bagian. Tiap bagian memiliki fungsi yang spesifik. Hal ini dilakukan untuk memudahkan pengelolaan dan mempercepat proses pencarian kerusakan serta menghindari gangguan total layanan data center akibat suatu perangkat mengalami kerusakan. e. Multi-Tier Environment Data center dirancang pada lingkungan aplikasi multi-tier untuk menjamin dan memudahkan integritas data antar aplikasi. www.peraturan.go.id 2015, No.1119 77 f. Secure Data center dirancang dengan keamanan yang tinggi, baik keamanan fisik maupun logik. Untuk keamanan logik, diterapkan firewall pada setiap jaringan yang terhubung dengan jaringan eksternal ( Internet dan extranet dengan membangun sebuah DMZ). Firewall juga diterapkan pada setiap layer intranet server farm . IPS dan IDS digunakan untuk mendeteksi dan mengantisipasi masuknya serangan/aktivitas komunikasi data yang dapat menimbulkan gangguan layanan data center atau kebocoran data. Seluruh user yang mengakses data dalam data center dibatasi oleh kebijakan keamanan. Keamanan fisik dilakukan dengan menerapkan parameter-parameter keamanan seperti: alarm , biometrik, surveillance camera , trapdoor , sistem pemadam api, raised floor , backupgenerator , grounding , UPS, circuit breaker ,dan pengaturan suhu dan kualitas udara ( humidityenvironment ). Data center juga dapat dilengkapi dengan Standard Operating Procedure (SOP) dan kebijakan keamanan untuk menjamin keselamatan personel data center dan data. a. Blade Server and Storage Area Network Data center dirancang untuk menggunakan SAN dengan teknologi RAID untuk menjamin ketersediaan dan kinerja data, menghindari kehilangan data akibat kerusakan media penyimpanan, memudahkan pengelolaan media penyimpanan, serta memudahkan konsolidasi data dengan data center BMKG yang",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "penyimpanan, serta memudahkan konsolidasi data dengan data center BMKG yang lain. Arsitektur data center menggunakan teknologi blade server yang memungkinkan server-server dapat berbagi powersupply, cooling , dan berbagai resources yang lain. Penggunaan blade server dapat menghemat ruang data center dan memudahkan pengelolaan server didata center. b. Backup and Recovery Strategy Data dan aplikasi dalam data center dilindungi dengan teknologi RAID guna menghindari resiko kehilangan data/gangguan operasi akibat kerusakan media penyimpanan. Emergency Recovery Disk (ERD) diterapkan untuk mempercepat instalasi server, Configuration Disk (CFD) untuk mempercepat proses konfigurasi perangkat nonserver, RAID 1 (mirror) untuk setiap media storage server, RAID 5 dan tape backup untuk media penyimpanan data (rowdata). Strategi backup dan recovery juga dikaitkan dengan disaster recovery plan dan business continuity plan . c. Disaster Recovery Plan (DRP) dan Business Continuity Plan (BCP) Data center dilengkapi dengan disaster recovery center (DRC) untuk mengantisipasi terjadinya resiko gangguan yang bersifat catasthropic (bencana besar), serta BCP untuk mengantisipasi resiko yang intensitasnya lebih kecil. Integrasi dan konsolidasi data center dengan DRC dilakukan secara real time. Pengembangan DRC BMKG akan menjadi lebih mudah bila rancangan data center dibangun berdasarkan business impact analysis (BIA), dengan mengintegrasikan analisa/manajemen resiko operasional terhadap BIA data center. www.peraturan.go.id 2015, No.1119 78 d. International Standard Datacenter sebaiknya dibangun dengan merujuk pada standar- standar internasional, seperti CobiT, ISO17799–2005 tentang manajemen keamanan sistem informasi, NIST terutama NISTS P800-37 Guide for the Security Certification and Accreditation of Federal Information System, NIST SP 80034 Contingency Planning Guide for Information Technology System, NISTSP80014 Generally Accepted Principles and Practicesfor Securing Information Technology System . Compliance terhadap standar- standar tersebut memudahkan proses audit dan akuntabilitas yang tinggi sesuai dengan standar internasional. 3.3.4.4 Go Green Data Center Data center yang mengusung konsep Go Green adalah Data Center dengan sistem pendingin, elektrikal, pencahayaan dan TIK yang dirancang untuk memaksimumkan efesiensi energi dan meminimumkan dampak lingkungan. Dalam mengembangkan Green Data Center , terdapat 3(tiga) domain yang harus dimiliki dalam penggunaan energi yaitu sebagai berikut. 1. Peralatan TIK dan perangkat lunak dengan konsumsi energi yang rendah, termasuk di dalamnya efisiensi penggunaan power supply, peralatan pendukung TIK dan virtualisasi. 2. Rantai sumber energi seperti efisiensi UPS, distribusi tegangan tinggi, efisiensi motor, penggunaan DC (direct current), efisiensi dan kendali pencahayaan. 3. Sistem pendingin (AC) dengan mengoptimalkan aliran udara dengan konsep baru desain ruangan yang memisahkan antara udara panas dan dingin, pengkondisian lingkungan, penggunaan exhaus fan, efisiensi kapasitas pendingin dan optimalisasi plant pendingin. 3.3.4.5 Data Center Tier Level Secara sederhana Data center tier level adalah metodologi yang digunakan untuk mendefinisikan waktu hidup sebuah data center. Ini berguna untuk mengukur: a. Data center performance. b. Investment. c. Return on Investment (RoI). Berikut ini adalah tingkatan Data center Tier Level , yaitu: 1. Tier 1 = Non-redundant capacity components (single uplink and servers). Availability 99,671%. 2. Tier 2 = Tier 1 + Redundant capacity components. Availability 99,741%. 3. Tier 3 = Tier 1 + Tier 2 + Dual-powered equipments and multiple uplinks. Availability 99,982%. 4. Tier 4 = Tier 1 + Tier 2 + Tier 3 + all components",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "1 + Tier 2 + Tier 3 + all components are fully fault- tolerant including uplinks, storage, chillers, HVAC systems, servers etc. Everything is dual-powered. Availability 99,995%. www.peraturan.go.id 2015, No.1119 79 3.3.4.6 Manajemen Data Center Manajemen data center mengacu pada sebuah peran yang bertanggung jawab untuk mengawasi teknis dan masalah TIK pada Data Center. Di dalamnya termasuk operasi komputer dan server sehari-hari, entri data, keamanan data, kontrol kualitas data dan manajemen layanan beserta aplikasi yang digunakan untuk pengolahan data. Manajemen data center membutuhkan sejumlah alat, kebijakan dan strategi untuk menciptakan dan memelihara pusat data yang aman dan efisien. 3.3.4.7 Disaster Recovery Center (DRC) Pembangunan Disaster Recovery Center (DRC) merupakan hal yang sangat vital, karena bencana adalah suatu hal tidak direncanakan dan dapat terjadi kapan saja. Apabila telah menyediakan layanan cloud computing , maka DRC harus tersedia. Mengingat betapa penting sekali business continuity BMKG, terdapat 3 (tiga) pilihan tipe DRC yang dapat disesuaikan yaitu sebagai berikut. 1. Cold DRC Cold DRC menyediakan sistem yang sama seperti dilokasi data center utama BMKG dimana aplikasi dan data akan diupload sebelum fasilitas DRC bisa digunakan, namun proses pemindahan dari data center ke lokasi DRC akan dilakukan secara manual. 2. Warm DRC Warm DRC akan menyediakan server, komputer dengan segala komponennya, aplikasi, link komunikasi, dan backup data yang paling update, dimana sistem tidak otomatis berpindah tetapi masih terdapat proses manual meskipun dilakukan seminimal mungkin. 3. Hot DRC Hot DRC mengatur secepat mungkin opersional bisnis , sistem dengan aplikasi, link komunikasi yang sama sudah di pasang dan sudah tersedia di lokasi DRC, data secara kuntinyu dibackup menggunakan koneksi live antara data center dan lokasi DRC, dan operasional bisnis akan berjalan pada saat itu juga, tanpa harus mematikan sistem di data center utama. 3.3.4.8 Cloud Computing Cloud Computing atau lazim disebut komputasi awan adalah gabungan pemanfaatan teknologi komputer (komputasi) dan pengembangan berbasis internet (awan), yakni informasi secara permanen tersimpan di server internet, dan sementara di komputer pengguna termasuk pada desktop, komputer tablet, www.peraturan.go.id 2015, No.1119 80 notebook, gadget, dan lainnya. Konsep cloud computing diperlihatkan pada Gambar 3.21. Alasan utama BMKG diarahkan pada cloud computing adalah satuan kerja dilingkup BMKG fokus pada core bussiness masing- masing sedangkan untuk kegiatan pengelolaan infrastuktur terbatas pada Pusat Jaringan dan Komunikasi. Cloud computing mempunyai 3 (tiga) jenis layanan, yaitu sebagai berikut. § Infrastructure as a Service (IaaS). § Platform as a Services (PaaS). § Software as a Service (SaaS). Ditinjau dari sifat jangkauan layanannya, Cloud Computing terbagi menjadi 3 (tiga) jenis yaitu sebagi berikut. § Public Cloud . § Private Cloud . HybridCloud. Gambar 3.19 Konseptual cloud computing Teknologi virtualisasi adalah salah salah satu teknik yang digunakan dalam mengimplementasikan Cloud Computing . Saat ini beberapa layanan yang ada di BMKG telah menggunakan Virtualisasi untuk memberikan layanakan yang lebih baik bagi ULP yang terdapat di BMKG. Perlu diperhatikan bahwa tidak www.peraturan.go.id 2015, No.1119 81 semua layanan berbasis internet dapat disebut cloud computing , namun ada beberapa syarat yang harus dipenuhi yaitu sebagai berikut. a. Layanan bersifat On Demand yaitu pengguna dapat berlangganan sesuai",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "a. Layanan bersifat On Demand yaitu pengguna dapat berlangganan sesuai dengan kebutuhan dan membayar sesuai yang mereka gunakan saja; b. Layanan bersifat elastis/scalable yaitu pengguna bisa menambah atau mengurangi jenis dan kapasitas layanan sesuai kebutuhan users; c. Layanan sepenuhnya dikelola oleh provider dan yang dibutuhkan oleh pengguna hanyalah PC/ notebooks lengkap dengan koneksi internet. 3.3.5 Analisa Dukungan Infrastruktur Teknologi Informasi BMKG Dukungan infrastruktur TI saat ini terhadap layanan BMKG diuraikan pada Tabel 3.3. Tabel 3.2 Dukungan infrastruktur TI exsisting No Kategori Analisa Kondisi Umum Status Belum Cukup Sudah Memenuhi 1. Jaringan lokal Kantor Pusat BMKG Jaringan backbone penghubung antar gedung di BMKG telah menggunakan fiber optic dengan jalur ganda, sehingga kapasitas dan ketersediaan jaringan backbone antar gedung tidak ada masalah. Pengalokasian IP Address di setiap gedung per lantainya telah menggunakan VLAN, sehingga tingkat keamanan dan ketersedian IP address terjamin. Konsep jaringan dibuat menggunakan metode hirarki 3 tingkat, dimana ada pemisahan antara lapisan core, distribusi dan akses. a. Kapasitas Penggunaan fiber optic, UTP cat 6 dan wireless menjamin kapasitas bandwith untuk jaringan lokal antar gedung di BMKG. √ b. Ketersedia -an (availabili- ty) Implementasi pembangunan jaringan dengan konsep model hirarki dan penerapan jalur ganda untuk backbone antar gedung membuat ketersedian jaringan local bisa tercapai dengan baik. √ www.peraturan.go.id 2015, No.1119 82 c. Keamanan Infrastruktur Jaringan lokal telah menerapkan mekanisme Firewall dan IDS/IPS. √ 2. Koneksi akses Internet Jaringan internet memegang peranan penting sebagai penghubung dengan dunia luar. Saat ini bandwith internet tersedia dengan kapasitas cukup besar. a. Kapasitas Dengan bandwith untuk koneksi internet maksimal sebesar 100 MB, maka jalur koneksi ke jaringan publik dapat terakomodasi dengan baik. penggunaan internet di Kantor BMKG telah bisa dimonitoring dengan baik menggunakan perangkat Network Managemen System (NMS). Pertumbuhan kebutuhan bandwith terhadap aplikasi yang dikembangkan masih dapat dipenuhi dengan baik. √ b. Ketersedia -an (availabili- ty) Saat ini sudah ada jalur backup jaringan internet di Kantor BMKG. Jika jalur ini tiba-tiba terputus maka aktivitas pengguna yang menggunakan jalur internet untuk mendukung kegiatan operasional sehari- harinya di kantor BMKG tidak terganggu. √ c. Keamanan (Security) Infrastruktur Jaringan telah menerapkan mekanisme Firewall dan Proxy server untuk memberikan keamanan akses internet. Tetapi belum mengimplementasikan IPS (Intrusion Prevention System) / (Intrusion Detection System) IDS secara terintegrasi. √ www.peraturan.go.id 2015, No.1119 83 3. Koneksi akses jaringan komunikasi VSAT (IP,LINK,MPL S,MANDIRI) Jaringan komunikasi memegang peranan penting sebagai penghubung antar Kantor dan stasiun di BMKG. Dengan menggunakan VPN-IP, VSAT LINK, VSAT MPLS dan VSAT Mandiri maka sisi keamanan jalur komunikasi juga bisa dicapai dengan baik. d. Kapasitas Dengan bandwith untuk jalur komunikasi saat ini, pertumbuhan kebutuhan bandwith terhadap aplikasi yang dikembangkan masih dapat dipenuhi dengan baik. √ e. Ketersedia -an (availabili- ty) Saat ini belum ada jalur backup jaringan komunikasi yang diterapkan. Jika jalur ini tiba-tiba terputus maka aktivitas pengguna atau aplikasi yang menggunakan jalur komunikasi untuk mendukung kegiatan operasional sehari- harinya dapat terganggu. √ f. Keamanan (Security) Jalur komunikasi menggunakan jalur private dan VPN sehingga tingkat keamanan dapat diandalkan. √ 4. Koneksi dengan stakeholder Penggunaan jalur komunikasi untuk sarana komunikasi dengan stakeholder",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dengan stakeholder Penggunaan jalur komunikasi untuk sarana komunikasi dengan stakeholder membuat jalur ini secara umum dikatakan terjaga keamanannya. Saat ini stakeholder yang telah tersambung adalah: Instansi Pemerintah Indonesia, Singapore, Melbourne. a. Kapasitas Dengan alokasi bandwith saat ini dibandingkan dengan kebutuhan bandwith aplikasinya maka kapasitas jaringan untuk koneksi dengan stakeholder dapat tercukupi dengan baik. √ b. Ketersedia -an (availabili- ty) Belum adanya jalur backup membuat ketersediaan jalur komunikasi ini bisa terganggu. √ www.peraturan.go.id 2015, No.1119 84 5. Manajemen Jaringan Monitoring penggunaan jaringan secara real time, seperti jaringan yang penggunaannya berlebihan dan pengukuran waktu puncak pemakaian jaringan belum dapat dimonitor. a. Monitoring Kantor Pusat BMKG Penggunaan PRTG di kantor Pusat BMKG memungkinkan monitoring jaringan secara terpadu. Tetapi kemampuan monitoring penggunaan jaringan secara real time, seperti jaringan yang penggunaannya berlebihan dan pengukuran waktu puncak pemakaian jaringan belum dapat dimonitor. √ b. Monitoring WAN (VSAT/ MPLS) Monitoring jaringan WAN untuk jalur komunikasi VSAT/MPLS yang ada saat ini untuk parameter- parameter berikut ini telah dilakukan dengan baik: § Ketersediaan jalur uplink dan downlink § Trafik jalur uplink jaringan selama 5 menit ke belakang § Trafik jalur downlink jaringan selama 5 menit ke belakang √ b. Monitoring Jaringan di luar Kantor Pusat BMKG Kantor di luar Pusat BMKG, seperti Balai besar, kantor UPT belum melakukan monitoring jaringan secara terpadu. Sehingga belum bisa memonitor secara real time penggunaan jaringan. √ 6. Data Center Terpusat Ruang penyimpanan server terletak di lt. 4 Gedung Pusat BMKG. Dimana pengelolaannya oleh Pusat Jaringan dan Komunikasi dan ruang server yang pengelolaannya oleh Pusat Database. www.peraturan.go.id 2015, No.1119 85 a. Kapasitas storage penyimpa n-an data Ruang server telah menyiapkan media penyimpanan dan backup menggunakan SAN untuk kebutuhan penggunaan media saat ini. √ b. Kapasitas Server Pemroses- an (komputa- si) Jumlah komputasi beban saat ini bisa ditangani dengan baik. Tetapi dimasa mendatang jika akan dilakukan implementasi Green Computing melalui Virtualisasi maka Kapasitas Komputasi harus ditingkatkan lagi. √ c. Ketersedia -an (availabili- ty) Saat ini data center sudah mengimplementasikan power backup. √ 7. Disaster Recovery Center Bencana bisa datang kapanpun tanpa diduga, tetapi saat ini belum ada Data Center yang berfungsi sebagai DRC. DRC baru diimplementasikan di deputi Geofisika yang ditempatkan di Denpasar. Disaster Recovery Center (DRC) Beberapa subsistem belum mempunyai jalur backup yang memadai. Bila terjadi bencana maka resiko tingkat kegagalan layanan BMKG menjadi sangat besar. √ 8. Keamanan Infrastruktur TI Keamanan infrastruktur secara umum saat ini telah berjalan dengan baik, tetapi akses fisik ke ruangan server belum ditangani dengan baik melalui penerapan SOP yang konsisten. 9. a. Akses kontrol dan Pengelolaan Kondisi Data center secara umum saat ini telah berjalan dengan baik. Tetapi akses fisik ke Data Center belum ditangani dengan baik melalui mekanisme Access Log dan SOP yang mendukung. √ www.peraturan.go.id 2015, No.1119 86 b. Anti virus Penggunaan anti virus secara terpusat belum terimplementasi dengan baik, sehingga setiap workstation PC dapat terupdate virus definition yang terbaru dan terproteksi dengan baik. √ 3.3.6 Rekomendasi Kesenjangan Infrastruktur Teknologi Informasi Berdasarkan kondisi infrastruktur TI yang ada saat ini dan arsitektur infrastruktur TI yang direkomendasikan untuk",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "ada saat ini dan arsitektur infrastruktur TI yang direkomendasikan untuk diterapkan di BMKG, maka berikut ini adalah rekomendasi insiatif yang dibutuhkan untuk menutup kesenjangan antara kondisi saat ini dan kondisi target. Tabel 3.3 Pengembangan Infrastruktur TI NO INISIATIF DESKRIPSI SINGKAT INF- 01 Penyusunan Detail Engineering Design (DED) Data Center Terpusat Melakukan kegiatan pengkajian detil pembangunan data center INF- 02 Pembangunan Data Center Terpusat Pembangunan data center secara terpusat untuk kebutuhan BMKG INF- 03 Penyusunan Detail Engineering Design (DED) DRC Data Center Terpusat BMKG Melakukan kegiatan pengkajian detil pembangunan DRC INF- 04 Pembangunan DRC Data Center Terpusat BMKG Pembangunan DRC Data Center Terpusat BMKG INF- 05 Peningkatan Kapasitas Komputansi Infrastruktur TI Peningkatan kapasitas komputansi secara terpusat melalui High Performance Computing (HPC) INF- 06 Peningkatan Kapasitas dan Keandalan Jaringan Komunikasi Memperkuat jaringan komunikasi saat ini melalui teknologi Digital Video Broadcasting (DVB) INF- 07 Peningkatan Kapasitas dan Keandalan Penyimpanan Data Peningkatan kapasitas penyimpanan data secara terpusat melalui penggunaan teknologi Storage Area Network (SAN) www.peraturan.go.id 2015, No.1119 87 INF- 08 Peningkatan Keamanan Jaringan TI § Peningkatan keamanan melalui penggunaan IDS/IPS pada WAN BMKG § Peningkatan sistem monitoring jaringan WAN BMKG § Redesign jaringan kantor UPT BMKG sesuai perubahan dan kebutuhan saat ini INF- 09 Optimalisasi Perangkat Infrastruktur TI Penerapan Cloud Computing melalui teknologi virtualisasi 3.4 Tata Kelola dan Organisasi Teknologi Informasi Pada bagian ini akan dijelaskan bagaimana desain organisasi dan tata kelola yang ingin dicapai, kesenjangannya dengan kondisi saat ini, serta inisiatif yang diperlukan untuk menutup kesenjangan tersebut. Asesmen terhadap tata kelola TI yang berlaku saat ini di BMKG dilakukan utamanya menggunakan Control Objective for Information and Related Technology (COBIT) versi 4.1. COBIT 4.1 digunakan sebagai kerangka untuk mengukur tingkat kematangan tata kelola TI yang berlaku di BMKG serta referensi untuk rekomendasi perbaikan tata kelola TI yang berlaku saat ini. Dalam hal referensi untuk rekomendasi dan penyusunan program tata kelola TI, akan digunakan pula standar dan best practices lain yang relevan seperti ITIL, ISO 27001, dan lain-lain. 3.4.1 Arsitektur Tata Kelola dan Organisasi Teknologi Informasi 3.4.1.1 Struktur Tata Kelola TI Korporat Mengingat hasil dari TI tidak dapat ditentukan hanya oleh organisasi pengelola TI saja, maka tata kelola TI organisasi dalam konteks korporat akan sangat menentukan keberhasilan TI dalam mencapai obyektif yang ingin dituju. www.peraturan.go.id 2015, No.1119 88 Gambar 3.20 Proses Dalam Tata Kelola Bisnis dan TI Sebagaimana diperlihatkan pada Gambar 3.19, proses-proses yang terjadi pada tata kelola TI sangat berkaitan erat dengan proses-proses pada tata kelola bisnis organisasi. Oleh karena itu untuk dapat melaksanakannya dengan baik, maka diperlukan struktur tata kelola TI yang melibatkan kedua belah pihak secara tepat dan proporsional. Gambar 3.23 memperlihatkan fungsi-fungsi dasar yang dibutuhkan dalam struktur tata kelola TI organisasi yang kemudian akan dijadikan sebagai kerangka kerja untuk melakukan analisa dan desain struktur tata kelola TI. Gambar 3.21 Kerangka Kerja Fungsional Tata Kelola TI www.peraturan.go.id 2015, No.1119 89 Pengelolaan TI dalam konteks korporat di BMKG perlu memiliki keseluruhan fungsi yang dibutuhkan seperti dinyatakan pada kerangka kerja pengelolaan TI yang telah ditetapkan. Untuk itu,struktur tata kelola TI BMKG harus mengandung fungsi-fungsi",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "ditetapkan. Untuk itu,struktur tata kelola TI BMKG harus mengandung fungsi-fungsi sebagaimana yang diuraikan pada Tabel 3.5. Tabel 3.4 Kategori Fungsi pada kerangka kerja tata kelola TI Korporat No. Kategori Fungsi Deskripsi 1 Strategi Fokus kelompok fungsi ini adalah memastikan keterkaitan dan keselarasan antara TI dengan strategi bisnis. Dari keterkaitan tersebut, kelompok fungsi ini menghasilkan keputusan- keputusan terkait investasi TI beserta anggaran yang dibutuhkan 2 Pengembangan/Project Fokus kelompok fungsi ini adalah mengelola dan mengimplementasikan proyek- proyek TI agar sesuai dengan keputusan dan arahan kelompok Strategi 3 Operasional TI Fokus kelompok fungsi ini adalah operasional serta pemeliharaan yang dibutuhkan untuk menyajikan layanan TI 4 Pengendalian Fokus kelompok fungsi ini adalah menjalankan fungsi pengendalian terhadap seluruh fungsi tata kelola TI 5 Dukungan Bisnis Fokus kelompok fungsi ini adalah pada kepada pengelolaan sumber daya yang dibutuhkan untuk pengembangan/projek ataupun operasional layanan TI. Dukungan tersebut dapat berupa dukungan SDM, finansial, ataupun sistem manajemen perusahaan Untuk saat ini BMKG belum memiliki Komite Teknologi Informasi. Komite Teknologi Informasi diperlukan dalam memastikan adanya keselarasan antara penerapan teknologi informasi dengan pencapaian tujuan organisasi. www.peraturan.go.id 2015, No.1119 90 Berdasarkan Peraturan Kepala Badan Meteorologi, Klimatologi, Dan Geofisika Nomor : kep 03 tahun 2009 Tentang Organisasi Dan Tata Kerja Badan Meteorologi, Klimatologi, dan Geofisika, entitas yang terkait erat dalam tata kelola TI di BMKG antara lain Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa, dan Jaringan Komunikasi khususnya Pusat Database dan Pusat Jaringan Komunikasi dan Satuan Kerja lain baik yang berperan sebagai pemilik proses bisnis ( business process owner ), serta tim-tim proyek TI yang dibentuk ketika eksekusi sebuah proyek. Jika kondisi saat ini dipetakan kepada kerangka kerja tata kelola TI, maka akan diperoleh pemetaan sebagaimana yang diperlihatkan pada Tabel 3.6 sebagai berikut. Tabel 3.5 Pemetaan kondisi eksisting dengan kerangka kerja tata kelola TI korporat No Kategori Fungsi Pihak Terkait (Eksisting) Status Saat ini 1 Strategi • Belum ada Belum ada Komite Teknologi Informasi 2 Pengembangan • Komite Pengarah TI (IT Steering Committee ) • Tim Proyek • Belum ada Komite yang bertugas untuk melakukan pengendalian eksekusi strategi TI. • Belum terdapat standar bagaimana sebuah tim proyek dibentuk untuk menangani proyek-proyek TI yang dilaksanakan di lingkungan BMKG. www.peraturan.go.id 2015, No.1119 91 3 Operasional • Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa, dan Jaringan Komunikasi khususnya Pusat Database dan Pusat Jaringan Komunikasi • Satuan kerja Pemilik Proses Bisnis Untuk infrastruktur dan database dikelola oleh Pusat Database dan Pusat Jaringan Komunikasi. Untuk aplikasi pengelolaannya dilakukan oleh masing-masing Deputi sebagai Pemilik Proses Bisnis. Pengadaan teknologi informasi masih dilakukan oleh masing-masing Deputi tanpa keharusan untuk berkoordinasi dengan pihak pengelola TI (dalam hal ini Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa dan Jaringan Komunikasi). Setelah aplikasi dihasilkan oleh tim proyek TI tidak ada serah terima ke Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa dan Jaringan Komunikasi. 4 Pengendalian • Inspektorat Fungsi pengendalian TI belum berjalan. Inspektorat sebagai unsur pengawasan di lingkungan BMKG belum memiliki unsur audit TI. Sehingga fungsi pengendalian yang dilakukan masih terbatas kepada area-area non-TI. 5 Dukungan Bisnis • Sekretariat utama khususnya Biro Umum yang membawahi bagian SDM, Keuangan. • Seluruh Deputi Dukungan Bisnis",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "yang membawahi bagian SDM, Keuangan. • Seluruh Deputi Dukungan Bisnis terhadap TI masih dilakukan oleh masing- masing Deputi sehingga dinilai baik namun belum terkoordinasi di satu Deputi. Pemetaan kondisi saat ini terhadap kerangka kerja kerja struktur fungsional tata kelola TI, diilustrasikan pada Gambar 3.24. www.peraturan.go.id 2015, No.1119 92 Gambar 3.22 Peta Struktur Tata Kelola TI Eksisting 3.4.1.2 Proses Tata Kelola TI Penilaian atau asesmen proses tata kelola TI dilakukan terhadap 34 (tiga puluh empat) proses tata kelola TI sebagaimana didefinisikan pada COBIT 4.1 yang diperlihatkan pada Gambar 3.22. Hasil penilaian atau asesmen yang dilakukan pada periode April-Mei 2013 menunjukkan hasil bahwa tingkat kematangan tata kelola TI di BMKG adalah sebesar 1,29 (satu koma dua sembilan) dalam skala 5. Sebaran tingkat kematangan tata kelola TI di BMKG untuk setiap proses tata kelola TI berdasarkan kerangka kerja COBIT 4.1 diperlihatkanGambar 3.25. www.peraturan.go.id 2015, No.1119 93 Gambar 3.23 Kerangka Kerja COBIT 4.1 Gambar 3.24 Tingkat Kematangan Proses Tata Kelola TI BMKG Hasil asesmen tingkat kematangan proses tata kelola TI sebagaimana yang diperlihatkan pada Gambar 3.26kemudian dianalisa lebih lanjut untuk menentukan profil risiko setiap area proses tersebut. Analisa risiko dilakukan dengan melakukan evaluasi terhadap keberadaan kontrol- www.peraturan.go.id 2015, No.1119 94 kontrol utama yang seharusnya diterapkan pada setiap proses tata kelola TI berdasarkan kerangka kerja COBIT 4.1. Berdasarkan hasil analisa akan diperoleh profil risiko TI dari BMKG yang kemudian menjadi dasar bagi perumusan tindak lanjut yang dibutuhkan dalam rangka perbaikan tata kelola TI BMKG di masa yang akan datang. Gambar 3.25 Analisa Risiko Proses Tata Kelola TI Dari analisa risiko yang dilakukan, diidentifikasi sejumlah 20 (dua puluh) proses tata kelola TI yang memiliki tingkat risiko Tinggi (T) dan 14 (empat belas) proses yang memiliki tingkat risiko Sedang (S).Profil kematangan dan risiko proses tata kelola TI saat ini diperlihatkan pada Tabel 3.7. Tabel 3.6 Profil Kematangan dan Risiko Proses Tata Kelola TI Saat Ini PO AI DS ME TK TR TK TR TK TR TK TR PO 1 0.89 T AI1 1.6 T DS1 0.56 T ME 1 0.97 T PO 2 0.72 T AI2 1.54 S DS2 2.31 S ME 2 1.19 S www.peraturan.go.id 2015, No.1119 95 PO 3 1.65 T AI3 1.77 S DS3 1.13 T ME 3 1.9 S PO 4 1.45 T AI4 1.23 S DS4 1.15 T ME 4 0.99 T PO 5 1.8 T AI5 2.27 S DS5 0.97 S PO 6 0.72 T AI6 1.34 T DS6 1.64 T PO 7 1.34 S AI7 1.58 T DS7 1.11 T PO 8 1.09 S DS8 0.98 T PO 9 0.87 T DS9 0.72 T PO 10 1.8 S DS1 0 0.98 T DS1 1 1.21 S DS1 2 1.1 S DS1 3 1.4 S Keterangan: T : Tinggi S : Sedang TK : Tingkat Kematangan TR : Tingkat Risiko www.peraturan.go.id 2015, No.1119 96 Gambar 3.26 Proporsi Tingkat Risiko Proses Tata Kelola TI BMKG 3.4.1.3 Struktur Organisasi dan SDM TI Organisasi TI merupakan satuan kerja dalam perusahaan yang bertanggung-jawab dalam penyajian layanan TI. Oleh karena itu maka dibutuhkan struktur organisasi yang",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "layanan TI. Oleh karena itu maka dibutuhkan struktur organisasi yang tepat dan sumber daya manusia yang kuat pula. Saat ini satuan kerja pengelola TI di BMKG adalah Pusat Database dan Pusat Jaringan Komunikasi yang berada di bawah Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa, dan Jaringan Komunikasi. Selain Pusat Database dan Pusat Jaringan Komunikasi, dibawah Deputi ini juga terdapat Pusat Pusat Instrumentasi, Rekayasa dan Kalibrasi. Gambar 3.27 Struktur Organisasi TI BMKG Saat Ini www.peraturan.go.id 2015, No.1119 97 Tugas dan tanggung jawab dari Pusat Database dan Pusat Jaringan Komunikasi adalah sebagai berikut. 1. Pusat Database a. Penyiapan perumusan kebijakan teknis mengenai database meteorologi, klimatologi, kualitas udara, dan geofisika, serta database umum. b. Pengelolaan dan pengaturan strukturdatabase meteorologi, klimatologi, kualitas udara, dan geofisika, serta database umum. c. Pengembangan struktur database meteorologi, klimatologi, kualitas udara, dan geofisika, serta database umum. d. Pemeliharaan struktur database meteorologi, klimatologi, kualitas udara, dan geofisika, serta database umum. 2. Pusat Jaringan Komunikasi a. Perumusan kebijakan teknis di bidang jaringan komunikasi metorologi, klimatologi, kualitas udara, dan geofisika. b. Pembangunan dan pengelolaan sistemjaringan komunikasi di bidang meteorologi, klimatologi,kualitas udara, dan geofisika. c. Pemberian bimbingan teknis dan penyiapan pembinaan teknis di bidang jaringan komunikasi meteorologi, klimatologi, kualitas udara, dan geofisika. d. Penyiapan pengendalian terhadap kebijakan teknis di bidang jaringan komunikasi meteorologi, klimatologi, kualitas udara, dan geofisika. e. Penyiapan koordinasi kegiatan fungsional dan kerjasama di bidang jaringan komunikasi meteorologi, klimatologi, kualitas udara, dan geofisika. Gambar 3.28 Peta Struktur Organisasi TI Eksisting kepada Kerangka Kerja Tata Kelola TI Berdasarkan hasil asesmen yang dilakukan, isu utama berkaitan dengan organisasi dan SDM TI di BMKG utamanya adalah sebagai berikut. www.peraturan.go.id 2015, No.1119 98 1. Kecukupan fungsionalitas belum sepenuhnya terpenuhi oleh organisasi TI saat ini. Pusat Database dan Pusat Jaringan Komunikasi sebagian besar mencakup pengelolaan database dan infrastruktur TI sedangkan untuk aplikasi TI saat ini pengelolaannya belum terpusat dan masih masih dikelola oleh masing-masing Deputi. 2. Segregation of Duties belum diterapkan dengan baik. 3. Kuantitas dan kualitas SDM TI belum memenuhi kebutuhan organisasi. 3.4.2 Kesenjangan Tata Kelola dan Organisasi Teknologi Informasi dan Rekomendasi 3.4.2.1 Struktur Tata Kelola TI Kondisi struktur tata kelola TI di BMKG saat ini jika dipetakan kepada kerangka kerja struktur fungsional tata kelola TI, dapat diilustrasikan seperti yang terlihat pada Gambar 3.31. Gambar 3.29 Peta Struktur Tata Kelola TI Eksisting terhadap kerangka kerja struktur fungsional tata kelola TI Hasil analisa terhadap struktur tata kelola TI yang berlaku di BMKG saat ini diuraikan pada Tabel 3.8.Berdasarkan hasil analisa yang telah dilakukan, berikut ini rekomendasi untuk penyempurnaan pada struktur tata kelola TI di BMKG. 1. Peran dan tanggung-jawab dari komite yang dibentuk pada struktur tata kelola TI harus diperjelas wilayah fungsional dan otoritasnya. Mekanisme kerja dari komponen-komponen dalam struktur tata kelola www.peraturan.go.id 2015, No.1119 99 TI perusahaan perlu ditetapkan secara jelas dan formal pada peran dan tanggung-jawab dari setiap entitas tersebut. 2. Struktur keanggotaan Komite Pengarah TI perlu disesuaikan dengan peran dan tanggung-jawab yang diembannya. Tabel 3.7 Analisa Struktur Tata Kelola TI Eksisting No Poin Utama Analisa Uraian Penjelasan 1 Komite Teknologi Informasi Saat ini belum ada",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Uraian Penjelasan 1 Komite Teknologi Informasi Saat ini belum ada Komite Strategi Teknologi Informasi. Peran Komite Teknologi Informasi penting untuk memastikan adanya keselarasan antara penggunaan teknologi informasi dengan tujuan organisasi. 2 Koordinasi Proyek TI Saat ini proyek-proyek TI dapat dikelola oleh masing-masing Deputi, dan tim proyek dapat dibentuk oleh masing-masing Deputi tanpa koordinasi dengan Satuan Kerja Pengelola TI. Hal ini berisiko menyebabkan terjadinya tumpang-tindih ( overlapping ) antar proyek dan pada gilirannya dapat menghasilkan aset yang berlebih ( redundant ). 3 Kontrol atas proyek TI Ketiadaan Komite Teknologi Informasi yang salah-satu fungsinya adalah mengendalikan eksekusi strategi (dalam bentuk proyek) menyebabkan ketiadaan kontrol/pengendalian atas proyek-proyek TI terutama yang bersifat kritikal bagi BMKG. Berdasarkan rekomendasi yang disarankan, maka struktur tata kelola TI di BMKG menjadi seperti yang diperlihatkan pada Gambar 3.32. www.peraturan.go.id 2015, No.1119 100 Gambar 3.30 Rekomendasi Struktur Tata Kelola TI Berikut ini uraian penjelasan mengenai masing-masing entitas yang terdapat pada rekomendasi struktur tata kelola TI. 1. Komite Teknologi Informasi Tujuan • Untuk membantu Pimpinan BMKG dalam pengelolaan dan pengawasan berbagai hal yang berhubungan dengan Teknologi Informasi BMKG. • Memonitor dan mengevaluasi pelaksanaan penyajian layanan TI sesuai arahan strategis yang telah ditetapkan. • Memonitor dan mengevaluasi pelaksanaan inisiatif/proyek-proyek TI dan pencapaiannya terhadap Cetak Biru Teknologi Informasi BMKG. Sasaran • Memastikan bahwa Teknologi Informasi dikelola secara terstruktur dan menjadi agenda dari Pimpinan BMKG. • Memastikan agar Pimpinan BMKG memiliki informasi yang diperlukan untuk membuat keputusan yang bijak dan penting untuk mencapai tujuan akhir pengelololaan Teknologi Informasi yang mencakup keselarasan antara TI dengan tujuan organisasi, penciptaan nilai TI bagi pencapaian tujuan organisasi, pengelolaan dan pemanfaatan sumber daya TI, manajemen risiko yang www.peraturan.go.id 2015, No.1119 101 berhubungan dengan TI, serta pengukuran kinerja TI. Tujuan-tujuan di atas bersifat interdependen, sehingga tercapainya salah satu tujuan bisa menjadi tak berarti apabila tujuan lainnya gagal dicapai. Atau dengan kata lain kegagalan dalam pencapaian sebuah tujuan dapat merusak ketercapaian tujuan yang lainnya. • Melakukan evaluasiterhadap Cetak Biru Teknologi Informasi berikut Arsitektur Teknologi Informasi yang diajukan oleh satuan kerja pengelola TI (dengan mempertimbangkan seluruh masukan dan arahan yang ada di BMKG) • Memberikan arahan kepada Fungsi Teknologi Informasi BMKG • Melakukan pemantauan Proyek TI dapat sesuai dengan arahan strategis BMKG. • Melakukan pemantauan kepada penyajian layanan TI di BMKG • Membantu memberikan solusi terhadap permasalahan-permasalahan strategis yang dihadapi dalam penyajian layanan TI dan proyek-proyek TI di BMKG. Tanggung Jawab § Komite bertanggung jawab untuk memberikan masukan kepada pimpinan BMKG atas hal-hal sebagai berikut. • Perkembangan TI yang relevan dari sudut pandang BMKG. • Keselarasan TI dengan arahan strategis BMKG • Pencapaian tujuan strategis TI. • Ketersediaan sumber daya TI untuk mencapai tujuan strategis TI • Optimalisasi biaya TI. • Peran dan nilai yang didapatkan BMKG dari IT yang dilaksanakan oleh pihak eksternal. • Risiko, pengembalian, dan aspek kompetitif dari investasi TI. • Kemajuan dari proyek-proyek TI yang strategis. • Kontribusi TI pada BMKG. • Pengelolaan Resiko TI § Memberikan arahan kepada manajemen dalam hubungannya dengan Strategi TI § Sebagai pendorong dan katalisator diterapkannya praktik-praktik tata kelola TI yang baik pada",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "dan katalisator diterapkannya praktik-praktik tata kelola TI yang baik pada pimpinan BMKG www.peraturan.go.id 2015, No.1119 102 § Komite TI menyetujui Cetak Biru Teknologi Informasi dan merekomendasikan kepada pimpinan BMKG untuk diputuskan dan ditetapkan. § Memberikan rekomendasi kepada manajemen BMKG dalam hal tingkat pembelanjaan TI korporat secara keseluruhan serta pengalokasian biaya-biayanya. § Melakukan pembahasan dan penyelarasan terhadap Arsitektur TI enterprise BMKG § Menyetujui rencana dan anggaran proyek berikut prioritas dan milestones § Memastikan bahwa seluruh inisiatif yang akan dan sedang dilaksanakan senantiasa memenuhi kebutuhan BMKG, termasuk untuk melakukan evaluasi kembali terhadap justifikasinya bagi tujuan- tujuan BMKG. § Menyediakan dan mengalokasikan sumber daya yang tepat dan sesuai untuk kebutuhan proyek dan penyajian layanan TI. § Memonitor konflik sumber daya dan prioritas antar satuan kerja di BMKG dan TI dan antar proyek/inisiatif TI yang dilaksanakan. § Memonitor pelaksanaan project plan terkait nilai/manfaat yang diharapkan dari proyek, ketepatan waktu penyelesaiannya serta kesesuaiannya dengan anggaran. § Menyusun rekomendasi dan apabila diperlukan permintaan perubahan terhadap Rencana Organisasi dan TI BMKG. § Mengkomunikasikan tujuan strategis dari proyek kepada tim pelaksana proyek § Menjadi pendorong utama diterapkannya tata kelola TI yang baik di lingkungan manajemen BMKG. Wewenang § Komite bergerak pada level pimpinan BMKG, akan tetapi tidak dapat mengatur pimpinan BMKG maupun membuat keputusan akhir. Akuntabilitas tertinggi dari tata kelola TI tetap berada pada pimpinan BMKG. § Komite merupakan penasehat pimpinan BMKG dan manajemen eksekutif untuk berbagai isu strategis TI dan Organisasi BMKG saat ini dan masa mendatang § Komite ditugaskan oleh pimpinan BMKG untuk memberikan masukan menyangkut Strategi TI serta menyiapkan persetujuannya. § Komite harus bekerja sama dengan baik dengan www.peraturan.go.id 2015, No.1119 103 komite lain yang relevan untuk memberikan masukan, review serta pengembangan keselarasan antara strategi Organisasi dan strategi TI § Membantu manajemen BMKG dalam pelaksanaan strategi TI § Memonitor operasional dari manajemen penyajian layanan TI dan proyek-proyek TI § Jika diperlukan untuk membantu dalam pelaksanaan tugas dan tanggung-jawabnya, Komite dapat membentuk sub-komite yang ada dibawah koordinasinya. Namun demikian, pembentukan ini tidak berarti memindahkan tanggung jawab komite yang telah disebutkan di atas. Keanggotaan § Komite terdiri atas seorang ketua, beberapa anggota yang merupakan representasi dari pihak manajemen eksekutif yang paling relevan § Keanggotan komite merupakan kombinasi pengambil keputusan, pihak yang memahami organisasi dan pihak yang memahami teknologi informasi. § Anggota komite terdiri atas: • Ketua: Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa, dan Jaringan Komunikasi • Sekretaris: Kepala Pusat Database • Anggota: - Kepala Pusat Meteorologi Penerbangan dan Maritim - Kepala Pusat Meteorologi Publik - Kepala Pusat Agroklimat dan Iklim Maritim - Kepala Pusat Perubahan Iklim dan Kualitas Udara - Kepala Pusat Gempabumi dan Tsunami - Kepala Pusat Seismologi Teknik, Geofisika Potensial, dan Tanda Waktu - Kepala Pusat Instrumentasi, Rekayasa, dan Kalibrasi - Kepala Pusat Jaringan Komunikasi - Sekretariat Utama - Kepala Biro Umum - Eksternal: IT Expert (optional) Rapat § Komite harus mengadakan pertemuan/rapat setidaknya satu kali dalam tiga bulan § Komite harus mengadakan pertemuan/rapat setiap kali diperlukan rapat untuk memenuhi tugas-tugasnya § Komite harus melaporkan temuan, rekomendasi dan resume setiap pertemuan kepada Pimpinan BMKG www.peraturan.go.id 2015,",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "rekomendasi dan resume setiap pertemuan kepada Pimpinan BMKG www.peraturan.go.id 2015, No.1119 104 2. Tim Proyek TI Proyek merupakan sebuah rangkaian aktifitas yang dibatasi oleh kerangka waktu tertentu untuk menciptakan sebuah produk, layanan atau hasil tertentu. Sehingga tim proyek merupakan organisasi yang dibentuk untuk melaksanakan proyek sedemikian sehingga dapat menghasilkan produk/layanan/hasil yang diharapkan dan dengan waktu, lingkup, kualitas, serta biaya sesuai dengan rencana dan harapan pula. Sedangkan Tim Proyek Teknologi Informasi adalah tim proyek yang melakukan aktifitas pengembangan dan implementasi sumber daya teknologi informasi baik yang berupa sistem aplikasi, data, infrastruktur TI, maupun SDM yang pengelolaannya diperlakukan sebagai sebuah proyek. Untuk dapat mencapai kesuksesannya, tim proyek TI harus memiliki komposisi yang tepat yang merupakan kombinasi dari unsur bisnis dan TI. Unsur bisnis utamanya merupakan representasi dari business process owner dan key user , sedangkan unsur TI merupakan representasi kebutuhan proyek dari sisi teknologinya. Struktur standar Tim Proyek TI diperlihatkan pada Gambar 3.33. Gambar 3.31 Struktur standar Tim Proyek TI Berikut uraian penjelasan mengenai entitas dalam struktur Tim Proyek TI. 1. Project Steering Committee . Komponen struktur ini dapat dibentuk untuk proyek-proyek yang besar dan strategis. Komponen ini diperlukan untuk membantu tugas dari Komite Pengarah TI dalam mengawasi sebuah proyek TI. Adapun untuk sebagian proyek lainnya yang tidak cukup besar/strategis, maka komponen ini dapat tidak dibentuk, sehingga Project Manager sebuah proyek TI dapat langsung melaporkan dan www.peraturan.go.id 2015, No.1119 105 berkoordinasi kepada Komite Pengarah TI mengenai perkembangan proyek, permasalahan, dan sebagainya. 2. Project Manager . Merupakan pimpinan proyek yang memimpin pengelolaan proyek sedemikian sehingga dapat sesuai dengan lingkup, tepat waktu, tepat anggaran, dan dengan kualitas yang sesuai diharapkan. Adapun personil yang ditunjuk sebagai project manager ini sangat direkomendasikan berasal dari unsur business process owner. 3. Perwakilan Business Process Owner dan key-user . Merupakan perwakilan dari satuan kerja business process owner serta perwakilan dari pengguna-pengguna utama yang diharapkan dapat memberikan masukan dan kontribusi positif bagi proyek. 4. Perwakilan TI. Merupakan perwakilan dari satuan kerja pengelola TI. Peran utama dari perwakilan TI ini adalah untuk memberikan masukan dan kontrol terhadap spesifikasi dan kualitas teknis proyek serta kesesuaiannya dengan arsitektur TI perusahaan. Adapun untuk kontrol proyek tingkatan korporat, sebagaimana telah dijelaskan pada bagian sebelumnya, struktur pengendalian dan arahan proyek TI merupakan tanggung-jawab dari Komite Pengarah Teknologi Informasi atau dapat didelegasikan ke Sub Komite Proyek jika sudah dibentuk. Gambar 3.32 Struktur Pengendalian Proyek TI pada tingkatan Korporat www.peraturan.go.id 2015, No.1119 106 3.4.2.2 Proses Tata Kelola TI 3.4.2.2.1 Analisa Kondisi Eksisting dan Potensi Perbaikan Tata Kelola Untuk dapat menjalankan tata kelola TI yang baik maka diperlukan proses-proses terkait pengelolaan teknologi informasi. Tentunya di BMKG saat ini telah terdapat sebagian proses-proses TI yang relevan dan diperlukan untuk menjalankan tata kelola TI namun perbaikan dan penyempurnaan diperlukan untuk menghasilkan tata kelola TI BMKG yang lebih baik lagi. Hasil analisa terhadap kondisi eksisting dan potensi perbaikan/peningkatannya diuraikan adalah sebagai berikut . 1. Kepemimpinan TI No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Untuk leadership dalam tata kelola TI diperlukan adanya Komite Teknologi Informasi yang berperan dalam memastikan adanya keselarasan antara",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Komite Teknologi Informasi yang berperan dalam memastikan adanya keselarasan antara tujuan penggunaan teknologi informasi dengan tujuan dari institusi yang memanfaatkan TI tersebut. Untuk saat ini di BMKG Komite Teknologi Informasi ini belum ada sehingga perlu segera dibentuk dan berperan efektif sesuai dengan tujuan di atas. • Perbaikan struktur tata kelola TI dengan membentuk Komite Teknologi Informasi dan menetapkan tugas dan tanggung jawab, mekanisme kerja serta struktur keanggotannya. • Dokumen: Surat Keputusan Komite Teknologi Informasi 2. Kebijakan dan Prosedur TI No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Saat ini sudah terdapat kebijakan dan prosedur TI di Pusat Database dan Pusat Jaringan Komunikasi antara lain: Kebijakan dan Prosedur SMKI seperti: a) Kebijakan Keamanan Informasi b) ISMS Procedure: • IS Related Procedure. • IS-Network Related Procedure Kesenjangan: Masih banyak kebijakan dan Prosedur TI yang dibutuhkan dan perlu disusun oleh BMKG untuk mendukung proses-proses TI. • Identifikasi Kebutuhan Kebijakan/Prosedur lainnya yang dibutuhkan untuk melaksanakan proses-proses TI BMKG • Dokumentasi: Kebijakan/Prosedur TI www.peraturan.go.id 2015, No.1119 107 3. Pengadaan Teknologi Informasi No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Untuk dukungan atas layanan TI bagi pengguna belum melalui service desk/help desk. Aplikasi Help Desk sudah ada yang dibuat oleh pihak ketiga namun belum digunakan. Pengadaan TI khususnya aplikasi saat ini masih dilakukan oleh masing-masing Deputi sehingga setelah operasional pun pengelolaannya tidak dilakukan oleh TI. Kesepakatan eksternal (SLA) antara lembaga sudah ada misalnya antara BMKG dengan BNPB, Inatews dan lain- lain. Manajemen Layanan TI dan perangkatnya belum ada seperti Layanan Contact Center, katalog layanan TI, SLA/OLA internal belum tersedia. Kesenjangan: Untuk memberikan layanan TI yang baik bagi pengguna dan pemangku kepentingan BMKG maka perlu layanan tersebut perlu dikelola dengan menerapkan manajemen layanan TI. Saat ini di BMKG belum ada kelengkapan untuk manajemen layanan TI seperti dokumen katalog layanan, SLA/OLA dan juga fungsi service desk. Belum ada kebijakan/prosedur yang mengatur pengelolaan layanan TI BMKG. Menerapkan best practices manajemen layanan TI (mulai dari tahapan strategi, desain, transisi sampai operasional layanan), termasuk menyusun kebijakan/prosedur yang terkait. Menyusun dokumen pendukung seperti SLA, OLA, Service Catalogue, dan lain-lain. Mengadakan fungsi Service Desk yang berfungsi sebagai Single Point of Contact (SPOC) yang menjadi penghubung tunggal antara pengguna dan pengelola layanan TI di BMKG. Dokumentasi: SLA, OLA, Service Catalogue, dokumen lainnya yang terkait dengan manajemen layanan TI. 4. Manajemen Layanan TI No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Untuk dukungan atas layanan TI bagi pengguna belum melalui service desk/help desk . Aplikasi Help Desk sudah ada yang dibuat oleh pihak ketiga namun belum Menerapkan best practices manajemen layanan TI (mulai dari tahapan strategi, desain, transisi sampai operasional layanan), www.peraturan.go.id 2015, No.1119 108 digunakan. Pengadaan TI khususnya aplikasi saat ini masih dilakukan oleh masing-masing Deputi sehingga setelah operasional pun pengelolaannya tidak dilakukan oleh TI. Kesepakatan eksternal (SLA) antara lembaga sudah ada misalnya antara BMKG dengan BNPB, Inatews dan lain- lain. Manajemen Layanan TI dan perangkatnya belum ada seperti Layanan Contact Center , katalog layanan TI, SLA/OLA internal belum tersedia. Kesenjangan: Untuk memberikan layanan TI yang baik bagi pengguna dan pemangku kepentingan BMKG maka",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "TI yang baik bagi pengguna dan pemangku kepentingan BMKG maka perlu layanan tersebut perlu dikelola dengan menerapkan manajemen layanan TI. Saat ini di BMKG belum ada kelengkapan untuk manajemen layanan TI seperti dokumen katalog layanan, SLA/OLA dan juga fungsi service desk. Belum ada kebijakan/prosedur yang mengatur pengelolaan layanan TI BMKG. termasuk menyusun kebijakan/prosedur yang terkait. Menyusun dokumen pendukung seperti SLA, OLA, Service Catalogue , dan lain-lain. Mengadakan fungsi Service Desk yang berfungsi sebagai Single Point of Contact (SPOC) yang menjadi penghubung tunggal antara pengguna dan pengelola layanan TI di BMKG. Dokumentasi: SLA, OLA, Service Catalogue , dokumen lainnya yang terkait dengan manajemen layanan TI. 5. Manajemen Layanan Pihak Ketiga No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Saat ini pengadaan layanan TI dilakukan oleh masing-masing Deputi yang ada di BMKG. Untuk layanan-layanan TI yang diberikan oleh pihak ketiga belum dilakukan secara terkoordinir dalam lingkup BMKG secara keseluruhan. Belum ada kebijakan/prosedur pengelolaan layanan oleh pihak ketiga. • Menyusun kebijakan/prosedur pengelolaan layanan pihak ketiga. • Pengelolaan Perjanjian dan Kontrak www.peraturan.go.id 2015, No.1119 109 6. Manajemen Keamanan TI No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Inisiatif untuk menerapkan manajemen keamanan informasi sudah dilakukan. Inisiatif tersebut masih perlu ditingkatkan guna memastikan bahwa sistem manajemen keamanan informasi BMKG yang dibangun memang sudah sesuai dengan kebutuhan BMKG dan memastikan bahwa aset-aset yang kritikal sudah diproteksi secara memadai. Sebagai contoh kelengkapan seperti asset register sebagai dokumen awal yang penting dalam manajemen keamanan informasi saat ini belum ada. Meneruskan program penyusunan manajemen keamanan informasi yang sudah dijalankan dengan sungguh-sungguh memperhatikan kecukupan proteksi terhadap asepek aset TI yang kritikal Dokumen: Aset Register, Risk Profile dan dokumen lainnya yang mendukung manajemen keamanan informasi. 7. Manajemen Kelangsungan Organisasi No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Disaster Recovery Center (DRC) belum ada. Rencana untuk menjamin keberlangsungan organisasi seperti DRP dan BCP belum ada. Menyusun DRP dan BCP dengan melalui proses yang tepat termasuk melakukan risk assessment dan business impact analysis sehingga diperoleh aset TI yang kritikal yang perlu diberikan proteksi yang memadai. Berdasarkan strategi pemulihan bencana yang telah ditetapkan di DRP, melakukan pemilihan dan kemudian pengadaan fasilitas DRC yang sesuai. Dokumen: BCP, DRP. 8. Kelengkapan Fungsional Pengelola TI No. Kondisi Eksisting dan Kesenjangan Potensi Solusi 1 Fungsi kerja Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa, dan • Menyusun organisasi pengelola TI yang secara fungsional sesuai dengan www.peraturan.go.id 2015, No.1119 110 8. Kelengkapan Fungsional Pengelola TI No. Kondisi Eksisting dan Kesenjangan Potensi Solusi Jaringan Komunikasi dalam kaitannya dengan pengelolaan TI sebagian besar mencakup pengelolaan database dan infrastruktur TI sedangkan untuk aplikasi TI saat ini pengelolaannya belum terpusat dan masih dikelola oleh masing-masing Deputi. Fungsi operasional layanan TI terutama yang memberikan dukungan bagi user dalam penggunaan aplikasi, database dan infrastruktur TI masih belum ada atau belum jelas penugasannya. Untuk fungsi kontrol seperti audit TI, quality control dan compliance masih belum ada penugasannya. Inspektorat sebagai unsur pengawasan di lingkungan BMKG juga belum memiliki unsur audit TI. kerangka manajemen teknologi informasi yang terdiri dari kelompok sebagai berikut. - Strategi dan perencanaan - Pengembangan - Operasional dan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "berikut. - Strategi dan perencanaan - Pengembangan - Operasional dan Pemeliharaan - Pengendalian • Menempatkan sumber daya manusia yang kompeten untuk mengisi fungsi pengelola TI dengan memperimbangkan prinsip pemisahan tugas (segregation of duties). • Dokumen: Job Description, Struktur dan fungsi organisasi pengelola TI. 3.4.2.2.2 Kebutuhan Kebijakan dan Prosedur Dalam rangka untuk memperbaiki kualitas proses tata kelola TI yang diterapkan di BMKG, diperlukan sejumlah program tata kelola TI. Program tata kelola TI tersebut berupa kebijakan dan prosedur tata kelola TI. Daftar kebijakan dan prosedur tata kelola TI yang perlu diprioritaskan untuk disusun dan diterapkan di BMKG diuraikan para Tabel 3.9. Tabel 3.8 Daftar Kebutuhan Kebijakan dan Prosedur Tata Kelola TI Kelompok Contoh Manajemen Layanan TI Kebijakan Manajemen Layanan TI Prosedur Permintaan/Pengaduan atas Layanan TI Manajemen Keamanan Informasi Kebijakan keamanan informasi, prosedur Prosedur Respon Insiden Keamanan Informasi Prosedur Akses Fasilitas Kritikal Prosedur Klasifikasi Data Prosedur Distribusi Dokumen Penting Pengadaan TI Kebijakan Pengadaan TI Prosedur Pengadaan TI www.peraturan.go.id 2015, No.1119 111 Manajemen Keberlangsungan Bisnis Kebijakan Disaster Recovery Prosedur Disaster Recovery Prosedur Risk Assessment Prosedur Evakuasi Manajemen Data Center Kebijakan Pengelolaan Data Center Prosedur Backup & Restore Prosedur Monitoring Data Center Prosedur Akses Data Center Manajemen Operasional Kebijakan Pengendalian Akses TI Prosedur Akses Internet Prosedur Pemberian Akun Email Prosedur Standardisasi Jaringan dan Infrastruktur 3.4.2.3 Struktur Organisasi dan SDM TI Pada bagian ini akan diuraikan mengenai struktur tata kelola TI dari perspektif organisasi pengelola TI,yaitu bagaimana struktur tata kelola TI di dalam organisasi (satuan kerja) TI di BMKG. Seperti halnya pada perspektif korporat, analisa dan desain struktur tata kelola TI di dalam organisasi TI dilakukan berdasarkan pada blok-blok fungsional yang perlu ada dalam pengelolaan TI organisasi. Perbedaannya hanya terletak pada blok ”dukungan bisnis” yang tidak relevan untuk fungsi di dalam organisasi TI. Gambar 3.33 Kerangka Fungsional Manajemen TI Pemetaan struktur organisasi TI yang berlaku saat ini kepada peta fungsional manajemen TI diperlihatkan pada Gambar 3.36. www.peraturan.go.id 2015, No.1119 112 Gambar 3.34 Peta Organisasi TI Eksisting ke Kerangka Fungsional Manajemen TI Catatan yang diperoleh dari hasil analisa terhadap struktur organisasi TI saat ini adalah tidak terdapatnya bagian yang secara jelas menjalankan fungsi pengendalian TI. Analisa dan desain organisasi TI untuk BMKG didasarkan pada prinsip- prinsip utama sebagai berikut. 1. Kelengkapan fungsional yang berada dalam cakupan pengelolaan organisasi TI BMKG (kerangka kerja fungsional manajemen TI). 2. Prinsip Pemilahan tugas dan tanggung-jawab (segregation of duties), untuk mendapatkan kinerja yang optimal, menghindari kemungkinan bertumpuknya tanggung-jawab fungsi kritis, serta mengurangi peluang terjadinya penyalahgunaan pengelolaan aset TI. 3. Optimalisasi koordinasi fungsional yang dibutuhkan dalam organisasi TI dan penempatannya yang tepat. www.peraturan.go.id 2015, No.1119 113 Gambar 3.35 Analisis struktur organisasi pengelola TI BMKG saat ini Berdasarkan analisa dan desain yang didasarkan pada prinsip-prinsip utama analisa dan desain organisasi TI, usulan rekomendasi peta struktur organisasi TI terhadap kerangka kerja fungsional manajemen TI adalah seperti yang diperlihatkan pada Gambar 3.37. www.peraturan.go.id 2015, No.1119 114 Gambar 3.36 Rekomendasi Struktur Organisasi TI pada Kerangka Kerja Fungsional Manajemen TI Seperti yang diperlihatkan pada Gambar 3.38, struktur organisasi TI yang diusulkan terdiri dari unit-unit sebagai berikut. · Pusat",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "TI yang diusulkan terdiri dari unit-unit sebagai berikut. · Pusat Sistem Aplikasi dan Database Pada Pusat Sistem Aplikasi dan Database ini terdapat beberapa Bidang sebagai berikut. a) Bidang Perencanaan dan Pengendalian TI. b) Bidang Pengembangan Aplikasi dan Database. c) Bidang Pemeliharaan Aplikasi dan Database. · Pusat Infrastruktur dan Jaringan Komunikasi Pada Pusat Jaringan Komunikasi ini terdapat beberapa bidang sebagai berikut. a) Bidang Pengembangan Infrastruktur b) Bidang Operasi dan Pemeliharaan Infrastruktur c) Bidang Layanan TI Berdasarkan cakupan fungsi-fungsi yang perlu dikelola pada setiap bagian tersebut diatas, maka berikut ini uraian mengenaimasing-masing struktur yang terdapat di setiap bagian organisasi. 3.4.3.2.1 Pusat Sistem Aplikasi dan Database A. Bidang Perencanaan dan Pengendalian TI Struktur organisasi Bidang Perencanaan dan Pengedalian diperlihatkan pada Gambar 3.39. Gambar 3.37 Struktur Organisasi Bidang Perencanaan dan Pengendalian TI www.peraturan.go.id 2015, No.1119 115 Bidang Perencanaan dan Pengendalian terdiri dari 2 (dua) subbidang yaitu sebagai berikut. § Subbidang Perencanaan TI. § Subbidang Pengendalian TI. Untuk menjaga agar prinsip segregation of duties (pemisahan tugas) tetap dipenuhi maka personil yang termasuk ke dalam bidang Perencanaan dan Pengendalian I tidak boleh terlibat di bidang-bidang yang lainnya.Deskripsi kerja untuk masing-masing subbidang beserta job title dibawahnya diuraikan pada Tabel 3.10. Tabel 3.9 Deskripsi Kerja Bidang Perencanaan dan Pengendalian TI No. Subbidang dan Job Title Deskripsi Kerja 1. Perencanaan TI § Mengembangkan penyusunan Cetak Biru / Rencana Strategis Teknologi Informasi (RSTI). § Mereview dan memutakhirkan RSTI. § Menyusun rencana detail aksi TI yang diturunkan dari RSTI dan masukan lainnya. § Melakukan sosialisasi perencanaan TI. 1.1 Analisa Bisnis, Aplikasi, dan Database § Melakukan identifikasi dan analisa kebutuhan bisnis organisasi terhadap aplikasi TI. § Menyusun desain dan spesifikasi kebutuhan bisnis terkait aplikasi bersama dengan satuan kerja terkait. § Melakukan evaluasi terhadap penawaran pihak ketiga penyedia solusi aplikasi bersama-sama dengan satuan kerja terkait. § Merlibat dalam proyek-proyek Aplikasi untuk menjaga kesesuaian aplikasi dengan yang direncanakan. § Melakukan kajian terhadap tren teknologi terkait aplikasi dan database untuk peningkatan kinerja dan optimasi layanan TI di organisasi secara efisien. § Melakukan identifikasi dan analisa kebutuhan kompetensi TI oleh SDM organisasi baik yang berada di satuan kerja TI maupun satuan kerja lainnya. www.peraturan.go.id 2015, No.1119 116 § Melakukan identifikasi dan analisa kebutuhan pelatihan SDM TI. § Melakukan identifikasi penyedia solusi pengembangan kompetensi SDM TI organisasi. § Mengajukan kebutuhan pengembangan SDM TI kepada satuan kerja yang terkait. 1.2 Infrastruktur § Melakukan identifikasi dan analisa kebutuhan infrastruktur TI. § Menyusun desain dan spesifikasi kebutuhan infrastruktur. § Melakukan evaluasi terhadap penawaran pihak penyedia infrastruktur TI bersama dengan satuan kerja terkait. § Melakukan kajian terhadap tren teknologi terkait infrastruktur untuk peningkatan kinerja dan optimasi layanan TI di organisasi secara efisien. 2. Pengendalian TI § Menyusun program-program tata kelola TI baik yang berupa kebijakan, standard, prosedur, maupun panduan TI. § Melakukan sosialisasi dan kampanye awareness secara teratur terkait program-program tata kelola TI yang berlaku di organisasi kepada pihak- pihak yang terkait, § Melakukan review dan update program tata kelola TI yang berlaku di organisasi secara berkala. § Mengembangkan Arsitektur TI organisasi. § Melakukan pengkinian terhadap arsitektur TI untuk menjaga konsistensi",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "organisasi. § Melakukan pengkinian terhadap arsitektur TI untuk menjaga konsistensi dan relevansinya dengan kondisi TI yang berlaku di organisasi. § Memastikan tata kelola TI yang diterapkan oleh organisasi TI telah mematuhi seluruh standard tata kelola yang baik yang ditetapkan organisasi. § melakukan audit terhadap tata kelola TI yang berlaku di satuan kerja TI. § Memberikan rekomendasi perbaikan tata kelola TI berdasarkan hasil audit. § melakukan review dan evaluasi untuk perbaikan program dan struktur tata www.peraturan.go.id 2015, No.1119 117 kelola TI organisasi kepada bagian tata kelola TI. § Menyusun kebijakan dan prosedur keamanan informasi serta memastikan pelaksanaannya. § Memastikan layanan TI yang diberikan kepada pengguna memenuhi standard kualitas yang telah ditetapkan. § melakukan penilaian kinerja seluruh komponen yang terlibat dalam proses manajemen layanan TI sesuai dengan ukuran dan target yang telah ditetapkan. § Memastikan pengelolaan risiko TI yang baik di dalam manajemen layanan TI organisasi. 2.1 Tata Kelola dan Arsitektur TI § Menyusun program-program tata kelola TI baik yang berupa kebijakan, standard, prosedur, maupun panduan TI. § Melakukan sosialisasi dan kampanye awareness secara teratur terkait program-program tata kelola TI yang berlaku di organisasi kepada pihak- pihak yang terkait. § Melakukan review dan update program tata kelola TI yang berlaku di organisasi secara berkala. § Mengembangkan Arsitektur TI organisasi. § Melakukan update terhadap arsitektur TI untuk menjaga konsistensi dan relevansinya dengan kondisi TI yang berlaku di organisasi. § Memastikan tata kelola TI yang diterapkan oleh organisasi TI telah mematuhi seluruh standard tata kelola yang baik yang ditetapkan organisasi. § Melakukan audit terhadap tata kelola TI yang berlaku di satuan kerja TI. § Memberikan rekomendasi perbaikan tata kelola TI berdasarkan hasil audit. § Melakukan review dan evaluasi untuk perbaikan program dan struktur tata kelola TI organisasi kepada bagian tata kelola TI. § Menyusun kebijakan dan prosedur keamanan informasi serta memastikan www.peraturan.go.id 2015, No.1119 118 pelaksanaannya. 2.2 Jaminan Kualitas (Quality Assurance ) § Mengembangkan framework pemastian kualitas layanan TI organisasi terkait aplikasi. § Terlibat dalam siklus hidup pengembangan atau proyek TI organisasi untuk memastikan pemenuhan standard kualitas terkait aplikasi yang telah ditetapkan. § Melakukan review dan rekomendasi perbaikan terhadap program tata kelola TI organisasi terkait manajemen kualitas terkait aplikasi. § Mengembangkan framework pemastian kualitas layanan infrastruktur TI organisasi. § Terlibat dalam siklus hidup pengembangan atau proyek TI organisasi untuk memastikan pemenuhan standard kualitas infrastruktur TI yang telah ditetapkan. § Melakukan review dan rekomendasi perbaikan terhadap program tata kelola TI organisasi terkait manajemen kualitas infrastruktur TI. 2.3 Manajemen Risiko § Melakukan identifikasi risiko TI, asesmen risiko TI dan menyusun rencana penanganannya § Mengembangkan rencana pemulihan bencana (Disaster Recovery Plan) § Melakukan sosialisasi dan kampanye awareness terkait risiko TI berikut penanganannya serta Disaster Recovery Plan (DRP) organisasi § Melakukan review dan update terkait risiko TI dan DRP § Melakukan asesmen terhadap kinerja penyajian dan dukungan layanan TI yang dilakukan sesuai dengan sistem manajemen kinerja TI yang ditetapkan § Memberikan rekomendasi perbaikan terhadap kualitas dan kinerja TI berdasarkan hasil asesmen § Melakukan review dan rekomendasi perbaikan terhadap program tata kelola TI organisasi terkait manajemen kinerja TI. www.peraturan.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "program tata kelola TI organisasi terkait manajemen kinerja TI. www.peraturan.go.id 2015, No.1119 119 B. Pengembangan Aplikasi dan Database Bidang Pengembangan Aplikasi dan Database terdiri dari 4 (empat) subbidang yaitu sebagai berikut. § Subbidang Pengembangan Aplikasi dan Database Meteorologi. § Subbidang Pengembangan Aplikasi dan Database Klimatologi. § Subbidang Pengembangan Aplikasi dan Database Geofisika. § Subbidang Pengembangan Aplikasi dan Database Umum. Struktur organisasi Bidang Pengembangan Aplikasi dan Database diperlihatkan pada Gambar 3.40. Gambar 3.38 Struktur Organisasi Bidang Pengembangan Aplikasi dan Database Seluruh Subbidang Pengembangan Aplikasi dan Database memiliki deskripsi pekerjaan yang sama hanya berbedapada cakupan bidangnya saja yaitu terbagi menjadi Meteorologi, Klimatologi, Geofisika, dan Umum. Deskripsi kerja untuk masing-masing subbidang beserta job title dibawahnya diuraikan pada Tabel 3.11. Tabel 3.10 Deskripsi Kerja Bidang Pengembangan Aplikasi dan Database No. Bidang/Subbidang Deskripsi Kerja 1. Bidang Pengembangan Aplikasi dan Database § Bertanggung jawab dalam memastikan pengembangan dan implementasi seluruh aplikasi dan database dapat berjalan dengan baik dan sesuai dengan kebutuhan bisnis organisasi. § berkoordinasi dengan pihak-pihak terkait untuk memastikan pengembangan dan implementasi aplikasi dan database berjalan sesuai dengan yang diharapkan. 1.1 Pengembangan Aplikasi dan Database Meteorologi § Berperan sebagai ahli aplikasi dalam proyek-proyek pengembangan dan implementasi aplikasi dan database www.peraturan.go.id 2015, No.1119 120 Meteorologi. § Bekerja sama dengan analis bisnis dan aplikasi untuk menyusun rencana penyempurnaan aplikasi dan database meteorologi. § Melakukan pengembangan aplikasi dan database meteorologi ataupun report terkait yang dibutuhkan. 1.2 Pengembangan Aplikasi dan Database Klimatologi § Berperan sebagai ahli aplikasi dalam proyek-proyek pengembangan dan implementasi aplikasi dan database Klimatologi. § Bekerja sama dengan analis bisnis dan aplikasi untuk menyusun rencana penyempurnaan aplikasi dan database Klimatologi. § Melakukan pengembangan aplikasi dan database Klimatologi ataupun report terkait yang dibutuhkan. 1.3 Pengembangan Aplikasi dan Database Geofisika § Berperan sebagai ahli aplikasi dalam proyek-proyek pengembangan dan implementasi aplikasi dan database Geofisika. § Bekerja sama dengan analis bisnis dan aplikasi untuk menyusun rencana penyempurnaan aplikasi dan database Geofisika. § Melakukan pengembangan aplikasi dan database Geofisika ataupun report terkait yang dibutuhkan. 1.4 Pengembangan Aplikasi dan Database Umum § Berperan sebagai ahli aplikasi dalam proyek-proyek pengembangan dan implementasi aplikasi dan database umum. § Bekerja sama dengan analis bisnis dan aplikasi untuk menyusun rencana penyempurnaan aplikasi dan database umum Melakukan pengembangan aplikasi dan database umum ataupun report terkait yang dibutuhkan. C. Operasional dan Pemeliharaan Aplikasi dan Database Bidang Operasional dan Pemeliharaan Aplikasi dan Database terdiri dari 4 (empat) subbidang yaitu sebagai berikut. § Subbidang Operasional dan Pemeliharaan Aplikasi dan Database Meteorologi. www.peraturan.go.id 2015, No.1119 121 § Subbidang Operasional dan Pemeliharaan Aplikasi dan Database Klimatologi. § Subbidang Operasional dan Pemeliharaan Aplikasi dan Database Geofisika. § Subbidang Operasional dan Pemeliharaan Aplikasi dan Database Umum. Struktur organisasi Bidang Operasional dan Pemeliharaan Aplikasi dan Database diperlihatkan pada Gambar 3.41. Gambar 3.39 Struktur Organisasi Bidang Operasional dan Pemeliharaan Aplikasi dan Database Seluruh Subbidang Operasi dan Pemeliharaan Aplikasi dan Database memiliki deskripsi pekerjaan yang sama hanya berbedapada cakupan bidangnya saja yaitu terbagi menjadi Meteorologi, Klimatologi, Geofisika, dan Umum. Deskripsi kerja untuk masing-masing subbidang beserta job title dibawahnya diuraikan pada Tabel 3.12. Tabel 3.11 Deskripsi Kerja Bidang",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dibawahnya diuraikan pada Tabel 3.12. Tabel 3.11 Deskripsi Kerja Bidang Operasi dan Pemeliharaan Aplikasi dan Database No. Bidang/Subbidang Deskripsi Kerja 1. Bidang Operasional dan Pemeliharaan Aplikasi dan Database Bertanggung jawab dalam: § memastikan pemeliharaan rutin terhadap aplikasi dan database dilaksanakan dengan baik; § memastikan dukungan terhadap Service Desk dalam mengatasi insiden, permintaan dan permasalahan terkait aplikasi dan database yang tidak dapat ditangani oleh bidang Service Desk; § memastikan dilakukannya proses review dan memberikan usulan perbaikan prosedur pemeliharaan dan operasional aplikasi dan database. 1.1 Operasional dan Pemeliharaan Aplikasi dan § Melakukan pemeliharaan rutin terhadap aplikasi dan database Meteorologi. www.peraturan.go.id 2015, No.1119 122 Tabel 3.11 Deskripsi Kerja Bidang Operasi dan Pemeliharaan Aplikasi dan Database No. Bidang/Subbidang Deskripsi Kerja Database Meteorologi § Membantu Service Desk dalam mengatasi insiden, permintaan dan permasalahan terkait aplikasi dan database Meteorologi yang tidak dapat ditangani oleh bagian Service Desk. § Mereview dan mengusulkan perbaikan prosedur pemeliharaan dan operasional aplikasi dan database Meteorologi. 1.2 Operasional dan Pemeliharaan Aplikasi dan Database Klimatologi § Melakukan pemeliharaan rutin terhadap aplikasi dan database Klimatologi. § Membantu Service Desk dalam mengatasi insiden, permintaan dan permasalahan terkait aplikasi dan database Klimatologi yang tidak dapat ditangani oleh bagian Service Desk. § Mereview dan mengusulkan perbaikan prosedur pemeliharaan dan operasional aplikasi dan database Klimatologi. 1.3 Operasional dan Pemeliharaan Aplikasi dan Database Geofisika § Melakukan pemeliharaan rutin terhadap aplikasi dan database Geofisika. § Membantu Service Desk dalam mengatasi insiden, permintaan dan permasalahan terkait aplikasi dan database Geofisika yang tidak dapat ditangani oleh bagian Service Desk. § Mereview dan mengusulkan perbaikan prosedur pemeliharaan dan operasional aplikasi dan database Geofisika. 1.4 Operasional dan Pemeliharaan Aplikasi dan Database Umum § Melakukan pemeliharaan rutin terhadap aplikasi dan database Umum. § Membantu Service Desk dalam mengatasi insiden, permintaan dan permasalahan terkait aplikasi dan database Umum yang tidak dapat ditangani oleh bagian Service Desk. § mereview dan mengusulkan perbaikan prosedur pemeliharaan dan operasional aplikasi dan database Umum. www.peraturan.go.id 2015, No.1119 123 3.4.3.2.2 Pusat Infrastruktur dan Jaringan Komunikasi Pusat Infrastruktur dan Jaringan Komunikasi mengelola Infrastruktur TI organisasi dan terdiri dari 3 (tiga) bidang yaitu sebagai berikut. a. Bidang Pengembangan Infrastruktur. b. Bidang Operasional dan Pemeliharaan Infrastruktur. c. Bidang Layanan TI. Gambar 3.40 Struktur Organisasi Pusat Infrastruktur dan Jaringan Komunikasi Berikut ini uraian dari masing-masing Bidang dan subbidang di Pusat Infrastruktur dan Jaringan Komunikasi. A. Bidang Pengembangan Infrastruktur Deskripsi kerja Bidang Pengembangan Infrastruktur diuraikan pada Tabel 3.13. Tabel 3.12 Deskripsi Kerja Bidang Pengembangan Infrastruktur No. Bidang/Subbidang Deskripsi Kerja 1. Bidang Pengembangan Infrastruktur § Bertanggung jawab dalam memastikan pengembangan dan implementasi seluruh infrastruktur TI dapat berjalan dengan baik dan sesuai dengan kebutuhan bisnis organisasi; § berkoordinasi dengan pihak-pihak terkait untuk memastikan pengembangan dan implementasi www.peraturan.go.id 2015, No.1119 124 Tabel 3.12 Deskripsi Kerja Bidang Pengembangan Infrastruktur No. Bidang/Subbidang Deskripsi Kerja infrastruktur TI berjalan sesuai dengan yang diharapkan. 1.1 Subbidang Pengembangan Infrastruktur DC & DRC § Turut berperan dalam penyusunan rencana pengembangan dan implementasi infrastruktur DC (Data Center) dan DRC (Disaster Recovery Center). § Berperan sebagai ahli (nara sumber) dalam aspek Infrastruktur DC dan DRC. 1.2 Subbidang Pengembangan Infrastruktur",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    },
    {
      "text": "dalam aspek Infrastruktur DC dan DRC. 1.2 Subbidang Pengembangan Infrastruktur Jaringan dan PC § Turut berperan dalam penyusunanrencana pengembangan dan implementasi Infrastruktur Jaringan dan PC. § Berperan sebagai ahli (nara sumber) dalam aspek Infrastruktur Jaringan dan PC. B. Bidang Operasional dan Pemeliharaan Infrastruktur Deskripsi kerja Bidang Operasional dan Pemeliharaan Infrastruktur diuraikan pada Tabel 3.14. Tabel 3.13 Deskripsi Kerja Bidang Operasional dan Pemeliharaan Infrastruktur No. Bidang/Subbidang Deskripsi Kerja 1. Bidang Operasional dan Pemeliharaan Infrastruktur § Memastikan pemeliharaan rutin terhadap infrastruktur TI dilaksanakan dengan baik § Memastikan dukungan terhadap Bidang Layanan TI dalam mengatasi insiden, permintaan dan permasalahan terkait infrastruktur TI yang tidak dapat ditangani oleh Bidang Layanan TI. § Memastikan dilakukannya proses review dan memberikan usulan perbaikan prosedur pemeliharaan dan operasional infrastruktur TI. 1.1 Subbidang Operasional &Pemeliharaan Infrastruktur DC dan § Melakukan pemeliharaan rutin terhadap infrastruktur DC dan DRC. § Membantu Bidang Layanan TI dalam memenuhi permintaan, mengatasi www.peraturan.go.id 2015, No.1119 125 Tabel 3.13 Deskripsi Kerja Bidang Operasional dan Pemeliharaan Infrastruktur No. Bidang/Subbidang Deskripsi Kerja DRC insiden ataupun permasalahan terkait infrastruktur DC dan DRC yang tidak dapat ditangani oleh Bidang Layanan TI. § Mereview dan mengusulkan perbaikan prosedur pemeliharaan dan operasional Infrastruktur DC dan DRC. 1.2 Subbidang Operasional dan Pemeliharaan Infrastruktur Jaringan Dan PC § Melakukan pemeliharaan rutin terhadap infrastruktur Jaringan dan PC. § Membantu Bidang Layanan TI dalam memenuhi permintaan, mengatasi insiden ataupun permasalahan terkait infrastruktur Jaringan dan PC yang tidak dapat ditangani oleh Bidang Layanan TI. § Mereview dan mengusulkan perbaikan prosedur pemeliharaan dan operasional Infrastruktur Jaringan dan PC. 1.3 Subbidang Pemeliharaan Keamanan Informasi § Melakukan pemeliharaan dan monitoring keamanan informasi yang terkait seluruh sumber daya TI organisasi, yaitu data, aplikasi, infrastruktur, dan sumber daya manusia. § Membantu Bidang Layanan TI dalam pemenuhan permintaan, penanganan insiden dan permasalahan terkait keamanan informasi perusahaan yang tidak dapat ditangani oleh Bidang Layanan TI. § Mereview dan mengusulkan perbaikan prosedur pengelolaan keamanan informasi kepada Subbidang Tata Kelola dan Arsitektur TI. C. Bidang Layanan TI Bidang Layanan TI merupakan fungsi yang sangat kritikal keberadaannya dalam manajemen layanan TI. Layanan TI berfungsi sebagai Single Point of Contact (SPOC) yang menjadi antarmuka tunggal antara user sebagai pengguna layanan TI dengan organisasi TI sebagai penyedia layanan. Dalam melaksanakan pekerjaannya, Bidang Layanan TI memdapat dukungan dari kedua Bidang lainnya yaitu Bidang Operasional dan Pemeliharaan www.peraturan.go.id 2015, No.1119 126 Aplikasi dan Database untuk masalah yang terkait dengan aplikasi dan database serta Bidang Operasional dan Pemeliharan Infrastruktur untuk masalah yang terkait dengan infrastruktur. Apabila Permasalahan masih belum dapat diselesaikan oleh Bidang Operasional dan Pemeliharaan Aplikasi dan Database serta Bidang Operasi dan Pemeliharan Infrastruktur, maka permasalahan selanjutnya akan dieskalasi ke Bidang PengembanganAplikasi dan Database atau Bidang Pengembangan Infrastruktur. Untuk kemudian bila diperlukan dapat diteruskan juga ke pihak ketiga terkait solusi dan penyelesaian masalahnya. Deskripsi kerja Bidang Layanan TI diuraikan pada Tabel 3.15 Tabel 3.14 Deskripsi Kerja Bidang Service Desk No. Bidang/Subbidang Deskripsi Kerja 1. Bidang Layanan TI § Memastikan layanan TI BMKG dikelola dan diselenggarakan dengan baik. § Memastikan setiap perimintaan dari pengguna layanan TI dapat dipenuhi dengan baik dan setiap",
      "metadata": {
        "page_start": 12,
        "page_end": 13
      }
    },
    {
      "text": "dari pengguna layanan TI dapat dipenuhi dengan baik dan setiap insiden dapat diselesaikan dengan cepat guna meminimalisir dampak dari insiden tersebut. § Melakukan koordinasi internal antara Subbidang Layanan Pusat dan Subbidang Layanan Daerah agar penyelenggaraan Layanan TI terkelola dengan baik. § Melakukan koordinasi dengan bidang lain yang mendukung penyelenggaraan layanan TI dan sesuai dengan prosedur yang berlaku. 1.1 Subbidang Layanan Pusat (National Center) § Berlaku sebagai titik kontak tunggal (Single point of contact ) di Pusat dari seluruh layanan TI yang dikelola BMKG. § Menerima dan berusaha memenuhi seluruh permintaan layanan TI, mengatasi insiden dan permasalahan TI yang disampaikan oleh pengguna layanan TI. § Melakukan eskalasi kepada Bidang yang terkait ketika tidak mampu melakukan pemenuhan permintaan dan penanganan insiden dan permasalahan yang diterima. § Selalu mencatat kejadian permintaan, www.peraturan.go.id 2015, No.1119 127 insiden, permasalahan berikut solusi penanganannya serta pengetahuan lainnya yang terkait dalam sistem manajemen pengetahuan perusahaan (Knowledge Management System ). 1.2 Subbidang Layanan Daerah (Regional Center) § Menerima dan berusaha memenuhi seluruh permintaan layanan TI, mengatasi insiden dan permasalahan TI yang disampaikan oleh pengguna layanan TI di daerah atau masing- masing Balai Besar di lingkungan BMKG. § Melakukan eskalasi kepada Bidang yang terkait ketika tidak mampu melakukan pemenuhan permintaan dan penanganan insiden dan permasalahan yang diterima. § Selalu mencatat kejadian permintaan, insiden, permasalahan berikut solusi penanganannya serta pengetahuan lainnya yang terkait dalam sistem manajemen pengetahuan perusahaan (Knowledge Management System ). 3.4.2.4 Analisa dan Rencana Peningkatan Kapasitas SDM TI Kapasitas SDM yang dibutuhkan untuk dapat mengelola layanan TI di BMKG yang dimaksudkan disini adalah kapasitas SDM yang perlu dimiliki oleh satuan kerja yang bertanggung-jawab sebagai pengelola layanan TI BMKG, yaitu dalam hal ini ada pada Deputi Bidang Instrumentasi, Kalibrasi, Rekayasa, dan Jaringan Komunikasi. Metodologi yang digunakan dalam melakukan analisa kebutuhan SDM ini dapat diilustrasikan seperti pada Gambar 3.43. www.peraturan.go.id 2015, No.1119 128 Gambar 3.41 Metodologi Analisa Kebutuhan SDM Kebutuhan SDM TI dari sisi jumlah personil yang dibutuhkan untuk melaksanakan peran dan tanggung-jawab setiap job title dengan baik tercantum pada Tabel 3.16. Tabel 3.15 Estimasi Kebutuhan Jumlah SDM TI No Job Title Jumlah SDM 1 Deputi IRKJK 1 2 Pusat Aplikasi dan Database 1 2.1 Bidang Perencanaan dan Pengendalian 1 2.1.1 Sub Bidang Perencanaan TI 1 2.1.1.1 Sie Perencanaan Aplikasi dan Database 2 2.1.1.2 Sie Perencanaan Infrastruktur TI 2 2.1.2 Pengendalian TI 1 2.1.2.1 Tata Kelola dan Arsitektur TI 2 2.1.2.2 Quality Assurance 4 2.1.2.3 Manajemen Risiko 2 www.peraturan.go.id 2015, No.1119 129 Tabel 3.15 Estimasi Kebutuhan Jumlah SDM TI No Job Title Jumlah SDM 2.2 Bidang Pengembangan Aplikasi dan Database 1 2.2.1 Sub Bidang Pengembangan Aplikasi dan Database Meteorologi 5 2.2.2 Sub Bidang Pengembangan Aplikasi dan Database Klimatologi 5 2.2.3 Sub Bidang Pengembangan Aplikasi dan Database Geofisika 5 2.2.4 Sub Bidang Pengembangan Aplikasi dan Database Umum 5 2.3 Bidang Operasional dan Pemeliharaan Aplikasi dan Database 2.3.1 Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Meteorologi 5 2.3.2 Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Klimatologi 5 2.3.3 Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Geofisika 5 2.3.4 Sub Bidang",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "dan Pemeliharaan Aplikasi dan Database Geofisika 5 2.3.4 Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Umum 5 3 Pusat Jaringan Komunikasi 1 3.1 Bidang Pengembangan Infrastruktur 1 3.1.1 Sub Bidang Pengembangan Infrastruktur DC dan DRC 2 3.1.2 Sub Bidang Pengembangan Infrastruktur Jaringan dan PC 2 3.2 Bidang Operasional dan Pemeliharaan Infrastruktur 1 3.2.1 Sub Bidang Operasional dan Pemeliharaan Infrastruktur DC dan DRC 4 3.2.2 Sub Bidang Operasional dan Pemeliharaan Infrastruktur Jaringan dan PC 4 www.peraturan.go.id 2015, No.1119 130 Tabel 3.15 Estimasi Kebutuhan Jumlah SDM TI No Job Title Jumlah SDM 3.2.3 Sub Bidang Pemeliharaan Keamanan Informasi 3 3.3 Bidang Layanan TI 1 3.3.1 Sub Bidang Layanan Pusat (National Center) 8 3.3.2 Sub Bidang Layanan Daerah (Regional Center) 5 Total Kebutuhan SDM (tidak termasuk Deputi IRKJK) 90 Jadi jumlah SDM yang dibutuhkan untuk mengisi peran-peran di organisasi TI yang direkomendasikan diestimasikan sebanyak 90 (sembilan puluh) personil. Kebutuhan ini tentunya bukan hanya terkait dengan jumlah orang saja, tapi juga tentunya kualifikasi SDM yang bersesuaian dengan posisi ( job title ) penempatannya. Khusus untuk Bidang Layanan TI dibutuhkan layanan yang non-stop untuk melayani permintaan dari pengguna Layanan TI di Pusat sebagai National Center (NC). Dengan asumsi tersebut, maka kebutuhan personilnya menjadi seperti diilustrasikan pada tabel berikut ini: Jika A, B, C, dan D adalah kelompok/tim yang beranggotakan masing- masing 2 (dua) orang, maka untuk fungsi ini akan dibutuhkan 8 (delapan) orang untuk melaksanakan tugasnya dengan pembagian 2 shift kerja selama 24 jam sehari dan 7 hari seminggu. Untuk memenuhi kebutuhan ini, maka personil yang dibutuhkan dapat juga dipenuhi melalui tenaga outsource /kontrak. Untuk Layanan Daerah (Regional Center) dibutuhkan personil yang disesuaikan dengan jumlah Balai Besar untuk memberikan layanan terkait dengan Jaringan dan PC. Untuk itu maka personil yang www.peraturan.go.id 2015, No.1119 131 dibutuhkan untuk memberikan layanan daerah adalah sebanyak 5 (lima) personil. 3.4.2.5 Pemetaan (Mapping) Kebutuhan SDM dengan kondisi saat ini Dengan memperhatikan kebutuhan SDM untuk struktur organisasi yang diperlukan dalam menjalankan Cetak Biru TI lima tahun ke depan maka tentunya dibutuhkan personil BMKG yang memenuhi kualifikasi baik dari segi kompetensi maupun latar belakang pendidikan atau pengalaman sesuai dengan peran dan tugas yang diembannya. Adapun peran dan tugas untuk masing-masing posisi telah disampaikan dalam bagian deskripsi kerja di atas. Saat ini BMKG telah memiliki SDM yang mengisi posisi-posisi yang ada dalam struktur. Untuk mengoptimalkan SDM yang ada saat ini maka diperlukan pemetaan antara kebutuhan SDM dalam struktur organisasi yang diusulkan dengan SDM yang dimiliki oleh BMKG saat ini. Pemetaan ini dilakukan dengan mempertimbangkan hal-hal sebagai berikut: a. Optimalisasi SDM yang ada, dimana diusahakan bahwa BMKG berusaha untuk memberdayakan SDM yang sudah dimiliki saat ini sebelum melakukan perekrutan (bila dibutuhkan). b. Penempatan yang sesuai ( fit and proper ) dengan mengacu ke latar belakang pendidikan ataupun pengalaman dari SDM. c. Tingkat/jabatan SDM saat ini, terutama untuk posisi-posisi yang membutuhkan kemampuan kepemimpinan ( leadership skill ) seperti Kepala Pusat, Kepala Bidang dan Kepala Sub Bidang. Selain itu dalam pemetaan digunakan asumsi-asumsi sebagai berikut: a. Kompetensi dari SDM yang bersangkutan bila perlu ditingkatkan sesuai dengan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Kompetensi dari SDM yang bersangkutan bila perlu ditingkatkan sesuai dengan tugas yang diembannya maka harus diberikan pelatihan yang sesuai dan memadai. Misalnya untuk Tata Kelola dan Arsitektur TI maka SDM yang ditempatkan di posisi itu perlu memahami praktik terbaik maupun standard dalam penyusunan dan pemeliharaan tata kelola dan arsitektur TI. Untuk itu perlu diberikan pelatihan bila yang bersangkutan membutuhkan. b. Untuk posisi pimpinan maka kompetensi utama yang dibutuhkan adalah kemampuan kepemimpinannya bukan penguasaan teknis TI maka penempatan yang dilakukan untuk posisi pimpinan lebih bebas dan fleksibel. c. Penempatan SDM dalam posisi yang diusulkan berdasarkan data tentang SDM yang terbatas. Untuk lebih komprehensif maka dianjurkan dilakukan assessment terhadap SDM TI saat ini sehingga diharapkan penempatan sesuai dengan kompetensi, potensi dan minat SDM. Berikut hasil dari pemetaan antara SDM yang dibutuhkan dengan SDM saat ini berdasarkan struktur organisasi yang diusulkan. Tabel 3.16 Mapping Kebutuhan SDM Pusat Aplikasi dan Database dengan SDM yang dimiliki saat ini www.peraturan.go.id 2015, No.1119 132 No Job TitleJumla h SDMJabatan di Struktur Organisasi Saat iniJumla h SDM 1Deputi IRKJK 1 Deputi IRJK 1 2Pusat Aplikasi dan Database 1 Kepala Pusat Database 1 2.1 Bidang Perencanaan dan Pengendalian 1 Kepala Bidang Manajemen Database 1 2.1.1Sub Bidang Perencanaan TI 1 Kepala Sub Bidang Manajemen Database MKKuG 1 2.1.1. 1Sie Perencanaan Aplikasi dan Database 2- PMG Muda Sub Bidang Manajemen Database MKKuG - PMG Pelaksana Sub Bidang Manajemen Database Umum 2 2.1.1. 2Sie Perencanaan Infrastruktur TI 2- PMG Muda Sub Bidang Administrasi dan Monitoring Jaringan - PMG Muda Sub Bidang Infrastruktur Jaringan - PMG Muda Sub Bidang Bina Operasi jaringan komunikasi - PMG Pertama Sub Bidang Bina Operasi jaringan komunikasi 4 2.1.2Pengendalian TI 1 - Kepala Sub Bidang Manajemen Database Umum 1 2.1.2. 1Tata Kelola dan Arsitektur TI 2- PMG Muda Sub Bidang Manajemen Database MKKuG - PMG Muda Sub Bidang Bina Operasi jaringan komunikasi 2 2.1.2. 2Quality Assurance 4- Staff Sub Bidang Manajemen Database MKKuG - PMG Muda Sub Bidang Manajemen Database MKKuG - Pengadministrasi Umum Sub Bidang Manajemen Database MKKuG - PMG Muda Sub Bidang Administrasi dan Monitoring Jaringan - PMG Penyelia Sub Bidang Bina Operasi jaringan komunikasi 5 2.1.2. 3Manajemen Risiko 2- PMG Pelaksana Pusat Database - PMG Pelaksana Pusat Database - Penata Usaha Sub Bidang Administrasi dan Monitoring Jaringan 3 2.2 Bidang Pengembangan Aplikasi dan Database 1 Kepala Bidang Pengembangan Database 1 2.2.1Sub Bidang Pengembangan Aplikasi dan Database Meteorologi5- Kepala Sub Bidang Pengembangan Database MKKuG - PMG Penyelia Sub Bidang Pengembangan Database MKKuG - PMG Pertama Sub Bidang Pengembangan Database MKKuG - PMG Muda Sub Bidang Pengembangan Database MKKuG - PMG Pertama Sub Bidang Pengembangan Database MKKuG 5 2.2.2Sub Bidang Pengembangan Aplikasi dan Database Klimatologi 50 2.2.3Sub Bidang Pengembangan Aplikasi dan Database Geofisika 5 0 2.2.4Sub Bidang Pengembangan Aplikasi dan Database Umum 5-Kepala Sub Bidang Pengembangan Database Umum - SPT. PMG Pertama Sub Bidang Pengembangan Database Umum - SPT. PMG Pertama Sub Bidang Pengembangan Database Umum - PMG Pertama Sub Bidang Pengembangan Database Umum - PMG Muda Sub Bidang Manajemen Database Umum 5 2.3 Bidang Operasional dan",
      "metadata": {
        "page_start": 13,
        "page_end": 13
      }
    },
    {
      "text": "Sub Bidang Manajemen Database Umum 5 2.3 Bidang Operasional dan Pemeliharaan Aplikasi dan Database 1 Kepala Bidang Pemeliharaan Database 1 -2.3.1Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Meteorologi5- Kepala Sub Bidang Pemeliharaan Database MKKuG - PMG Penyelia Sub Bidang Pemeliharaan Database MKKuG (2 orang) - PMG Pelaksana Lanjutan Sub Bidang Pemeliharaan Database MKKuG - SPT. PMG Pertama Sub Bidang Pemeliharaan Database MKKuG 5 2.3.2Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Klimatologi50 2.3.3Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Geofisika50 2.3.4Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Umum5- Kepala Sub Bidang Pemeliharaan Database Umum - PMG Muda Sub Bidang Pemeliharaan Database Umum (3 orang) - PMG Penyelia Sub Bidang Pemeliharaan Database Umum - PMG Pertama Sub Bidang Pemeliharaan Database Umum 6 58 43 Total Kebutuhan SDM = Tabel 3.17 Mapping Kebutuhan SDM Pusat Jaringan Komunikasi dengan SDM yang dimiliki saat ini www.peraturan.go.id 2015, No.1119 133 No Job TitleJumlah SDMJabatan di Struktur Organisasi Saat ini Jumlah SDM 3Pusat Jaringan Komunikasi 1 Kepala Pusat jaringan komunikasi 1 3.1 Bidang Pengembangan Infrastruktur 1 Kepala Bidang Manajemen Jaringan 1 3.1.1 Sub Bidang Pengembangan Infrastruktur DC dan DRC 2- Kepala Sub Bidang Pengembangan Sistem jaringan komunikasi - PMG Penyelia Sub Bidang Pengembangan Sistem jaringan komunikasi - SPT. PMG Pertama Sub Bidang Pengembangan Sistem jaringan komunikasi 3 3.1.2 Sub Bidang Pengembangan Infrastruktur Jaringan dan PC 2- SPT. PMG Pertama Sub Bidang Pengembangan Sistem jaringan komunikasi - SPT. PMG Pelaksana Sub Bidang Pengembangan Sistem jaringan komunikasi - Staff Sub Bidang Infrastruktur Jaringan 3 3.2 Bidang Operasional dan Pemeliharaan Infrastruktur 1 Kepala Bidang Infrastruktur Jaringan dan Internet 1 3.2.1 Sub Bidang Operasional dan Pemeliharaan Infrastruktur DC dan DRC 4- Kepala Sub Bidang Infrastruktur Jaringan - PMG Muda Sub Bidang Infrastruktur Jaringan - PMG Pelaksana Lanjutan Sub Bidang Infrastruktur Jaringan - PMG Pelaksana Sub Bidang Infrastruktur Jaringan 4 3.2.2Sub Bidang Operasional dan Pemeliharaan Infrastruktur Jaringan dan PC4- Kepala Sub Bidang Bina Operasi jaringan komunikasi - PMG Muda Sub Bidang Infrastruktur Jaringan - PMG Penyelia Sub Bidang Infrastruktur Jaringan - PMG Muda Sub Bidang Infrastruktur Jaringan (5 orang) - Staff Sub Bidang Infrastruktur Jaringan - PMG Pelaksana Sub Bidang Infrastruktur Jaringan - PMG Muda Sub Bidang Website dan Internet 11 3.2.3 Sub Bidang Pemeliharaan Keamanan Informasi 3- Kepala Sub Bidang Administrasi dan Monitoring Jaringan - SPT. PMG Pertama Sub Bidang Administrasi dan Monitoring Jaringan - PMG Pertama Pusat jaringan komunikasi 3 3.3 Bidang Layanan TI 1 Kepala Bidang Sistem Operasi dan jaringan komunikasi 1 3.3.1 Sub Bidang Layanan Pusat (National Center) 8- Kepala Sub Bidang Pengumpulan dan Penyebaran - PMG Muda Sub Bidang Pengumpulan dan Penyebaran (3 orang) - PMG Penyelia Sub Bidang Pengumpulan dan Penyebaran - PMG Pertama Sub Bidang Pengumpulan dan Penyebaran - Pengelola PLN dan HLN Sub Bidang Pengumpulan dan Penyebaran - PMG Pelaksana Lanjutan Sub Bidang Pengumpulan dan Penyebaran (2 orang) - PMG Pelaksana Sub Bidang Pengumpulan dan Penyebaran 10 3.3.2 Sub Bidang Layanan Daerah (Regional Center) 5- Kepala Sub Bidang Website dan Internet - PMG Pelaksana Lanjutan Sub Bidang Website dan Internet",
      "metadata": {
        "page_start": 13,
        "page_end": 14
      }
    },
    {
      "text": "Internet - PMG Pelaksana Lanjutan Sub Bidang Website dan Internet (3 orang) - Staff Sub Bidang Website dan Internet - PMG Penyelia Sub Bidang Bina Operasi jaringan komunikasi - PMG Penyelia Sub Bidang Administrasi dan Monitoring Jaringan 7 32 45 Total Kebutuhan SDM = Berdasarkan hasil pemetaan di atas, dengan menggunakan pertimbangan dan asumsi yang menjadi dasar pemetaan ini, maka dapat disimpulkan bahwa: 1. Masih terdapat kekurangan SDM di Pusat Aplikasi dan Database untuk: • Sub Bidang Pengembangan Aplikasi dan Database Klimatologi • Sub Bidang Pengembangan Aplikasi dan Database Geofisika • Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Klimatologi • Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Geofisika 2. Terdapat kelebihan SDM di Pusat Aplikasi dan Database untuk: • Perencanaan Infrastruktur TI • Quality Assurance • Manajemen Risiko • Sub Bidang Operasional dan Pemeliharaan Aplikasi dan Database Umum 3. Terdapat kelebihan SDM di Pusat Jaringan Komunikasi untuk: • Sub Bidang Pengembangan Infrastruktur DC dan DRC • Sub Bidang Pengembangan Infrastruktur Jaringan dan PC www.peraturan.go.id 2015, No.1119 134 • Sub Bidang Operasional dan Pemeliharaan Infrastruktur Jaringan dan PC • Sub Bidang Layanan Pusat (National Center) • Sub Bidang Layanan Daerah (Regional Center) Dengan melihat data di atas maka untuk mengoptimalkan SDM yang ada maka dapat dilakukan pemindahan SDM dari Pusat Jaringan Komunikasi ke Pusat Aplikasi dan Database namun tentunya dengan melengkapi kompetensi sesuai dengan yang dibutuhkan. 3.4.3 Ringkasan Inisiatif Tata Kelola dan Organisasi Teknologi Informasi Berdasarkan analisa kesenjangan antara kondisi tata kelola dan organisasi TI saat ini dibandingkan dengan kondisi target (rekomendasi) yang perlu dicapai, maka berikut ini adalah ringkasan inisiatif yang perlu dilakukan untuk menutup kesenjangan tersebut, yang diuraikan pada Tabel 3.19. Tabel 3.18 Ringkasan Inisiatif Tata Kelola dan Organisasi TI Kode Inisiatif Deskripsi TK-01 Perbaikan Struktur Tata Kelola TI Untuk leadership dalam tata kelola TI diperlukan adanya Komite Teknologi Informasi yang berperan dalam memastikan adanya keselarasan antara tujuan penggunaan teknologi informasi dengan tujuan dari institusi yang memanfaatkan TI tersebut. TK-02 Pemenuhan Kelengkapan Fungsional Organisasi TI § Menyusun organisasi pengelola TI yang secara fungsional sesuai dengan kerangka manajemen teknologi informasi yang terdiri dari kelompok: Strategi dan perencanaan, Pengembangan, Operasional dan Pemeliharaan serta Pengendalian. § Menempatkan sumber daya manusia yang kompeten untuk mengisi fungsi pengelola TI dengan memperimbangkan prinsip pemisahan tugas (segregation of duties). TK-03 Pengembangan dan Penerapan Manajemen Layanan TI Sesuai dengan Standar/Praktik Terbaik (Best Practice). § Menerapkan best practices manajemen layanan TI (mulai dari tahapan strategi, desain, transisi sampai operasional layanan), termasuk menyusun kebijakan/prosedur yang terkait. § Menyusun dokumen pendukung www.peraturan.go.id 2015, No.1119 135 seperti SLA, OLA, Service Catalogue, dan lain-lain. § Mengadakan fungsi Service Desk yang berfungsi sebagai Single Point of Contact (SPOC) yang menjadi penghubung tunggal antara pengguna dan pengelola layanan TI di BMKG. TK-04 Pengembangan dan Penerapan Sistem Manajemen Keamanan Informasi Sesuai Dengan Standard/Best Practices. § Meneruskan program penyusunan manajemen keamanan informasi yang sudah dijalankan dengan sungguh-sungguh memperhatikan kecukupan proteksi terhadap asepek aset TI yang kritikal § Menyusun dokumen yang terkait dengan manajemen keamanan informasi seperti: Aset Register, Risk Profile dan dokumen lainnya. TK-05",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "informasi seperti: Aset Register, Risk Profile dan dokumen lainnya. TK-05 Pengembangan Contingency Plan dan DRP Untuk Keseluruhan Sistem TI. § Menyusun DRP dan BCP dengan melalui proses yang tepat termasuk melakukan risk assessment dan business impact analysis sehingga diperoleh aset TI yang kritikal yang perlu diberikan proteksi yang memadai. § Berdasarkan strategi pemulihan bencana yang telah ditetapkan di DRP, melakukan pemilihan dan kemudian pengadaan fasilitas DRC yang sesuai. TK-06 Pengembangan Kebijakan dan Prosedur Pengadaan TI. Kebijakan/prosedur pengadaan TI yang mengharuskan adanya koordinasi dengan satuan kerja pengelola TI dalam proses pengadaan TI 4. ANALISA PRIORITAS DAN PORTOFOLIO 4.1 Analisa Prioritas Untuk memenuhi arahan TI BMKG, maka diperlukan pelaksanaan inisiatif- inisiatif TI seperti telah diuraikan pada saatanalisa kesenjangan.Namun demikian untuk menjamin kesuksesan dan optimalisasi penggunaan sumber daya, maka pada pelaksanaannya perlu dilakukan analisa skala prioritas untuk menilai tingkat kepentingan suatu program dan keterkaitannya dengan program-program yang lain. Kriteria utama yang digunakan dalam analisa prioritas diuraikan pada Tabel 4.1. www.peraturan.go.id 2015, No.1119 136 Tabel 4.1 Uraian Penjelasan Parameter Analisa Prioritas No Komponen Analisa Prioritas Deskripsi A Dampaknya terhadap bisnis ( Business Impact ) 1 Peningkatan Pendapatan ( Value ) Seberapa besar inisiatif TI terkait dapat berpengaruh kepada peningkatan pendapatan ( value ) dari organisasi. 2 Reduksi Biaya Seberapa besar inisiatif TI terkait dapat berpengaruh kepada penurunan biaya 3 Peningkatan Kualitas Proses Seberapa besar inisiatif TI terkait dapat berpengaruh kepada peningkatan kualitas (efektifitas/efisiensi) proses bisnis yang dilakukan 4 Peningkatan Pelayanan Seberapa besar inisiatif TI terkait dapat berpengaruh kepada peningkatan pelayanan organisasi terhadap para pelanggannya 5 Peningkatan SDM Seberapa besar inisiatif TI terkait dapat berpengaruh kepada peningkatan kualitas SDM organisasi B Usaha untuk Mengimplementasikannya (Effort to Implement) 1 Perubahan Organisasi Seberapa besar kebutuhan inisiatif TI terkait untuk merubah organisasi yang sudah ada (eksisting) 2 Biaya Implementasi Seberapa besar biaya yang dibutuhkan oleh inisiatif TI terkait untuk diimplementasikan 3 Waktu Implementasi Seberapa lama waktu yang dibutuhkan oleh inisiatif TI terkait untuk diimplementasikan 4 Keterlibatan Unit Kerja Seberapa luas keterlibatan unit kerja yang dibutuhkan untuk mengimplementasikan inisiatif TI terkait 5 Ketersediaan SDM Seberapa besar usaha yang dibutuhkan untuk menyediakan SDM sesuai dengan yang dibutuhkan untuk implementasi inisiatif TI terkait 6 Regulasi Eksternal Seberapa besar keterkaitan implementasi inisiatif TI terkait dengan regulasi eksternal 7 Batasan Teknologi Seberapa besar kesenjangan teknologi antara teknologi yang dibutuhkan untuk implementasi inisiatif TI terkait dengan yang sudah ada saat ini www.peraturan.go.id 2015, No.1119 137 Adapun aturan penilaian prioritas berdasarkan kedua kelompok prioritas yang tercantum pada Tabel 4.1 adalah sebagai berikut. a. Dampak terhadap bisnis Penilaian untuk parameter-parameter pada kelompok ini berada pada rentang nilai 1 s.d 5, dengan aturan semakin besar dampaknya maka semakin besar nilainya. Jadi nilai ”1” berarti dampaknya paling kecil dan nilai ”5”mengindikasikan bahwa inisiatif yang bersangkutan memiliki dampak yang paling besar terhadap organisasi. b. Usaha untuk implementasi Penilaian untuk parameter-parameter pada kelompok ini juga berada pada rentang nilai 1 s.d 5, dengan aturan semakin besar effort -nya maka akan semakin kecil nilainya. Jadi nilai ”1” berarti usahanya paling susah dan nilai ”5” mengindikasikan bahwa implementasikan insiatif yang bersangkutan miliki",
      "metadata": {
        "page_start": 14,
        "page_end": 14
      }
    },
    {
      "text": "dan nilai ”5” mengindikasikan bahwa implementasikan insiatif yang bersangkutan miliki Berikut ini adalah ringkasan hasil analisa prioritas yang dilakukan terhadap inisiatif-inisiatif yang perlu dilakukan untuk menutup kesenjangan TI yang ada antara kondisi saat ini dengan kondisi target di BMKG. Pengklasifikasian tingkat prioritas ( priority level ) akan mengikuti aturan sebagai berikut. 1. Rerata skor >=3.5: prioritas pertama (FIRST) 2. Rerata skor >=3.33 dan Total skor <3.5: prioritas kedua (SECOND) 3. Rerata skor < 3.33: prioritas ketiga (THIRD) 4.1.1 Hasil Analisa Prioritas Terhadap Inisiatif Sistem Aplikasi Hasil analisa prioritas terhadap inisiatif sistem aplikasi diuraikan pada Tabel 4.2. Tabel 4.2 Hasil Analisa Prioritas Sistem Aplikasi Kode Inisiatif Sistem Aplikasi Tingkat Prioritas APP- 01 Standardisasi Sistem Aplikasi Observasi MKG FIRST APP- 02 Implementasi AeroMet Web FIRST APP- 03 Pengembangan Sistem Informasi Meteorologi Maritim FIRST APP- 04 Penguatan Sistem Pemrosesan Meteorologi Publik FIRST APP- 06 Penguatan Sistem Diseminasi Informasi Meteorologi FIRST APP- Penguatan MEWS FIRST www.peraturan.go.id 2015, No.1119 138 07 APP- 08 Implementasi CIPS dan Integrasi sistem terkait FIRST APP- 09 Pengembangan Sistem Informasi Observasi Kualitas Udara terpadu FIRST APP- 10 Implementasi CliSys FIRST APP- 12 Penguatan Sistem Informasi Pendukung Kegiatan Pertanian FIRST APP- 13 Pengembangan Sistem Pemrosesan Kualitas Udara FIRST APP- 14 Penguatan Sistem Diseminasi Informasi Iklim dan Kualitas Udara FIRST APP- 15 Penguatan CEWS FIRST APP- 16 Penguatan Sistem Pemrosesan Gempa Bumi dan Tsunami FIRST APP- 17 Penguatan Sistem Pemrosesan Seismologi Teknik, Geofisika Potensial dan Tanda Waktu FIRST APP- 18 Penguatan Sistem Diseminasi Informasi Geofisika FIRST APP- 20 Pemantapan sistem AWS Center FIRST APP- 31 Pengembangan Sistem Manajemen Pelatihan SDM yang terpadu dengan Sistem Manajemen SDM FIRST APP- 22 Pembangunan Sistem Informasi Manajemen Penelitian dan Pengembangan FIRST APP- 23 Penguatan sistem alat bantu penelitian dan pengembangan MKKuG FIRST APP- 33 Pengembangan Sistem Informasi Manajemen Kemitraan BMKG FIRST APP- 21 Pengembangan Sistem Monitoring Peralatan Meteorologi, Klimatologi dan Geofisika FIRST APP- 24 Pembangunan Sistem Manajemen dokumen dan pengetahuan BMKG yang terpadu FIRST www.peraturan.go.id 2015, No.1119 139 APP- 05 Penguatan WMO Information System (WIS) SECOND APP- 11 Penguatan MIDAS SECOND APP- 19 Penguatan TEWS SECOND APP- 34 Pembangunan Datawarehouse dan Sistem Informasi Eksekutif BMKG SECOND APP- 25 Pembangunan Sistem Workflow Management berbasis SOA SECOND APP- 32 Pengembangan Sistem manajemen hubungan pelanggan BMKG SECOND APP- 26 Pengembangan Sistem Manajemen Pengadaan SECOND APP- 29 Pengembangan Sistem Informasi Manajemen SDM BMKG SECOND APP- 30 Pengembangan Sistem Informasi Manajemen STMKUG yang komprehensif SECOND APP- 36 Implementasi Sistem Monitoring Infrastruktur SECOND APP- 37 Pengembangan Sistem Manajemen Aset dan Konfigurasi TI SECOND APP- 38 Pengembangan Sistem Informasi Manajemen Internal Audit SECOND APP- 35 Pembangunan Sistem Informasi Manajemen Perencanaan BMKG THIRD APP- 27 Pengembangan Sistem Informasi Manajemen Aset BMKG THIRD APP- 28 Sistem Informasi Akuntansi BMKG terpadu THIRD APP- 39 Pengembangan Sistem Manajemen Risiko THIRD APP- 40 Pengembangan Sistem Aplikasi Dukungan Otomatisasi Peralatan Pengamatan FIRST APP- 41 Pengembangan Sistem Informasi Geografis MKKuG SECOND www.peraturan.go.id 2015, No.1119 140 4.1.2 Hasil Analisa Prioritas Inisiatif Infrastruktur TI Hasil analisa prioritas terhadap inisiatif Infrastruktur Teknologi Informasi diuraikan pada Tabel 4.3. Tabel 4.3 Hasil Analisa Prioritas Infratruktur",
      "metadata": {
        "page_start": 14,
        "page_end": 15
      }
    },
    {
      "text": "diuraikan pada Tabel 4.3. Tabel 4.3 Hasil Analisa Prioritas Infratruktur TI Kode Inisiatif Infrastruktur TI Tingkat Prioritas INF- 01 Pembangunan Data Center Terpusat FIRST INF- 02 Pembangunan DRC SECOND INF- 03 Peningkatan Kapasitas Komputasi Infrastruktur TI SECOND INF- 04 Peningkatan Kapasitas dan Keandalan Jaringan Komunikasi FIRST INF- 05 Peningkatan Kapasitas dan Keandalan Penyimpanan Data SECOND INF- 06 Peningkatan keamanan jaringan TI SECOND INF- 07 Optimalisasi Perangkat Infrastruktur TI THIRD 4.1.3 Hasil Analisa Prioritas Inisiatif Tata Kelola dan Organisasi Teknologi Informasi Hasil analisa prioritas terhadap inisiatif tata kelola dan organisasi teknologi informasidiuraikan pada Tabel 4.4. Tabel 4.4 Hasil Analisa PrioritasTata Kelola dan Organisasi TI Kode Inisiatif Infrastruktur TI Tingkat Prioritas TK- 01 Perbaikan struktur tata kelola TI FIRST TK- 02 Pemenuhan Kelengkapan Fungsional Organisasi TI FIRST TK- 03 Pengembangan dan Penerapan Manajemen Layanan TI Sesuai Dengan Standard/Best Practices. FIRST TK- 04 Pengembangan dan Penerapan Sistem Manajemen Keamanan Informasi Sesuai Dengan Standard/Best SECOND www.peraturan.go.id 2015, No.1119 141 Tabel 4.4 Hasil Analisa PrioritasTata Kelola dan Organisasi TI Kode Inisiatif Infrastruktur TI Tingkat Prioritas Practices. TK- 05 Pengembangan Contingency Plan dan DRP Untuk Keseluruhan Sistem TI. SECOND TK- 06 Pengembangan Kebijakan dan Prosedur Pengadaan TI FIRST 4.2 Analisa Portofolio Hasil analisa prioritas yang dilakukan terhadap inisiatif yang perlu dilakukan akan disaring lagi melalui analisa portoflio program. Analisa ini diperlukan mengingat skala prioritas inisiatif tersebut perlu dikelompokkan lagi berdasarkan tipe kegiatan yang bersesuaian. Pengelompokan inisiatif tersebut akan dilakukan menggunakan Portfolio Matrix seperti yang diperlihatkan pada Gambar 4.1 Gambar 4.1 Matriks Portofolio 4.2.1 Hasil Analisa Portofolio Inisiatif Sistem Aplikasi Hasil analisa portofolio untuk insiatif sistem aplikasi yang dikombinasikan dengan hasil analisa prioritas dengan menggunakan portofolio matrix diperlihatkan pada Tabel 4.5. Tabel 4.5 Hasil Analisa Portofolio Inisiatif Sistem Aplikasi www.peraturan.go.id 2015, No.1119 142 Kode Kelompok Inisiatif Tingkat Prioritas Portofolio APP-01 Standardisasi Sistem Aplikasi Observasi MKG FIRST Strategic APP-02 Implementasi AeroMet Web FIRST Strategic APP-03 Pengembangan Sistem Informasi Meteorologi Maritim FIRST Strategic APP-04 Penguatan Sistem Pemrosesan Meteorologi Publik FIRST Strategic APP-05 Penguatan WMO Information System (WIS) SECOND Strategic APP-06 Penguatan Sistem Diseminasi Informasi Meteorologi FIRST Strategic APP-07 Penguatan MEWS FIRST Strategic APP-08 Implementasi CIPS dan Integrasi sistem terkait FIRST Strategic APP-09 Pengembangan Sistem Informasi Observasi Kualitas Udara terpadu FIRST Strategic APP-10 Implementasi CliSys FIRST Strategic APP-11 Penguatan MIDAS SECOND Strategic APP-12 Penguatan Sistem Informasi Pendukung Kegiatan Pertanian FIRST Strategic APP-13 Pengembangan Sistem Pemrosesan Kualitas Udara FIRST Strategic APP-14 Penguatan Sistem Diseminasi Informasi Iklim dan Kualitas Udara FIRST Strategic APP-15 Penguatan CEWS FIRST Strategic APP-16 Penguatan Sistem Pemrosesan Gempa Bumi dan Tsunami FIRST Strategic APP-17 Penguatan Sistem Pemrosesan Seismologi Teknik, Geofisika Potensial dan Tanda Waktu FIRST Strategic APP-18 Penguatan Sistem Diseminasi Informasi Geofisika FIRST Strategic APP-19 Penguatan TEWS SECOND Strategic APP-20 Pemantapan sistem AWS Center FIRST Strategic www.peraturan.go.id 2015, No.1119 143 APP-21 Pengembangan Sistem Monitoring Peralatan Meteorologi, Klimatologi dan Geofisika FIRST Key Operational APP-22 Pembangunan Sistem Informasi Manajemen Penelitian dan Pengembangan FIRST High Potential APP-23 Penguatan sistem alat bantu penelitian dan pengembangan MKKuG FIRST High Potential APP-24 Pembangunan Sistem Manajemen dokumen dan pengetahuan BMKG yang terpadu FIRST Key Operational",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "Manajemen dokumen dan pengetahuan BMKG yang terpadu FIRST Key Operational APP-25 Pembangunan Sistem Workflow Management berbasis SOA SECOND High Potential APP-26 Pengembangan Sistem Manajemen Pengadaan SECOND Key Operational APP-27 Pengembangan Sistem Informasi Manajemen Aset BMKG THIRD Key Operational APP-28 Sistem Informasi Akuntansi BMKG terpadu THIRD Key Operational APP-29 Pengembangan Sistem Informasi Manajemen SDM BMKG SECOND Key Operational APP-30 Pengembangan Sistem Informasi Manajemen STMKUG yang komprehensif SECOND Support APP-31 Pengembangan Sistem Manajemen Pelatihan SDM yang terpadu dengan Sistem Manajemen SDM FIRST Strategic APP-32 Pengembangan Sistem manajemen hubungan pelanggan BMKG SECOND High Potential APP-33 Pengembangan Sistem Informasi Manajemen Kemitraan BMKG FIRST High Potential APP-34 Pembangunan Datawarehouse dan Sistem Informasi Eksekutif BMKG SECOND Strategic APP-35 Pembangunan Sistem Informasi Manajemen Perencanaan BMKG THIRD High Potential APP-36 Implementasi Sistem Monitoring Infrastruktur SECOND Support APP-37 Pengembangan Sistem Manajemen Aset dan Konfigurasi TI SECOND Support APP-38 Pengembangan Sistem Informasi SECOND Support www.peraturan.go.id 2015, No.1119 144 Manajemen Internal Audit APP-39 Pengembangan Sistem Manajemen Risiko THIRD Support APP-40 Pengembangan Sistem Aplikasi Dukungan Otomatisasi Peralatan Pengamatan FIRST Strategis APP-41 Pengembangan Sistem Informasi Geografis MKKuG SECOND Strategis 4.2.2 Hasil AnalisaPortofolio Inisiatif Infrastruktur TI Hasil analisa portofolio untuk insiatif Infrastruktur TI yang dikombinasikan dengan hasil analisa prioritas dengan menggunakan portofolio matrix diperlihatkan pada Tabel 4.6. Tabel 4.6 Hasil Analisa Portofolio Inisiatif Infrastruktur TI Kode Kelompok Inisiatif Tingkat Prioritas Portofolio INF-01 Pembangunan Data Center Terpadu FIRST Strategic INF - 02 Pembangunan Disaster Recovery Center (DRC) SECOND Strategic INF - 03 Peningkatan kapasitas Komputasi Infrastruktur TI SECOND High Potential INF - 04 Peningkatan Kapasitas dan Keandalan Jaringan Komunikasi FIRST High Potential INF - 05 Peningkatan Kapasitas dan Keandalan Penyimpanan Data SECOND High Potential INF - 06 Peningkatan Keamanan Jaringan TI SECOND Key Operational INF - 07 Optimalisasi Perangkat Infrastruktur TI THIRD Key Operational 4.2.3 Hasil AnalisaPortofolio Inisiatif Tata Kelola dan Organisasi Teknologi Informasi Hasil analisa portofolio untuk insiatif Infrastruktur Tata Kelola dan Organisasi TI yang dikombinasikan dengan hasil analisa prioritas Tabel 4.7 Hasil Analisa Portofolio Inisiatif Tata Kelola dan Organisasi TI www.peraturan.go.id 2015, No.1119 145 Kode Kelompok Inisiatif Tingkat Prioritas Portofolio TK-01 Perbaikan struktur tata kelola TI FIRST Strategic TK -02 Pemenuhan Kelengkapan Fungsional Organisasi TI FIRST Strategic TK -03 Pengembangan dan Penerapan Manajemen Layanan TI Sesuai Dengan Standard/Best Practices. FIRST Strategic TK -04 Pengembangan dan Penerapan Sistem Manajemen Keamanan Informasi Sesuai Dengan Standard/Best Practices. SECOND Strategic TK -05 Pengembangan Contingency Plan dan DRP Untuk Keseluruhan Sistem TI. SECOND Key Operational TK -06 Pengembangan Kebijakan dan Prosedur Pengadaan TI FIRST Key Operational 4.3 Keterkaitan Inisiatif TI dan Arahan Strategis Seluruh inisiatif TI yang direncanakan untuk dilaksanakan oleh BMKG merupakan hasil penurunan dari arahan strategis organisasi. Untuk memperjelas keterkaitan tersebut pada bagian ini inisiatif-inisiatif tersebut akan dihubungkan kembali dengan arahan strategis organisasi BMKG yang digunakan di awal kajian, yaitu: a. Visi Organisasi BMKG 2015-2045 i. menjadi lembaga yang handal, tanggap dan mampu dalam mendukung keselamatan masyarakat (V1) ii. menjadi lembaga yang handal, tanggap dan mampu dalam mendukung kesuksesan pembangunan nasional (V2) iii. menjadi lembaga yang handal, tanggap dan mampu dalam berperan aktif di tingkat Internasional",
      "metadata": {
        "page_start": 15,
        "page_end": 15
      }
    },
    {
      "text": "handal, tanggap dan mampu dalam berperan aktif di tingkat Internasional (V3) b. Sasaran Strategis BMKG 2015-2019 i. Meningkatnya kepuasan pengguna informasi peringatan dini cuaca ekstrim dan informasi cuaca secara rutin untuk mendukung keselamatan transportasi dan pengelolaan bencana (SS1) ii. Meningkatnya kepuasan pengguna informasi iklim dan kualitas udara untuk mendukung ketahanan pangan, ketahanan energi dan pengurangan resiko bencana (SS2) iii. Meningkatnya kepuasan pengguna informasi gempa bumi, tsunami, seismologi teknik dan geofisika potensial untuk mendukung perencanaan pembangunan nasional dan pengelolaan bencana (SS3) www.peraturan.go.id 2015, No.1119 146 iv. Meningkatnya pelayanan pemeliharaan, kalibrasi, jaringan komunikasi, dan database untuk mendukung peningkatan sistem pelayanan jasa dan informasi meteorologi, klimatologi, dan geofisika (SS4) v. Meningkatnya layanan tata kelola perencanaan, hukum, keuangan dan asset, SDM, pengawasan, pendidikan dan pelatihan, penelitian dan pengembangan dalam rangka mendukung sistem pelayanan jasa dan informasi MKKuG. (SS5) c. Faktor Kesuksesan Utama BMKG 2015-2019 i. Peningkatan kapasitas SDM (FKU1) ii. Otomatisasi pengamatan diikuti dengan perubahan mindset dan sistem operasional BMKG (FKU2) iii. Integrasi data dan sistem layanan informasi (FKU3) Keterkaitan inisiatif TI yang akan dijelaskan keterkaitannya dengan arahan strategis BMKG hanyalah inisiatif sistem aplikasi saja. Hal ini karena inisiatif-inisiatif infrastruktur maupun Organisasi dan Tata Kelola TI merupakan inisiatif yang dibutuhkan agar sistem aplikasi dan layanan terkait yang diperlukan untuk mendukung bisnis dapat berjalan sesuai dengan diharapkan sehingga manfaatnya dapat terealisasi serta risikonya dapat dikelola dengan baik NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 www.peraturan.go.id 2015, No.1119 147 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 1 APP- 01 Standardisasi Sistem Aplikasi Observasi MKG √ √ 2 APP- 02 Implementasi AeroMet Web √ √ √ 3 APP- 03 Pengembangan Sistem Informasi Meteorologi Maritim √ √ √ 4 APP- 04 Penguatan Sistem Pemrosesan Meteorologi Publik √ √ √ www.peraturan.go.id 2015, No.1119 148 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 5 APP- 05 Penguatan WMO Information System (WIS) √ √ √ 6 APP- 06 Penguatan Sistem Diseminasi Informasi Meteorologi √ √ √ 7 APP- 07 Penguatan MEWS √ √ √ 8 APP- 08 Implementasi CIPS dan Integrasi sistem terkait √ √ √ www.peraturan.go.id 2015, No.1119 149 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 9 APP- 09 Pengembangan Sistem Informasi Observasi Kualitas Udara terpadu √ √ √ 10 APP- 10 Implementasi CliSys √ √ √ 11 APP- 11 Penguatan MIDAS √ √ √ 12 APP- 12 Penguatan Sistem Informasi Pendukung Kegiatan Pertanian √ √ √ √ 13 APP- 13 Pengembangan Sistem Pemrosesan Kualitas Udara √ √ √ www.peraturan.go.id 2015, No.1119 150 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 14 APP- 14 Penguatan Sistem Diseminasi Informasi Iklim dan Kualitas Udara √ √ √ 15 APP- 15 Penguatan CEWS √ √ √ 16 APP- 16 Penguatan Sistem Pemrosesan Gempa Bumi dan Tsunami √ √ √ 17",
      "metadata": {
        "page_start": 15,
        "page_end": 16
      }
    },
    {
      "text": "Sistem Pemrosesan Gempa Bumi dan Tsunami √ √ √ 17 APP- 17 Penguatan Sistem Pemrosesan Seismologi Teknik, Geofisika Potensial dan Tanda Waktu √ √ 18 APP- 18 Penguatan Sistem Diseminasi Informasi Geofisika √ √ √ www.peraturan.go.id 2015, No.1119 151 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 19 APP- 19 Penguatan TEWS √ √ √ 20 APP- 20 Pemantapan sistem AWS Center √ √ √ √ 21 APP- 21 Pengembangan Sistem Monitoring Peralatan Meteorologi, Klimatologi dan Geofisika √ √ √ 22 APP- 22 Pembangunan Sistem Informasi Manajemen Penelitian dan Pengembangan √ √ √ 23 APP- 23 Penguatan sistem alat bantu penelitian dan pengembangan MKKuG √ √ www.peraturan.go.id 2015, No.1119 152 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 24 APP- 24 Pembangunan Sistem Manajemen dokumen dan pengetahuan BMKG yang terpadu √ √ √ √ 25 APP- 25 Pembangunan Sistem Workflow Management berbasis SOA √ √ www.peraturan.go.id 2015, No.1119 153 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 26 APP- 26 Pengembangan Sistem Manajemen Pengadaan √ √ 27 APP- 27 Pengembangan Sistem Informasi Manajemen Aset BMKG √ √ 28 APP- 28 Sistem Informasi Akuntansi BMKG terpadu √ √ 29 APP- 29 Pengembangan Sistem Informasi Manajemen SDM BMKG √ √ √ 30 APP- 30 Pengembangan Sistem Informasi Manajemen STMKG yang komprehensif √ √ √ www.peraturan.go.id 2015, No.1119 154 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 31 APP- 31 Pengembangan Sistem Manajemen Pelatihan SDM yang terpadu dengan Sistem Manajemen SDM √ √ √ 32 APP- 32 Pengembangan Sistem manajemen hubungan pelanggan BMKG √ √ 33 APP- 33 Pengembangan Sistem Informasi Manajemen Kemitraan BMKG √ √ 34 APP- 34 Pembangunan Datawarehouse dan Sistem Informasi Eksekutif BMKG √ √ www.peraturan.go.id 2015, No.1119 155 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 35 APP- 35 Pembangunan Sistem Informasi Manajemen Perencanaan BMKG √ √ 36 APP- 36 Implementasi Sistem Monitoring Infrastruktur √ √ 37 APP- 37 Pengembangan Sistem Manajemen Aset dan Konfigurasi TI √ √ √ 38 APP- 38 Pengembangan Sistem Informasi Manajemen Internal Audit √ 39 APP- 39 Pengembangan Sistem Manajemen Risiko √ www.peraturan.go.id 2015, No.1119 156 NO KODE KELOMPOK INSIATIF DUKUNGAN ARAHAN STRATEGIS V1 V2 V3 SS1 SS2 SS3 SS4 SS5 FKU1 FKU2 FKU3 40 APP- 40 Pengembangan Sistem Aplikasi Dukungan Otomatisasi Peralatan Pengamatan √ √ √ 41 APP- 41 Pengembangan Sistem Informasi Geografis MKKuG √ √ √ √ √ 5. PETA JALAN ( ROADMAP ) TEKNOLOGI INFORMASI BMKG 2015-2019 4.4 Peta Jalan ( roadmap ) Sistem Aplikasi 4.4.1 Estimasi Breakdown Aktifitas Inisiatif APP-01: Standardisasi Sistem Aplikasi Observasi MKG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Standardisasi Sistem Aplikasi Observasi MKG” No Aktifitas 1 Penyusunan Rencana Transisi 2 Penyiapan BMKG Soft sebagai standard aplikasi Observasi MKG 3 Integrasi BMKG Soft dengan Transmet AMSS dan",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "Observasi MKG 3 Integrasi BMKG Soft dengan Transmet AMSS dan CIPS 4 Sosialisasi dan Pelatihan www.peraturan.go.id 2015, No.1119 157 APP-02: Implementasi AeroMet Web Berikut ini adalah estimasi breakdown aktifitas inisiatif “Implementasi AeroMet Web” No Aktifitas 1 Finalisasi Implementasi Aeromet Web 2 Migrasi dan Konversi Data (dari SI Meteo Penerbangan Web) 3 Sosialisasi dan Pelatihan APP-03: Pengembangan Sistem Informasi Meteorologi Maritim Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Meteorologi Maritim” No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan APP-04: Penguatan Sistem Pemrosesan Meteorologi Publik Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan Sistem Pemrosesan Meteorologi Publik” No Aktifitas 1 Identifikasi Improvement Sistem 2 Analisa dan Desain improvement sistem 3 Pengembangan sistem 4 Uji coba dan Implementasi Sistem 5 Sosialisasi dan Pelatihan www.peraturan.go.id 2015, No.1119 158 APP-05: Penguatan WMO Information System (WIS) Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan WMO Information System (WIS) No Aktifitas 1 Finalisasi Implementasi WISMet 2 Integrasi dan Konfigurasi 3 Uji Coba Sistem 4 Implementasi Sistem 5 Sosialisasi dan Pelatihan APP-06: Penguatan Sistem Diseminasi Informasi Meteorologi Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan Sistem Diseminasi Informasi Meteorologi” No Aktifitas 1 Identifikasi Improvement Sistem 2 Analisa dan Desain improvement sistem 3 Pengembangan sistem 4 Uji coba dan Implementasi Sistem 5 Sosialisasi dan Pelatihan APP-07: Penguatan MEWS Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan MEWS” No Aktifitas 1 Identifikasi Improvement Sistem 2 Analisa dan Desain improvement sistem 3 Pengembangan sistem 4 Uji coba dan Implementasi Sistem 5 Sosialisasi dan Pelatihan www.peraturan.go.id 2015, No.1119 159 APP-08: Implementasi CIPS dan Integrasi sistem terkait Berikut ini adalah estimasi breakdown aktifitas inisiatif “Implementasi CIPS dan Integrasi sistem terkait” No Aktifitas 1 Finalisasi Implementasi CIPS 2 Integrasi dan Konfigurasi 3 Sosialisasi dan Pelatihan 4 Pendampingan Operasional APP-09: Pengembangan Sistem Informasi Observasi Kualitas Udara terpadu Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Observasi Kualitas Udara terpadu” Aktifitas Identifikasi kebutuhan sistem Analisa dan desain sistem Pengembangan Sistem Uji coba dan Implementasi Sistem Sosialisasi dan Pelatihan APP-10: Implementasi CliSys Berikut ini adalah estimasi breakdown aktifitas inisiatif “Implementasi CliSys” No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Analisa dan Desain Sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-11: Penguatan MIDAS Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan MIDAS www.peraturan.go.id 2015, No.1119 160 No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Analisa dan Desain Sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-12: Penguatan Sistem Informasi Pendukung Kegiatan Pertanian Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan Sistem Informasi Pendukung Kegiatan Pertanian” No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Analisa dan Desain Sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-13: Pengembangan Sistem Pemrosesan Kualitas Udara Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Pemrosesan Kualitas Udara” No Aktifitas 1",
      "metadata": {
        "page_start": 16,
        "page_end": 16
      }
    },
    {
      "text": "aktifitas inisiatif “Pengembangan Sistem Pemrosesan Kualitas Udara” No Aktifitas 1 - Identifikasi kebutuhan sistem 2 - Analisa dan desain sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-14: Penguatan Sistem Diseminasi Informasi Iklim dan Kualitas Udara Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan Sistem Diseminasi Informasi Iklim dan Kualitas Udara” www.peraturan.go.id 2015, No.1119 161 No Aktifitas 1 - Identifikasi kebutuhan sistem 2 - Analisa dan desain sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-15: Penguatan CEWS Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan CEWS” No Aktifitas 1 - Identifikasi Improvement Sistem 2 - Analisa dan Desain improvement sistem 3 - Pengembangan sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-16: Penguatan Sistem Pemrosesan Gempa Bumi dan Tsunami Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan Sistem Pemrosesan Gempa Bumi dan Tsunami” No Aktifitas 1 - Identifikasi Improvement Sistem 2 - Analisa dan Desain improvement sistem 3 - Pengembangan sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-17: Penguatan Sistem Pemrosesan Seismologi Teknik, Geofisika Potensial dan Tanda Waktu Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan Sistem Pemrosesan Seismologi Teknik, Geofisika Potensial dan Tanda Waktu” www.peraturan.go.id 2015, No.1119 162 No Aktifitas 1 - Identifikasi Improvement Sistem 2 - Analisa dan Desain improvement sistem 3 - Pengembangan sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-18: Penguatan Sistem Diseminasi Informasi Geofisika Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan Sistem Diseminasi Informasi Geofisika” No Aktifitas 1 - Identifikasi Improvement Sistem 2 - Analisa dan Desain improvement sistem 3 - Pengembangan sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-19: Penguatan TEWS Berikut ini adalah estimasi breakdown aktifitas inisiatif “Penguatan TEWS No Aktifitas 1 - Identifikasi kebutuhan sistem 2 - Analisa dan desain sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-20: Pemantapan sistem AWS Center Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pemantapan sistem AWS Center” www.peraturan.go.id 2015, No.1119 163 No Aktifitas 1 - Stabilisasi Sistem 2 - Transisi Pengelolaan Sistem APP-21: Pengembangan Sistem Monitoring Peralatan Meteorologi, Klimatologi dan Geofisika Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Monitoring Peralatan Meteorologi, Klimatologi dan Geofisika” No Aktifitas 1 - Identifikasi kebutuhan sistem 2 - Analisa dan desain sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-22: Pembangunan Sistem Informasi Manajemen Penelitian dan Pengembangan Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Sistem Informasi Manajemen Penelitian dan Pengembangan” No Aktifitas 1 - Identifikasi kebutuhan sistem 2 - Analisa dan desain sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-23: Penguatan sistem alat bantu penelitian dan pengembangan MKKuG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Sistem Informasi Manajemen Penelitian dan Pengembangan” www.peraturan.go.id 2015, No.1119 164",
      "metadata": {
        "page_start": 16,
        "page_end": 17
      }
    },
    {
      "text": "Sistem Informasi Manajemen Penelitian dan Pengembangan” www.peraturan.go.id 2015, No.1119 164 No Aktifitas 1 - Evaluasi kebutuhan 2 - Evaluasi Produk 3 - Pengadaan Produk 4 - Pelatihan penggunaan produk APP-24: Pembangunan Sistem Manajemen dokumen dan pengetahuan BMKG yang terpadu Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Sistem Manajemen dokumen dan pengetahuan BMKG yang terpadu” No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Evaluasi Produk 3 - Pengadaan Produk 4 - Implementasi Sistem 5 - Migrasi Data Konten APP-25: Pembangunan Sistem Workflow Management berbasis SOA Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Sistem Workflow Management berbasis SOA” No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Evaluasi Produk 3 - Pengadaan Produk 4 - Konfigurasi Sistem 5 - Implementasi Sistem 6 - Piloting 7 - Roll-Out APP-26: Pengembangan Sistem Manajemen Pengadaan Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Manajemen Pengadaan” www.peraturan.go.id 2015, No.1119 165 No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan APP-27:Pengembangan Sistem Informasi Manajemen Aset BMKG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Manajemen Aset BMKG” No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan APP-28:Sistem Informasi Akuntansi BMKG terpadu Berikut ini adalah estimasi breakdown aktifitas inisiatif “Sistem Informasi Akuntansi BMKG terpadu No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan www.peraturan.go.id 2015, No.1119 166 APP-29: Pengembangan Sistem Informasi Manajemen SDM BMKG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Manajemen SDM BMKG” No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan APP-30: Pengembangan Sistem Informasi Manajemen STMKUG yang komprehensif Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Manajemen STMKUG yang komprehensif” No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan APP-31:Pengembangan Sistem Manajemen Pelatihan SDM yang terpadu dengan Sistem Manajemen SDM Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Manajemen Pelatihan SDM yang terpadu dengan Sistem Manajemen SDM” www.peraturan.go.id 2015, No.1119 167 No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan APP-32:Pengembangan Sistem Manajemen Hubungan Pelanggan BMKG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem manajemen hubungan pelanggan BMKG” No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan APP-33:Pengembangan Sistem Informasi Manajemen Kemitraan BMKG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Manajemen Kemitraan BMKG No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "4 Uji Coba Sistem 5 Implementasi Sistem 6 Sosialisasi dan Pelatihan www.peraturan.go.id 2015, No.1119 168 APP-34:Pembangunan Data warehouse dan Sistem Informasi Eksekutif BMKG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Datawarehouse dan Sistem Informasi Eksekutif BMKG” No Aktifitas 1 - Identifikasi Kebutuhan Informasi Manajemen dan Perencanaan 2 - Desain Data Warehouse 3 - Analisa dan Desain Sistem ETL 4 - Analisa dan Desain Sistem Informasi Eksekutif 5 - Pengembangan Sistem ETL dan Sistem Informasi Eksekutif 6 - Implementasi Data Warehouse dan Sistem 7 - Sosialisasi dan Pelatihan APP-35:Pembangunan Sistem Informasi Manajemen Perencanaan BMKG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Sistem Informasi Manajemen Perencanaan BMKG” No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Analisa dan Desain Sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-36:Implementasi Sistem Monitoring Infrastruktur Berikut ini adalah estimasi breakdown aktifitas inisiatif “Implementasi Sistem Monitoring Infrastruktur” No Aktifitas 1 - Evaluasi Produk 2 - Pengadaan Sistem 3 - Implementasi Sistem 4 - Pelatihan www.peraturan.go.id 2015, No.1119 169 APP-37:Pengembangan Sistem Manajemen Aset dan Konfigurasi TI Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Manajemen Aset dan Konfigurasi TI” No Aktifitas 1 - Evaluasi Produk 2 - Pengadaan Sistem 3 - Pengembangan CMDB 4 - Implementasi Sistem 5 - Pelatihan APP-38:Pengembangan Sistem Informasi Manajemen Internal Audit Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Manajemen Internal Audit” No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Analisa dan Desain Sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-39:Pengembangan Sistem Manajemen Risiko Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Manajemen Risiko” No Aktifitas 1 Evaluasi Produk 2 Pengadaan sistem 3 Asesmen dan Analisa Risiko 4 Implementasi Sistem 5 Sosialisasi dan Pelatihan APP-40:Pengembangan Sistem Dukungan Otomatisasi Peralatan Pengamatan www.peraturan.go.id 2015, No.1119 170 Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Dukungan Otomatisasi Peralatan Pengamatan” No Aktifitas 1 - Identifikasi Kebutuhan Sistem 2 - Analisa dan Desain Sistem 3 - Pengembangan Sistem 4 - Uji coba dan Implementasi Sistem 5 - Sosialisasi dan Pelatihan APP-41:Pengembangan Sistem Informasi Geografis MKKuG Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pengembangan Sistem Informasi Geografis MKKuG” No Aktifitas 1 Identifikasi Kebutuhan Sistem 2 Analisa dan Desain Sistem 3 Pengembangan Sistem 4 Uji coba dan Implementasi Sistem 5 Sosialisasi dan Pelatihan www.peraturan.go.id 2015, No.1119 171 www.peraturan.go.id 2015, No.1119 172 www.peraturan.go.id 2015, No.1119 173 www.peraturan.go.id 2015, No.1119 174 www.peraturan.go.id 2015, No.1119 175 www.peraturan.go.id 2015, No.1119 176 www.peraturan.go.id 2015, No.1119 177 www.peraturan.go.id 2015, No.1119 178 www.peraturan.go.id 2015, No.1119 179 www.peraturan.go.id 2015, No.1119 180 www.peraturan.go.id 2015, No.1119 181 www.peraturan.go.id 2015, No.1119 182 www.peraturan.go.id 2015, No.1119 183 4.5 Peta Jalan ( roadmap ) Infrastruktur Teknologi Informasi Pada prinsipnya rencana pelaksanaan inisiatif-inisiatif infrastruktur TI harus selaras dengan pelaksanaan inisiatif-inisiatif sistem aplikasi. Hal ini karena infrastruktur dibangun dan dikembangkan untuk mendukung keberjalanan sistem aplikasi dan kelancaran serta penggunaannya. Sebagaimana telah dijelaskan pada bagian Arsitektur Infrastruktur, berikut ini adalah garis besar inisiatif Infrastruktur TI yang perlu dilakukan oleh",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    },
    {
      "text": "adalah garis besar inisiatif Infrastruktur TI yang perlu dilakukan oleh BMKG dalam periode 2015-2019. 4.5.1 Estimasi Breakdown Aktifitas Inisiatif INF-01:Pembangunan Data Center Terpusat Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Data Center Terpusat” No Aktifitas 1 - Melakukan kajian Detail Engineering Design (DED) 2 - Pembangunan Data Center Terpusat INF -02:Pembangunan Disaster Recovery Center (DRC) Berikut ini adalah estimasi breakdown aktifitas inisiatif “Pembangunan Disaster Recovery Center” No Aktifitas 1 - Melakukan kajian Detail Engineering Design (DED) 2 - Pembangunan Disaster Recovery Center INF -03:Peningkatan Kapasitas Komputasi Infrastruktur TI Berikut ini adalah estimasi breakdown aktifitas inisiatif “Peningkatan Kapasitas Komputasi Infrastruktur TI” No Aktifitas 1 - Peningkatan kapasitas infrastruktur komputasi TI melalui pemrosesan komputasi secara terpusat www.peraturan.go.id 2015, No.1119 184 INF -04:Peningkatan Kapasitas dan Keandalan Jaringan Komunikasi Berikut ini adalah estimasi breakdown aktifitas inisiatif “Peningkatan Kapasitas dan Keandalan Jaringan Komunikasi” No Aktifitas 1 - Peningkatan kapasitas dan keandalan jaringan komunikasi melalui teknologi DVB INF -05:Peningkatan Kapasitas dan Keandalan Penyimpanan Data Berikut ini adalah estimasi breakdown aktifitas inisiatif “Peningkatan Kapasitas dan Keandalan Penyimpanan Data” No Aktifitas 1 - Peningkatan kapasitas penyimpanan data secara terpusat menggunakan SAN INF -06:Peningkatan Keamanan Jaringan TI Berikut ini adalah estimasi breakdown aktifitas inisiatif “Peningkatan Keamanan Jaringan TI” No Aktifitas 1 - Penerapan IDS/IPS secara terintegrasi pada WAN BMKG 2 - Peningkatan sistem monitoring jaringan WAN BMKG 3 - Redesign jaringan kantor UPT BMKG sesuai perubahan dan kebutuhan saat ini INF -07:Optimalisasi Perangkat Infrastruktur TI Berikut ini adalah estimasi breakdown aktifitas inisiatif “Optimalisasi Perangkat Infrastruktur TI” No Aktifitas 1 - Penerapan cloud computing melalui teknologi virtualisasi www.peraturan.go.id 2015, No.1119 185 www.peraturan.go.id 2015, No.1119 186 www.peraturan.go.id 2015, No.1119 187 www.peraturan.go.id 2015, No.1119 188 www.peraturan.go.id 2015, No.1119 189 www.peraturan.go.id 2015, No.1119 190 www.peraturan.go.id 2015, No.1119 191 www.peraturan.go.id 2015, No.1119 192 www.peraturan.go.id 2015, No.1119 193 www.peraturan.go.id 2015, No.1119 194 www.peraturan.go.id 2015, No.1119 195 www.peraturan.go.id 2015, No.1119 196 www.peraturan.go.id 2015, No.1119 197 www.peraturan.go.id 2015, No.1119 198 www.peraturan.go.id 2015, No.1119 199 www.peraturan.go.id 2015, No.1119 200 www.peraturan.go.id 2015, No.1119 201 www.peraturan.go.id 2015, No.1119 202 www.peraturan.go.id 2015, No.1119 203 www.peraturan.go.id 2015, No.1119 204 www.peraturan.go.id 2015, No.1119 205 www.peraturan.go.id 2015, No.1119 206 www.peraturan.go.id 2015, No.1119 207 www.peraturan.go.id 2015, No.1119 208 www.peraturan.go.id 2015, No.1119 209 www.peraturan.go.id 2015, No.1119 210 www.peraturan.go.id 2015, No.1119 211 www.peraturan.go.id 2015, No.1119 212 www.peraturan.go.id 2015, No.1119 213 www.peraturan.go.id 2015, No.1119 214 www.peraturan.go.id 2015, No.1119 215 www.peraturan.go.id 2015, No.1119 216 www.peraturan.go.id 2015, No.1119 217 www.peraturan.go.id 2015, No.1119 218 www.peraturan.go.id 2015, No.1119 219 www.peraturan.go.id 2015, No.1119 220 www.peraturan.go.id 2015, No.1119 221 www.peraturan.go.id 2015, No.1119 222 www.peraturan.go.id 2015, No.1119 223 www.peraturan.go.id 2015, No.1119 224 www.peraturan.go.id",
      "metadata": {
        "page_start": 17,
        "page_end": 17
      }
    }
  ]
}