{
  "source": "downloaded_pdfs/bn1133-2019.pdf",
  "processed_date": "2025-04-22T13:14:57.637750",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1133, 2019 KEMENDAGRI. Tata Cara Perjalanan. Luar Negeri . Lingkungan Kementerian Dalam Negeri. Pemerintahan Daerah . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 59 TAHUN 2019 TENTA NG TATA CARA PERJALANAN KE LUAR NEGERI DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DAN PEMERINTAHAN DAERAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa untuk akuntabilitas dan tertib administrasi dalam pelaksanaan perjalanan ke luar negeri di lingkungan Kementerian Dalam Negeri dan Pemerintahan Daerah, perlu diatur pedoman mengenai perjalanan ke luar negeri ; b. bahwa Peraturan Menteri Dalam Negeri Nomor 29 Tahun 2016 tentang Pedoman Perjalanan Dinas Luar Negeri Bagi Aparatur Sipil Negara Kementerian Dalam Negeri dan Pemerintah Daerah, Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah dan Keputusan Menteri Dalam Negeri Nomor 116 Tahun 2003 Pemberian Ijin Ke Luar Ne geri dengan Alasan Penting Bagi Pejabat Negara dan Dewan Perwakilan Rakyat Daerah di Lingkungan Pemerintah Propinsi, Kabupaten/Kota sudah tidak sesuai dengan kebutuhan penyelenggaraan tugas fungsi dan peraturan www.peraturan.go.id 2019, No.1133 -2- perundang -undangan sehingga perlu dilakukan perubahan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Tata Cara Perjalanan ke Luar Negeri di lingkungan Kementerian Dalam Negeri dan Pemerintahan Daerah; Meng ingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lemba ran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2 014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Presiden Nomor 11 Tahun 2015 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Ta hun 2015 Nomor 12); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG TATA CARA PERJALANAN KE LUAR NEGERI DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DAN PEMERINTAHAN DAERAH . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud den gan: www.peraturan.go.id 2019, No.1133 -3- 1. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 2. Pemeri ntah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 3. Pemerintahan Daerah adalah penyelenggaraan urusan pemerintahan oleh Pemerintah Daerah dan dewan perwakilan rakyat daerah menurut asas otonomi dan tugas pembantuan dengan prinsip otonomi seluas luasnya dalam sistem dan prinsip Negara Kesatuan Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 4. Kepala Daerah adalah gubernur, bupati dan wali kota. 5. Wakil Kepala Daerah adalah wakil gubernur, wakil bupati dan wakil wali kota. 6. Dewan Perwakilan Rakyat Daerah yang selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "wakil wali kota. 6. Dewan Perwakilan Rakyat Daerah yang selanjutnya disingkat DPRD adalah lembaga perwakilan rakyat daerah yang berkedudukan sebag ai unsur penyelenggara Pemerintahan Daerah. 7. Pimpinan dan Anggota DPRD adalah pimpinan dan anggota DPRD provinsi dan kabupaten/kota. 8. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah. 9. Perjalanan Dinas Luar Negeri yang selanjutnya disebut Perjalanan Dinas adalah perjalanan ke luar dan/atau masuk wilayah Negara Republik Indonesia termasuk perjalanan di luar wilayah Negara Republik In donesia untuk kepentingan dinas atau negara. 10. Izin Perjalanan ke Luar Negeri dengan Alasan Penting adalah Izin untuk melakukan perjalanan ke luar wilayah www.peraturan.go.id 2019, No.1133 -4- Negara Republik Indonesia dalam jangka waktu tertentu karena alasan penting yang telah disetujui oleh p ejabat yang berwenang. 11. Paspor Perjalanan Dinas Luar Negeri yang selanjutnya disebut Paspor Dinas adalah dokumen yang diberikan kepada Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian Dalam Negeri dan Peme rintahan Daerah yang berangkat ke luar negeri dalam rangka penugasan. 12. Izin Berangkat yang selanjutnya disebut Exit Permit adalah izin yang diberikan kepada pemegang Paspor Dinas untuk meninggalkan wilayah Negara Republik Indonesia untuk kepentingan dinas y ang diberikan oleh Menteri Luar Negeri atau pejabat yang ditunjuk pada Direktorat Konsuler Kementerian Luar Negeri berupa tanda pengesahan stiker resmi dalam Paspor Dinas. 13. Visa adalah dokumen pemberian izin masuk ke suatu negara dalam suatu periode waktu d an tujuan tertentu yang dikeluarkan oleh kedutaan negara bersangkutan. 14. Pihak Ketiga adalah perusahaan swasta dan lembaga di dalam negeri, pemerintah negara asing, badan dan organisasi internasional, badan swasta asing dan perusahaan swasta asing. 15. Anggota K eluarga adalah meliputi suami/isteri dan anak. 16. Hari adalah hari kerja. 17. Pihak Lain adalah orang perorangan Warga Negara Indonesia selain Kepala Daerah dan/atau Wakil Kepala Daerah, Pimpinan dan Anggota DPRD, ASN di lingkungan Kementerian Dalam Negeri dan Pe merintahan Daerah dan Pejabat lain yang melakukan Perjalanan Dinas termasuk Anggota Keluarga yang sah dan pengikut rombongan lainnya. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan dalam negeri. 19. Kementerian adalah kementerian yang menyel enggarakan urusan pemerintahan dalam negeri. www.peraturan.go.id 2019, No.1133 -5- Pasal 2 Tata cara perjalanan ke luar negeri ini memuat ketentuan mengenai tata cara pelaksanaan perjalanan ke luar negeri bagi ASN di lingkungan Kementerian dan Pemerintah Daerah, Kepala Daerah dan Wakil Kepa la Daerah, dan Pimpinan dan Anggota DPRD. BAB II PERJALANAN KE LUAR NEGERI Bagian Kesatu Umum Pasal 3 (1) ASN di lingkungan Kementerian dan Pemerintah Daerah, Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DPRD dapat melakukan perjalanan ke luar negeri. (2) Perjalanan ke luar negeri sebagaimana dimaksud pada ayat (1), terdiri atas: a. Perjalanan Dinas; dan b. perjalanan ke luar negeri dengan alasan penting. Bagian Kedua Izin Perjalanan ke Luar Negeri Pasal 4 (1) Perjalanan ke luar negeri sebagaimana dimaksud dal am Pasal (3), wajib mendapatkan izin dari Menteri. (2) Dalam memberikan izin perjalanan ke luar negeri sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memberikan izin perjalanan ke luar negeri sebagaimana dimaksud pada ayat (1), Menteri dapat mendelegasikan kepada Sekretaris Jenderal. www.peraturan.go.id 2019, No.1133 -6- BAB III PERJALANAN DINAS Bagian Kesatu Pelaksanaan Perjalanan Dinas Pasal 5 (1) Pelaksanaan Perjalanan Dinas sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, memenuhi kriteria: a. selektif untuk kepentingan kedinasan yang sifatnya strategis dan prioritas berkaitan dengan penyelenggaraan pemerintahan; b. transparansi dan akunta bilitas dalam melaksanakan Perjalanan Dinas; c. ketersediaan anggaran dan kesesuaian dengan pencapaian target dan indikator kinerja Kementerian dan Pemerintahan Daerah; d. efisiensi dan efektivitas penggunaan anggaran; dan e. kesesuaian dengan pelaksanaan fungsi, t ugas, dan wewenang dalam penyelenggaraan pemerintahan. f. keluaran dan hasil untuk mendukung capaian kinerja Kementerian dan Pemerintahan Daerah. (2) Pelaksanaan Perjalanan Dinas tidak dapat dilakukan bagi Kepala Daerah dan Wakil Kepala Daerah dalam waktu yang be rsamaan. (3) Pelaksanaan dan pertanggungjawaban Perjalanan Dinas sebagaimana dimaksud pada ayat (1), dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 6 (1) Perjalanan Dinas di lingkungan Kementerian dikoordinasikan oleh Sekretariat Jendera l melalui Unit kerja yang menangani fasilitasi kerja sama luar negeri. (2) Perjalanan Dinas di lingkungan Pemerintahan Daerah dikoordinasikan oleh Kepala Da erah melalui Sekretaris Daerah. www.peraturan.go.id 2019, No.1133 -7- Pasal 7 (1) Dalam melakukan Perjalanan Dinas sebagaimana dimaksud dalam Pasa l 3 ayat (2) huruf a, Kepala Daerah dan/atau Wakil Kepala Daerah wajib didampingi pejabat administrasi dan/atau pejabat fungsional pada perangkat daerah yang menangani tugas pokok dan fungsi berkaitan dengan tujuan Perjalanan Dinas. (2) Dalam hal Pimpinan dan Anggota DPRD melakukan Perjalanan Dinas berkaitan dengan tugas dan fungsi Perangkat Daerah, Perjalanan Dinas dapat didampingi oleh pejabat administrasi dan/atau pejabat fungsional pada Perangkat Daerah terkait. (3) Pelaksanaan Perjalanan Dinas bagi pejabat pad a Perangkat Daerah sebagaimana dimaksud pada ayat (1) dan ayat (2) dengan persetujuan Kepala Daerah. Pasal 8 (1) Perjalanan Dinas sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a, dilaksanakan untuk tujuan sebagai berikut: a. penjajakan kerja sama Pemerintah Daerah dengan pihak luar negeri; b. tindak lanjut kerja sama Pemerintah Daerah dengan pihak luar negeri; c. mengikuti dan/atau melaksanakan promosi dan pameran potensi dan budaya daerah; d. kunjungan persahabatan; e. pendidikan dan pelatihan; f. studi banding; g. seminar; h. lokakarya; i. konferensi; j. pertemuan Internasional; k. penandatanganan naskah kerja sama; dan/atau l. narasumber/pembicara. (2) Hasil pelaksanaan Perjalanan Dinas sebagaimana dimaksud pada ayat (1), dimanfaatkan untuk: www.peraturan.go.id 2019, No.1133 -8- a. peningkatan kinerja Pemerintah Pusat atau Pemerintah Daerah; b. peningkatan pendapatan asli daerah; c. peningkatan kualitas daerah dan mewujudkan kesejahteraan daerah; dan d. mewujudkan inovasi untuk Pemerintah Pusat atau Pemerintah Daerah. (3) Pelaksanaan Perjalanan Dinas sebagaimana dimaksud pada ayat (1), wajib dises uaikan dengan nama kegiatan, jadwal, dan tempat kegiatan yang dimuat dalam undangan. Pasal 9 Perjalanan Dinas sebagaimana dimaksud dalam Pasal 6 dan Pasal 7, tidak dapat dilakukan, dalam hal: a. terjadi bencana alam di wilayahnya; b. terjadi bencana sosial di w ilayahnya; c. pemilihan umum legislatif; d. pemilihan Presiden dan wakil Presiden; dan e. pemilihan Kepala Daerah dan Wakil Kepala Daerah. Bagian Kedua Tata Cara Administrasi Perjalanan Dinas Pasal 10 (1)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Bagian Kedua Tata Cara Administrasi Perjalanan Dinas Pasal 10 (1) Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DP RD serta ASN di lingkungan Kementerian dan Pemerintah Daerah dalam melakukan Perjalanan Dinas harus memiliki dokumen administrasi Perjalanan Dinas. (2) Dokumen administrasi Perjalanan Dinas sebagaimana dimaksud pada ayat (1), terdiri atas: a. surat rekomendasi iz in Perjalanan Dinas; b. surat persetujuan Perjalanan Dinas; c. Paspor Dinas yang masih berlaku; d. Exit Permit ; dan e. Visa untuk negara tertentu. www.peraturan.go.id 2019, No.1133 -9- (3) Pengajuan permohonan administrasi Perjalanan Dinas sebagaimana dimaksud pada ayat (2) huruf b sampai dengan huruf e, dil aksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 11 (1) Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian dan Pemerintah Daerah sebelum melaksanakan Perjalanan Dinas harus mengajukan sura t permohonan kepada Menteri Dalam Negeri. (2) Surat permohonan Perjalanan Dinas sebagaimana dimaksud pada ayat (1), diajukan dengan melampirkan dokumen sebagai berikut: a. surat undangan/surat balasan kunjungan dari negara atau tempat yang dituju/surat konfirmasi dari KBRI; b. kerangka acuan kerja; c. salinan daftar pelaksanaan anggaran atau daftar isian pelaksanaan anggaran; d. jadwal pelaksanaan kegiatan; e. rincian biaya perjalanan dinas; f. data personil peserta; g. surat keterangan keabsahan dokumen dari unit kerja; dan h. keterangan urgensi keikutsertaan peserta. (3) Selain melampirkan dokumen sebagaimana dimaksud pada ayat (2), surat permohonan sebagaimana dimaksud pada ayat (1) harus memuat: a. nama dan jabatan; b. nomor induk pegawai bagi PNS; c. tujuan kegiatan; d. manfaat; e. kota/negara ya ng dituju; f. waktu pelaksanaan; dan g. sumber pendanaan. www.peraturan.go.id 2019, No.1133 -10- Pasal 12 (1) Surat permohonan sebagaimana dimaksud dalam Pasal 11, disertai dengan lampiran berupa dokumen yang sesuai dengan tujuan Perjalanan Dinas sebagaimana dimaksud dal am Pasal 8 ayat (1). (2) Lampiran dokumen yang disesuaikan dengan tujuan Perjalanan Dinas sebagaimana dimaksud pada ayat (1), meliputi: a. Perjalanan Dinas dengan tujuan penjajakan kerja sama Pemerintah Daerah dengan pihak luar negeri, disertai dengan kajian re ncana kerja sama. b. Perjalanan Dinas dengan tujuan tindak lanjut kerja sama Pemerintah Daerah dengan pihak luar negeri dan/atau pertemuan internasional, disertai dengan surat pernyataan kehendak dan/atau naskah kerja sama sesuai dengan ketentuan peraturan perundang -undangan. c. Perjalanan Dinas dengan tujuan promosi dan pameran potensi dan budaya daerah, disertai dengan surat profil daerah yang akan dipromosikan. d. Perjalanan Dinas dengan tujuan kunjungan persahabatan, disertai dengan surat konfirmasi perwakilan R epublik Indonesia di negara tujuan. e. Perjalanan Dinas dengan tujuan pendidikan dan pelatihan, disertai dengan keterangan untuk mengembangkan sumber daya manusia dengan meningkatkan pengetahuan, keterampilan dan sikap sesuai dengan bidang masing -masing dari negara yang dituju. f. Perjalanan Dinas dengan tujuan studi banding disertai dokumen yang menyatakan urgensi dari pelaksanaan studi banding dimaksud. g. Perjalanan Dinas dengan tujuan seminar dan lokakarya, disertai keterangan urgensitas seminar/lokakarya yang a kan dihadiri dan kesesuaian dengan tugas dan fungsi. www.peraturan.go.id 2019, No.1133 -11- h. Perjalanan Dinas dengan tujuan konferensi dan peertemuan internasional, disertai undangan dari Kementerian/Lembaga terkait. i. Perjalanan Dinas dengan tujuan penandatangan naskah kerja sama, disertai dengan surat persetujuan Pemerintah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tujuan penandatangan naskah kerja sama, disertai dengan surat persetujuan Pemerintah Pusat sesuai dengan ketentuan peraturan perundang -undangan. j. PDLN dengan tujuan menjadi narasumber/pembicara, disertai dengan surat keterangan bahwa biaya ditanggung oleh negara pengundang. Bagian Ketiga Pengajuan Rekomendasi Izin Perjalanan Dinas Pasal 13 (1) Pimpinan Tinggi Madya di lingkungan Kementerian mengajukan surat permohonan untuk penerbitan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a. (2) Dalam hal Perjalanan Dinas dilaksana kan oleh Pejabat Pimpinan Tinggi Madya, surat permohonan sebagaimana dimaksud pada ayat (1), disampaikan kepada Menteri melalui Sekretaris Jenderal. (3) Pimpinan Tinggi Pratama di lingkungan Kementerian mengajukan surat permohonan untuk penerbitan surat rekome ndasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a, kepada Sekretaris Jenderal melalui Pusat Fasilitasi Kerja Sama untuk Perjalanan Dinas yang dilakukan oleh ASN di lingkungan Kementerian selain Pimpinan Tinggi Madya. Pasal 14 (1) Sekretaris Jenderal atas nama Menteri dapat menerbitkan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 13 ayat (1), untuk Pimpinan Tinggi Madya di lingkungan Kementerian atau www.peraturan.go.id 2019, No.1133 -12- menolak permohonan disertai dengan alasan. (2) Kepala Pus at Fasilitasi Kerja Sama atas nama Sekretaris Jenderal dapat menyetujui permohonan dengan menerbitkan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 13 ayat (3), untuk ASN di lingkungan Kementerian kecuali Perjalanan Dinas yang di lakukan oleh Pimpinan Tinggi Madya atau menolak permohonan disertai dengan alasan. Pasal 15 (1) Gubernur mengajukan surat permohonan untuk penerbitan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a, kepada Presiden melalui Menteri untuk Perjalanan Dinas yang dilakukan oleh Gubernur. (2) Gubernur mengajukan surat permohonan untuk penerbitan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a, kepada Menteri melalui Sekretaris Jend eral untuk Perjalanan Dinas yang dilakukan oleh wakil Gubernur, Pimpinan serta Anggota DPRD provinsi, dan Pimpinan Tinggi Madya. (3) Sekretaris Daerah provinsi mengajukan surat permohonan untuk penerbitan surat rekomendasi izin Perjalanan Dinas sebagaimana dim aksud dalam Pasal 10 ayat (2) huruf a, kepada Sekretaris Jenderal melalui Kepala Pusat Fasilitasi Kerja Sama untuk Perjalanan Dinas yang dilakukan oleh ASN di lingkungan provinsi, selain Pimpinan Tinggi Madya. (4) Bupati/Wali kota mengajukan surat permohonan u ntuk penerbitan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 10 ayat (2) huruf a, kepada Sekretaris Jenderal melalui Gubernur untuk Perjalanan Dinas yang dilakukan oleh bupati, wakil bupati, wali kota, wakil wali kota, Pimpinan dan Anggota DPRD kabupaten/kota serta ASN di lingkungan kabupaten/kota. www.peraturan.go.id 2019, No.1133 -13- (5) Gubernur meneruskan surat permohonan Perjalanan Dinas sebagaimana dimaksud pada ayat (4), paling lama 5 (lima) Hari setelah permohonan diterima oleh Gubernur. (6) Kepala Daerah dan Wakil K epala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian dan Pemerintahan Daerah yang melakukan perjalanan ke luar negeri tanpa izin dikenakan sanksi administratif sesuai dengan ketentuan peraturan perundang - undangan. (7) Surat permohonan se bagaimana dimaksud pada ayat (5), dapat didelegasikan kepada: a. wakil gubernur; b. sekretaris daerah; atau c. asisten yang membidangi pemerintahan dan/atau kepegawaian. Pasal 16 (1)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. asisten yang membidangi pemerintahan dan/atau kepegawaian. Pasal 16 (1) Menteri dapat menerbitkan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksu d dalam Pasal 15 ayat (1), dan meneruskan kepada Presiden atau menolak permohonan disertai dengan alasan. (2) Sekretaris Jenderal atas nama Menteri dapat menerbitkan surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 15 ayat (2) dan ayat (4), kecuali Perjalanan Dinas untuk ASN di lingkungan kabupaten/kota serta meneruskan kepada Kementerian Sekretariat Negara atau menolak permohonan disertai dengan alasan. (3) Kepala Pusat Fasilitasi Kerja Sama atas nama Sekretaris Jenderal dapat menerbitkan s urat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 15 ayat (3), dan rekomendasi izin Perjalanan Dinas untuk ASN di lingkungan kabupaten/kota sebagaimana dimaksud dalam Pasal 15 ayat (4), serta meneruskan kepada Kementerian Sekretariat Negara atau menolak permohonan disertai dengan alasan. www.peraturan.go.id 2019, No.1133 -14- (4) Kepala Pusat Fasilitasi Kerja Sama atas nama Sekretaris Jenderal menerbitkan surat rekomendasi permohonan Paspor Dinas dan/atau Exit Permit dan/atau rekomendasi Visa untuk pemohon Perjalanan Dinas di lingkungan Kementerian, provinsi, kabupaten, dan/atau kota yang ditujukan kepada Direktorat yang membidangi konsuler di Kementerian Luar Negeri. Pasal 17 Surat rekomendasi izin Perjalanan Dinas sebagaimana dimaksud dalam Pasal 14 dan Pasal 16, diteruskan k e Kementerian Sekretariat Negara untuk memperoleh surat persetujuan ke luar negeri sesuai dengan ketentuan peraturan perundang -undangan. Pasal 18 (1) Surat permohonan beserta lampiran dokumen sebagaimana dimaksud dalam Pasal 11 ayat (2) dan ayat (3), disampaikan melalui unit layanan administrasi/Sistem Online Kemendagri. (2) Surat permohonan beserta lampiran dokumen dari provinsi sebagaimana dimaksud pada ayat (1), diterima paling lama 10 (sepuluh) Hari sebelum keberangkatan. Bagian Keempat Jumlah Peserta Perjalanan Dinas dan Jangka Waktu Pasal 19 (1) Peserta Perjalanan Dinas sebagaimana dimaksud dalam Pasal 7 , paling banyak 5 (lima) orang termasuk Kepala Daerah, Wakil Kepala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian dan Pemerintahan Daerah. (2) Peserta PDLN lebih dari 5 (lima) orang dalam hal: a. penjajakan kerja sama Pemerintah Daerah dengan pihak luar negeri yang wajib mengikutsertakan organisasi perangkat daerah ter kait; www.peraturan.go.id 2019, No.1133 -15- b. mengikuti dan/atau melaksanakan promosi dan pameran potensi dan budaya daerah; c. kunjungan persahabatan; atau d. pendidikan dan pelatihan; Pasal 20 (1) Jangka waktu Perjalanan Dinas paling lama 7 (tujuh) hari kalender. (2) Jangka Waktu Perjalanan Dinas lebih da ri 7 (tujuh) hari kalender dalam hal: a. perundingan dan atau konferensi internasional atas dasar penunjukan langsung oleh pimpinan untuk mewakili negara; b. delegasi kesenian dan kebudayaan untuk promosi dan pameran potensi dan budaya daerah; atau c. pendidikan da n pelatihan. Bagian Kelima Pengesahan Perjalanan Dinas Pasal 21 (1) Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian dan Pemerintahan Daerah yang melakukan Perjalanan Dinas harus melapor ke perwakilan Repub lik Indonesia di luar negeri untuk mendapat pengesahan. (2) Dalam hal wilayah tujuan Perjalanan Dinas tidak terdapat perwakilan Republik Indonesia, Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian dan Pemerin tahan Daerah yang melaksanakan Perjalanan Dinas harus mendapat pengesahan dari pejabat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Daerah yang melaksanakan Perjalanan Dinas harus mendapat pengesahan dari pejabat setempat yang berwenang. www.peraturan.go.id 2019, No.1133 -16- Bagian Keenam Perjalanan Dinas ke Negara Yang Tidak Mempunyai Hubungan Diplomatik Pasal 22 Perjalanan Dinas ke negara yang tidak memiliki hubu ngan diplomatik, terlebih dahulu harus mendapatkan persetujuan Kementerian Luar Negeri melalui permohonan dari Kementerian sesuai dengan ketentuan peraturan perundang - undangan. Bagian Ketujuh Pembatalan atau Perubahan Jadwal Perjalanan Dinas Pasal 23 Perjalanan Dinas yang tidak jadi dilaksanakan/terjadi pembatalan dan perubahan jadwal, pemohon izin Perjalanan Dinas menyampaikan surat pemberitahuan pembatalan atau perubahan jadwal Perjalanan Dinas sebelum keberangkatan, dengan menyebutkan alasan pembatala n kepada Kementerian, Kementerian Luar Negeri, dan Kementerian Sekretariat Negera serta melampirkan surat rekomendasi awal yang telah terbit. Bagian Kedelapan Perjalanan Dinas Yang Dibiayai Oleh Pihak Ketiga Pasal 24 (1) Penyampaian permohonan Perjalanan Din as yang dibiayai oleh Pihak Ketiga disertai dengan surat pernyataan dibiayai dari Pihak Ketiga. (2) Surat permohonan sebagaimana dimaksud pada ayat (1), ditembuskan kepada Komisi Pemberantasan Korupsi. www.peraturan.go.id 2019, No.1133 -17- BAB IV PERJALANAN KE LUAR NEGERI DENGAN ALASAN PENTING Bagian Kesatu Umum Pasal 25 (1) Izin Perjalanan ke Luar Negeri dengan Alasan Penting dilakukan untuk: a. melaksanakan ibadah agama; b. menjalani pengobatan; dan c. kepentingan keluarga. (2) Kepentingan keluarga sebagaimana dimaksud pada ayat (1) huruf c, dilakukan untuk: a. mengha diri acara wisuda anak, istri/suami; b. mengurus pendidikan Anggota Keluarga; c. mendampingi anak, istri/suami yang sedang menjalani pengobatan di luar negeri; d. menghadiri perkawinan Anggota Keluarga; dan e. kedukaan Anggota Keluarga. (3) Perjalanan ke luar negeri deng an Alasan penting sebagaimana dimaksud pada ayat (1), wajib mendapatkan Izin Perjalanan ke Luar Negeri dengan Alasan Penting. Pasal 26 (1) Izin Perjalanan ke Luar Negeri dengan Alasan Penting tidak dapat dilakukan bagi Kepala Daerah dan Wakil Kepala Daerah da lam waktu yang bersamaan, selain karena keperluan kedukaan Anggota Keluarga. (2) Izin Perjalanan ke Luar Negeri dengan Alasan Penting tidak dapat diberikan bagi Kepala Daerah dan Wakil Kepala Daerah dalam hal di suatu daerah terjadi kerusuhan, gangguan keamana n dan bencana alam, kecuali untuk menjalani pengobatan, kegiatan keagamaan dan kedukaan Anggota Keluarga. www.peraturan.go.id 2019, No.1133 -18- Pasal 27 (1) Persyaratan pemberian Izin Perjalanan ke Luar Negeri dengan Alasan Penting untuk melaksanakan ibadah agama meliputi: a. surat keterangan terdaf tar sebagai peserta perjalanan ibadah agama oleh penyelenggara ibadah keagamaan; b. surat pernyataan perjalanan ke luar negeri dengan biaya sendiri oleh yang bersangkutan; dan c. surat pernyataan tidak sedang menjalani proses hukum. (2) Persyaratan pemberian Izin Pe rjalanan ke Luar Negeri dengan Alasan Penting untuk menjalani pengobatan meliputi: a. surat keterangan yang memberikan rekomendasi untuk melakukan pengobatan ke rumah sakit dan atau klinik di Luar Negeri; b. surat pernyataan perjalanan ke Luar Negeri dengan biaya sendiri oleh yang bersangkutan; dan c. surat pernyataan tidak sedang menjalani proses hukum. (3) Persyaratan pemberian Izin Perjalanan ke Luar Negeri dengan Alasan Penting untuk kepentingan keluarga meliputi: a. surat undangan atau pemberitahuan dari pimpinan perguruan tinggi yang menyatakan kepada yang bersangkutan atas pelaksanaan wisuda anak, istri/suami di luar negeri; b. surat keterangan dokter dari rumah sakit",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "di luar negeri; b. surat keterangan dokter dari rumah sakit dan atau klinik di Luar Negeri yang menyatakan Anggota Keluarga yang bersangkutan dalam perawatan; c. surat undangan perkawinan Anggota Keluarga yang bersangkutan di Luar Negeri; d. surat pemberitahuan adanya berita kedukaan Anggota Keluarga yang bersangkutan di Luar Negeri; e. surat pemberitahuan adanya kepentingan Anggota Keluarga yang bersangkutan di Luar Negeri; www.peraturan.go.id 2019, No.1133 -19- f. surat pernyataan perjalanan ke Luar Negeri dengan biaya sendiri oleh yang bersangkutan; dan g. surat pernyataan tidak sedang menjalani proses hukum. Bagian Kedua Jangka Waktu Pasal 28 (1) Jangka waktu Izin Perjalanan ke Luar Negeri dengan Alasan Penting untuk menjalankan ibadah haji diberikan paling lama 50 (lima puluh) hari kalender dan untuk menjalankan ibadah agama selain haji paling lama 15 (lima belas) hari kalender. (2) Jangka waktu Izin Perjalanan ke Luar Negeri dengan Alasan Penting untuk menjalani pengoba tan paling lama 30 (tiga puluh) hari kalender dan dapat diperpanjang sampai dengan 15 (lima belas) hari kalender. (3) Jangka waktu Izin Perjalanan ke Luar Negeri dengan Alasan Penting untuk kepentingan keluarga paling lama 5 (lima) Hari. Bagian Ketiga Tata Ca ra Pemberian Izin Perjalanan ke Luar Negeri dengan Alasan Penting Pasal 29 (1) Gubernur mengajukan permohonan Izin Perjalanan ke Luar Negeri dengan alasan penting kepada Menteri disertai dengan persyaratan sebagaimana dimaksud dalam Pasal 27. (2) Wakil gubernur, bupati, wakil bupati, wali kota, wakil wali kota, Pimpinan dan Anggota DPRD mengajukan permohonan Izin Perjalanan ke Luar Negeri dengan alasan penting kepada Menteri melalui gubernur disertai dengan persyaratan sebagaimana dimaksud dalam Pasal 27. www.peraturan.go.id 2019, No.1133 -20- (3) Gubernur meneruskan surat permohonan Izin Perjalanan ke Luar Negeri dengan alasan penting sebagaimana dimaksud pada ayat (2) paling lama 5 (lima) Hari setelah permohonan diterima oleh gubernur. (4) Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DPRD yang melakukan perjalanan ke luar negeri tanpa izin dikenai sanksi administratif sesuai dengan ketentuan peraturan perundang -undangan. Pasal 30 (1) Menteri memberikan Izin Perjalanan ke Luar Negeri dengan Alasan Penting bagi gubernur. (2) Sekretaris Jenderal atas nama Menteri memberikan Izin Perjalanan ke Luar Negeri dengan Alasan Penting bagi wakil gubernur, bupati, wakil bupati, wali kota, wakil wali kota, Pimpinan dan Anggota DPRD. Pasal 31 (1) Menteri menolak permohonan Izin Perjalanan ke Luar Negeri dengan Alasan Pen ting bagi gubernur yang tidak memenuhi syarat sebagaimana dimaksud dalam Pasal 27. (2) Sekretaris Jenderal atas nama Menteri menolak permohonan Izin Perjalanan ke Luar Negeri dengan Alasan Penting bagi wakil gubernur, bupati, wakil bupati, wali kota, wakil wal i kota, Pimpinan dan Anggota DPRD yang tidak memenuhi syarat sebagaimana dimaksud dalam Pasal 27. Pasal 32 (1) Surat permohonan Izin Perjalanan ke luar negeri dengan Alasan Penting beserta lampiran dokumen disampaikan melalui unit layanan administrasi/Sistem Online Kemendagri. (2) Surat permohonan beserta lampiran dokumen sebagaimana dimaksud pada ayat (1), diterima paling lama 10 (sepuluh) hari sebelum keberangkatan kecuali www.peraturan.go.id 2019, No.1133 -21- menjalani pengobatan yang mendesak menurut tenaga kesehatan atau kepentingan keluarga yang mendesak berupa kedukaan Anggota Keluarga, atau mendampingi anak, istri/suami yang sedang menjalani pengobatan di luar",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atau mendampingi anak, istri/suami yang sedang menjalani pengobatan di luar negeri. BAB V PELAPORAN Pasal 33 (1) Gubernur melaporkan hasil Perjalanan Dinas secara tertulis kepada Presiden melalui Menteri dengan tembusan kepada Menteri Sekretaris Negara dan Menteri Luar Negeri. (2) Wakil gubernur, bupati, wakil bupati, wali kota, wakil wali kota, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian dan Pemerintahan Daerah melaporkan hasil Perjalanan Dinas secara tert ulis kepada Sekretaris Jenderal melalui Kepala Pusat Fasilitasi Kerja Sama. (3) Laporan hasil Perjalanan Dinas sebagaimana dimaksud pada ayat (1) dan ayat (2), disampaikan paling lama 7 (tujuh) Hari setelah selesai melakukan Perjalanan Dinas. (4) Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian dan Pemerintahan Daerah dapat melaksanakan Perjalanan Dinas berikutnya setelah menyelesaikan seluruh kewajiban pelaporan. (5) Format laporan hasil Perjalanan Dinas sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2019, No.1133 -22- BAB VI PENDANAAN Pasal 34 (1) Pendanaan Perjalanan Dinas dibebankan pada Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah dan yang berasal dari Pihak Ketiga. (2) Pendanaan untuk Izin Perjalanan ke luar negeri dengan alasan penting berasal dari biaya pribadi. BAB VII MONITORING DAN EVALUASI Pasal 35 (1) Unit kerja pada Kementerian yang melaksanakan Fasilitasi Kerja Sama menyusun database Perjalanan Dinas, laporan hasil Perjalanan Dinas dan Izin perjalanan ke luar negeri dengan alasan penting yang dilaksanakan oleh Kepala Daerah, Wakil Kepala Daerah, Pimpinan dan Anggota DPRD serta ASN di lingkungan Kementerian Dalam Negeri dan Pemerintah Daerah. (2) Data base sebagaimana dimaksud pada ayat (1) menjadi bahan monitoring, evaluasi hasil Perjalanan Dinas. BAB VIII KETENTUAN LAIN -LAIN Pasal 36 Pihak Lain yang diikutsertakan dalam Perjalanan Dinas untuk kepentingan Negara Kesatuan Republik Indonesia dapat diberikan izin P erjalanan Dinas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 37 (1) Dalam hal perjalanan dinas mengikutsertakan Anggota Keluarga, permohonan perjalanan dinas diajukan dengan www.peraturan.go.id 2019, No.1133 -23- melampirkan surat keterangan ikut serta sesuai dengan ketentuan peratu ran perundang -undangan. (2) Keikutsertaan Anggota Keluarga sebagaimana dimaksud pada ayat (1), dibebankan dengan biaya pribadi. Pasal 38 Pemerintahan Daerah dalam melakukan Perjalanan Dinas dapat meminta pendampingan dari Pemerintah Pusat dengan mengajukan su rat permohonan kepada Menteri. Pasal 39 Ketentuan dalam Peraturan Menteri ini berlaku juga bagi Perjalanan Dinas yang dilakukan oleh Dewan Perwakilan Rakyat Aceh, Dewan Perwakilan Rakyat kabupaten/kota Aceh, Dewan Perwakilan Rakyat Papua, Majelis Permusya waratan Ulama, Majelis Rakyat Papua dan lembaga keistimewaan dan kekhususan serta sebutan nama lain yang diatur sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN PENUTUP Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Dalam Negeri Nomor 116 Tahun 2003 tentang Pemberian Izin Ke Luar Negeri Dengan Alasan Penting Bagi Kepala Daerah dan Wakil Kepala Daerah dan DPRD di Lingkungan Pemerintah Provinsi, Kabupaten/kota dan Peraturan Menteri Dalam Negeri Nomor 29 Tahun 2016 tentang Pedoman PDLN Bagi Aparatur Sipil Negara Kementerian Dalam Negeri dan Pemerintah Daerah, Kepala Daerah dan Wakil Kepala Daerah, Pimpinan dan Anggota Dewan Perwakilan Rakyat Daerah (Berita Negara Republik Indonesia Tahun 2016",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Dewan Perwakilan Rakyat Daerah (Berita Negara Republik Indonesia Tahun 2016 Nomor 811), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2019, No.1133 -24- Pasal 41 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 September 2019 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 3 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1133 -25- LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 59 TAHUN 2019 TENTANG TATA CARA PERJALANAN KE LUAR NEGERI DI LINGKUNGAN KEMENTERIAN DALAM NEGERI DAN PEMERINTAHAN DAERAH FORMAT LAPORAN HASIL PERJALA NAN DINAS KATA PENGANTAR DAFTAR ISI I. PENDAHULUAN A. Latar Belakang B. Dasar Hukum Kegiatan C. Tujuan dan Sasaran D. Ruang Lingkup Kegiatan E. Agenda Kegiatan II. PELAKSANAAN A. Waktu dan Tempat B. Hasil Kegiatan III. PEMBIAYAAN IV. PENUTUP A. Rencana Tindak Lanjut 1. Sasaran output untuk Pemda/O rganisasi 2. Sasaran outcome untuk Pemda/Organisasi 3. Strategi pencapaian output dan outcome B. Hambatan dan Tantangan V. Lampiran A. Surat permohonan rekomendasi dari Pemerintah Daerah B. Surat Rekomendasi yang dikeluarkan oleh Kementerian Dalam Negeri C. Surat Persetujuan ( SP) yang dikeluarkan oleh Kementerian Sekretariat Negara D. Dokumentasi MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}