{
  "source": "downloaded_pdfs/bn1159-2019.pdf",
  "processed_date": "2025-04-22T13:14:03.469432",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1159 , 2019 KEMEN -KKP. Hasil Perikanan. Pengeluaran Media Pembawa. Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 38/PERMEN -KP/201 9 TENTANG PENGELUARAN MEDIA PEMBAWA DAN/ATA U HASIL PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 34 Peraturan Pemerintah Nomor 15 Tahun 2002 tentang Karantina Ikan dan Pasal 22 ayat (5) Pera turan Pemerintah Nomor 57 Tahun 2015 tentang Sistem Jaminan Mutu dan Keamanan Hasil Perikanan, perlu mengatur tentang pengeluaran media pembawa dan/atau hasil perikanan; b. bahwa dalam rangka menyesuaikan dengan perkembangan perdagangan internasional, perkembangan teknologi, dan perkembangan sistem perkarantinaan ikan, adanya perubahan organisasi, serta kebutuhan untuk mengintegrasikan sistem pengendalian mutu dan keamanan hasil perikanan ke dalam sistem perkarantinaan ikan, perlu meninjau kembali Peraturan Menteri Kelautan dan Perikanan Nomor PER.05/MEN/2005 tentang Tindakan Karantina Ikan untuk Pengeluaran Media Pembawa Hama dan Penyakit Ikan Karantina; www.peraturan.go.id 2019, No.1159 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pengeluaran Media Pembawa dan/atau Hasil Perikanan; Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482) ; 3. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 4. Peraturan Pemerintah Nomor 15 Tahun 2002 tentang Karantina Ikan (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 36, Tambahan Lembaran Negara Republik Indonesia Nomor 4197); 5. Peraturan Pemerintah Nomor 57 Tahun 2015 tentang Sistem Jaminan Mutu dan Keamanan Hasil Perikanan serta Peningkatan Nilai Tambah Produk Hasil Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 181, Tambahan Lembaran Negara Republik Indonesia Nomor 5726); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2019, No.1159 -3- 7. Peratu ran Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111), sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 8. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita N egara Republik Indonesia Tahun 2017 Nomor 220), sebagaimana telah diubah dengan Peraturan Menteri Kelautan dan Perikanan Nomor 7/PERMEN -KP/2018 tentang Perubahan atas Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN -KP/2017 tentang Organisasi dan Ta ta Kerja Kementerian Kelautan dan Perikanan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Organisasi dan Ta ta Kerja Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2018 Nomor 317); 9. Peraturan Menteri Kelautan dan Perikanan Nomor 54/PERMEN -KP/2017 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1758); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PENGELUARAN MEDIA PEMBAWA DAN/ATAU HASIL PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Pe raturan Menteri ini yang dimaksud dengan: 1. Media Pembawa Hama dan Penyakit Ikan Karantina, yang selanjutnya disebut Media Pembawa, adalah ikan www.peraturan.go.id 2019, No.1159 -4- dan/atau Benda Lain yang dapat membawa hama dan penyakit ikan karantina. 2. Ikan adalah semua biota perairan ya ng sebagian atau seluruh daur hidupnya berada di dalam air, dalam keadaan hidup atau mati, termasuk bagian -bagiannya. 3. Hasil Perikanan adalah Ikan yang ditangani, diolah, dan/atau dijadikan produk akhir yang berupa Ikan segar, Ikan beku, dan olahan lain nya. 4. Pengeluaran adalah mengeluarkan Media Pembawa dan/atau Hasil Perikanan dari wilayah Negara Republik Indonesia ke luar negeri atau dari suatu Area ke Area lain di dalam wilayah Negara Republik Indonesia. 5. Benda Lain adalah Media Pembawa selain Ik an yang mempunyai potensi penyebaran hama dan penyakit Ikan karantina. 6. Pemilik Media Pembawa dan/atau Hasil Perikanan, yang selanjutnya disebut Pemilik, adalah orang atau badan hukum yang memiliki Media Pembawa dan/atau yang bertanggung jawab atas pemas ukan, Pengeluaran atau transit Media Pembawa dan/atau Hasil Perikanan. 7. Barang Bawaan adalah Media Pembawa dan/atau Hasil Perikanan yang dibawa oleh Pemilik sebagai penumpang atau awak alat angkut dalam ukuran, jumlah, dan jenis tertentu. 8. Hama dan Pen yakit Ikan, yang selanjutnya disingkat HPI, adalah semua organisme yang dapat merusak, mengganggu kehidupan, atau menyebabkan kematian Ikan. 9. Hama dan Penyakit Ikan Karantina, yang selanjutnya disingkat HPIK, adalah semua HPI yang belum terdapat dan/ata u telah terdapat hanya di Area tertentu di wilayah Negara Republik Indonesia yang dalam waktu relatif cepat dapat mewabah dan merugikan sosio ekonomi atau yang dapat membahayakan kesehatan masyarakat. 10. Area adalah daerah dalam suatu pulau, pulau, atau kelompok pulau di dalam wilayah Negara Republik www.peraturan.go.id 2019, No.1159 -5- Indonesia yang dikaitkan dengan pencegahan penyebaran HPI serta pengendalian mutu dan keamanan Hasil Perikanan. 11. Tempat Pengeluaran adalah pelabuhan laut, pelabuhan sungai, pelabuhan penyeberangan, bandar u dara, kantor pos, pos lintas batas negara, dan tempat -tempat lain yang dianggap perlu, yang ditetapkan sebagai tempat untuk mengeluarkan Media Pembawa dan/atau Hasil Perikanan. 12. Tindakan Karantina Ikan, yang selanjutnya disebut Tindakan Karantina, adala h kegiatan yang dilakukan untuk mencegah masuk dan tersebarnya HPIK dari luar negeri dan dari suatu Area ke Area lain di dalam negeri, atau keluarnya HPI dari dalam wilayah Negara Republik Indonesia. 13. Unit Pengolahan Ikan yang selanjutnya disingkat UPI, adalah tempat dan fasilitas untuk melakukan aktifitas pengolahan Ikan. 14. Program Manajemen Mutu Terpadu, yang selanjutnya disingkat PMMT, adalah sistem jaminan mutu dan keamanan Hasil Perikanan yang dikembangkan berdasarkan konsepsi Hazard Analysis and Critical Control Point . 15. Pengendalian Mutu dan Keamanan Hasil Perikanan adalah kegiatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ". 15. Pengendalian Mutu dan Keamanan Hasil Perikanan adalah kegiatan inspeksi, verifikasi, surveilan, audit, dan pengambilan contoh dalam rangka memberikan jaminan mutu dan keamanan Hasil Perikanan. 16. Petugas Karantina Ikan, yang se lanjutnya disebut Petugas Karantina, adalah pegawai negeri sipil tertentu yang diberi tugas untuk melakukan Tindakan Karantina, Pengendalian Mutu dan Keamanan Hasil Perikanan berdasarkan ketentuan peraturan perundang -undangan. 17. Permohonan Pemeriksaan Ka rantina Ikan serta Mutu dan Keamanan Hasil Perikanan, yang selanjutnya disingkat PPK, adalah bentuk pelaporan dan penyerahan Media Pembawa dan/atau Hasil Perikanan yang dimasukkan dari luar negeri dan/atau dari suatu Area ke Area lain di www.peraturan.go.id 2019, No.1159 -6- dalam negeri, atau keluarnya dari wilayah Negara Republik Indonesia oleh Pemilik/kuasanya kepada Petugas Karantina. 18. Surveilan adalah kegiatan inspeksi penilaian kesesuaian yang dilakukan secara sistematis dan berulang sebagai dasar untuk memelihara validitas pernyataan kesesuaian. 19. Inspeksi adalah pemeriksaan terhadap suatu unit produksi primer, pengolahan dan distribusi serta manajemennya termasuk sistem produksi, dokumen, pengujian produk, asal dan tujuan produk, input dan output dalam rangka melakukan verifikasi. 20. Pengambilan Contoh adalah proses pemilihan dan pengambilan kemasan atau unit contoh dari suatu lot, produksi, atau populasi. 21. Penolakan adalah tindakan tidak diijinkannya Media Pembawa dimasukkan atau dikeluarkan ke atau dari suatu Area atau dalam w ilayah Negara Republik Indonesia. 22. Perlakuan adalah tindakan membebaskan atau menyucihamakan Media Pembawa dari HPIK dan/atau HPI. 23. Pembebasan adalah tindakan mengijinkan Media Pembawa untuk dimasukkan atau dikeluarkan ke atau dari suatu Area atau da lam wilayah Negara Republik Indonesia melalui tempat -tempat pemasukan atau Pengeluaran yang telah ditetapkan setelah dikenakan Tindakan Karantina sebelumnya. 24. Sertifikat Kesehatan Ikan dan Produk Perikanan, yang selanjutnya disingkat SKIPP, adalah dokum en resmi yang ditandatangani oleh Petugas Karantina untuk Pengeluaran Media Pembawa dan/atau Hasil Perikanan dari dalam wilayah Negara Republik Indonesia, yang menyatakan bahwa Media Pembawa yang tercantum di dalamnya tidak tertular dari HPIK dan/atau HPI yang disyaratkan, dan/atau Hasil Perikanan memenuhi persyaratan mut u dan keamanan Hasil Perikanan. www.peraturan.go.id 2019, No.1159 -7- 25. Sertifikat Kesehatan Ikan dan Produk Perikanan Domestik, yang selanjutnya disebut SKIPP Domestik, adalah dokumen resmi yang ditandatangani oleh Petugas Karantina untuk Pengeluaran Media Pembawa dan/atau Hasil Perikanan dari suatu Area ke Area lain di dalam wilayah Negara Republik Indonesia yang menyatakan bahwa Media Pembawa yang tercantum di dalamnya bebas dari HPIK, serta memenuhi persyaratan mutu dan keamanan Hasil Perikanan. 26. Surat Persetujuan Muat, yang selanjutnya disingkat SPM, adalah dokumen resmi yang ditandatangani oleh Petugas Karantina di Tempat Pengeluaran, yang menyatakan bahwa Media Pembawa dan/atau Hasil Perikanan disetujui untuk dimuat ke atas alat angkut. 27. Surat Keterangan Lalu Lintas Ikan dan Produk Perikanan, yang selanjutnya disingkat SKLL, adalah dokumen resmi yang ditandatangani oleh Petugas Karantina di Tempat Pengeluaran yang menyatakan bahwa Media Pembawa atau Hasil Perikana n yang tercantum didalamnya dapat dilalulintasbebaskan keluar wilayah Negara Republik Indonesia atau ke Area lain di dalam wilayah Negara Republik Indonesia. 28. Surat Keterangan Benda Lain yang selanjutnya disingkat SKBL, adalah dokumen resmi yang ditand atangani oleh Petugas Karantina di Tempat Pengeluaran, yang menyatakan bahwa Media Pembawa berupa benda lain yang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pengeluaran, yang menyatakan bahwa Media Pembawa berupa benda lain yang tercantum di dalamnya dalam keadaan baik dan/atau tidak rusak/busuk atau tidak tertular HPIK. 29. Instalasi Karantina Ikan, yang selanjutnya disebut Instalasi Karantina, adalah tempat beserta segala sarana dan fasilitas yang ada padanya yang digunakan untuk melaksanakan Tindakan Karantina. 30. Pemohon adalah Pemilik Media Pembawa dan/atau Hasil Perikanan atau kuasanya. 31. Cara Karantina Ikan y ang Baik, yang selanjutnya disingkat CKIB, adalah metode yang berisikan standar www.peraturan.go.id 2019, No.1159 -8- operasional prosedur yang digunakan untuk memastikan bahwa semua tindakan dan penggunaan fasilitas Instalasi Karantina dilakukan secara efektif, konsisten, sistematis dan memen uhi standar biosekuriti untuk menjamin kesehatan Ikan. 32. Tanda Pengaman Karantina Ikan, yang selanjutnya disebut Tanda Pengaman, adalah segel dan/atau penanda yang digunakan sebagai bukti telah dilakukan Tindakan Karantina dan Pengendalian Mutu dan Keama nan Hasil Perikanan. 33. Pelintas Batas adalah penduduk yang berdiam atau bertempat tinggal dalam wilayah perbatasan negara serta memiliki kartu identitas yang dikeluarkan oleh instansi yang berwenang dan yang melakukan perjalanan lintas batas di daerah pe rbatasan melalui pos pengawas lintas batas. 34. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. 35. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikana n. 36. Pengendali Hama dan Penyakit Ikan adalah pegawai negeri sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan pengendalian HPI dan lingkungan. 37. Inspektur Mutu adalah pegawai negeri si pil yang diangkat oleh Menteri atau pejabat yang ditunjuk untuk melakukan Pengendalian Mutu dan Keamanan Hasil Perikanan. 38. Kepala Badan adalah pimpinan unit kerja Eselon I di lingkungan Kementerian yang menyelenggarakan urusan di bidang karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan. 39. Badan adalah unit kerja teknis di lingkungan Kementerian yang menyelenggarakan urusan di bidang karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan. www.peraturan.go.id 2019, No.1159 -9- 40. Unit Pelaksana Teknis Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan yang selanjutnya disebut UPT KIPM, adalah Unit Pelaksana Teknis Badan yang berada di bawah dan bertanggung jawab kepada Kepala Badan. BAB II PERSYARATAN PENGELUARAN Pasal 2 (1) Setiap Media Pembawa dan/ata u Hasil Perikanan yang dikeluarkan dari wilayah Negara Republik Indonesia ke luar negeri wajib: a. melalui Tempat Pengeluaran yang telah ditetapkan; b. dilaporkan dan diserahkan kepada Petugas Karantina untuk keperluan Tindakan Karantina dan/atau Pengendal ian Mutu dan Keamanan Hasil Perikanan; c. memenuhi persyaratan dari negara tujuan; d. dilengkapi SKIPP dan/atau SPM; dan e. dilengkapi dokumen lain sesuai ketentuan peraturan perundang -undangan. (2) SKIPP sebagaimana dimaksud pada ayat (1) huruf d diper syaratkan dalam hal: a. Hasil Perikanan ditujukan untuk konsumsi; atau b. Media Pembawa dan/atau Hasil Perikanan tujuan nonkonsumsi, jika dipersyaratkan oleh negara tujuan. (3) SKIPP sebagaimana dimaksud pada ayat (1) huruf d untuk Hasil Perikanan dapat di terbitkan dalam hal telah memiliki: a. sertifikat PMMT; dan b. nomor registrasi, dalam hal dipersyaratkan negara tujuan. (4) SKIPP terhadap Media Pembawa sebagaimana dimaksud pada ayat (2) huruf b, diterbitkan apabila Media Pembawa berasal dari Instalasi K arantina yang telah www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Media Pembawa berasal dari Instalasi K arantina yang telah www.peraturan.go.id 2019, No.1159 -10- memiliki sertifikat Instalasi Karantina. (5) SPM sebagaimana dimaksud pada ayat (1) huruf d diterbitkan dalam hal: a. Media Pembawa dan/atau Hasil Perikanan tujuan nonkonsumsi tidak dipersyaratkan SKIPP oleh negara tujuan; atau b. lokasi penerbitan SKIPP berbeda dengan Tempat Pengeluaran. Pasal 3 Persyaratan dari negara tujuan untuk Media Pembawa dan/atau Hasil Perikanan nonkonsumsi, dinyatakan dalam: a. PPK yang disampaikan oleh Pemilik/kuasanya; b. ketentuan impor dari negara tujuan; dan/atau c. ketentuan internasional yang mengikat. Pasal 4 (1) Setiap Media Pembawa dan/atau Hasil Perikanan yang dikeluarkan dari satu Area ke Area lain di dalam wilayah Negara Republik Indonesia wajib: a. melalui Tempat Pengeluaran yang telah ditetapk an; b. dilaporkan dan diserahkan kepada Petugas Karantina untuk keperluan Tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan; dan c. dilengkapi dokumen lain yang dipersyaratkan. (2) Selain kewajiban sebagaimana dimaksud pada ayat (1 ), setiap Pengeluaran Media Pembawa dan/atau Hasil Perikanan dari satu Area ke Area lain di dalam wilayah Negara Republik Indonesia wajib dilengkapi: a. SKIPP Domestik, dalam hal: 1) Media Pembawa dari satu Area yang tidak bebas dari HPIK ke Area lain yang bebas dari HPIK; atau 2) Hasil Perikanan dari satu Area ke Area lain; b. SKBL, dalam hal Media Pembawa berupa Benda Lain; atau www.peraturan.go.id 2019, No.1159 -11- c. SKLL, dalam hal Media Pembawa dari: 1) satu Area yang bebas dari HPIK ke Area lain yang bebas dari HPIK; 2) satu Area yang be bas dari HPIK ke Area lain yang tidak bebas dari HPIK; atau 3) satu Area yang tidak bebas dari HPIK ke Area lain yang tidak bebas dari HPIK. Pasal 5 Area bebas HPIK dan Area tidak bebas HPIK sebagaimana dimaksud dalam Pasal 4 ayat (2) didasarkan pada daer ah sebar HPIK yang ditetapkan oleh Menteri. Pasal 6 Pelaporan dan penyerahan Media Pembawa dan/atau Hasil Perikanan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dan Pasal 4 ayat (1) huruf b, dilakukan dalam rangka mencegah keluarnya Media Pembawa d an/atau Hasil Perikanan yang: a. dilindungi dan/atau dilarang; b. dibatasi berdasarkan jenis, jumlah, ukuran, waktu Pengeluaran, lokasi Pengeluaran, dan/atau tujuan Pengeluaran; dan/atau c. tidak sesuai persyaratan. Pasal 7 (1) Kewajiban melaporkan dan menyerahkan Media Pembawa dan/atau Hasil Perikanan sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dan Pasal 4 ayat (1) huruf b dilakukan terhadap Media Pembawa dan/atau Hasil Perikanan, berupa: a. Barang Bawaan; b. barang muatan atau kiriman pos; atau c. barang muatan atau kiriman pos yang berasal dari Instalasi Karantina yang telah memiliki sertifikat CKIB. www.peraturan.go.id 2019, No.1159 -12- (2) Untuk setiap Pengeluaran yang berupa: a. Barang Bawaan, Pemilik wajib melaporkan dan menyerahkan Media Pembawa dan/atau Hasil Perikanan besert a dokumen persyaratannya kepada Petugas Karantina dalam jangka waktu paling lambat 4 (empat) jam sebelum keberangkatan serta dilaksanakan Tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan; b. barang muatan atau kiriman pos, Pemilik wajib melaporkan dan menyerahkan Media Pembawa dan/atau Hasil Perikanan beserta dokumen persyaratannya kepada Petugas Karantina dalam jangka waktu paling lambat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dokumen persyaratannya kepada Petugas Karantina dalam jangka waktu paling lambat 1 (satu) hari sebelum dilaksanakan Tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan; atau c. barang muatan atau kiriman pos yang berasal dari Instalasi Karantina yang telah memiliki sertifikat CKIB, Pemilik wajib melaporkan dan menyerahkan Media Pembawa beserta dokumen persyaratannya kepada Petugas Karantina dalam jangka w aktu paling lambat 4 (empat) jam sebelum keberangkatan dan dilaksanakan Tindakan Karantina. Pasal 8 (1) Kewajiban melaporkan dan menyerahkan Media Pembawa dan/atau Hasil Perikanan sebagaimana dimaksud dalam Pasal 7 disampaikan dalam bentuk PPK oleh Pemili k/ kuasanya kepada Kepala UPT KIPM. (2) PPK sebagaimana dimaksud pada ayat (1) disampaikan oleh Pemilik/kuasanya kepada Kepala UPT KIPM di Tempat Pengeluaran dan/atau Kepala UPT KIPM yang memiliki wilayah kerja mencakup lokasi Instalasi Karantina atau UPI berada. (3) PPK sebagaimana dimaksud pada ayat (2) paling sedikit memuat: www.peraturan.go.id 2019, No.1159 -13- a. nama dan alamat pengirim; b. nama dan alamat penerima; c. nomor NPWP Pemohon atau perusahaan; d. nama komoditas/produk; e. jenis komoditas; f. bentuk dan jumlah kemasan; g. tangga l pengiriman; h. jenis alat angkut; i. negara/Area tujuan; j. nomor sertifikat Instalasi Karantina untuk Pengeluaran Media Pembawa berbasis CKIB; k. nomor sertifikat penerapan PMMT untuk ekspor Hasil Perikanan tujuan konsumsi; l. nomor registrasi ke negara mitra untuk ekspor Hasil Perikanan ke negara tujuan tertentu; dan m. dokumen lain yang dipersyaratkan. Pasal 9 (1) Penyampaian PPK sebagaimana dimaksud dalam Pasal 8 ayat (1) dilakukan secara elektronik dengan memasukkan data dan mengunggah dokumen persy aratan ke dalam laman resmi Kementerian. (2) Dalam keadaan tertentu, penyampaian PPK dapat dilakukan secara manual. (3) Keadaan tertentu sebagaimana dimaksud pada ayat (2) antara lain: a. ketiadaan akses jaringan internet; atau b. keadaan kahar lainnya ya ng tidak memungkinkan PPK diajukan secara elektronik. (4) Penyampaian PPK secara manual sebagaimana dimaksud pada ayat (2) dilakukan dengan cara menyerahkan salinan/tindasan/pindaian dokumen secara langsung kepada Kepala UPT KIPM di Tempat Pengeluaran dan/ atau Kepala UPT KIPM yang memiliki wilayah kerja mencakup lokasi Instalasi Karantina atau UPI berada. www.peraturan.go.id 2019, No.1159 -14- Pasal 10 Penyampaian PPK untuk Barang Bawaan atau kiriman pos, harus melampirkan dokumen: a. fotokopi atau hasil pindaian kartu identitas Pemohon; dan b. fotokopi atau hasil pindaian sertifikat CKIB untuk Media Pembawa yang berasal dari Instalasi Karantina yang telah memiliki sertifikat CKIB atau sertifikat PMMT untuk Hasil Perikanan yang dipersyaratkan oleh negara tujuan. Pasal 11 Penyampaian PPK untuk barang muatan, harus melampirkan persyaratan: a. fotokopi identitas Pemohon atau hasil pindaian kartu pelaku usaha di bidang kelautan dan perikanan; b. fotokopi atau hasil pindaian sertifikat CKIB untuk Media Pembawa yang berasal dari Instalasi Karantina yang telah memiliki sertifikat CKIB atau sertifikat PMMT untuk Hasil Perikanan yang akan dikeluarkan dari wilayah Negara Republik Indonesia; c. packing list; dan d. invoice . Pasal 12 (1) Apabila ketentuan penyampaian pelaporan dan penyerahan Media Pembaw a dan/atau Hasil Perikanan sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, Pasal 10, dan Pasal 11 dapat dipenuhi, maka terhadap: a. Media Pembawa, dilakukan analisis Media Pembawa; atau b. Hasil Perikanan dilakukan evaluasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dilakukan analisis Media Pembawa; atau b. Hasil Perikanan dilakukan evaluasi Hasil Perikanan, kecuali Hasil Perikanan berupa Barang Bawaan. (2) Apabila ketentuan sebagaimana dimaksud dalam Pasal 7, Pasal 8, Pasal 9, Pasal 10, dan Pasal 11 tidak dapat dipenuhi, maka terhadap Media Pembawa dan/atau Hasil Perikanan dilakukan tindakan penolakan disertai denga n alasan. www.peraturan.go.id 2019, No.1159 -15- Pasal 13 (1) Analisis Media Pembawa sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a dilakukan terhadap: a. jenis dan bentuk Media Pembawa; dan b. persyaratan negara tujuan atau antar Area. (2) Hasil analisis Media Pembawa sebagaimana dimaks ud pada ayat (1) berupa: a. Media Pembawa tidak dipersyaratkan pemeriksaan kesehatan Ikan; atau b. Media Pembawa dipersyaratkan pemeriksaan kesehatan Ikan. (3) Terhadap Media Pembawa yang telah dianalisis dilakukan Tindakan Karantina. BAB III TINDAKAN KA RANTINA DAN PENGENDALIAN MUTU DAN KEAMANAN HASIL PERIKANAN Bagian Kesatu Umum Pasal 14 (1) Setiap Pengeluaran wajib dilakukan Tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan oleh Petugas Karantina. (2) Petugas Karantina sebagai mana dimaksud pada ayat (1) terdiri atas: a. Pengendali Hama dan Penyakit Ikan; dan b. Inspektur Mutu. Bagian Kedua Tindakan Karantina Pasal 15 (1) Tindakan Karantina sebagaimana dimaksud dalam Pasal 14 ayat (1) terhadap Pengeluaran Media Pembawa diawali dengan tindakan pemeriksaan: www.peraturan.go.id 2019, No.1159 -16- a. kelengkapan dokumen; dan b. keabsahan dokumen. (2) Pemeriksaan kelengkapan dokumen sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan cara memeriksa kelengkapan dokumen yang dipersyaratkan sebagaimana dimaksud dal am Pasal 2 ayat (1) huruf c, huruf d, dan huruf e, Pasal 4 ayat (1) huruf c, Pasal 4 ayat (2) , Pasal 8, Pasal 9, Pasal 10, dan Pasal 11. (3) Pemeriksaan keabsahan dokumen sebagaimana dimaksud pada ayat (1) huruf b meliputi, dokumen: a. ditandatangani, dis tempel atau diberi kode tertentu dan diterbitkan oleh pejabat dari instansi yang berwenang; b. masih berlaku; c. asli atau salinan yang telah dilegalisir oleh pejabat dari instansi yang berwenang; dan d. dalam keadaan utuh dan terbaca. Pasal 16 (1) Hasil pemeriksaan kelengkapan dan keabsahan dokumen sebagaimana dimaksud dalam Pasal 15 ayat (1) berupa: a. dokumen lengkap dan sah; atau b. dokumen tidak lengkap dan/atau tidak sah. (2) Dalam hal hasil pemeriksaan dokumen dinyatakan lengkap dan sah sebagaimana dimaksud pada ayat (1) huruf a maka dilakukan pemeriksaan kebenaran isi dokumen. (3) Pemeriksaan kebenaran isi dokumen sebagaimana dimaksud pada ayat (2) dilakukan secara visual dengan memeriksa kesesuaian antara isi dokumen dengan jenis, jumlah, dan/atau ukuran Media Pembawa. (4) Dalam hal hasil pemeriksaan dokumen dinyatakan tidak lengkap dan/atau tidak sah sebagaimana dimaksud pada ayat (1) huruf b maka dilakukan tindakan penolakan. www.peraturan.go.id 2019, No.1159 -17- Pasal 17 (1) Dalam hal hasil pemeriksaan kebenaran isi dokumen sebagaim ana dimaksud dalam Pasal 16 ayat (3) dinyatakan benar dan Media Pembawa bukan merupakan jenis yang dilindungi, dilarang dan/atau dibatasi, terhadap Media Pembawa dilakukan: a. pemeriksaan kesehatan bagi Media Pembawa yang dipersyaratkan pemeriksaan kesehat an; atau b. Pembebasan dengan menerbitkan SPM, SKLL, atau SKBL bagi Media Pembawa yang tidak dipersyaratkan pemeriksaan kesehatan. (2) Dalam hal hasil pemeriksaan kebenaran isi dokumen sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "(2) Dalam hal hasil pemeriksaan kebenaran isi dokumen sebagaimana dimaksud dalam Pasal 16 ayat (3) dinyatakan benar dan Media Pembawa merupakan jenis yang dilindungi, dilarang dan/atau dibatasi, terhadap Media Pembawa dilakukan tindakan Penolakan dan tindakan lain sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal hasil pemeriksaan kebenaran isi dokumen sebagaim ana dimaksud dalam Pasal 16 ayat (3) dinyatakan benar dan Media Pembawa busuk atau rusak, dikenai tindakan Penolakan dengan menerbitkan surat Penolakan disertai alasan. (4) Dalam hal hasil pemeriksaan kebenaran isi dokumen sebagaimana dimaksud dalam Pasal 16 ayat (3) dinyatakan tidak benar, terhadap Pengeluaran Media Pembawa tersebut dikenai tindakan Penolakan dengan menerbitkan surat Penolakan disertai alasan. (5) Dalam hal hasil pemeriksaan kebenaran isi dokumen sebagaimana dimaksud dalam Pasal 16 ayat (3 ) dinyatakan tidak benar dan Media Pembawa merupakan jenis yang dilindungi, dilarang dan/atau dibatasi, terhadap Media Pembawa dilakukan tindakan Penolakan dan tindakan lain sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No.1159 -18- Pasal 18 (1) Pemeriksaan ke sehatan Media Pembawa sebagaimana dimaksud dalam Pasal 17 ayat (1) huruf a dilakukan melalui pemeriksaan: a. klinis; dan/atau b. laboratoris. (2) Pemeriksaan klinis sebagaimana dimaksud pada ayat (1) huruf a dilakukan untuk mengetahui ada tidaknya: a. HPI yang dipersyaratkan pemeriksaannya oleh negara tujuan; atau b. HPIK, pada Media Pembawa yang didasarkan pada pengamatan gejala, tingkah laku, atau perubahan abnormalitas. (3) Pemeriksaan laboratoris sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk memastikan Media Pembawa bebas dari HPI yang dipersyaratkan pemeriksaannya oleh negara tujuan atau HPIK berdasarkan pengujian di laboratorium terakreditasi. (4) Untuk keperluan pemeriksaan kesehatan sebagaimana dimaksud pada ayat (1) dilakukan Pengam bilan Contoh uji. (5) Ketentuan lebih lanjut mengenai tata cara Pengambilan Contoh uji sebagaimana dimaksud pada ayat (4) ditetapkan oleh Kepala Badan. Pasal 19 (1) Terhadap Media Pembawa yang akan dikeluarkan dari dalam wilayah Negara Republik Indonesia apabila berdasarkan hasil pemeriksaan secara klinis dan/atau laboratoris sebagaimana dimaksud dalam Pasal 18 ayat (1), Media Pembawa tersebut: a. bebas dari HPI yang dipersyaratkan pemeriksaannya oleh negara tujuan, maka terhadap Media Pembawa tersebut dil akukan tindakan Pembebasan dengan menerbitkan SKIPP; atau b. tidak bebas dari HPI yang dipersyaratkan pemeriksaannya oleh negara tujuan, maka terhadap www.peraturan.go.id 2019, No.1159 -19- Media Pembawa tersebut dapat diberikan Perlakuan. (2) Apabila setelah diberikan Perlakuan sebagaimana dimaksud pada ayat (1) huruf b, Media Pembawa: a. dapat disembuhkan atau disucihamakan dari HPI yang pemeriksaannya oleh negara tujuan, maka Media Pembawa tersebut dilakukan tindakan Pembebasan dengan menerbitkan SKIPP; b. tidak dapat disembuhkan atau disuci hamakan dari HPI yang dipersyaratkan pemeriksaannya oleh negara tujuan, maka terhadap Media Pembawa tersebut ditolak Pengeluarannya dengan menerbitkan surat Penolakan. Pasal 20 (1) Terhadap Media Pembawa yang akan dikeluarkan dari suatu Area ke Area lain di dalam wilayah Negara Republik Indonesia apabila berdasarkan hasil pemeriksaan secara klinis dan/atau laboratoris sebagaimana dimaksud dalam Pasal 18 ayat (1), Media Pembawa tersebut: a. bebas dari HPIK, maka terhadap Media Pembawa tersebut dilakukan Pe mbebasan dengan diterbitkan SKIPP Domestik; b. tertular HPIK Golongan I, atau busuk atau rusak, maka terhadap Media Pembawa tersebut dilakukan tindakan Penolakan dengan diterbitkan surat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "terhadap Media Pembawa tersebut dilakukan tindakan Penolakan dengan diterbitkan surat Penolakan; atau c. tertular HPIK Golongan II, maka terhadap Media Pembawa tersebut dapat diberikan Perlakuan. (2) Apabila setelah diberikan Perlakuan sebagaimana dimaksud pada ayat (1) huruf c, Media Pembawa: a. dapat disembuhkan atau disucihamakan dari HPIK Golongan II, maka Media Pembawa tersebut dilakukan tindakan pembe basan dengan menerbitkan SKIPP Domestik; atau b. tidak dapat disembuhkan atau disucihamakan dari HPIK Golongan II, maka terhadap Media Pembawa www.peraturan.go.id 2019, No.1159 -20- tersebut ditolak Pengeluarannya dengan menerbitkan surat Penolakan. Pasal 21 (1) Dalam hal Media Pembawa dipersy aratkan pemeriksaan kesehatan apabila Media Pembawa berasal dari Instalasi Karantina yang telah memiliki sertifikat CKIB, pemeriksaan kesehatan sebagaimana dimaksud dalam Pasal 18 ayat (1) didasarkan atas hasil Surveilan HPI atau HPIK di Instalasi Karantin a tersebut. (2) Dalam hal hasil Surveilan sebagaimana dimaksud pada ayat (1) memenuhi persyaratan negara tujuan, terhadap Media Pembawa tersebut diterbitkan SKIPP. (3) Dalam hal hasil Surveilan sebagaimana dimaksud pada ayat (1) memenuhi persyaratan antar area, terhadap Media Pembawa tersebut diterbitkan SKIPP Domestik. (4) Dalam hal verifikasi hasil Surveilan sebagaimana dimaksud pada ayat (1) tidak memenuhi persyaratan negara tujuan atau antararea, terhadap Media Pembawa tersebut ditolak Pengeluarannya de ngan menerbitkan surat Penolakan disertai dengan alasan. Pasal 22 (1) Tindakan Karantina sebagaimana dimaksud dalam Pasal 14 ayat (1), dilaksanakan dalam jangka waktu paling lama 7 (tujuh) hari sejak Petugas Karantina menerima Media Pembawa dari Pemilik/k uasanya. (2) Apabila berdasarkan hasil pemeriksaan klinis dan/atau laboratoris masih diperlukan Tindakan Karantina lebih lanjut, jangka waktu Tindakan Karantina dapat diperpanjang dalam jangka waktu paling lama 7 (tujuh) hari sejak berakhirnya waktu Tinda kan Karantina sebagaimana dimaksud pada ayat (1). Pasal 23 Selama dilakukan Tindakan Karantina sebagaimana dimaksud dalam Pasal 22, Media Pembawa dilarang untuk: www.peraturan.go.id 2019, No.1159 -21- a. dipindahtempatkan dari Instalasi Karantina atau tempat Tindakan Karantina ke tempat lain t anpa izin dan pengawasan dari Petugas Karantina; b. dipindahtangankan dari Pemilik Media Pembawa kepada pihak lain; dan c. mengubah jenis, jumlah, dan/atau ukuran Media Pembawa. Bagian Ketiga Pengendalian Mutu dan Keamanan Hasil Perikanan Pasal 24 Penge ndalian Mutu dan Keamanan Hasil Perikanan sebagaimana dimaksud dalam Pasal 14 ayat (1) terhadap Pengeluaran Hasil Perikanan diawali dengan tindakan evaluasi Hasil Perikanan sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b, terdiri dari: a. evaluasi adm inistrasi: dan b. evaluasi teknis. Pasal 25 (1) Evaluasi administrasi sebagaimana dimaksud dalam Pasal 24 huruf a untuk setiap Hasil Perikanan yang dikeluarkan dari: a. wilayah Negara Republik Indonesia ke luar negeri, berupa pemeriksaan terhadap kebenara n data yang tercantum pada PPK sebagaimana dimaksud dalam Pasal 8 ayat (3); b. suatu Area ke Area lain di dalam wilayah Negara Republik Indonesia, berupa pemeriksaan terhadap kebenaran dan kesesuaian terhadap dokumen yang tercantum pada PPK sebagaimana dim aksud dalam Pasal 8 ayat (3). (2) Hasil evaluasi administrasi untuk setiap Hasil Perikanan yang dikeluarkan dari wilayah Negara Republik Indonesia ke luar negeri sebagaimana dimaksud pada ayat (1) huruf (a) berupa: www.peraturan.go.id 2019, No.1159 -22- a. memenuhi persyaratan administrasi; da n b. tidak memenuhi persyaratan administrasi. (3)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "persyaratan administrasi; da n b. tidak memenuhi persyaratan administrasi. (3) Hasil evaluasi administrasi untuk setiap Hasil Perikanan yang dikeluarkan dari suatu Area ke Area lain di dalam wilayah Negara Republik Indonesia sebagaimana dimaksud pada ayat (1) huruf (b) berupa: a. Hasil Perikanan berasal dari UPI yang memiliki sertifikat penerapan PMMT; dan b. Hasil Perikanan tidak memiliki sertifikat penerapan PMMT. Pasal 26 (1) Terhadap hasil evaluasi administrasi: a. yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 25 aya t (2) huruf a; atau b. berupa Hasil Perikanan berasal dari UPI yang memiliki sertifikat penerapan PMMT sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf a, dilakukan evaluasi teknis. (2) Evaluasi teknis sebagaimana dimaksud pada ayat (1) meliputi: a. laporan/rekaman hasil Surveilan yang berisi paling sedikit laporan terakhir yang dilengkapi surat keterangan hasil Surveilan; dan b. laporan hasil pengujian dari kegiatan Pengambilan Contoh yang terjadwal maupun yang tidak terjadwal. (3) Hasil evaluasi teknis sebagaimana dimaksud pada ayat (2), dalam hal dinyatakan sesuai, maka: a. ditindaklanjuti dengan proses penerbitan SKIPP, untuk Hasil Perikanan yang dikeluarkan dari wilayah Negara Republik Indonesia ke luar negeri; atau b. diterbitkan SKIPP Domestik, untuk Hasil Perikanan yang dikeluarkan dari suatu Area ke Area lain di dalam wilayah Negara Republik Indonesia. (4) Hasil evaluasi teknis sebagaimana dimaksud pada ayat (2), dalam hal dinyatakan tidak sesuai, maka dilakukan www.peraturan.go.id 2019, No.1159 -23- tindakan penolakan disertai dengan alasan. Pasal 27 (1) Terhadap hasil evaluasi administrasi: a. yang tidak memenuhi persyaratan sebagaimana dimaksud dalam Pasal 25 ayat (2) huruf b dilakukan penolakan disertai dengan alasan; b. berupa Hasil Perikanan yang tidak memiliki sertifikat penerap an PMMT sebagaimana dimaksud dalam Pasal 25 ayat (3) huruf b dilakukan pengujian mutu produk dengan parameter sesuai spesifikasi produk, paling sedikit melalui uji organoleptik. (2) Hasil pengujian mutu sebagaimana dimaksud pada ayat (1) huruf b, berupa: a. Hasil Perikanan memenuhi persyaratan mutu, diterbitkan SKIPP Domestik; atau b. Hasil Perikanan tidak memenuhi persyaratan mutu, dilakukan Penolakan disertai dengan alasan. (3) Ketentuan lebih lanjut mengenai parameter pengujian mutu produk sebagaimana d imaksud pada ayat (1) huruf b ditetapkan oleh Kepala Badan. Pasal 28 (1) Proses penerbitan SKIPP sebagaimana dimaksud dalam Pasal 26 ayat (3) huruf a dilakukan melalui verifikasi lapangan. (2) Verifikasi lapangan sebagaimana dimaksud pada ayat (1) dilakuk an untuk memastikan kebenaran: a. nama dan alamat pengirim barang; b. nama dan alamat penerima barang; c. nama dan alamat UPI; d. jenis komoditas; e. nomor kontainer/seal; f. volume; dan g. kemasan. (3) Dalam hal hasil verifikasi lapangan sebagaimana dima ksud pada ayat (2) dinyatakan sesuai, diterbitkan www.peraturan.go.id 2019, No.1159 -24- SKIPP dalam jangka waktu paling lama 1 (satu) hari kerja. (4) Dalam hal hasil verifikasi lapangan sebagaimana dimaksud pada ayat (2) dinyatakan tidak sesuai, terhadap Hasil Perikanan tersebut ditolak Pengel uarannya dengan menerbitkan surat Penolakan dengan disertai alasan Penolakan dalam jangka waktu paling lama 1 (satu) hari kerja. (5) Verifikasi lapangan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan: a. analisis kepatuhan pelaku usaha; dan b. frekuensi Pengeluaran. (6) Ketentuan mengenai analisis kepatuhan pelaku usaha sebagaimana dimaksud pada ayat (5) huruf a",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kepatuhan pelaku usaha sebagaimana dimaksud pada ayat (5) huruf a ditetapkan oleh Kepala Badan. Pasal 29 Pengeluaran Media Pembawa berupa Ikan hidup sebagai Barang Bawaan dapat dilaksanakan dengan kete ntuan: a. berasal dari Instalasi Karantina yang telah menerapkan CKIB atau telah memiliki sertifikat Instalasi Karantina; b. merupakan Media Pembawa yang diijinkan pengeluarannya keluar dari wilayah Negara Republik Indonesia sesuai dengan ketentuan peratur an perundang -undangan; c. berukuran panjang total sampai dengan 10 (sepuluh) cm dengan jumlah paling banyak 10 (sepuluh) ekor atau berukuran panjang total diatas 10 (sepuluh) cm sampai dengan 20 (dua puluh) cm dengan jumlah paling banyak 5 (lima) ekor; dan d. tidak untuk diperdagangkan. Pasal 30 (1) Hasil Perikanan berupa Barang Bawaan sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b harus memenuhi ketentuan: www.peraturan.go.id 2019, No.1159 -25- a. berat paling banyak 10 (sepuluh) kg dan memiliki nilai paling besar Rp1.000.000,00 (satu ju ta rupiah); b. merupakan Hasil Perikanan yang diijinkan pengeluarannya keluar dari wilayah Negara Republik Indonesia sesuai dengan ketentuan peraturan perundang -undangan; dan c. tidak untuk diperdagangkan. (2) Terhadap Hasil Perikanan berupa Bawang Bawaan yang memenuhi ketentuan sebagaimana dimaksud pada ayat (1) diterbitkan SKLL. (3) Dalam hal negara tujuan mempersyaratkan pemeriksaan kesehatan, Pengeluaran Hasil Perikanan berupa Barang Bawaan mengikuti ketentuan evaluasi Hasil Perikanan sebagaimana dimaks ud dalam Pasal 24. Pasal 31 Barang Bawaan oleh Pelintas Batas dilintas batas negara mengikuti ketentuan perjanjian bilateral. Pasal 32 (1) Terhadap Media Pembawa dan/atau Hasil Perikanan yang telah dilakukan Tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan sebagaimana dimaksud dalam Pasal 14 ayat (1), terhadap seluruh kemasan Media Pembawa dan/atau Hasil Perikanan dipasang tanda pengaman. (2) Ketentuan lebih lanjut mengenai tanda pengaman sebagaimana dimaksud pada ayat (1) ditet apkan oleh Kepala Badan. BAB IV KEBERLAKUAN SKIPP, SPM, SKIPP DOMESTIK, SKLL, DAN SKBL Pasal 33 (1) SKIPP dan SPM berlaku untuk 1 (satu) kali Pengeluaran Media Pembawa dan/atau Hasil Perikanan dari wilayah www.peraturan.go.id 2019, No.1159 -26- Negara Republik Indonesia ke luar negeri. (2) SKIPP dan SPM untuk Pengeluaran Media Pembawa dan/atau Hasil Perikanan sebagaimana dimaksud pada ayat (1) harus sudah digunakan dalam jangka waktu paling lama 6 (enam) hari kalender sejak tanggal penerbitan. (3) SKIPP Domestik berlaku untuk 1 (satu) kali Pen geluaran Media Pembawa dan/atau Hasil Perikanan dari satu Area ke Area lain di dalam wilayah Negara Republik Indonesia. (4) SKLL berlaku untuk 1 (satu) kali Pengeluaran Media Pembawa dan/atau Hasil Perikanan keluar wilayah Negara Republik Indonesia atau da ri satu Area ke Area lain di dalam wilayah Negara Republik Indonesia. (5) SKBL berlaku untuk 1 (satu) kali Pengeluaran Media Pembawa berupa Benda Lain dari satu Area ke Area lain di dalam wilayah Negara Republik Indonesia. (6) Bentuk dan format SKIPP, SKIP P Domestik, SKLL, SPM, dan SKBL sebagaimana dimaksud pada ayat (1), ayat (3), ayat (4), dan ayat (5) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 34 Penerbitan SPM selain untuk memenuhi ketentuan sebag aimana dimaksud dalam Pasal 2 ayat (5) dan Pasal 17 ayat (1) huruf b, dapat diterbitkan dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan Pasal 17 ayat (1) huruf b, dapat diterbitkan dengan ketentuan: a. Pengeluaran Hasil Perikanan dilakukan oleh 1 (satu) pengirim dan 1 (satu) penerima terhadap lebih dari 1 (satu) SKIPP; b. pengeluaran produk olahan yang menggunakan sebagian komponen dari Hasil Perikanan kurang dari 20% (dua puluh persen) produk akhir serta telah memiliki jaminan mutu dan keamanan pangan dari instansi lain yang berwenang; dan/atau c. Pengeluaran Hasil Perikanan yang dilakukan oleh pedagang/eksportir bukan UPI terhadap Hasil Perikanan yang memiliki SKIPP dan untuk 1 (satu) penerima. www.peraturan.go.id 2019, No.1159 -27- BAB V PEMERIKSAAN ULANG Pasal 35 (1) Petugas Karantina melakukan pemeriksaan ulang terhadap Media Pembawa yang akan dikeluarkan, untuk mengecek kese suaian antara isi dokumen karantina dengan jenis, jumlah, dan/atau ukuran Media Pembawa. (2) Pemeriksaan ulang sebagaimana dimaksud pada ayat (1), dilakukan dengan cara memeriksa keutuhan tanda pengaman dan/atau membuka kemasan. (3) Pemeriksaan ulang seba gaimana dimaksud pada ayat (1) dilakukan paling lambat 3 (tiga) jam sebelum keberangkatan di Tempat Pengeluaran atau di tempat pemeriksaan Karantina. Pasal 36 (1) Apabila berdasarkan pemeriksaan ulang sebagaimana dimaksud dalam Pasal 35, jenis, jumlah, da n/atau ukuran Media Pembawa yang akan dikeluarkan dinyatakan sesuai dengan dokumen, maka Petugas Karantina menyerahkan SKIPP, SKIPP Domestik, SPM, SKLL, atau SKBL kepada Pemilik/kuasanya. (2) Dalam hal setelah dilakukan pemeriksaan ulang sebagaimana dimaks ud dalam Pasal 35, isi dokumen tidak sesuai dengan jenis, jumlah dan/atau ukuran Media Pembawa yang akan dikeluarkan, maka terhadap seluruh Media Pembawa tersebut dilakukan penolakan dan/atau tindakan lain sesuai dengan ketentuan peraturan perundang -undang an. Pasal 37 (1) Dalam hal pemeriksaan ulang dilakukan dengan membuka kemasan Media Pembawa sebagaimana dimaksud dalam Pasal 35 ayat (2), Pemilik/kuasanya wajib mengemas kembali Media Pembawa tersebut di bawah pengawasan Petugas Karantina. www.peraturan.go.id 2019, No.1159 -28- (2) Setelah Med ia Pembawa dilakukan pengemasan kembali sebagaimana dimaksud pada ayat (1), terhadap kemasan Media Pembawa tersebut dipasang tanda pengaman kembali oleh Petugas Karantina. Pasal 38 Petugas Karantina tidak dapat dituntut ganti rugi atas kerusakan dan/atau kematian Media Pembawa dan/atau Hasil Perikanan atau keterlambatan pemberangkatan, sepanjang Tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan dilakukan sesuai dengan Peraturan Menteri ini dan ketentuan peraturan perundang - undangan . BAB VI PUNGUTAN JASA TINDAKAN KARANTINA DAN/ATAU PENGENDALIAN MUTU DAN KEAMANAN HASIL PERIKANAN Pasal 39 (1) Pemilik/kuasanya wajib membayar pungutan jasa Tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan. (2) Pungutan jasa Ti ndakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan sebagaimana dimaksud pada ayat (1) merupakan Pendapatan Negara Bukan Pajak yang harus disetor ke kas negara. (3) Besarnya pungutan dan tata cara pembayaran jasa Tindakan Karantina da n/atau Pengendalian Mutu dan Keamanan Hasil Perikanan sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. (4) Pembayaran jasa Tindakan Karantina dan Pengendalian Mutu dan Keamanan Hasil Perikanan sebagaimana dimaksud pa da ayat (3) dilakukan sebelum SKIPP, SKIPP Domestik, SPM, SKLL, SKBL atau surat Penolakan diserahkan. www.peraturan.go.id 2019, No.1159 -29- BAB VII KETENTUAN PERALIHAN Pasal 40 Pada saat Peraturan Menteri ini mulai berlaku, setiap Pengeluaran Media Pembawa dan/atau Hasil Perikanan yang sudah dilaporkan dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pengeluaran Media Pembawa dan/atau Hasil Perikanan yang sudah dilaporkan dan diserahkan kepada Petugas Karantina atau sedang dikenakan Tindakan Karantina diproses berdasarkan Peraturan Menteri Kelautan dan Perikanan Nomor PER.05/MEN/2005 tentang Tindakan Karantina Ikan untuk Pengeluaran Media Pembawa Hama dan Penyaki t Ikan Karantina. BAB VIII KETENTUAN LAIN -LAIN Pasal 41 (1) Bentuk dan format SKIPP ke negara yang telah mempunyai perjanjian kerja sama berupa Mutual Recognition Arrangement (MRA), atau Memorandum of Understanding (MoU), atau sejenisnya, disesuaikan dengan perjanjian kerja sama tersebut. (2) Bentuk dan format SKIPP ke negara dengan persyaratan tertentu disesuaikan dengan kesepakatan kedua negara. Pasal 42 (1) Pengeluaran Media Pembawa dan/atau Hasil Perikanan yang diperuntukkan sebagai bantuan penanggu langan bencana dilakukan tindakan Karantina dan/atau Pengendalian Mutu dan Keamanan Hasil Perikanan sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Dalam hal Hasil Perikanan diperuntukkan sebagai bantuan penanggulangan bencana telah memiliki jamin an mutu dan keamanan pangan dari instansi lain yang berwenang, diterbitkan: a. SPM untuk pengeluaran dari dalam wilayah Negara Republik Indonesia; atau www.peraturan.go.id 2019, No.1159 -30- b. SKLL untuk pengeluaran dari satu Area ke Area lain di dalam wilayah Negara Republik. Pasal 43 (1) Pengeluaran Media Pembawa yang diperuntukkan sebagai barang diplomatik, penelitian, pameran, atau suvenir dilakukan Tindakan Karantina sesuai dengan ketentuan dalam Peraturan Menteri ini. (2) Pengeluaran Hasil Perikanan yang diperuntukkan sebagai barang dip lomatik, penelitian, pameran, atau suvenir dikenakan tindakan sesuai dengan ketentuan Barang Bawaan sebagaimana dimaksud dalam Pasal 30. BAB IX KETENTUAN PENUTUP Pasal 44 Pada saat Peraturan Menteri ini berlaku: a. ketentuan mengenai SKIPP, SKIPP Domesti k, SPM, dan SKLL sebagaimana diatur dalam Peraturan Menteri Kelautan dan Perikanan Nomor PER.32/MEN/2012 tentang Jenis, Penerbitan, dan Dokumen Tindakan Karantina Ikan; b. Peraturan Menteri Kelautan dan Perikanan Nomor PER.05/MEN/2005 tentang Tindakan Kar antina Ikan untuk Pengeluaran Media Pembawa Hama dan Penyakit Ikan Karantina; dan c. Peraturan Menteri Kelautan dan Perikanan Nomor PER.26/MEN/2008 tentang Kewenangan Penerbitan, Format, dan Pemeriksaan Sertifikat Kesehatan di Bidang Karantina Ikan dan Ser tifikat Kesehatan di Bidang Mutu dan Keamanan Hasil Perikanan, dicabut dan dinyatakan tidak berlaku. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No.1159 -31- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 September 2019 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 8 Oktober 2019 DIREKTUR J ENDERAL PERATURAN PERUNDANG -UNDANGAN, KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No.1159 -32- www.peraturan.go.id 2019, No.1159 -33- www.peraturan.go.id 2019, No.1159 -34- www.peraturan.go.id 2019, No.1159 -35- www.peraturan.go.id 2019, No.1159 -36- www.peraturan.go.id 2019, No.1159 -37- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    }
  ]
}