{
  "source": "downloaded_pdfs/bn1114-2017.pdf",
  "processed_date": "2025-04-23T09:57:42.608461",
  "document_info": {
    "title": null
  },
  "total_pages": 119,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1114 , 2017 KEMENKUMHAM. Statuta POLTEKIM . PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 14 TAHUN 2017 TENTANG STATUTA POLITEKNIK IMIGRASI DENGAN RAHMAT TUHAN YANG MAH A ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penyelenggaraan dan pengelolaan Politeknik Imigrasi dan melaksanakan ketentuan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 59 Tahun 2016 tentan g Organisasi dan Tata Kerja Politeknik Imigrasi, perlu disusun peraturan dasar pengelolaan Politeknik Imigrasi yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Politeknik Imigrasi; b. bahwa berdasarkan pertimbangan sebagaima na dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Statuta Politeknik Imigrasi; Mengingat : 1. Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, T ambahan Berita Negara Republik Indonesia Nomor 5216); www.peraturan.go.id 2017, No.1114 -2- 2. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Repu blik Indonesia Nomor 5500); 3. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisas i dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Pe raturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); 5. Peraturan Menteri Hukum dan Hak Asasi Manu sia Nomor 59 Tahun 2016 tentang Organisasi dan Tata Kerja Politeknik Imigrasi (Berita Negara Republik Indonesia Tahun 2016 Nomor 2126); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG STATUTA POLITEKNIK IMIGRASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Imigrasi yang selanjutnya disebut Poltekim adalah perguruan tinggi di bawah Kementerian Hukum www.peraturan.go.id 2017, No.1114 -3- dan Hak Asasi Manusia yang menyelenggarakan program pendidikan vokasi di bidang Keimigrasian. 2. Statuta Poltekim yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan Poltekim yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional Poltekim. 3. Pendidikan Tinggi adalah jenjang pendidikan setelah pendidi kan menengah di jalur pendidikan formal. 4. Pendidikan Vokasi adalah Pendidikan Tinggi program diploma yang menyiapkan peserta didik untuk pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan, dan dapat dikembangkan oleh pemerintah sampai program magister terapan dan doktor terapan sesuai dengan ketentuan peraturan perundang - undangan. 5. Kurikulum Poltekim yang selanjutnya disebut Kurikulum adalah perangkat mata pelajaran dan program pendidikan yang diberikan dalam satu periode jenjang pendid ikan di Poltekim. 6. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan vokasi, dan/atau pendidikan profesi. 7.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "satu jenis pendidikan akademik, pendidikan vokasi, dan/atau pendidikan profesi. 7. Rencana Kerja Anggaran yang selanjutnya disingkat RKA adalah rencana kerja anggaran pendapatan dan rencana kerja anggaran belanja yang merupakan dasar pengelolaan keuangan yang disusun berdasarkan pada rencana kerja yang merupakan penjabaran dari rencana strategis. 8. Sivitas Akademika Poltekim yang selanjutnya disebut Sivitas Akademika adalah satuan yang terdiri atas dosen, tenaga kependidikan, pejabat struktural, fungsional umum, dan peserta didik di lingkungan Poltekim. 9. Dewan Penyantun Poltekim yang selanjutnya disebut Dewan Penyantun adalah unsur yang memberikan www.peraturan.go.id 2017, No.1114 -4- pertimbangan nonakademik dan membantu mengembangkan Poltekim. 10. Senat Poltekim yang selanjutnya disebut Senat adalah unsur penyusun kebijakan yang menjalankan fungsi penetapan pertimbangan pelaksanaan kebijakan akademik Polteki m. 11. Direktur Poltekim yang selanjutnya disebut Direktur adalah dosen tetap yang telah mengikuti pendidikan khusus keimigrasian yang diberikan tugas tambahan memimpin Poltekim. 12. Wakil Direktur Poltekim adalah dosen tetap yang diberikan tugas tambahan membantu Direktur dalam memimpin Poltekim. 13. Dosen adalah pendidik professional dan ilmuan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian dan pengabdian kepada masyarakat. 14. Tenag a Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat dengan tugas utama menunjang penyelenggaraan pendidikan tinggi di Poltekim. 15. Peserta Didik adalah taruna pada Poltekim yang berusaha mengembangkan potensi diri melalui pembelajaran yang tersedia pada jalur, jenjang, dan jenis pendidikan Poltekim. 16. Pakaian Dinas adalah pakaian yang digunakan oleh pegawai dan Peserta Didik dalam melaksanakan tugas kedinasan. 17. Pakaian Dinas Harian yang selanjutnya disingkat PDH adalah pakaian dinas yang d igunakan pegawai dan Peserta Didik, dalam melaksanakan tugas sehari -hari. 18. Pakaian Dinas Upacara yang selanjutnya disingkat PDU adalah pakaian dinas yang digunakan pegawai dan Peserta Didik dalam upacara pelantikan dan upacara lainnya. www.peraturan.go.id 2017, No.1114 -5- 19. Pakaian Dinas Lapanga n yang selanjutnya disingkat PDL adalah Pakaian Dinas yang digunakan oleh Pegawai dan Peserta Didik yang bertugas di bidang pengamanan di lingkungan Politeknik Imigrasi. 20. Pakaian Dinas Khusus yang selanjutnya disingkat PDK adalah Pakaian Dinas yang digunaka n oleh pembina dalam melaksanakan tugas piket harian atau tugas lainnya. 21. Pakaian Dinas Pesiar yang selanjutnya disingkat PDP adalah Pakaian Dinas yang digunakan oleh Peserta Didik pada saat melaksanakan pesiar. 22. Pakaian Dinas Pesiar Malam yang selanjutnya d isingkat PDPM adalah Pakaian Dinas yang digunakan oleh Peserta Didik pada saat melaksanakan pesiar malam. 23. Atribut adalah tanda kelengkapan yang digunakan pada Pakaian Dinas yang menunjukan identitas pemakainya. 24. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 25. Kepala Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia yang selanjutnya disebut Kepala BPSDM Hukum dan HAM adalah Pimpinan Tinggi Madya yang mempunyai tugas melaksanakan pengemba ngan sumber daya manusia di bidang hukum dan hak asasi manusia. BAB II IDENTITAS Bagian Kesatu Kedudukan, Pendirian, dan Hari Jadi. Pasal 2 (1) Poltekim bertanggung jawab kepada Menteri melalui Kepala BPSDM Hukum dan HAM. (2) Pembinaan Poltekim secara teknis ak ademik dilaksanakan oleh menteri yang menyelenggarakan www.peraturan.go.id 2017, No.1114 -6- urusan pemerintahan di bidang riset, teknologi, dan pendidikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.1114 -6- urusan pemerintahan di bidang riset, teknologi, dan pendidikan tinggi. (3) Pembinaan Poltekim secara operasional dan administratif dilaksanakan oleh Menteri. Pasal 3 (1) Poltekim menyelenggarakan Pendidikan V okasi di kampus Poltekim. (2) Penyelenggaraan Pendidikan Vokasi Poltekim di kampus sebagaimana dimaksud pada ayat (1) merupakan satu kesatuan organisasi Poltekim. Pasal 4 Poltekim didirikan pada tanggal 30 Desember 2016 berdasarkan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 59 Tahun 2016 tentang Organisasi dan Tata Kerja Poltekim. Pasal 5 Tanggal 21 Desember merupakan hari jadi ( Dies Natalis) Poltekim berdasarkan Keputusan Menteri Kehakiman Republik Indonesia Nomor J.P.17/59/11 Tahun 1962 tentang Pembentukan Akademi Imigrasi. Bagian Kedua Lambang, Bendera, Mars Poltekim, dan Himne Poltekim Pasal 6 (1) Poltekim mempunyai lambang, bendera, busana akademik, pakaian dinas peserta didik, mars Poltekim dan himne Poltekim. (2) Lambang, bendera, busana akademik, pakaian dinas peserta didik, mars Poltekim dan himne Poltekim sebagaimana dimaksud pada ayat (1) berfungsi sebagai: a. sarana pemersatu, identitas dan wujud eksistensi Poltekim; dan www.peraturan.go.id 2017, No.1114 -7- b. manifestasi kebudayaan yang berakar pada sejarah dan cita -cita Poltekim. (3) Lambang, bendera, busana akademik, pakaian dinas peserta didik, mars Poltekim dan himne Poltekim tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Ketentuan lebih lanjut mengenai tata cara penggunaan lambang, bendera , mars Poltekim dan himne Poltekim diatur dengan Peraturan Direktur. Pasal 7 (1) Poltekim memiliki lambang berbentuk perisai dengan 4 (empat) titik sudut berwarna biru, yang memuat tulisan “POLTEKIM” yang berbentuk pita berwarna putih dan lambang pengayoma n di bagian tengah, lambang gerbang berwarna putih, lambang Imigrasi, dan buku di bagian tengah, lambang padi di sebelah kanan, lambang kapas di sebelah kiri serta tulisan “BHUMI PURA DHARMA KSATRIA” di bagian bawah. (2) Lambang POLTEKIM sebagaimana dimaksud p ada ayat (1) memiliki makna sebagai berikut: a. perisai melambangkan bentuk pertahanan untuk melindungi wilayah Indonesia; b. 4 (empat) titik sudut pada perisai melambangkan 4 (empat) fungsi keimigrasian yakni pelayanan, penegakan hukum, keamanan negara, dan fas ilitator pembangunan kesejahteraan masyarakat; c. lambang pengayoman melambangkan bahwa Poltekim berada di bawah Kementerian Hukum dan Hak Asasi Manusia; d. pintu gerbang melambangkan gerbang lalu lintas negara Indonesia; e. lambang imigrasi berada di tengah gerba ng melambangkan kader imigrasi yang menjaga lalu lintas orang masuk atau keluar wilayah Indonesia; www.peraturan.go.id 2017, No.1114 -8- f. padi dan kapas melambangkan kehidupan manusia yang adil, makmur dan sejahtera; g. buku terbuka melambangkan Poltekim adalah sumber ilmu pengetahuan yang senanti asa berkembang dan membawa manfaat bagi manusia; dan h. “Bhumi Pura Dharma Ksatria” memiliki arti pemimpin yang memiliki kewajiban menjaga pintu gerbang negara. Pasal 8 (1) Poltekim memiliki bendera berbentuk persegi panjang dengan perbandingan ukuran panjang da n lebar 3:2, berwarna dasar biru tua dan di tengah terdapat lambang Poltekim dengan perbandingan logo 1:1. (2) Program studi memiliki bendera berbentuk persegi panjang dengan perbandingan ukuran panjang dan lebar 3:2 dan di tengah terdapat lambang Poltekim den gan perbandingan 1:1, dengan nama Program Studi pada bagian bawah lambang dan warna latar belakang yang berbeda setiap Program Studi. (3) Poltekim memiliki pataka berbentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang berbeda setiap Program Studi. (3) Poltekim memiliki pataka berbentuk segi lima dengan ukuran perbandingan masing -masing sisi adalah 2:2:2:2:2 berwarna dasar biru tua dan di tengah terdapat lambang Poltekim dengan perbandingan 1:1. (4) Program Studi memiliki pataka berbentuk segi lima dengan ukuran perbandingan masing -masing sisi adalah 2:2:2:2:2 berwarna dasar biru tua dan di tengah terdapat lambang Poltekim den gan perbandingan 1:1, dengan nama Program Studi pada bagian atas lambang dan warna latar belakang yang berbeda setiap Program Studi. Pasal 9 (1) Poltekim memiliki mars yang digunakan untuk mengiringi suatu parade atau prosesi serta dapat digunakan untuk gerak jalan dan lagu yang diterapkan pada drum band. www.peraturan.go.id 2017, No.1114 -9- (2) Poltekim memiliki himne yang digunakan untuk memberikan rasa syukur yang disampaikan dalam bentuk nada yang disusun dalam lagu. Bagian Ketiga Pakaian Dinas Pegawai Pasal 10 (1) Poltekim memiliki Pakaian Dinas u ntuk pegawai yang terdiri atas : a. PDH Pegawai; b. PDU I; c. PDU II; d. PDL Pegawai; e. PDK; dan f. Atribut. (2) PDH Pegawai sebagaimana dimaksud pada ayat (1) huruf a mempunyai keterangan sebagai berikut: a. PDH adalah model standar pegawai pada Kementerian Hukum dan Hak Asasi Ma nusia dengan warna biru muda; b. berkerah model tegak; c. pada bagian bahu terdapat lidah berkancing dengan tanda pangkat berwarna dasar menyesuaikan dengan tanda pangkat golongan; d. pada bagian lengan baju sebelah kiri terdapat badge tulisan “KEMENKUMHAM” dan ba dge lambang Kementerian Hukum dan Hak Asasi Manusia; e. pada bagian lengan baju sebelah kanan terdapat badge tulisan “BPSDM” dan badge tulisan “POLTEKIM” serta badge lambang Poltekim; f. terdapat 2 (dua) buah saku tertutup di bagian depan dilengkapi dengan kanci ng; dan g. celana PDH berwarna biru tua dilengkapi 2 (dua) buah saku terbuka pada bagian samping dan 2 (dua) buah saku terbuka di bagian belakang. www.peraturan.go.id 2017, No.1114 -10- (3) PDU I sebagaimana dimaksud pada ayat (1) huruf b mempunyai keterangan sebagai berikut: a. PDU I adalah model standa r pegawai pada Kementerian Hukum dan Hak Asasi Manusia dengan warna biru tua; b. berkerah model rebah; c. dasi warna biru tua; d. pakaian dalam model kemeja berwarna biru muda; e. pada bagian bahu terdapat lidah berkancing dengan tanda pangkat berwarna dasar menyesuai kan dengan tanda pangkat golongan; f. lengan baju model panjang; g. name tag di bagian saku depan sebelah kanan; dan h. terdapat 4 (empat) buah saku tertutup di bagian depan dilengkapi dengan kancing. (4) PDU II sebagaimana dimaksud pada ayat (1) huruf c mempunyai kete rangan sebagai berikut: a. PDU II adalah model standar dengan biru tua; b. berkerah model tegak; c. pada bagian bahu terdapat lidah berkancing dengan tanda pangkat berwarna dasar menyesuaikan dengan tanda pangkat golongan; d. lengan baju model pendek; e. pada bagian leng an baju sebelah kiri terdapat badge tulisan “KEMENKUMHAM” dan badge lambang pengayoman; f. pada bagian lengan baju sebelah kanan terdapat badge tulisan “BPSDM”, badge tulisan “POLTEKIM” dan badge lambang Poltekim; g. ikat pinggang berwarna hitam dan berkepala ik at pinggang berwarna emas; dan h. terdapat 4 (empat) buah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "at pinggang berwarna emas; dan h. terdapat 4 (empat) buah saku tertutup di bagian depan dilengkapi dengan kancing. (5) PDL Pegawai sebagaimana dimaksud pada ayat (1) huruf d mempunyai keterangan sebagai berikut: www.peraturan.go.id 2017, No.1114 -11- a. PDL adalah model standar pegawai pada Kementerian H ukum dan Hak Asasi Manusia berlengan panjang dengan warna biru tua; b. pada bagian kerah baju terdapat tanda korps; c. pada bagian bahu dilengkapi lidah dengan kancing berwarna hitam; d. pada bagian lengan baju sebelah kiri terdapat badge tulisan “KEMENKUMHAM” dan badge lambang pengayoman; e. pada bagian lengan baju sebelah kanan terdapat badge tulisan “BPSDM”, badge tulisan “POLTEKIM” dan badge lambang Poltekim; f. terdapat dua buah saku dengan penutup dilengkapi kancing tertutup pada bagian depan baju; g. label nama dibord ir dengan warna dasar hitam dan tulisan warna kuning di atas saku sebelah kanan dan tulisan “POLTEKIM” di atas saku sebelah kiri; dan h. celana panjang berwarna hitam dengan dilengkapi 2 (dua) buah saku samping terbuka, 2 (dua) buah saku belakang tertutup den gan kancing, dan 2 (dua) buah saku tertutup dengan kancing di bagian samping paha. (6) PDK sebagaimana dimaksud pada ayat (1) huruf e mempunyai keterangan sebagai berikut: a. PDK adalah model kaos berkerah berlengan pendek berwarna biru; b. berkerah model tegak; c. pada bagian punggung terdapat tulisan “PEMBINA” berwarna kuning; d. pada bagian lengan baju sebelah kanan terdapat badge bendera Indonesia; e. pada bagian dada sebelah kanan terdapat lambang Poltekim warna emas; dan f. celana model cargo warna hitam dengan dilengkapi 2 (dua) buah saku samping terbuka, 2 (dua) buah www.peraturan.go.id 2017, No.1114 -12- saku belakang tertutup dengan kancing, dan 2 (dua) buah saku tertutup dengan kancing samping paha. (7) Atribut sebagaimana dimaksud pada ayat (1) huruf f terdiri atas: a. pet; b. topi lapangan; c. dasi; d. ikat pinggang pe gawai; e. sepatu PDH; f. sepatu PDL; g. tanda pangkat; h. tanda penghargaan; dan i. brevet. (8) Pakaian Dinas Pegawai Poltekim sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (9) Ketentuan lebih lanj ut mengenai penggunaan Pakaian Dinas Pegawai Poltekim diatur dalam Peraturan Direktur. Bagian Keempat Pakaian Dinas Peserta Didik Pasal 11 (1) Poltekim memiliki Pakaian Dinas untuk Peserta Didik, yaitu: a. PDH; b. PDU; c. PDL; d. PDP; e. PDPM; f. PDO; dan g. atribut. (2) PDH sebag aimana dimaksud pada ayat (1) huruf a mempunyai keterangan sebagai berikut: www.peraturan.go.id 2017, No.1114 -13- a. PDH adalah model standar dengan warna biru muda; b. berkerah model berdiri dilengkapi dengan monogram berisi tanda korps; c. pada bagian bahu terdapat lidah berkancing dengan evolet berw arna dasar biru berisi lambang Poltekim dan tulisan “POLTEKIM” bordir yang digunakan saat Peserta Didik berada di dalam kesatrian dan yang berbahan logam digunakan saat Peserta Didik berada di luar kesatrian atau sedang melaksanakan izin berlibur di luar; d. pada bagian lengan baju sebelah kiri dan kanan dipasang chevron sesuai dengan Tingkat pendidikan; e. name tag di bagian saku depan sebelah kanan; f. terdapat 2 (dua) buah saku tertutup",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "depan sebelah kanan; f. terdapat 2 (dua) buah saku tertutup di bagian depan dilengkapi dengan kancing; dan g. celana PDH berwarna biru tua d ilengkapi 2 (dua) buah saku terbuka pada bagian samping dan 2 (dua) buah saku terbuka di bagian belakang. (3) PDU sebagaimana dimaksud pada ayat (1) huruf b mempunyai keterangan sebagai berikut: a. PDU adalah model standar dengan warna biru tua; b. pada bagian bahu terdapat lidah berkancing dengan evolet berwarna dasar biru berisi lambang Poltekim dan tulisan “POLTEKIM” berbahan logam; c. pada bagian lengan atas baju sebelah kiri dan kanan dipasang chevron sesuai dengan tingkat pendidikan. d. terdapat 3 (tiga) buah kancing pada bagian lengan bawah kanan dan kiri; e. pada bagian kerah terdapat sepasang monogram berisi tanda korps; dan f. celana PDU berwarna putih dengan garis vetikal berwarna biru tua pada bagian samping celana dilengkapi 2 (dua) buah saku terbuka pada bagian samp ing dan 2 (dua) buah saku terbuka di bagian belakang. www.peraturan.go.id 2017, No.1114 -14- (6) PDL sebagaimana dimaksud pada ayat (1) huruf c mempunyai keterangan sebagai berikut: a. PDL adalah model standar berlengan panjang dengan warna hitam; b. pada bagian kerah baju terdapat tanda korps; c. pada bagi an bahu dilengkapi lidah dengan kancing berwarna hitam; d. pada lengan baju sebelah kiri dan kanan dipasang chevron sesuai dengan tingkat pendidikan; e. terdapat 2 (dua) buah saku dengan penutup dilengkapi kancing tertutup pada bagian depan baju; f. label nama dibo rdir dengan warna dasar hitam dan tulisan nama Peserta Didik warna kuning di atas saku sebelah kanan dan tulisan “TARUNA” warna kuning di atas saku sebelah kiri; dan g. celana panjang berwarna hitam dengan dilengkapi 2 (dua) buah saku samping terbuka, 2 (dua) buah saku belakang tertutup dengan kancing, dan 2 (dua) buah saku tertutup dengan kancing di bagian samping paha. (7) PDP sebagaimana dimaksud pada ayat (1) huruf d mempunyai keterangan sebagai berikut: a. PDP adalah model kemeja berlengan panjang berwarna biru muda; b. berkerah model tegak dilengkapi dengan monogram berisi tanda korps; c. pada bagian bahu terdapat lidah berkancing dengan warna biru dengan evolet berwarna dasar biru berisi lambang dan tulisan “POLTEKIM” berbahan logam; d. pada bagian lengan baju sebelah k iri dan kanan dipasang chevron sesuai tingkat pendidikan; e. terdapat 2 (dua) buah saku tertutup di bagian depan dilengkapi dengan kancing; f. name tag di bagian saku depan sebelah kanan; g. terdapat 2 (dua) kancing di bagian ujung lengan; dan www.peraturan.go.id 2017, No.1114 -15- h. celana panjang berwar na biru tua dengan dilengkapi 2 (dua) buah saku samping terbuka dan 2 (dua) buah saku belakang terbuka. (8) PDPM sebagaimana dimaksud pada ayat (1) huruf e mempunyai keterangan sebagai berikut: a. PDPM adalah model jas berwarna biru tua; b. model jas berkera h dilengkapi dengan monogram berisi tanda korps; c. pakaian dalam pada PDPM berbahan dan berwarna sama dengan warna celana; d. pada bagian bahu terdapat lidah berkancing dengan evolet berwarna dasar biru berisi lambang dan tulisan “POLTEKIM” yang berbahan logam; e. pada bagian lengan baju sebelah kiri dan kanan dipasang",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "e. pada bagian lengan baju sebelah kiri dan kanan dipasang chevron sesuai dengan tingkat pendidikan; f. terdapat 2 (dua) buah saku tertutup di bagian depan dilengkapi dengan kancing; g. name tag di bagian saku depan sebelah kanan; dan h. celana panjang berwarna biru tua dengan dilengkapi 2 (dua) buah saku samping terbuka dan 2 (dua) buah saku belakang terbuka. (9) PDO sebagaimana dimaksud pada ayat (1) huruf f mempunyai keterangan sebagai berikut: a. PDO adalah model kaos berlengan pendek berwarna dasar biru; b. pada bagian pundak berwarna putih bergaris merah; c. pada bagian dada sebelah kiri terdapat lambang Poltekim dan bagian dada sebelah kanan terdapat tulisan nama dan nomor register Peserta Didik; d. terdapat tulisan “POLITEKNIK IMIGRASI” atau “IMMIGRATION POLYTECHNI C” di bagian belakang; e. celana panjang berwarna biru dengan dilengkapi 2 (dua) buah saku samping terbuka; f. jaket PDO adalah model jaket training berlengan panjang dengan warna dasar putih; g. pada bagian leher terdapat 2 (dua) garis merah; www.peraturan.go.id 2017, No.1114 -16- h. pada bagian pundak hi ngga lengan terdapat 2 (dua) garis biru; i. pada bagian dada hingga pinggang sebelah kiri terdapat 2 (dua) garis kuning, terdapat lambang Poltekim di antara garis tersebut; j. pada bagian dada sebelah kanan terdapat tanda tingkat sesuai dengan tingkat pendidikan ; dan k. pada bagian pinggang terdapat garis biru. (10) Atribut Peserta Didik sebagaimana dimaksud pada ayat (1) huruf g terdiri atas: a. pet PDH; b. pet PDU; c. pet PDP dan PDPM; d. baret; e. topi lapangan; f. dasi; g. sepatu PDH; h. sepatu PDPM; i. sepatu PDU; j. sepatu PDL; k. ikat pinggang; l. chevron; m. tanda penghargaan; n. evolet; o. brevet; dan p. monogram. (11) Pakaian Dinas Peserta Didik Poltekim sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (12) Ketentuan mengenai penggunaan Paka ian Dinas Peserta Didik Poltekim ditetapkan dengan Keputusan Direktur. www.peraturan.go.id 2017, No.1114 -17- Bagian Kelima Busana Akademik Pasal 12 (1) Poltekim memiliki busana akademik, yaitu: a. toga Peserta Didik; b. toga Senat Perwakilan Program Studi; dan c. toga jabatan. (2) Toga Peserta Didik sebag aimana dimaksud pada ayat (1) huruf a mempunyai keterangan sebagai berikut: a. toga Peserta Didik adalah model standar berwarna hitam; b. pada bagian lengan terdapat bergaris berwarna putih; c. pada bagian kerah toga: 1) Program Studi Diploma IV Hukum Keimigrasian, be rwarna merah dan pada bagian pinggir berwarna putih; 2) Program Studi Diploma IV Administrasi Keimigrasian, berwarna hitam dan pada bagian pinggir berwarna putih; 3) Program Studi Diploma IV Manajemen Teknologi Keimigrasian, berwarna biru tua dan pada bagian pin ggir berwarna putih; dan 4) Program Studi Diploma III Keimigrasian, berwarna biru muda dan pada bagian pinggir berwarna putih. d. topi toga yang digunakan adalah topi toga standar dengan tali berwarna hitam; e. kalung yang digunakan setiap program studi: 1) Program St udi Diploma IV Hukum Keimigrasian, berwarna merah; 2) Program Studi Diploma IV Administrasi Keimigrasian, berwarna hitam; 3) Program Studi Diploma IV Manajemen Teknologi Keimigrasian berwarna biru tua; dan www.peraturan.go.id 2017, No.1114 -18-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Teknologi Keimigrasian berwarna biru tua; dan www.peraturan.go.id 2017, No.1114 -18- 4) Program Studi Diploma III Keimigrasian, berwarna biru mu da. (3) Toga senat Perwakilan Program Studi sebagaimana dimaksud pada ayat (1) huruf b mempunyai keterangan sebagai berikut: a. toga senat adalah model standar, warna hitam dengan selingan di bagian depan dengan warna tiap program studi sebagai berikut: 1) Program S tudi Diploma IV Hukum Keimigrasian, berwarna merah dan pada bagian pinggir berwarna putih; 2) Program Studi Diploma IV Administrasi Keimigrasian, berwarna hitam dan pada bagian pinggir berwarna putih; 3) Program Studi Diploma IV Manajemen Teknologi Keimigrasian, berwarna biru tua dan pada bagian pinggir berwarna putih; dan 4) Program Studi Diploma III Keimigrasian, berwarna biru muda dan pada bagian pinggir berwarna putih. b. bagian kerah toga: 1) Program Studi Diploma IV Hukum Keimigrasian, berwarna merah dan pada bagian pinggir berwarna putih; 2) Program Studi Diploma IV Administrasi Keimigrasian, berwarna hitam dan pada bagian pinggir berwarna putih; 3) Program Studi Diploma IV Manajemen Teknologi Keimigrasian, berwarna biru tua dan pada bagian pinggir berwarna putih; dan 4) Program Studi Diploma III Keimigrasian, berwarna biru muda dan pada bagian pinggir berwarna putih. c. pada bagian lengan terdapat bergaris berwarna sama dengan warna kerah toga; www.peraturan.go.id 2017, No.1114 -19- d. topi toga yang digunakan adalah topi toga standar dengan tali berwarna hitam; dan e. kalung yang digunakan setiap program studi: 1) Program Studi Diploma IV Hukum Keimigrasian, berwarna merah; 2) Program Studi Diploma IV Administrasi Keimigrasian, berwarna hitam; 3) Program Studi Diploma IV Manajemen Teknologi Keimigrasian, berwarna biru tua; dan 4) Program Studi Diploma III Keimigrasian, berwarna biru muda. (4) Toga jabatan sebagaimana dimaksud pada ayat (1) huruf c mempunyai keterangan sebagai berikut: a. toga jabatan adalah model standar, warna hitam dengan selingan di bagian depan dengan warna tiap jabatan sebagai berikut: 1) Direktur, berwarna hijau tua dengan bergaris biru; 2) Wakil Direktur I dan Wakil Direktur II, berwarna hijau muda; 3) Guru Besar, berwarna kuning emas; 4) Lektor Kepala, berwarna kuning dengan bergaris hitam; 5) Lektor, berwarna kuning dengan bergaris merah; dan 6) Asisten Ahli, berwarna kuning dengan bergaris biru. b. bagian kerah toga: 1) Direktur, berwarna hijau tua dan pada bagian pinggir berwarna biru; 2) Wakil Direktur I dan Wakil Direktur II, berwarna hijau muda; 3) Guru Besar, berwarna kuning emas; 4) Lektor kep ala, berwarna hitam; 5) Lektor, berwarna merah; dan 6) Asisten Ahli, berwarna biru. www.peraturan.go.id 2017, No.1114 -20- c. pada bagian lengan terdapat bergaris berwarna sama dengan warna kerah toga; d. topi toga yang digunakan adalah topi toga standar dengan tali berwarna hitam; dan e. kalung yang digunaka n setiap jabatan: 1) Direktur dan Guru Besar, memakai kalung kumpulan gordon berbentuk lambang lembaga dengan warna emas; 2) Wakil Direktur I dan Wakil Direktur II, memakai kalung kumpulan gordon berbentuk lambang lembaga dengan warna perak; 3) Lektor Kepala, Lekto r, dan Asisten Ahli, memakai kalung kumpulan gordon berbentuk lambang lembaga dengan warna perunggu. (5) Busana Akademik Poltekim sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri in i. (6) Ketentuan mengenai penggunaan busana akademik Poltekim ditetapkan dengan Keputusan Direktur. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Otonomi Pengelolaan Pasal 13 (1) Poltekim memiliki otonomi untuk mengelola sendiri lembaganya sebagai pusat penyelenggaraan Tridharma Perguruan Tinggi dan kegiatan lainnya secara terintegrasi, harmonis dan berkelanjutan, baik di dalam maupun di luar kedudukan Poltekim. (2) Otonomi pengelolaan Poltekim sebagaimana dimaksud pada ayat (1) meliputi: www.peraturan.go.id 2017, No.1114 -21- a. bidang akademik dan peserta didik yaitu penetapan norma dan kebijakan operasional Poltekim serta pelaksanaan Tridharma Perguruan Tinggi; dan b. bidang nonakademik, yaitu penetapan norma dan kebijakan operasional Poltekim serta pelaksanaan organisasi, keuangan, Pese rta Didik, kepegawaian, kehumasan, sarana dan prasarana. (3) Otonomi pengelolaan Poltekim sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan prinsip: a. akuntabilitas; b. transparansi; c. inovasi; d. nirlaba; e. penjaminan mutu; dan f. efektivitas dan efisiensi. Bagian Kedua Penyelenggaraan Pendidikan Pasal 14 (1) Poltekim menyelenggarakan seleksi calon Peserta Didik sesuai dengan ketentuan peraturan perundang - undangan. (2) Pelaksana penyelenggaraan seleksi penerimaan calon Peserta Didik ditetapkan oleh Menteri. Pasal 15 (1) Poltekim menyelenggarakan Pendidikan Vokasi di bidang Keimigrasian. (2) Penyelenggaraan Pendidikan Vokasi pada Poltekim menggunakan Sistem Kredit Semester. (3) Ketentuan lebih lanjut tentang penyelenggaraan Pendidikan Vokasi Poltekim ditetapkan dengan Keputusan Dir ektur setelah mendapat pertimbangan dari Senat. www.peraturan.go.id 2017, No.1114 -22- (4) 1 (satu) tahun akademik untuk Pendidikan Vokasi di Poltekim dibagi dalam 2 (dua) semester. (5) Tahun akademik sebagaimana dimaksud pada ayat (4) dituangkan dalam kalender akademik dan ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan dari Senat. Pasal 16 (1) Bahasa Indonesia merupakan bahasa pengantar dalam penyelenggaraan Pendidikan Vokasi di Poltekim. (2) Bahasa asing dapat digunakan dalam penyelenggaraan Pendidikan Vokasi di Poltekim. Pasal 17 (1) Proses belajar mengajar dilaksanakan secara sistematis melalui: a. tatap muka terjadwal; b. penugasan terstruktur; c. evaluasi; d. praktik dan simulasi; dan e. kegiatan belajar mandiri. (2) Dalam proses belajar mengajar sebagaimana dimaksud pada ayat (1) dapat dilakukan kegiatan: a. akademik nonkredit; dan b. nonakademik sebagai pendukung pembelajaran. (3) Kegiatan akademik nonkredit sebagaimana dimaksud pada ayat (2) huruf a terdiri atas : a. ceramah/kuliah umum ; b. praktikum; c. simulasi; d. magang; e. seminar; f. diskusi panel; g. simposium; h. lokakarya; i. prakti k kerja; www.peraturan.go.id 2017, No.1114 -23- j. studi lapangan; k. asistensi; l. studi banding; m. tutorial; dan n. kegiatan akademik sejenis yang melekat di setiap mata kuliah tertentu atau kelompok mata kuliah. (4) Kegiatan nonakademik sebagaimana dimaksud pada ayat (2) huruf b untuk: a. mendidik kepribadian pe serta didik; dan b. kegiatan capacity building, kompetensi peserta didik, keorganisasian, dan program sosial kemasyarakatan. (5) Ketentuan lebih lanjut mengenai pelaksanaan proses belajar mengajar diatur dengan Peraturan Direktur setelah mendapat pertimbangan dar i Senat. Pasal 18 (1) Pendidikan Vokasi Poltekim diselenggarakan berdasarkan Kurikulum masing -masing program studi yang mengacu pada ketentuan peraturan perundang -undangan. (2) Kurikulum sebagaimana dimaksud pada ayat (1) disusun dengan memperhatikan kebutuhan se telah mendapat pertimbangan unit penguna. (3) Kurikulum sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menggunakan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(3) Kurikulum sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menggunakan satuan jam per minggu yang dapat disetarakan dengan Sistem Kredit Semester. (4) Evaluasi dan perubahan Kurikulum dilakukan secara berkala. (5) Ketentuan lebih lanjut mengenai Kurikulum ditetapkan dengan Keputusan Menteri, setelah mendapat pertimbangan Direktur dan Senat. Pasal 19 (1) Kegiatan dan kemajuan belajar peserta didik dinilai secara berkala melalui: a. ujian; www.peraturan.go.id 2017, No.1114 -24- b. pelaksanaan tugas; dan c. pengamatan. (2) Ujian sebagaimana dimaksud pada ayat (1) huruf a dapat diselenggarakan melalui: a. ujian tengah semester; b. ujian akhir semester; dan/atau c. ujian akhir program studi. (3) Ujian akhir program studi sebagaimana dimaksud pada ayat (2) huruf c berupa ujian laporan akhir studi, ujian kompetensi, ujian sertifikasi keahlian, dan/atau ujian komprehensif. (4) Nilai akhir hasil belajar semester merupakan nilai gabungan hasil ujian sebagaimana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c. (5) Nilai ujian akhir program studi seba gaimana dimaksud pada ayat (2) huruf c dan nilai akhir hasil belajar semester sebagaimana dimaksud pada ayat (4), dinyatakan dengan: a. huruf A setara dengan nilai 4; b. huruf B setara dengan nilai 3; c. huruf C setara dengan nilai 2; d. huruf D setara dengan nilai 1; dan e. huruf E setara dengan nilai 0. (6) Ketentuan lebih lanjut mengenai tata cara pelaksanaan dan penilaian ujian diatur dengan Peraturan Direktur setelah mendapat pertimbangan dari Senat. Bagian Ketiga Penyelenggaraan Penelitian Pasal 20 (1) Poltekim melaksana kan kegiatan penelitian yang meliputi: a. penelitian dasar; b. penelitian terapan; dan/atau c. penelitian pengembangan. www.peraturan.go.id 2017, No.1114 -25- (2) Penelitian dasar sebagaimana dimaksud pada ayat (1) huruf a ditujukan untuk mengembangkan ilmu pengetahuan. (3) Penelitian terapan sebagaimana dimaks ud pada ayat (1) huruf b ditujukan untuk menghasilkan tindakan aplikatif yang dapat dipraktikkan bagi pemecahan masalah tertentu. (4) Penelitian pengembangan sebagaimana dimaksud pada ayat (1) huruf c ditujukan untuk menunjang pendidikan, mengembangkan, memper dalam, dan/atau memperluas ilmu dan/atau teknologi yang telah ada. (5) Kegiatan penelitian sebagaimana dimaksud pada ayat (1) dapat bersifat 1 (satu) bidang atau multibidang yang diselenggarakan di: a. laboratorium; b. kantor pelayanan; c. lapangan/masyarakat; d. kantor instansi pemerintah; dan/atau e. kantor instansi lainnya. (6) Pelaksanaan kegiatan penelitian sebagaimana dimaksud pada ayat (5) dikoordinasikan oleh Pusat Penelitian dan Pengabdian Kepada Masyarakat atau unit penunjang lain yang relevan. (7) Hasil kegiatan peneliti an wajib disebarluaskan paling sedikit melalui: a. seminar; b. publikasi; atau c. paten. (8) Publikasi atas hasil kegiatan penelitian sebagaimana dimaksud pada ayat (7) huruf b, dimuat dalam: a. terbitan berkala ilmiah dalam negeri; b. terbitan berkala ilmiah dalam negeri te rakreditasi; c. terbitan ilmiah internasional; atau d. publikasi ilmiah lainnya yang diakui kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. www.peraturan.go.id 2017, No.1114 -26- (9) Kegiatan penelitian dilakuan dengan mengikuti kaidah dan metode ilmiah sesuai dengan ot onomi keilmuan dan budaya akademik. (10) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian diatur dengan Peraturan Direktur, setelah mendapat pertimbangan Senat. Bagian Keempat Penyelenggaraan Pengabdian Kepada Masyarakat Pasal 21 (1) Poltekim m enyelenggarakan kegiatan pengabdian kepada masyarakat sesuai dengan sifat pengetahuan dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "enyelenggarakan kegiatan pengabdian kepada masyarakat sesuai dengan sifat pengetahuan dan tujuan pendidikan serta berorientasi kepada masalah pembangunan regional dan pembangunan nasional. (2) Kegiatan pengabdian kepada masyarakat sebagaimana dimaksud pada aya t (1): a. dilaksanakan di bawah koordinasi Pusat Penelitian dan Pengabdian Masyarakat atau unit penunjang lain yang relevaan; b. dapat dilaksanakan sebagai tindak lanjut dari hasil penelitian serta dilaksanakan intra, antar, lintas, dan/atau multisektor; c. dilaksa nakan untuk memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat melalui kerja sama dengan institusi lain; dan d. diselenggarakan dengan melibatkan dosen, peserta didik, tenaga kependidikan dan tenaga fungsional baik secara perseora ngan maupun kelompok. Pasal 22 (1) Penyelenggaraan kegiatan pengabdian kepada masyarakat meliputi: a. perencanaan; b. pelaksanaan; www.peraturan.go.id 2017, No.1114 -27- c. pemantauan; dan d. evaluasi. (2) Hasil kegiatan pengabdian kepada masyarakat didokumentasikan dan dapat dipublikasikan dalam media yang muda h diakses oleh masyarakat. (3) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat diatur dengan Peraturan Direktur setelah mendapat pertimbangan Senat. Bagian Kelima Etika Akademik dan Kode Etik Pasal 23 (1) Poltekim menjunjung tinggi etika akademik. (2) Sivitas Akademika terikat dalam kode etik yang mengharuskan: a. menjaga dan mempertahankan integritas pribadinya; b. menjaga dan memelihara harkat dan martabat Poltekim; dan c. menjaga disiplin dalam menjalankan dan melaksanakan tugas dan ke wajiban. (3) Ketentuan lebih lanjut mengenai etika akademik dan kode etik sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Direktur, setelah mendapat pertimbangan Senat. Bagian Keenam Kebebasan Akademik dan Otonomi Keilmuan Pasal 2 4 (1) Kebebasan akademik merupakan kebebasan yang dimiliki anggota Sivitas Akademika untuk secara bertanggung jawab dan mandiri melaksanakan kegiatan akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi. www.peraturan.go.id 2017, No.1114 -28- (2) Kebebasan akademik se bagaimana dimaksud pada ayat (1) meliputi kebebasan mimbar akademik dan otonomi keilmuan. (3) Dalam melaksanakan kebebasan akademik, setiap anggota Sivitas Akademika harus mengupayakan agar kegiatan serta hasilnya dapat meningkatkan kualitas pelaksanaan kegiat an akademik Poltekim. (4) Pelaksanaan kebebasan akademik diarahkan untuk memantapkan terwujudnya pengembangan diri Sivitas Akademika, ilmu pengetahuan, teknologi, dan/atau kesenian. (5) Dalam rangka pelaksanaan kebebasan akademik, Sivitas Akademika dapat mengundan g tenaga ahli dari luar untuk menyampaikan pikiran dan pendapatnya sesuai dengan norma dan kaidah keilmuan setelah mendapat persetujuan Direktur. Pasal 25 Kebebasan mimbar akademik sebagaimana dimaksud dalam Pasal 24, dimaksudkan agar dosen dan Taruna dap at menyampaikan pikiran dan pendapatnya secara bebas sesuai dengan norma dan kaidah keilmuan yang berlaku. Pasal 26 (1) Otonomi keilmuan wajib dikembangkan Poltekim sebagai wujud keteladanan, untuk membangun profesionalitas, kemandirian berpikir dan bertindak , serta dapat dipertanggungjawabkan secara akademik. (2) Otonomi keilmuan sebagaimana d imaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahua n, tekno logi, dan/atau seni dalam menemukan, mengembangkan, mengungkapkan, dan/ata u mempertahankan kebenaran ilmiah menurut kaidah, metode ilmiah, dan budaya akademis. www.peraturan.go.id 2017, No.1114 -29- Pasal 27 Ketentuan lebih lanjut mengenai perwujudan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan diatur dengan Peraturan Senat. Bagian Ketujuh Gelar dan Penghargaan Pasal 28 (1) Sebagai pengakuan dan bukti kelulusan program diploma, Poltekim memberikan ijazah dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pengakuan dan bukti kelulusan program diploma, Poltekim memberikan ijazah dengan gelar: a. Ahli Madya Keimigrasian (A.Md.Im.) untuk Diploma III; dan b. Sarjana Terapan Keimigrasian (S.Tr.Im.) untuk Diploma IV. (2) Gelar sebagai mana dimaksud pada ayat (1) ditempatkan di belakang nama pemilik hak atas penggunaan gelar yang bersangkutan. (3) Lulusan Poltekim berhak mendapatkan ijazah setelah menyelesaikan semua kewajiban akademik, administrasi dan ikatan dinas sesuai dengan ketentuan p eraturan perundang -undangan. (4) Direktur Poltekim berwenang untuk mencabut ijazah lulusan Poltekim, dalam hal: a. terdapat pemalsuan terhadap dokumen yang terkait dengan pemenuhan syarat administratif pendaftaran masuk Akademi Imigrasi/ Poltekim; b. terjadi kecuran gan akademik; dan/atau c. terjadi plagiarisme. (5) Pencabutan ijazah sebagaimana dimaksud pada ayat (4) ditetapkan dengan Keputusan Direktur setelah mendapatkan pertimbangan Senat. Pasal 29 (1) Poltekim menyelenggarakan acara yang meliputi: a. pengukuhan Peserta Didik baru; www.peraturan.go.id 2017, No.1114 -30- b. wisuda; c. pelantikan; dan d. dies natalis . (2) Wisuda sebagaimana dimaksud pada ayat (1) huruf b diselenggarakan bagi peserta didik yang telah menyelesaikan pendidikan dan dinyatakan lulus. (3) Pelantikan sebagaimana dimaksud pada ayat (1) huruf c diselenggarakan bagi peserta didik yang telah menjadi Calon Pegawai Negeri Sipil dan telah mendapatkan status menjadi Pejabat Imigrasi. (4) Pengukuhan Peserta Didik baru, wisuda, pelantikan, dan dies natalis diselenggarakan dalam sidang senat terbuka. (5) Ketentuan lebih lanjut mengenai pengukuhan Peserta Didik baru, wisuda, pelantikan, dan dies natalis diatur dalam Peraturan Direktur berdasarkan pertimbangan Senat. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi, dan Falsafah Pasal 30 Poltekim memiliki visi menjadi Pergur uan Tinggi Kedinasan terkemuka di Indonesia yang menghasilkan Aparatur Sipil Negara di bidang Keimigrasian yang memiliki kompetensi berstandar internasional. Pasal 31 Untuk mewujudkan visi Poltekim sebagaimana dimaksud dalam Pasal 30, Poltekim melaksanaka n misi sebagai berikut: a. menyelenggarakan program pembelajaran berkualitas tinggi dalam rangka penguasaan pengetahuan dan keahlian di bidang Keimigrasian yang berstandar internasional; www.peraturan.go.id 2017, No.1114 -31- b. menyelenggarakan penelitian terapan berkualitas tinggi dalam rangka peng embangan dan penerapan pengetahuan dan keahlian di bidang Keimigrasian yang berstandar internasional; c. menyelenggarakan pengabdian kepada masyarakat berkualitas tinggi dalam rangka penerapan pengetahuan dan keahlian di bidang Keimigrasian yang berstandar internasional; d. menyelenggarakan nilai kejuangan sehingga terbentuk sikap pembiasaan untuk beribadah, berakhlak mulia, belajar terus menerus, berkarya, bermanfaat, bersahaja dan bersih hati; e. melaksanakan program pelatihan dalam rangka menumbuhkan dan meningk atkan kemampuan profesional; dan f. melaksanakan program pengasuhan dalam rangka membentuk jati diri peserta didik yang tanggap, tanggon, trengginas dan welas asih. Pasal 32 (1) Penyelenggaraan Poltekim berdasarkan Falsafah Bhumi Pura Dharma Ksatria. (2) Falsafah Bh umi Pura Dharma Ksatria mengandung makna: a. Bhumi Pura adalah pintu gerbang negara yang wajib dijaga sebagai perwujudan kedaulatan suatu negara. b. Dharma adalah kewajiban agar setiap peserta didik pada Politeknik Imigrasi dapat berbuat kebaikan dan mengamalkan visi dan misi Politeknik Imigrasi untuk mencapai suatu tujuan guna terciptanya suatu negara yang berdaulat. c. Ksatria adalah sosok pemimpin yang memiliki karakter sebagai pelayan masyarakat, penegak hukum dan pengaman negara, serta fasilitator pembangunan y ang berguna bagi negara dan masyarakat. www.peraturan.go.id 2017, No.1114 -32- (3) Falsafah sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "2017, No.1114 -32- (3) Falsafah sebagaimana dimaksud pada ayat (1) dilaksanakan dalam rangka pembangunan bangsa dan negara, sebagai penjelmaan dan pelaksanaan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. Bagian Kedua Direktur Pasal 33 (1) Direktur bertugas memimpin Poltekim. (2) Dalam melaksanakan tugas, Direktur dibantu oleh 2 (dua) orang Wakil Direktur. (3) Direktur dan Wakil Direktur merupakan 1 (satu) kesatuan unsur pimpinan Poltekim. (4) Dalam melaksanakan tugas, Direktur menyelenggarakan fungsi: a. menetapkan peraturan dan kebijakan pendidikan, penelitian dan pengabdian kepada masyarakat; b. menyelenggarakan pendidikan, penelitian dan pengabdian kepada masyarakat; c. membina tenaga pendidik, tenaga kependidikan, peserta didik dan hubungan dengan lingkungan; d. membina dan melaksanakan kerjasama dengan instansi pemerintah/swasta dan masyarakat untuk memecahkan persoalan terutama yang menjadi tanggung jawabnya; e. memimpin pencapaian visi dan misi Poltekim; f. menyampaikan laporan pengelolaan Poltekim yang diperlukan oleh pihak yang berkepentingan secara berkala; dan g. menyelenggarakan administrasi Poltekim. Pasal 34 Calon Direktur harus memenuhi persyaratan sebagai berikut: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; www.peraturan.go.id 2017, No.1114 -33- b. Aparatur Sipil Negar a yang telah mengikuti pendidikan khusus keimigrasian yang telah berstatus dosen tetap aktif dengan jenjang akademik paling rendah Lektor; c. berpendidikan paling rendah Magister (S2); d. berusia paling tinggi 60 (enam puluh) tahun pada saat berakhirnya masa jab atan Direktur yang sedang menjabat; e. berpengalaman manajerial di lingkungan Politeknik Imigrasi paling rendah sebagai Ketua Program Studi, Kepala Pusat, atau Kepala Satuan paling singkat 2 (dua) tahun; f. bersedia dicalonkan menjadi pemimpin Poltekim yang dinyatakan secara tertulis; g. memiliki setiap unsur penilaian pelaksanaan pekerjaan Sasaran Kinerja Pegawai bernilai baik dalam 2 (dua) tahun terakhir; h. sehat jasmani dan rohani serta bebas dari narkoba yang dinyatakan tertulis oleh dokter dari rumah sakit pemeri ntah; i. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan atau izin belajar dalam rangka studi lanjut yang meninggalkan tugas Tridharma Perguruan Tinggi yang dinyatakan secara tertulis; j. tidak pernah melakukan plagiarisme sebagaimana diatur dalam peraturan perundang -undangan; k. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; l. tidak pernah dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana paling rendah p idana kurungan; m. memiliki karya ilmiah yang dipublikasikan minimal dalam jurnal nasional terakreditasi; dan n. menandatangani pakta integritas. www.peraturan.go.id 2017, No.1114 -34- Pasal 35 Pengangkatan Direktur dilakukan melalui tahapan sebagai berikut: a. penjaringan bakal calon Direktur; b. penya ringan calon Direktur; c. pemilihan calon Direktur; dan d. pengangkatan Direktur. Pasal 36 (1) Tahap penjaringan bakal calon Direktur dan penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 35 huruf a dan huruf b, dilakukan oleh Senat. (2) Tahap penjaringan dan penyaringan sebagaimana dimaksud pada ayat (1), dilakukan paling lambat 6 (enam) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. (3) Senat harus menetapkan 3 (tiga) orang calon Direktur paling lambat 3 (tiga) bulan sebelum berakhirnya ma sa jabatan Direktur yang sedang menjabat. (4) Tahap penjaringan bakal calon Direktur sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme sebagai berikut: a. Senat membentuk panitia penjaringan bakal calon Direktur;",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "sebagai berikut: a. Senat membentuk panitia penjaringan bakal calon Direktur; b. panitia sebagaimana dimaksud dalam hur uf a bertugas menginventarisasi dosen yang memenuhi syarat bakal calon Direktur dan mengumumkan nama dosen bakal calon Direktur yang memenuhi persyaratan; c. Dosen bakal calon Direktur sebagaimana dimaksud dalam huruf b yang berniat mengikuti tahap penyaringa n harus mendaftarkan diri ke panitia pendaftaran; d. apabila dalam jangka waktu penjaringan berakhir bakal calon Direktur yang memenuhi syarat kurang dari 4 (empat) orang, Senat memperpanjang jangka www.peraturan.go.id 2017, No.1114 -35- waktu penjaringan bakal calon Direktur selama 5 (lima) hari kerja; e. apabila setelah masa perpanjangan sebagaimana dimaksud dalam huruf d bakal calon Direktur tetap kurang dari 4 (empat) orang, Ketua Senat dengan persetujuan anggota Senat menunjuk dosen yang memenuhi syarat untuk didaftarkan sebagai bakal calon Direk tur. (5) Tahap penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 35 huruf b dilakukan dengan cara: a. calon Direktur menyampaikan visi, misi, program kerja, dan pengembangan Poltekim di hadapan rapat terbuka Senat; b. Senat melakukan penilaian dan pemiliha n bakal calon Direktur yang mendaftar dalam tahap penjaringan; c. paling lambat 2 (dua) minggu sebelum pemilihan, Senat menyampaikan 3 (tiga) orang calon Direktur beserta daftar riwayat hidup dan program kerja para calon Direktur kepada Menteri melalui Dewan Penyantun; d. Dewan Penyantun dapat memberikan catatan atau rekomendasi atas calon Direktur yang diusulkan oleh Senat. (6) Ketentuan lebih lanjut mengenai penjaringan dan penyaringan ditetapkan dengan Keputusan Senat. Pasal 37 Tahap pemilihan calon Direktur dan pengangkatan Direktur sebagaimana dimaksud dalam Pasal 35 huruf c dan huruf d dilakukan dengan cara: a. Menteri dan Senat melakukan pemilihan Direktur dalam sidang Senat. www.peraturan.go.id 2017, No.1114 -36- b. Menteri dapat memberi kuasa kepada pejabat yang ditunjuk untuk melakukan pemilihan sebag aimana dimaksud dalam huruf a. c. pemilihan Direktur dilakukan paling lambat 2 (dua) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. d. pemilihan Direktur sebagaimana dimaksud dalam huruf a dilakukan melalui pemungutan suara secara tertutup dengan ketentuan: 1. Menteri memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan 2. Senat memiliki 65% (enam puluh lima persen) hak suara dan masing -masing anggota Senat memiliki hak suara yang sama. e. dalam hal terdapat 2 (dua) orang calon Di rektur yang memperoleh suara tertinggi dengan jumlah suara yang sama, dilakukan pemilihan putaran kedua pada hari yang sama untuk memilih suara terbanyak dari kedua calon Direktur tersebut. f. hasil pemilihan disampaikan ke Menteri untuk kemudian Menteri dapa t menambahkan hak suaranya kepada salah satu atau ke seluruh calon. g. Direktur terpilih adalah calon Direktur yang memperoleh suara terbanyak. h. Menteri menetapkan pengangkatan Direktur terpilih atas dasar suara terbanyak sebagaimana dimaksud pada huruf g. Pasal 38 Direktur memegang jabatan selama 4 (empat) tahun, dan sesudahnya dapat dipilih kembali dalam jabatan yang sama, hanya untuk 1 (satu) kali masa jabatan. Pasal 39 Direktur diberhentikan dari jabatan karena: a. telah berusia 65 (enam puluh lima) tahun; www.peraturan.go.id 2017, No.1114 -37- b. berhalangan tetap; c. permohonan sendiri; d. masa jabatannya berakhir; e. diangkat dalam jabatan lain; f. dibebaskan dari jabatan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "berakhir; e. diangkat dalam jabatan lain; f. dibebaskan dari jabatan dosen; g. menjalani tugas belajar lebih dari 6 (enam) bulan atau izin belajar dalam rangka studi lanjut yang meninggalkan tugas Tridharma Per guruan Tinggi; h. cuti di luar tanggungan negara; i. terlibat penyalahgunaan narkoba dan perbuatan asusila; dan/atau j. dijatuhi sanksi hukuman disiplin tingkat berat berdasarkan ketentuan kepegawaian. Pasal 40 Pemberhentian Direktur karena berhalangan tetap sebagaimana dimaksud dalam Pasal 39 huruf b dilakukan apabila Direktur yang bersangkutan; a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Aparatur Sipil Negara; c. berhenti dari Aparatur Sipil Negara atas permohonan sendiri; d. dibebaskan dari jabatan akademik; e. diberhentikan dari Aparatur Sipil Negara; dan/atau f. dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap. Pasal 41 (1) Pemberhentian Direktur sebagaimana dimaksud dalam Pasal 39 dilakukan oleh Menteri. (2) Dalam hal Direktur diberhentikan sebelum masa jabatannya berakhir, Kepala BPSDM Hukum dan HAM menunjuk Wakil Direktur I Bidang Akademik dan Peserta Didik sebagai pelaksana tugas Direktur; www.peraturan.go.id 2017, No.1114 -38- (3) Dalam hal Wakil Direktur I Bidang Akademik d an Peserta Didik berhalangan sementara, Kepala BPSDM Hukum dan HAM menunjuk Wakil Direktur II Bidang Administrasi Umum sebagai pelaksana tugas Direktur; (4) Selain menjalankan tugas Direktur, pelaksana tugas Direktur juga mempersiapkan pemilihan Direktur baru yang dilaksanakan paling lambat 6 (enam) bulan terhitung sejak tanggal ditetapkanya Keputusan. Pasal 42 (1) Direktur dianggap berhalangan sementara apabila jabatan Direktur masih terisi namun yang bersangkutan tidak dapat melaksanakan tugas jabatannya. (2) Kondis i berhalangan sementara sebagaimana dimaksud pada ayat (1) meliputi: a. cuti tahunan; b. cuti besar; c. cuti bersalin; d. cuti karena alasan penting; e. cuti sakit; dan/atau f. tugas kedinasan di dalam maupun luar negeri yang tidak melebihi 6 (enam) bulan. (3) Dalam hal Direk tur berhalangan sementara maka Kepala BPSDM Hukum dan HAM menunjuk Wakil Direktur I Bidang Akademik dan Peserta Didik sebagai pelaksana harian Direktur. (4) Dalam hal Wakil Direktur I Bidang Akademik dan Peserta Didik berhalangan sementara, Kepala BPSDM Hukum dan HAM menunjuk Wakil Direktur II Bidang Administrasi Umum sebagai pelaksana harian Direktur. www.peraturan.go.id 2017, No.1114 -39- Bagian Ketiga Wakil Direktur Pasal 43 (1) Wakil Direktur berada di bawah dan bertanggung jawab langsung kepada Direktur. (2) Wakil Direktur sebagaimana dimaksud p ada ayat (1) terdiri atas: a. Wakil Direktur I Bidang Akademik dan Peserta Didik; dan b. Wakil Direktur II Bidang Administrasi Umum. (3) Wakil Direktur I Bidang Akademik dan Peserta Didik sebagaimana dimaksud pada ayat (2) huruf a, mempunyai tugas membantu Direktur dalam memimpin pelaksanaan pendidikan, penelitian, dan pengabdian kepada masyarakat. (4) Wakil Direktur II Bidang Administrasi Umum sebagaimana dimaksud pada ayat (2) huruf b, mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang admi nistrasi umum. Pasal 44 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43 ayat (3), Wakil Direktur I Bidang Akademik dan Peserta Didik menyelenggarakan fungsi mengawasi dan mengoordinasikan kegiatan yang meliputi: a. perencanaan, pelaksanaan, pemb inaan dan pengembangan pendidikan serta penelitian Dosen; b. persiapan program studi baru berbagai tingkat maupun bidang; c.",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "b. persiapan program studi baru berbagai tingkat maupun bidang; c. penyusunan program pengembangan daya penalaran Peserta Didik; d. perencanaan dan pelaksanaan kerja sama pendidikan serta penelitian yang dil akukan oleh www.peraturan.go.id 2017, No.1114 -40- Dosen dengan lembaga di dalam maupun di luar negeri; e. pengolahan data yang menyangkut pendidikan, penelitian dan pengabdian kepada masyarakat; f. pelaksanaan kegiatan bidang pengabdian kepada masyarakat dalam rangka turut membantu memecahkan masala h yang dihadapi masyarakat dan pembangunan; g. pelaksanaan pembinaan peserta didik oleh seluruh Dosen dalam pengembangan sikap dan orientasi serta kegiatan Peserta Didik, salah satunya dalam bentuk seni budaya dan olahraga serta bakti sosial sebagai bagian pe mbinaan Sivitas Akademika yang merupakan sebagian dari tugas pendidikan tinggi pada umumnya ; h. pelaksanaan usaha kesejahteraan Peserta Didik serta usaha bimbingan dan penyuluhan bagi Peserta Didik; i. pelaksanaan usaha pengembangan daya penalaran peserta di dik yang sudah diprogramkan oleh Wakil Direktur I Bidang Akademik dan Peserta Didik; j. kerja sama dengan semua pihak dalam setiap usaha dengan Peserta Didik, pengabdian kepada masyarakat dan usaha penunjangnya; k. terciptanya iklim pendidikan yang baik dalam kampus dan membantu pelaksanaanprogram pembinaan pemeliharaan kesatuan dan persatuan bangsa berdasarkan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; l. pelaksanaan kegiatan kepesertadidikan dalam rangka usaha pembangunan yang tetap d ilandasi nilai dan tanggung jawab yang bersifat akademik; dan m. penyampaian laporan semua kegiatan kepada Direktur. www.peraturan.go.id 2017, No.1114 -41- (2) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 43 ayat (4), Wakil Direktur II Bidang Administrasi Umum menyelenggarakan fungsi merencanakan, mengawasi, dan memelihara ketertiban serta mengoordinasikan kegiatan yang meliputi: a. perencanaan dan pengelolaan anggaran; b. pembinaan kepegawaian dan kesejahteraan pegawai; c. pengelolaan perlengkapan; d. pengurusan kerumahtanggaan, keamanan dan pemelih araan ketertiban; e. pengurusan ketatausahaan dan penyelenggaraan hubungan masyarakat; f. pengolahan data bidang administrasi umum dan keuangan; dan g. penyampaian laporan kegiatan kepada Direktur. Pasal 45 (1) Untuk dapat diangkat sebagai Wakil Direktur harus memenuh i persyaratan: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. berpendidikan paling rendah Magister (S2); c. berusia paling tinggi 60 (enam puluh) tahun pada saat berakhirnya masa jabatan Direktur yang sedang menjabat; d. berpengalaman manajerial di lingkungan Politeknik Imigrasi paling rendah sebagai Ketua Program Studi, Kepala Pusat, atau Kepala Satuan paling singkat 2 (dua) tahun; e. bersedia dicalonkan menjadi pemimpin Poltekim yang dinyatakan secara tertulis; f. memiliki setiap unsur penilaian pelaksanaan pekerja an Sasaran Kinerja Pegawai bernilai baik dalam 2 (dua) tahun terakhir; www.peraturan.go.id 2017, No.1114 -42- g. sehat jasmani dan rohani serta bebas dari narkoba yang dinyatakan tertulis oleh dokter dari rumah sakit pemerintah; h. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan atau i zin belajar dalam rangka studi lanjut yang meninggalkan tugas Tridharma Perguruan Tinggi yang dinyatakan secara tertulis; i. tidak pernah melakukan plagiarisme sebagaimana diatur dalam peraturan perundang -undangan; j. tidak sedang menjalani hukuman disiplin ting kat sedang atau berat; k. tidak pernah dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana paling rendah pidana kurungan; l. memiliki karya ilmiah yang dipublikasikan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "paling rendah pidana kurungan; l. memiliki karya ilmiah yang dipublikasikan minimal dalam ju rnal nasional terakreditasi; dan m. menandatangani pakta integritas. (2) Wakil Direktur diangkat dan diberhentikan oleh Menteriberdasarkan usulan Direktur melalui Senat. Pasal 46 (1) Dalam hal Wakil Direktur berhalangan tetap, Direktur mengusulkan salah satu Ketua Program Studi untuk ditunjuk sebagai pelaksana tugas Wakil Direktur berdasarkan surat perintah Kepala BPSDM Hukum dan HAM. (2) Dalam hal Wakil Direktur berhalangan sementara , Direktur mengusulkan salah satu Ketua Program Studi untuk ditunjuk sebagai pelaksana harian Wakil Direktur berdasarkan surat perintah Kepala BPSDM Hukum dan HAM (3) Alasan berhalangan sementara sebagaimana dimaksud pada ayat (3) berlaku ketentuan Pasal 42 ayat (1) dan ayat (2). www.peraturan.go.id 2017, No.1114 -43- Bagian Kee mpat Dewan Penyantun Pasal 47 Dewan Penyantun mempunyai tugas memberikan pertimbangan non akademik dan membantu mengembangkan Poltekim dalam pelaksanaan Tridharma Perguruan Tinggi. Bagian Kelima Senat Pasal 4 8 Senat mempunyai tugas: a. menetapkan kebijakan, norma/etika, dan kode etik akademik; b. melakukan pengawasan terhadap: 1. penerapan norma/etika akademik dan kode etik Sivitas Akad emika; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi paling sedikit mengacu pada standar nasional pendidikan tinggi; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; 5. pelaksanaan tata tertib akade mik; 6. pelaksanaan kebijakan penilaian kinerja dosen; dan 7. pelaksanaan proses pembelajaran, penelitian, dan pengabdian kepada masyarakat. c. memberikan pertimbangan dan usul perbaikan kepada Direktur mengenai proses pembelajaran, penelitian, dan pengabdian kepad a masyarakat ; d. memberikan pertimbangan kepada Direktur dalam pembukaan dan penutupan program studi; e. memberikan pertimbangan kepada Direktur terhadap pemberian atau pencabutan gelar dan penghargaan akademik; www.peraturan.go.id 2017, No.1114 -44- f. memberikan pertimbangan kepada Direktur dalam pengusulan profesor; g. memberikan rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Civitas Akademika kepada Direktur; h. memberikan rekomendasi kepada Menteri melalui Dewan Penyantu n berkenaan dengan calon -calon yang diusulkan untuk diangkat menjadi Direktur; i. mengusulkan penggantian Direktur kepada Menteri apabila Direktur tidak dapat melaksanakan tugas secara tetap atau telah melanggar norma atau undang -undang; j. memberikan rekomendas i kepada Direktur mengenai calon Wakil Direktur, Kepala Pusat, Kepala Satuan, Ketua Program Studi, dan Kepala Unit Penunjang; k. menetapkan tata cara pemilihan Direktur dan Ketua Program Studi ; dan l. membentuk komisi sesuai dengan kebutuhan. Pasal 4 9 (1) Anggota Senat terdiri atas: a. Direktur; b. Wakil Direktur; c. Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat; d. Ketua Program Studi; e. Wakil dosen dari setiap Program Studi. (2) Anggota Senat memilih Ketua diantara anggota Senat yang tidak menjabat sebagai pimpinan Poltekim dan ditetapkan dengan keputusan Direktur. (3) Ketua Senat terpilih menunjuk anggota Senat manjadi Sekretaris Senat . (4) Ketua, Sekretaris, dan anggota Senat yang berasal dari wakil dosen setiap Program Studi menjabat untuk jangka waktu selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. www.peraturan.go.id 2017, No.1114 -45- (5) Ketentuan lebih lanjut mengenai tata cara pemilihan Ketua Senat diatur dengan Peraturan Senat. Pasal 50 (1) Ketua Senat berhalangan tetap dalam hal: a. meninggal dunia; b. sakit yang tidak dapat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dalam hal: a. meninggal dunia; b. sakit yang tidak dapat disembuhkan dibuktikan dengan berita acara Majelis pemeriksa kesehatan ASN; c. pemb erhentian ASN atas permohonan sendiri; d. diberhentikan dari ASN; e. dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap ; dan/atau f. diberhentikan sementara dari ASN jabatan terakhir karena berbagai sebab . (2) Dalam hal Ketua Senat berhalangan tetap, Sekretaris Senat dit etapkan sebagai Ketua Senat dengan Keputusan Direktur untuk melanjutkan sisa jabatan Ketua Senat . (3) Dalam hal Ketua Senat berhalangan sementara, maka Sekretaris Senat ditunjuk sebagai pelaksana harian Ketua Senat dengan Keputusan Direktur Pasal 5 1 (1) Sidang Senat terdiri atas: a. Sidang biasa; dan b. Sidang luar biasa. (2) Sidang biasa sebagaimana dimaksud pada ayat (1) huruf a, diselenggarakan secara teratur dan terjadwal paling sedikit 1 (satu) kali dalam 6 (enam) bulan. (3) Sidang luar biasa sebagaimana dimaksud pada ayat (1) huruf b, dilaksanakan apabila: a. pimpinan Poltekim berh alangan tetap dalam masa jabatannya; b. terjadi kondisi tertentu yang membutuhkan pengambilan keputusan secara cepat oleh Senat ; www.peraturan.go.id 2017, No.1114 -46- c. apabila terjadi pemberhentian terhadap anggota senat yang mengakibatkan proses pengambilan keputusan terganggu. (4) Pemberhentian Ang gota Senat sebagaimana dimaksud pada ayat (3) huruf c dilakukan dalam hal: a. Anggota Senat terbukti secara sah dan meyakinkan berdasarkan putusan pengadilan yang telah memperoleh k ekuatan hukum tetap; b. Anggota Senat melanggar etika akademik dan kode etik; dan /atau c. Anggota Senat mengundurkan diri. (5) Sidang Senat sebagaimana dimaksud pada ayat (1) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh jumlah anggota Senat. (6) Pengambilan keputusan rapat Senat dilaksanakan berdasarkan mu syawarah dan mufakat. (7) Dalam hal musyawarah tidak dapat menghasilkan mufakat/keputusan, pengambilan keputusan akan dilakukan dengan cara pemungutan suara ( voting ) dan keputusan ditetapkan berdasarkan suara terbanyak. Bagian Keenam Satuan Penjaminan Mutu dan Pengawasan Internal Pasal 5 2 (1) Satuan Penjaminan Mutu dan Pengawasn Internal mempunyai tugas mengoordinasikan, memantau, dan menilai pelaksanaan kegiatan pengembangan dan penjaminan mutu , serta pengawasa n bidang non - akademik untuk dan atas nama Direktur . (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Satuan Penjamin Mutu menyelenggarakan fungsi: a. pelaksanaan pengembangan pembelajaran dan sistem penjaminan mutu; b. pelaksanaan program dan kegiata n penjamin mutu; www.peraturan.go.id 2017, No.1114 -47- c. pelaksanaan urusan administrasi; d. penetapan kebijakan pengawasan internal bidang non-akademik; e. pelaksanaan pengawasan internal terhadap pengelolaan bidang non -akademik; f. pelaporan hasil pengawasan internal kepada Direktur; g. pengajuan saran da n/atau pertimbangan mengenai perbaikan pengelolaan kegiatan non -akademik kepada Direktur atas dasar hasil pengawasan internal; dan h. pemantauan dan pengoordinasian tindak lanjut hasil pemeriksaan. (3) Susunan keanggotaan Satuan Penjaminan Mutu dan Pengawasan In ternal terdiri atas: (1) Ketua; (2) Sekretaris; dan (3) Anggota. (4) Kenggotaan Satuan Penjaminan Mutu dan Pengawasan Internal paling sedikit memiliki kualifikasi keahlian di bidang akuntansi/keuangan, manajemen sumber daya manusia, manajemen asset , hukum, dan ketata laksanaan . (5) Keanggotaan Satuan Penjaminan Mutu dan Pengawasan Internal diangkat dan diberhentikan oleh Direktur. (6) Keanggotaan Satuan Penjaminan Mutu dan Pengawasan Intern al",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "Direktur. (6) Keanggotaan Satuan Penjaminan Mutu dan Pengawasan Intern al menjabat untuk jangka waktu 4 (empat) tahun dan dapat dipi lih kembali . (7) Keanggotaan Satuan Penjaminan Mutu dan Pengawasan Internal dapat berasal dari: a. ASN berstatus dosen Poltekim ; atau b. ASN yang bukan berstatus dosen. (8) Setiap tahun dan pada akhir masa jabatan, Kepala Satuan Penjaminan Mutu dan Pengawasan Internal www.peraturan.go.id 2017, No.1114 -48- harus membuat laporan pertanggung jawaban kepada Direktur. (9) Ketentuan lebih lanjut mengenai Ketentuan lebih lanjut mengenai tata cara pengangkatan dan pemberhentian anggota , serta pelaksanaan tugas Satuan Penjaminan Mutu dan Pengawasan Internal ditetapkan dengan Keputusan Direktur . Bagian Ketujuh Program Studi Pasal 53 Program Studi mempunyai tugas melaksanakan pendidikan, penelitian terapan, pengabdian kepada masyarakat dalam sebagian atau satu cabang ilmu, dan pembinaan Sivitas Akademika, sesuai dengan program pendidikan yang ada dan ketentuan peraturan p erundang -undangan. Pasal 54 Untuk menyelenggarakan tugas sebagaimana dimaksud dalam Pasal 53, Program Studi mempunyai fungsi sebagai berikut: a. melakukan pendidikan dalam sebagian atau 1 (satu) cabang ilmu bagi program pendidikan yang ada; b. melakukan pe nelitian terapan dan pengembangan pendidikan di bidang vokasi; c. melakukan pengabdian kepada masyarakat; dan d. melakukan pembinaan Sivitas Akademika. Pasal 55 (1) Program Studi merupakan unsur pelaksana akademik yang melaksanakan Pendidikan Vokasi dalam sebagia n atau satu cabang ilmu pengetahuan, teknologi dan/atau kesenian tertentu. (2) Program Studi memiliki kelompok dosen. (3) Kegiatan pendidikan dan pembelajaran diselenggarakan berdasarkan kurikulum program studi. www.peraturan.go.id 2017, No.1114 -49- (4) Program Studi dikembangkan sesuai dengan perkembanga n ilmu pengetahuan, teknologi, dan perkembangan kemampuan penyelenggaraan. (5) Program Studi di Poltekim diselenggarakan berdasarkan ketentuan Kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan tinggi. Pasal 56 (1) Program Studi dipimpin oleh seorang Ketua Program Studi yang dipilih dari dan oleh kelompok dosen dalam program studi dan bertanggung jawab langsung kepada Direktur. (2) Dalam melaksanakan tugas sehari -hari, Ketua Program Studi dibantu oleh Sekretari s Program Studi. Pasal 57 (1) Ketua dan Sekretaris Program Studi diangkat dan diberhentikan oleh Direktur dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (2) Untuk diangkat sebagai Ketua Prog ram Studi, dosen harus memenuhi persyaratan sebagai berikut: a. ASN yang berstatus dosen tetap dan aktif Poltekim; b. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter; c. berusia paling tinggi 60 (enam puluh) tahun pada saat berakhirnya masa jabatan Ketua Program Studi yang sedang menjabat; d. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan atau ijin belajar dalam rangka studi lanjut yang meninggalkan tugas Tridharma Perguruan Tinggi yang dinyatakan secara tertulis; e. tidak pernah di pidana sesuai dengan keputusan pengadilan yang memiliki kekuatan hukum tetap; f. memiliki pengalaman manajerial; dan g. berpendidikan minimal S2 yang sesuai dengan bidangnya. www.peraturan.go.id 2017, No.1114 -50- (3) Pengangkatan Ketua Program Studi dilakukan dengan cara: a. Senat membentuk Panitia Pemilih an Ketua Program Studi yang berasal dari anggota senat. b. Pemilihan Ketua Program Studi terdiri atas : 1. tahap penjaringan; 2. tahap penyaringan; 3. tahap pemilihan dan pengangkatan. c. Tahap penjaringan sebagaimana dimaksud dalam huruf b angka (1)",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "c. Tahap penjaringan sebagaimana dimaksud dalam huruf b angka (1) merupakan identifika si dosen oleh Panitia Pemilihan untuk memastikan calon Ketua Program Studi memenuhi persyaratan untuk diangkat dan mengumumkan hasilnya. d. Tahap penyaringan sebagaimana dimaksud dalam huruf b angka (2) mengikuti tahapan sebagai berikut: 1. Panitia Pemilihan mel aksanakan proses penyaringan yang dilakukan oleh dosen pada Program Studi; 2. Penyaringan dilakukan melalui proses pemungutan suara oleh dosen Program Studi yang bersangkutan dengan ketentuan 1 (satu) orang memiliki 1 (satu) hak suara; 3. Panitia Pemilihan menya mpaikan nama calon Ketua Program Studi yang memperoleh suara terbanyak kepada Direktur untuk ditetapkan sebagai Ketua Program Studi. e. Dalam hal pendaftar bakal calon Ketua Program Studi hanya 1 (satu) orang, Panitia Pemilihan memperpanjang masa pendaftaran selama 3 (tiga) hari kerja. f. Dalam hal masa perpanjangan berakhir dan bakal calon Ketua Program Studi tetap kurang dari 2 (dua) orang, Panitia Pemilihan menyampaikan nama bakal calon kepada Direktur untuk ditetapkan sebagai Ketua Program Studi. www.peraturan.go.id 2017, No.1114 -51- g. Ketua Progra m Studi menyampaikan nama salah satu dosen pada Program Studi sebagai calon Sekretaris Program Studi kepada Direktur untuk ditetapkan sebagai Sekretaris Program Studi. Bagian Ke delapan Kelompok Dosen Pasal 58 (1) Kelompok Dosen sebagaimana dimaksud dalam Pasal 55 ayat (2), merupakan satuan dosen yang mempunyai minat dan bidang keahlian yang sama yang merupakan satuan penunjang Program Studi dalam melaksanakan Tridharma Perguruan Tinggi. (2) Kelompok Dosen dipimpin oleh ketua yang bertugas menjalankan fu ngsi konsultatif dan koordinatif dengan pimpinan Program Studi. Pasal 59 (1) Dosen terdiri atas : a. Dosen tetap; dan b. Dosen tidak tetap . (2) Dosen tetap sebagaimana dimaksud pada ayat (1) huruf a merupakan dosen yang bekerja penuh waktu pada Poltekim. (3) Dosen tidak t etap sebagaimana dimaksud pada ayat (1) huruf b merupakan dosen yang bekerja tidak penuh waktu pada Poltekim. (4) Jenis dan jenjang kepangkatan dosen sebagaimana dimaksud pada ayat (1) diatur sesuai dengan ketentuan peraturan perundang -undangan. (5) Untuk menjadi Dosen Politeknik, harus memenuhi persyaratan sebagai berikut: a. berima n dan bertakwa kepada Tuhan yang Maha Esa; www.peraturan.go.id 2017, No.1114 -52- b. berwawasan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi sebagai tenaga pengajar; d. memiliki sertifikat keahlian sebagai tenaga pengajar di bidang pelatihan; e. memiliki m oral dan integritas yang tinggi; f. memiliki tanggung jawab yang besar terhadap masa depan bangsa dan negara; g. memiliki kemauan untuk meningkatkan kemampuan vokasi yang diasuhnya; dan h. memiliki jiwa membimbing dan melayani peserta didik. Bagian Ke sembilan Tenaga Kependidikan Pasal 60 (1) Tenaga Kependidikan merupakan tenaga yang dengan keahliannya diangkat untuk membantu kelancaran kegiatan akademik. (2) Tenaga Kependidikan di lingkungan Poltekim dapat diangkat sebagai pejabat st ruktural atau pimpinan. (3) Untuk menjadi Tenaga Kependidikan harus memenuhi persyaratan sebagai berikut: a. beriman dan bertaqwa kepada Tuhan yang Maha Esa; b. berwawasan Pancasila dan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; c. memiliki kualifikasi s ebagai tenaga kependidikan; dan d. mempunyai moral dan integritas yang tinggi; (4) Tenaga Kependidikan Poltekim terdiri atas: a. Instruktur; b. Laboran; c.",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Tenaga Kependidikan Poltekim terdiri atas: a. Instruktur; b. Laboran; c. Teknisi; d. Fungsional umum; dan www.peraturan.go.id 2017, No.1114 -53- e. Tenaga penunjang akademik lainnya. (5) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas; a. ASN; atau b. Non ASN. (6) Pengangkatan dan pemberhentian Tenaga Kependidikan ASN sebagimana dimaksud pada ayat (5) huruf a, dikoordinasikan dengan Badan Pengembangan Sumber Daya Manusia Hukum dan Hak Asasi Manusia dan dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (7) Pengangkatan dan pemberhentian tenaga kependidikan non ASN sebagaimana dimaksud pada ayat (5) huruf b, ditetapkan oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kesepuluh Peserta Didik dan Alumni Pasal 61 (1) Taruna merupakan peserta didik Poltekim . (2) Untuk menjadi Peserta Didik Poltekim harus memenuhi persyaratan sebagai berikut: a. memiliki ijazah minimum yang dipersyaratkan; b. lulus seleksi penerimaan Peserta Didik baru Poltekim; dan c. ketentuan la in yang disyaratkan sesuai dengan ketentuan peraturan perundang -undangan. (3) Poltekim mengajukan standar persyaratan seleksi penerimaan Peserta Didik baru kepada Sekretariat Jenderal Kementerian Hukum dan Hak Asasi Manusia melalui Kepala BPSDM Hukum dan HAM. (4) Setiap Peserta Didik diperlakukan sama di Poltekim dengan tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial, dan tingkat kemampuan ekonomi. www.peraturan.go.id 2017, No.1114 -54- (5) Warga negara asing dapat menjadi peserta didik Poltekim sesuai dengan ketentuan peraturan perundang - undangan. Pasal 62 (1) Peserta Didik Poltekim mempunyai kewajiban sebagai berikut: a. mematuhi semua peraturan atau ketentuan yang berlaku pada Poltekim; b. ikut memelihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan Poltekim; c. turut serta dalam mengembangkan Poltekim; d. Menghargai ilmu pengetahuan, teknologi, dan/atau seni; e. menjaga kewibawaan dan nama baik Poltekim; dan f. menjunjung tinggi kebudayaan nasional. (2) Ketentuan lebih lanjut mengenai kewajiban Peserta Didik Poltekim sebagaimana dimaksud pad a ayat (1) ditetapkan dalam Peraturan Khusus Taruna Poltekim dengan Keputusan Menteri atas usulan Direktur. Pasal 63 (1) Peserta Didik Poltekim mempunyai hak sebagai berikut: a. menggunakan kebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan susila yang berlaku dalam lingkungan akademik; b. memperoleh pengajaran sebaik -baiknya dan layanan bidang akademik; c. memanfaatkan fasilitas Poltekim dalam rangka kelancaran proses belajar; d. mendapat bimbingan dari dosen yang bertan ggung jawab atas program studi yang diikuti dalam penyelesaian studinya; www.peraturan.go.id 2017, No.1114 -55- e. memperoleh layanan informasi yang berkaitan dengan program studi yang diikuti serta hasil belajarnya; f. memperoleh layanan kesejahteraan sesuai dengan ketentuan peraturan perundang -unda ngan; g. memanfaatkan sumber daya Poltekim melalui perwakilan/organisasi Peserta Didik untuk mengurus dan mengatur kesejahteraan, minat, dan tata kehidupan bermasyarakat; h. ikut serta dalam kegiatan organisasi Peserta Didik Poltekim. (2) Ketentuan lebih lanjut meng enai hak Peserta Didik Poltekim sebagaimana dimaksud pada ayat (1) ditetapkan dalam peraturan khusus taruna Poltekim dengan Keputusan Menteri. Pasal 64 Status sebagai Peserta Didik Poltekim dinyatakan telah berakhir, apabila: a. telah menyelesaikan program P endidikan; b. mengundurkan diri atas permintaan sendiri; c. melewati batas waktu yang ditentukan untuk menyelesaikan program Pendidikan; d. terbukti terllibat dalam tindak pidana kejahatan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap;",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "kejahatan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap; da n/atau e. terbukti melakukan pelanggaran berat terhadap peraturan khusus taruna yang ditetapkan dalam Keputusan Menteri. Pasal 65 (1) Organisasi Peserta Didik Poltekim merupakan wahana dan saran pengembangan diri Peserta Didik kearah perluasan wawasan dan pening katan kecendikiawanan serta integritas kepribadian bangsa Indonesia. www.peraturan.go.id 2017, No.1114 -56- (2) Bentuk dan struktur Organisasi Peserta Didik sebagaimana dimaksud pada ayat (1), terdiri atas : a. Korps Resimen Taruna; b. Dewan Musyawarah Taruna; c. Korps Polisi Taruna; dan d. Pengurus Angkatan. (3) Kedudukan Korps Resimen Taruna, Dewan Musyawarah Taruna, Korps Polisi Taruna, dan Komandan Kompi sebagaimana dimaksud pada ayat (2), sebagai berikut: a. Korps Resimen Taruna merupakan organisasi Peserta Didik di Poltekim yang dilaksanakan dari, oleh, dan untuk Peserta Didik; b. Dewan Musyawarah Taruna merupakan dewan perwakilan Peserta Didik yang mewakili semua Peserta Didik; c. Korps Polisi Taruna merupakan perwakilan Peserta Didik yang mengawasi kegiatan Peserta Didik; dan d. Pengurus Angkatan terdiri atas Komandan Ko mpi dan Komandan Pleton yang dipimpin oleh Peserta Didik paling senior yang bertugas mengakomodir segala sesuatu yang berkaitan dengan angkatan yang dipimpin. (4) Ketentuan mengenai organisasi, tugas, fungsi dan tata tertib Peserta Didik diatur lebih lanjut de ngan Peraturan Direktur setelah mendapatkan pertimbangan dari senat. Pasal 66 (1) Kegiatan ekstrakurikuler Peserta Didik meliputi: a. kepemimpinan; b. penalaran dan keilmuan; c. minat dan kegemaran; d. kesejahteraan; dan e. kegiatan penunjang. (2) Kegiatan Peserta Didik dalam kampus dapat diselenggarakan setelah terlebih dahulu memperoleh www.peraturan.go.id 2017, No.1114 -57- persetujuan Wakil Direktur Bidang Akademik, dan Peserta Didik. (3) Kegiatan Peserta Didik luar kampus harus seizin Direktur. (4) Kegiatan Peserta Didik yang dilakukan antar negara harus seizin Direktu r atas pertimbangan Dewan Penyantun dan Senat. Pasal 67 (1) Pembiayaan kegiatan Peserta Didik dibebankan dan diselenggarakan berdasarkan rencana anggaran Poltekim. (2) Penggalangan dana dari sumber lain yang tidak mengikat dilakukan seizin Direktur dan digunakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 68 (1) Alumni merupakan orang yang telah menyelesaikan pendidikan di Akademi Imigrasi atau Poltekim. (2) Alumni sebagaimana dimaksud pada ayat (1) dapat membentuk organisasi alumni sebagai wadah kegiata n yang disebut ikatan alumni Poltekim. (3) Ketentuan lebih lanjut mengenai alumni Politeknik sebagaimana dimaksud pada ayat (1) diatur dengan Keputusan Direktur. Bagian Ketujuh Belas Sarana dan Prasarana Pasal 69 (1) Sarana dan prasarana Politeknik diperoleh mel alui dana yang bersumber dari: a. pemerintah; atau b. masyarakat ataupun pihak lain. (2) Pengelolaan sarana dan prasarana yang diperoleh melalui dana yang bersumber dari sebagaimana dimaksud pada www.peraturan.go.id 2017, No.1114 -58- ayat (1) huruf a diselenggarakan berdasarkan ketentuan peraturan perun dang-undangan. (3) Pengelolaan sarana dan prasarana yang diperoleh dengan dana sebagaimana dimaksud pada ayat (1) huruf b, yang berasal dari masyarakat dan pihak lain ditetapkan oleh Direktur dengan persetujuan Dewan Penyantun. (4) Ketentuan lebih lanjut mengenai tata cara pendayagunaan sarana dan prasarana Poltekim sebagaimana dimaksud pada ayat (1) diatur dengan Keputusan Direktur dengan persetujuan Senat. Pasal 70 Sivitas Akademika dan tenaga administratif memiliki kewajiban untuk memelihara dan menggunakan sar ana dan prasarana secara bertanggung jawab, berdaya guna,",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "menggunakan sar ana dan prasarana secara bertanggung jawab, berdaya guna, dan berhasil guna. Bagian Kedelapan Belas Pengelolaan Anggaran Pasal 71 (1) Rencana Kerja Anggaran (RKA) Poltekim setelah mendapat persetujuan Dewan Penyantun, diajukan oleh Direktur kepada Menteri un tuk disahkan menjadi Daftar Isian Pelaksanaan Anggaran (DIPA) Poltekim. (2) RKA Poltekim sebagaimana dimaksud ayat (1) disusun setiap tahun oleh Direktur, dibantu oleh suatu tim yang ditetapkan oleh Direktur . (3) DIPA Poltekim dimulai pada awal tahun anggaran dan berakhir pada akhir tahun anggaran yang bersangkutan. (4) Pelaksanaan DIPA Poltekim diawasi oleh Satuan Pengawasan Internal dan Dewan Penyantun sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1114 -59- Bagian Kesembilan Belas Kerjasama Pasal 72 (1) Untuk meningk atkan mutu kegiatan Tridharma Perguruan Tinggi Poltek im dapat melakukan kerjasama dibidang Akademik dan Non Akademik . (2) Kerja sama sebagaimana dimaksud ayat (1) d idasarkan pada asas saling menguntungkan ( mutual benefit ) dan saling menghormati ( mutual respect ), serta tidak mengganggu pelaksanaan tugas pokok atau tugas penting lainnya. Pasal 73 (1) Kerja sama sebagaimana dimaksud dalam Pasal 72 dapat berbentuk: a. program kembaran; b. program pemindahan kredit; c. tukar menukar dosen dan Peserta Didik dalam penyelenggaraan kegiatan akademik; d. pemanfaatan bersama sumber daya dalam pelaksanaan kegiatan akademik; e. penerbitan bersama karya ilmiah; f. penyelenggaraan bersama seminar atau k egiatan ilmiah lain; dan g. bentuk lain yang dianggap perlu. (2) Pelaksanaan kerja sama sebagaimana dimaksud pada ayat (1) harus mendapat persetujuan Senat, dan ditetapkan dengan Keputusan Direktur. (3) Pelaksanaan kerja sama Poltekim sebagaimana dimaksud pada ayat ( 1) dapat dilakukan oleh Program Studi, PPPM, Unit Penunjang, maupun dosen atas persetujuan Direktur sesuai dengan ketentuan peraturan perundang - undangan. (4) Bentuk kerja sama sebagaimana dimaksud pada ayat (3) dituangkan dalam suatu naskah kerja sama yang www.peraturan.go.id 2017, No.1114 -60- memuat hak dan kewajiban tiap pihak dan hal lain yang berkaitan dengan kerja sama tersebut. BAB V SISTEM PENJAMINAN MUTU INTERNAL Pasal 74 (1) Sistem Penjaminan Mutu Internal Poltekim merupakan proses penetapan dan pemenuhan standar mutu pengelolaan secara kons isten dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Penjaminan mutu dilakukan melalui penetapan, pelaksanaan, evaluasi, pengendalian, dan peningkatan standar Pendidikan tinggi. (3) Sistem Penjaminan Mutu Internal Poltekim ditujukan untuk : a. menjamin setiap layanan akademik kepada peserta didik dilakukan sesuai dengan standar; b. mewujudkan tranparansi dan akuntabilitas kepada masyarakat khususnya orangtua/wali peserta didik tentang penyelenggaraan pendidikan sesuai dengan standar; dan c. mendorong semua pihak/unit di Poltekim untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelanjutan berupaya meningkatkan mutu. (4) Sistem Penjaminan Mutu Internal Poltekim berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. mengembanga kan kompetensi personal; e. partisipatif dan kolegial; f. keseragaman metode; dan g. inovasi, belajar dan perbaikan secara berkelanjutan. www.peraturan.go.id 2017, No.1114 -61- (5) Ruang lingkup Sistem Penjaminan Mutu Internal Poltekim terdiri atas pengembangan standar mutu dan audit di bidang: a. pendidikan; b. penelitian; c. pengabdian kepada masyarakat; dan d. peserta didik . (6) Ketentuan lebih lanjut mengenai Sistem Penjaminan Mutu",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "didik . (6) Ketentuan lebih lanjut mengenai Sistem Penjaminan Mutu Internal Poltekim sebaga imana dimaksud pada ayat (1) dan mekanisme penerapannya diatur dalam Peraturan Direktur. Pasal 75 (1) Untuk meningkatkan mutu dan efisiensi dalam penyelenggaraan pendidikan perlu dilakukan pengawasan sesuai dengan ketentuan peraturan perundang - undan gan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan dengan penilaian berkala terhadap Kurikulum, mutu, dan jumlah Tenaga Kependidikan, peserta didik , pelaksana pendidikan, sarana dan prasarana, tata laksana administrasi akademik, Pes erta Didik dan umum. Pasal 76 (1) Akreditasi dimaksudkan untuk menentukan kelayakan program studi dan institusi atas dasar kriteria yang mengacu pada standar nasional Pendidikan . (2) Akreditasi di Poltekim meliputi : a. Akreditasi program studi dilakukan oleh lembaga mandiri; b. Akreditasi pengelolaan institusi dilakukan oleh Badan Akreditasi Nasional Perguruan Tinggi . (3) Penyelenggaraan akreditasi di Poltekim dikoordinasikan oleh Pusat Penjaminan Mutu Internal. (4) Ketentuan lebih lanjut mengenai pelaksanaan akreditasi sebagaimana dimaksud pada ayat (1) diatur dengan www.peraturan.go.id 2017, No.1114 -62- Peraturan Direktur sesuai dengan ketentuan peraturan perundang -undangan. BAB VI BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 77 (1) Bentuk peraturan dan keputusan yang berlaku di lingkungan Poltekim terdiri atas: a. Peraturan Direktur; b. Peraturan Senat; dan c. Keputusan Direktur. (2) Tata ca ra penetapan peraturan dan keputusan di lingkungan Poltekim sebagaiman a dimaksud pada ayat (1) diatur dalam Peraturan Direktur. BAB VII TATA NASKAH DINAS Pasal 78 (1) Dalam melaksanakan tugas dan fungsi serta kewenangannya, Poltekim menyusun naskah dinas sesuai ketentuan peraturan tata naskah dinas di Kementerian Hukum dan Hak Asasi Manusia. (2) Tata naskah dinas di lingkungan Poltekim sebagaimana dimaksud pada ayat (1) diatur dalam Keputusan Direktur. BAB VIII PENDANAAN DAN KEKAYA AN Pasal 79 (1) Pendanaan Poltekim dapat bersumber dari: a. Anggaran Pendapatan dan Belanja Negara; dan/atau b. Pendanaan lainnya yang sah dan tidak mengikat. www.peraturan.go.id 2017, No.1114 -63- (2) Penggunaan dana yang berasal dari sumber Anggaran Pendapatan dan Belanj a Negara dan sumber lainnya dikelola sesuai dengan ketentuan peraturan perundang - undangan. (3) Dana yang diperoleh dari pihak l ain meliputi tetapi tidak terbatas pada : a. hasil kontrak kerja antara Poltekim dengan pihak lain sesuai dengan peran dan fungsinya; b. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan; dan/atau c. sumbangan dan hibah dari perorang an, kelompok masyarakat, lembaga pemerintah, lembaga non - pemerintah, atau pihak lain. (4) Penggunaan dana yang diperoleh dari Anggaran Pendapatan Belanja Negara dan pihak lain diatur dan dikelola oleh Direktur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 80 (1) Kekayaan Poltekim terdiri atas seluruh kekayaan : a. dalam bentuk benda bergerak maupun tidak bergerak; b. yang berwujud maupun tidak berwujud; dan c. yang telah ada m aupun yang akan ada. (2) Kekayaan awal Poltekim berupa kekayaan milik negara yang tidak dipisahkan. BAB IX PERUBAHAN STATUTA Pasal 81 (1) Usulan perubahan statuta dilakukan apabila unsur organisasi Poltekim yang terdiri atas Senat, Direktur, Dewan Penyantun, dan Satuan Penjamin Mutu dan Pengawasan Internal menyetujui untuk dilakukan perubahan. www.peraturan.go.id 2017, No.1114 -64- (2) Usulan perubahan sebagaimana dimaksud pada ayat (1) dibahas dalam sidang yang dihadiri",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) dibahas dalam sidang yang dihadiri oleh paling sedikit 2/3 (dua pertiga) dari jumlah anggota perwakilan unsur organisasi Poltekim . (3) Keputusan perubahan Statuta diambil dengan persetujuan paling sedikit 50% (lima puluh persen) ditambah 1 (satu) jumlah unsur perwakilan organisasi Poltekim yang hadir. (4) Ketentua n mengenai tata cara persidang an perubahan Statuta diatur lebih lanjut dalam Peraturan Direktur. BAB X KETENTUAN LAIN -LAIN Pasal 82 Dalam hal perhitungan remunerasi jabatan, aspek penilaian job grading diatur sebagai berikut: a. Direktur disetarakan dengan aspek penilaian job grading bagi Pimpinan Tinggi Pratama (eselon I Ia); b. Wakil Direktur disetarakan dengan aspek penilaian job grading bagi Pimpinan Tinggi Pratama ( eselon I Ib); BAB XI KETENTUAN PERALIHAN Pasal 83 (1) Pada saat Peraturan Menteri ini mulai berlaku: a. penyelenggaraan akademik dan non -akademik Akademi Imigrasi masih tetap dilaksanakan sampai dengan disesuaikan dengan Peraturan Menteri ini. b. jabatan dan pejabat di lingk ungan Akademi Imigrasi berdasarkan Keputusan Menteri Kehakiman Republik Indonesia Nomor M.07 -PR.07.04 Tahun 1999 tentang Organisasi dan Tata Kerja Akademi Imigrasi, tetap melaksanakan tugas dan fungsi www.peraturan.go.id 2017, No.1114 -65- sampai diangkatnya pejabat yang baru berdasarkan dengan Peraturan Menteri ini. (2) Sumber daya manusia dan anggaran dalam rangka pelaksanaan tugas dan fungsi Poltekim menggunakan sumber daya manusia dan anggaran yang tersedia untuk Akademi Imigrasi dalam waktu 1 (satu) tahun sejak berlaku nya Peraturan Menteri ini . (3) Seluruh kekayaan, hak, dan kewajiban, status Peserta Didik, dan alumni, serta dokumen akademik Akademi Imigrasi diintegrasikan ke dalam Poltekim, paling lambat 1 (satu) tahun sejak berlakunya Peraturan Menteri ini. Pasal 84 (1) Untuk pertama kali, Direktur dan Wakil Direktur Poltekim ditunjuk oleh Menteri sampai dilaksanakannya pemilihan Direktur dan Wakil Direktur sesuai dengan Statuta Poltekim . (2) Direktur untuk pertama ka li menunjuk langsung dan mengangkat Ketua Program Studi, Kepala Pusat Penelitian dan Pengabdian Masyarakat sesuai dengan ketentuan peraturan perundang -undangan . BAB XII KETENTUAN PENUTUP Pasal 85 Peraturan Menteri ini mulai berlaku pada tang gal diundangkan. www.peraturan.go.id 2017, No.1114 -66- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 2017 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 10 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1114 -67- www.peraturan.go.id 2017, No.1114 -68- www.peraturan.go.id 2017, No.1114 -69- www.peraturan.go.id 2017, No.1114 -70- www.peraturan.go.id 2017, No.1114 -71- www.peraturan.go.id 2017, No.1114 -72- www.peraturan.go.id 2017, No.1114 -73- www.peraturan.go.id 2017, No.1114 -74- www.peraturan.go.id 2017, No.1114 -75- www.peraturan.go.id 2017, No.1114 -76- www.peraturan.go.id 2017, No.1114 -77- www.peraturan.go.id 2017, No.1114 -78- www.peraturan.go.id 2017, No.1114 -79- www.peraturan.go.id 2017, No.1114 -80- www.peraturan.go.id 2017, No.1114 -81- www.peraturan.go.id 2017, No.1114 -82- www.peraturan.go.id 2017, No.1114 -83- www.peraturan.go.id 2017, No.1114 -84- www.peraturan.go.id 2017, No.1114 -85- www.peraturan.go.id 2017, No.1114 -86- www.peraturan.go.id 2017, No.1114 -87- www.peraturan.go.id 2017, No.1114 -88- www.peraturan.go.id 2017, No.1114 -89- www.peraturan.go.id 2017, No.1114 -90- www.peraturan.go.id 2017, No.1114 -91- www.peraturan.go.id 2017, No.1114 -92- www.peraturan.go.id 2017, No.1114 -93- www.peraturan.go.id 2017, No.1114",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "2017, No.1114 -92- www.peraturan.go.id 2017, No.1114 -93- www.peraturan.go.id 2017, No.1114 -94- www.peraturan.go.id 2017, No.1114 -95- www.peraturan.go.id 2017, No.1114 -96- www.peraturan.go.id 2017, No.1114 -97- www.peraturan.go.id 2017, No.1114 -98- www.peraturan.go.id 2017, No.1114 -99- www.peraturan.go.id 2017, No.1114 - 100- www.peraturan.go.id 2017, No.1114 -101- www.peraturan.go.id 2017, No.1114 - 102- www.peraturan.go.id 2017, No.1114 -103- www.peraturan.go.id 2017, No.1114 - 104- www.peraturan.go.id 2017, No.1114 -105- www.peraturan.go.id 2017, No.1114 - 106- www.peraturan.go.id 2017, No.1114 -107- www.peraturan.go.id 2017, No.1114 - 108- www.peraturan.go.id 2017, No.1114 -109- www.peraturan.go.id 2017, No.1114 - 110- www.peraturan.go.id 2017, No.1114 -111- www.peraturan.go.id 2017, No.1114 - 112- www.peraturan.go.id 2017, No.1114 -113- www.peraturan.go.id 2017, No.1114 - 114- www.peraturan.go.id 2017, No.1114 -115- www.peraturan.go.id 2017, No.1114 - 116- www.peraturan.go.id 2017, No.1114 -117- www.peraturan.go.id 2017, No.1114 - 118- www.peraturan.go.id 2017, No.1114 -119- www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}