{
  "source": "downloaded_pdfs/bn1196-2012.pdf",
  "processed_date": "2025-04-24T17:12:22.871150",
  "document_info": {
    "title": "BN 1196-2012.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1196, 2012 KEMENTERIAN LINGKUNGAN HIDUP. Emisi Gas. Baku Mutu. Kategori L3. Perubahan. PERATURAN MENTERI LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 23 TAHUN 2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP NOMOR 10 TAHUN 2012 TENTANG BAKU MUTU EMISI GAS BUANG KENDARAAN BERMOTOR TIPE BARU KATEGORI L3 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP REPUBLIK INDONESIA, Menimbang : a. bahwa untuk penyesuaian penulisan metode pengujian emisi gas buang untuk kendaraan bermotor tipe baru, perlu mengubah Peraturan Menteri Negara Lingkungan Hidup Nomor 10 Tahun 2012 tentang Baku Mutu Emisi Gas Buang Kendaraan Bermotor Tipe Baru Kategori L3; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Lingkungan Hidup tentang Perubahan atas Peraturan Menteri Lingkungan Hidup Nomor 10 Tahun 2012 tentang Baku Mutu Emisi Gas Buang Kendaraan Bermotor Tipe Baru Kategori L3; Mengingat : 1. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Peraturan Pemerintah Nomor 41 Tahun 1999 tentang Pengendalian Pencemaran Udara (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 3853); www.djpp.depkumham.go.id 2012, No.1196 2 3. Peraturan Pemerintah Nomor 55 Tahun 2012 tentang Kendaraan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 5317); 4. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 5. Peraturan Menteri Negara Lingkungan Hidup Nomor 16 Tahun 2010 tentang Organisasi Dan Tata Kerja Kementerian Lingkungan Hidup sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup Nomor 18 Tahun 2012 tentang Perubahan Atas Peraturan Menteri Negara Lingkungan Hidup Nomor 16 Tahun 2010 (Berita Negara Republik Indonesia Tahun 2012 Nomor 1067); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP TENTANG PERUBAHAN ATAS PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP NOMOR 10 TAHUN 2012 TENTANG BAKU MUTU EMISI GAS BUANG KENDARAAN BERMOTOR TIPE BARU KATEGORI L3. Pasal I Lampiran I diubah menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2012, No.1196 3 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 November 2012 MENTERI LINGKUNGAN HIDUP REPUBLIK INDONESIA, BALTHASAR KAMBUAYA Diundangkan di Jakarta pada tanggal 30 November 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2012, No.1196 4 LAMPIRAN PERATURAN MENTERI LINGKUNGAN HIDUP REPUBLIK INDONESIA NOMOR 23 TAHUN 2012 TENTANG PERUBAHAN ATAS PERATURAN MENTERI NEGARA LINGKUNGAN HIDUP NOMOR 10 TAHUN 2012 TENTANG PENGELOLAAN BAKU MUTU EMISI GAS BUANG KENDARAAN BERMOTOR TIPE BARU KATEGORI L3 BAKU MUTU EMISI GAS BUANG KENDARAAN BERMOTOR TIPE BARU A. Baku Mutu Emisi Gas Buang Kendaraan Bermotor dengan Metode Pengujian UN Regulation 40 dan EU Directive 2002/51/EC KENDARAAN BERMOTOR TIPE BARU KATEGORI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "40 dan EU Directive 2002/51/EC KENDARAAN BERMOTOR TIPE BARU KATEGORI L DENGAN PENGUJIAN TIPE I (MODE TEST) No KATEGORI PARAMETER NILAI AMBANG BATAS Gram/km METODA UJI L3 < 150 cm3 CO HC Nox 2.0 0.8 0.15 ECE R 40 UDC mode (Cold start) L3 > 150 cm3 CO HC Nox 2.0 0.3 0.15 ECE R 40 UDC+EUDC mode (Cold start) UDC : Urban Driving Cycle EUDC : Extra Urban Driving Cycle Catatan: 1. Pengukuran emisi idle CO dilakukan dengan metode Pengujian Tipe II UN Regulation R40. Hasil pengukuran dicatat dalam lembar hasil uji. 2. Kategori kendaraan L3 adalah kendaraan bermotor beroda dua dengan kapasitas silinder lebih dari 50 cm3 atau dengan desain kecepatan maksimum lebih dari 50 km/jam apapun jenis tenaga penggeraknya. B. Baku Mutu Emisi Gas Buang Kendaraan Bermotor dengan Metoda Uji WMTC www.djpp.depkumham.go.id 2012, No.1196 5 No KATEGORI PARAMETER NILAI AMBANG BATAS gram/km METODA UJI 1 a. (≧130km/jam) CO HC NOx 2,62 0,33 0,22 WMTC b. (＜130km/jam) CO HC NOx 2,62 0,75 0,17 WMTC Kelas Sub Kelas Definisi Kelas 1 - 50 cc < kapasitas silinder mesin < 150 cc dan Vmax > 50 km/jam atau kapasitas silinder mesin <150cc, 50 km/jam ≦ Vmax < 100 km/jam Kelas 2 2-1 kapasitas silinder mesin <150 cc dan 100 km/jam ≦ Vmax < 115 km/jam, atau kapasitas silinder mesin ≧ 150 cc dan Vmax < 115 km/jam 2-2 115 km/jam ≦ Vmax < 130 km/jam Kelas 3 3-1 130 km/jam ≦ Vmax < 140 km/jam 3-2 Vmax ≧ 140 km/jam Catatan: 1. WMTC: Worldwide Harmonized Motorcycle Emissions Certification Procedure 2. Vmax adalah kecepatan maksimum kendaraan sebagaimana dinyatakan oleh produsen, diukur sesuai dengan Directive Uni Eropa (UE) No. 95/1/EC. MENTERI LINGKUNGAN HIDUP REPUBLIK INDONESIA, BALTHASR KAMBUAYA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}