{
  "source": "downloaded_pdfs/bn1115-2016.pdf",
  "processed_date": "2025-04-23T10:11:06.384277",
  "document_info": {
    "title": "Microsoft Word - BN 1115-2016"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1115, 2016 KEMENPERIN. SNI. Penyambung Pipa Berulir. Lembaga Penilaian Kesesuaian. Penunjukan. Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 58/M-IND/PER/7/2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 87/M-IND/PER/10/2011 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN PENERAPAN STANDAR NASIONAL INDONESIA (SNI) PENYAMBUNG PIPA BERULIR DARI BESI COR MELEABEL HITAM SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam yang diberlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 82/M-IND/ PER/10/2014 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib, telah dilakukan evaluasi terhadap Lembaga Penilaian Kesesuaian yang ditunjuk dengan Peraturan Menteri Perindustrian Nomor 87/M- IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 87/M-IND/ www.peraturan.go.id 2016, No.1115-2- PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib; b. bahwa berdasarkan hasil evaluasi sebagaimana dimaksud dalam huruf a, perlu mengubah Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib; Mengingat : 1. Peraturan Menteri Perindustrian Nomor 87/M-IND/ PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib (Berita Negara Republik Indonesia Tahun www.peraturan.go.id 2016, No.1115-3- 2011 Nomor 635) sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 87/M-IND/ PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib (Berita Negara Republik Indonesia Tahun 2015 Nomor 1556); 2. Peraturan Menteri Perindustrian Nomor 107/M-IND/ PER/11/2015 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1806); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 87/M-IND/PER/10/2011 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN PENERAPAN STANDAR NASIONAL INDONESIA (SNI) PENYAMBUNG PIPA BERULIR DARI BESI COR MELEABEL HITAM SECARA WAJIB. Pasal I Ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DARI BESI COR MELEABEL HITAM SECARA WAJIB. Pasal I Ketentuan Pasal 1 Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 87/M-IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) www.peraturan.go.id 2016, No.1115-4- Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib, diubah sebagai berikut: Pasal 1 Menunjuk: a.LSPro yang telah terakreditasi sebagaimana dimaksud dalam Pasal 1 huruf a dalam huruf A Lampiran Peraturan Menteri Perindustrian Nomor 87/M- IND/PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 87/M- IND/PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 87/M-IND/ PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib diubah menjadi tercantum dalam huruf A Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b.Laboratorium Penguji yang telah terakreditasi sebagaimana dimaksud dalam Pasal 1 huruf b tercantum dalam huruf B Lampiran Peraturan Menteri Perindustrian Nomor 87/M-IND/ PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 87/M-IND/ PER/10/2015 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 87/M-IND/ PER/10/2011 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam rangka Pemberlakuan dan Pengawasan Penerapan Standar Nasional Indonesia (SNI) www.peraturan.go.id 2016, No.1115-5- Penyambung Pipa Berulir dari Besi Cor Meleabel Hitam secara Wajib diubah dengan menambah 1 (satu) Laboratorium Penguji yang telah terakreditasi sehingga menjadi tercantum dalam huruf B Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Juli 2016 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. SALEH HUSIN Diundangkan di Jakarta pada tanggal 13 Juli 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1115-6- LAMPIRAN PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 58/M-IND/PER/7/2016 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 87/M-IND/PER/10/201 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN PENERAPAN STANDAR NASIONAL INDONESIA (SNI) PENYAMBUNG PIPA BERULIR DARI BESI COR MELEABEL SECARA WAJIB A.LEMBAGA SERTIFIKASI PRODUK YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PENYAMBUNG PIPA BERULIR DARI BESI COR MELEABEL (SNI 0139:2008) SECARA WAJIB. NO NAMA LEMBAGA ALAMAT 1 LSPro Balai Sertifikasi Industri (BSI) – Kementerian PerindustrianJl. Cikini IV No. 15 Jakarta Pusat 10330 Telp. (021) 31925807 Fax. (021) 31925806 2 LSPro Balai Besar Logam dan Mesin (BBLM) – Kementerian PerindustrianJl. Sangkuriang No. 12 Bandung 40135 Telp. (022) 2503171 Fax.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PerindustrianJl. Sangkuriang No. 12 Bandung 40135 Telp. (022) 2503171 Fax. (022) 2503978 3 LSPro LUK Balai Besar Teknologi Kekuatan Struktur (B2TKS) – Badan Pengkajian dan Penerapan Teknologi (BPPT)Kawasan PUSPIPTEK Gedung 220 Serpong, Tangerang Selatan 15314 Telp. (021) 7560930 Fax. (021) 7560903 4 LSPro PT. T ÜV NORD Indonesia Jl. Science Timur I Blok B3-F1, Kawasan Industri Jababeka V Cibatu, Cikarang, Bekasi 17530 Telp. (021) 29574720 Fax. (021) 29574721 www.peraturan.go.id 2016, No.1115-7- B.LABORATORIUM PENGUJI YANG TELAH TERAKREDITASI DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA PENYAMBUNG PIPA BERULIR DARI BESI COR MELEABEL (SNI 0139:2008) SECARA WAJIB. NO NAMA LEMBAGA ALAMAT 1 Laboratorium Penguji Balai Besar Bahan dan Barang Teknik (B4T) – Kementerian PerindustrianJl. Sangkuriang No. 14 Bandung 40135 Telp. (022) 2504088 Fax. (022) 2502027 2 Laboratorium Penguji Unit Industri Bahan dan Barang Teknik (UIB2T) – Dinas Perindustrian dan Energi Provinsi DKI JakartaJl. Letjend. Suprapto Kav 3 Cempaka Putih, Jakarta Pusat 10510 Telp. (021) 4209179 Fax. (021) 42881790 3 Laboratorium Penguji Balai Besar Teknologi Kekuatan Struktur (B2TKS) – Badan Pengkajian dan Penerapan Teknologi (BPPT)Kawasan PUSPIPTEK Gedung 220 Serpong, Tangerang Selatan 15314 Telp. (021) 7560930 Fax. (021) 7560903 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. SALEH HUSIN www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}