{
  "source": "downloaded_pdfs/bn1192-2018.pdf",
  "processed_date": "2025-04-22T19:26:37.329877",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1192 , 2018 KEMENKEU. Penetapan Kurang Bayar dan Lebih Bayar Dana Bagi Hasil Menurut Daerah Prov/Ka b/Kota pada Tahun 2018 . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 103/PMK.07/2018 18 TENTANG PENETAPAN KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL MENURUT DAERAH PROVINSI/KABUPA TEN/KOTA PADA TAHUN 2018 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 46 ayat (10) Peraturan Menteri Keuangan Nomor 50/PMK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dan a Desa sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 225/PMK.07/2017 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 50/P MK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa , alokasi kuran g bayar dan lebih bayar Dana Bagi Hasil menurut daerah provinsi, kabupaten, dan kota ditetapkan deng an Peraturan Menteri Keuangan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang P enetapan Kurang Bayar dan Lebih Bayar Dana Bagi Hasil Menurut Daerah Provinsi/Kabupaten/Kota pada Tahun 2018; www.peraturan.go.id 2018, No.1192 -2- Mengingat : Peraturan Menteri Keuangan Nomor 50/PMK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara R epublik Indonesia Tahun 20 17 Nomor 537) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 225/PMK.07/2017 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 50/P MK.07/2017 tentang Pengelolaan Transfer ke Daerah dan Dana Desa (Berita Negara Republik Indonesia Tahun 20 17 Nomor 1970) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN KURANG BAYAR DAN LEBIH BAYAR DANA BAGI HASIL MENURUT DAERAH PROVINSI/KABUPATEN/KOTA PADA TAHUN 2018. Pasal 1 Penetapan Kurang Bayar dan Lebih Bayar Dana Bagi Hasil pada Tahun 2018 dalam Peraturan Menteri ini meliputi: a. Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2012 sampai dengan Tahun Anggaran 201 7; b. Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 2015 dan Tahun Anggaran 2017 ; c. Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Panas Bumi Tahun Ang garan 2017; d. Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Tahun Anggaran 2016 dan Tahun Anggaran 2017 ; e. Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Perikanan Tahun Anggaran 2017; f. Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Anggaran 2017; g. Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Tahun Anggaran 2017; www.peraturan.go.id 2018, No.1192 -3- h. Kurang Bayar Dana Bagi Hasil Cukai Hasil Tembakau Tahun Anggaran 2017; i. Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2017; j. Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 2014, Tahun Anggaran 2015, dan Tahun Anggaran 2017 ; k. Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Tahun Anggaran 2016 dan Tahun Anggaran 2017 ; l. Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Panas Bumi Tahun Anggaran 2017; m. Lebih Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Anggaran 2017; dan n. Lebih Bayar Dana Bagi Hasil",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun Anggaran 2017; dan n. Lebih Bayar Dana Bagi Hasil Pajak Penghasilan Tahun Anggaran 2017. Pasal 2 (1) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2012 sebagaimana dimaksud dalam Pasal 1 huruf a sebesar Rp3.854.282.536,00 (tiga miliar delapan ratus lima puluh empat juta dua ratus delapan puluh dua ribu lima ratus tiga pu luh enam rupiah ), terdiri atas: a. Iuran Izin Usaha Pemanfaatan Hutan sebesar Rp1.890.349.886,00 (satu miliar delapan ratus sembilan puluh juta tiga ratus empat puluh sembilan ribu delapan ratus delapan puluh enam rupiah); dan b. Provisi Sumber Daya Hutan s ebesar Rp1.963.932.650,00 (satu miliar sembilan ratus enam puluh tiga juta sembilan ratus tiga puluh dua ribu enam ratus lima puluh rupiah). (2) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2012 sebagaimana dimaksud pada ayat (1) meru pakan Kurang Bayar Dana Bagi Hasil atas Penerimaan Negara Bukan Pajak Sumber www.peraturan.go.id 2018, No.1192 -4- Daya Alam yang tidak dapat ditelusuri daerah penghasilnya . (3) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2013 sebagaimana dimaksud dalam Pasal 1 huruf a sebesar Rp1.326.497.730,00 (satu miliar tiga ratus dua puluh enam juta empat ratus sembilan puluh tujuh ribu tujuh ratus tiga puluh rupiah) , terdiri atas: a. Iuran Izin Usaha Pemanfaatan Hutan sebesar Rp775.260.004,00 (tujuh ratus tuj uh puluh lima juta dua ratus enam puluh ribu empat rupiah); b. Provisi Sumber Daya Hutan sebesar Rp211.311.432,00 (dua ratus sebelas juta tiga ratus sebelas ribu empat ratus tiga puluh dua rupiah); dan c. Dana Reboisasi sebesar Rp339.926.294,00 (tiga ratus tig a puluh sembilan juta sembilan ratus dua puluh enam ribu dua ratus sembilan puluh empat rupiah). (4) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2013 sebagaimana dimaksud pada ayat (3) merupakan Kurang Bayar Dana Bagi Hasil atas Pene rimaan Negara Bukan Pajak Sumber Daya Alam yang tidak dapat ditelusuri daerah penghasilnya . (5) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2014 sebagaimana dimaksud dalam Pasal 1 huruf a sebesar Rp62.722.251.856 ,00 (enam puluh dua miliar tujuh ratus dua puluh dua juta dua ratus lima puluh satu ribu delapan ratus lima puluh enam rupiah) , terdiri atas: a. Iuran Izin Usaha Pemanfaatan Hutan sebesar Rp28.167.324.548,00 (dua puluh delapan miliar seratus enam puluh t ujuh juta tiga ratus dua puluh empat ribu lima ratus empat puluh delapan rupiah); b. Provisi Sumber Daya Hutan sebesar Rp11.395.386.504,00 (sebelas miliar tiga ratus www.peraturan.go.id 2018, No.1192 -5- sembilan puluh lima juta tiga ratus delapan puluh enam ribu lima ratus empat rupiah); dan c. Dana Reboisasi sebesar Rp23.159.540.804,00 (dua puluh tiga miliar seratus lima puluh sembilan juta lima ratus empat puluh ribu delapan ratus empat rupiah). (6) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2014 sebagaimana dimaksud pad a ayat (5) sebesar Rp59.559.293.360,00 (lima puluh sembilan miliar lima ratus lima puluh sembilan juta dua ratus sembilan puluh tiga ribu tiga ratus enam puluh rupiah) merupakan Kurang Bayar Dana Bagi Hasil atas Penerimaan Negara Bukan Pajak Sumber Daya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dana Bagi Hasil atas Penerimaan Negara Bukan Pajak Sumber Daya Al am yang tidak dapat ditelusuri daerah penghasilnya . (7) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2015 sebagaimana dimaksud dalam Pasal 1 huruf a sebesar Rp3.263.246.673,00 (tiga miliar dua ratus enam puluh tiga juta dua ratus empat puluh enam ribu enam ratus tujuh puluh tiga rupiah) , terdiri atas: a. Iuran Izin Usaha Pemanfaatan Hutan sebesar Rp4.593.392,00 (empat juta lima ratus sembilan puluh tiga ribu tiga ratus sembilan puluh dua rupiah); b. Provisi Sumber Da ya Hutan sebesar Rp1.641.967.602,00 (satu miliar enam ratus empat puluh satu juta sembilan ratus enam puluh tujuh ribu enam ratus dua rupiah); dan c. Dana Reboisasi sebesar Rp1.616.685.679,00 (satu miliar enam ratus enam belas juta enam ratus delapan pul uh lima ribu enam ratus tujuh puluh sembilan rupiah). (8) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2015 sebagaimana dimaksud pada ayat (7) merupakan Kurang Bayar Dana Bagi Hasil atas Penerimaan Negara Bukan Pajak Sumber www.peraturan.go.id 2018, No.1192 -6- Daya Alam yang tidak dapat ditelusuri daerah penghasilnya . (9) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2016 sebagaimana dimaksud dalam Pasal 1 huruf a sebesar Rp43.766.092.638,00 (empat puluh tiga miliar tujuh ratus ena m puluh enam juta sembilan puluh dua ribu enam ratus tiga puluh delapan rupiah) , terdiri atas: a. Iuran Izin Usaha Pemanfaatan Hutan sebesar Rp16.440.906.631,00 (enam belas miliar empat ratus empat puluh juta sembilan ratus enam ribu enam ratus tiga pulu h satu rupiah); b. Provisi Sumber Daya Hutan sebesar Rp2.592.787.272,00 (dua miliar lima ratus sembilan puluh dua juta tujuh ratus delapan puluh tujuh ribu dua ratus tujuh puluh dua rupiah); dan c. Dana Reboisasi sebesar Rp24.732.398.735,00 (dua puluh empat miliar tujuh ratus tiga puluh dua juta tiga ratus sembilan puluh delapan ribu tujuh ratus tiga puluh lima rupiah). (10) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2016 sebagaimana dimaksud pada ayat (9) sebesar R p43.763.99 8.238,00 (empat puluh tiga miliar tujuh ratus enam puluh tiga juta sembilan ratus sembilan puluh delapan ribu dua ratus tiga puluh delapan rupiah) merupakan Kurang Bayar Dana Bagi Hasil atas Penerimaan Negara Bukan Pajak Sumber Daya Alam yang tidak dapat d itelusuri daerah penghasilnya . (11) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf a sebesar Rp81 2.814.948.392,00 (delapan ratus dua belas miliar delapan ratus empat bela s juta sembilan ratus empat puluh delapan ribu tiga ratus sembilan puluh dua rupiah) , terdiri atas: www.peraturan.go.id 2018, No.1192 -7- a. Iuran izin Usaha Pemanfaatan Hutan sebesar Rp11.563.613.884,00 (sebelas miliar lima ratus enam puluh tiga juta enam ratus tiga belas ribu delapan rat us delapan puluh empat rupiah); b. Provisi Sumber Daya Hutan sebesar Rp435.648.320.824,00 (empat ratus tiga puluh lima miliar enam ratus empat puluh delapan juta tiga ratus dua puluh ribu delapan ratus dua puluh empat rupiah); dan c. Dana Reboisasi sebesar Rp365 .603.013.684,00 (tiga ratus enam puluh lima miliar enam",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebesar Rp365 .603.013.684,00 (tiga ratus enam puluh lima miliar enam ratus tiga juta tiga belas ribu enam ratus delapan puluh empat rupiah). Pasal 3 (1) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 2015 sebagaimana dimaksud dalam Pasal 1 huruf b sebesar Rp308.968.102.035,00 (tiga ratus delapan miliar sembilan ratus enam puluh delapan juta seratus dua ribu tiga puluh lima rupiah ), terdiri atas: a. Iuran Tetap sebesar Rp81.111.724.826,00 (delapan puluh satu miliar seratus sebelas juta tujuh ratus dua puluh empat ribu delapan ratus dua puluh enam rupiah); dan b. Royalti sebesar Rp227.856.377.209,00 (dua ratus dua puluh tujuh miliar delapan ratus lima puluh enam juta tiga ratus tujuh puluh tujuh ribu dua ratus sembilan rupiah). (2) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 2015 sebagaimana dimaksud pada ayat (1) sebesar Rp165.369.328.179,00 (seratus enam puluh lima miliar tiga ratus enam puluh sembilan juta tiga ratus dua puluh delapan ribu s eratus tujuh puluh sembilan rupiah) merupakan Kurang Bayar Dana Bagi Hasil atas Penerimaan Negara Bukan Pajak Sumber Daya Alam www.peraturan.go.id 2018, No.1192 -8- yang tidak dapat ditelusuri daerah penghasilnya . (3) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf b sebesar Rp9.258.537.009.65 5,00 (sembilan triliun dua ratus lima puluh delapan miliar lima ratus tiga puluh tujuh juta sembilan ribu enam ratus lima puluh lima rupiah), terdiri atas : a. Iuran Tetap sebesar Rp55.283.040.218,00 (lima puluh lima miliar dua ratus delapan puluh tiga juta empat puluh ribu dua ratus delapan belas rupiah); dan b. Royalt i sebesar Rp9.203.253.969.437,00 (sembilan triliun dua ratus tiga miliar dua ratus lima puluh tiga juta sembilan ratus enam puluh sembilan ribu empat ratus tiga puluh tujuh rupiah ). (4) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 201 7 sebagaimana dimaksud pada ayat ( 3) sebesar Rp10.266.536,00 (sepuluh juta dua ratus enam puluh enam ribu lima ratus tiga puluh enam rupiah) merupakan Kurang Bayar Dana Bagi Hasil atas Penerimaan Negara Bukan Pajak Sumber Daya Alam yang tidak dapat ditelusuri daerah penghasilnya . Pasal 4 Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Panas Bumi Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf c sebesar Rp377.150.948.508,00 (tiga ratus tujuh puluh tujuh miliar seratus lima puluh juta sembilan ratus empat puluh delapan ribu lima ratus delapan rupiah), terdir i atas: a. Iuran Tetap sebesar Rp7.263.452.045,00 (tujuh miliar dua ratus enam puluh tiga juta empat ratus lima puluh dua ribu empat puluh lima rupiah); b. Iuran Produksi sebesar Rp1.198.583.135,00 (satu miliar seratus sembilan puluh delapan juta lima ratus del apan www.peraturan.go.id 2018, No.1192 -9- puluh tiga ribu seratus tiga puluh lima rupiah); dan c. Setoran Bagian Pemerintah sebesar Rp368.688.913.328,00 (tiga ratus enam puluh delapan miliar enam ratus delapan puluh delapan ju ta sembilan ratus tiga belas ribu tiga ratus dua puluh delapan rupiah) . Pasal 5 (1) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Tahun Anggaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Sumber Daya Alam Minyak Bumi dan Gas Bumi Tahun Anggaran 2016 sebagaimana dimaksud dalam Pasal 1 huruf d sebesar Rp26.753.819.450,00 (dua puluh enam miliar tujuh ratus lima puluh tiga juta delapan ratu s sembilan belas ribu empat ratus lima puluh rupiah) , terdiri atas: a. Minyak Bumi sebesar Rp19.485.382.647,00 (sembilan belas miliar empat ratus delapan puluh lima juta tiga ratus delapan puluh dua ribu enam ratus empat puluh tujuh rupiah); dan b. Gas Bumi sebesar Rp7.268.436.803,00 (tujuh miliar dua ratus enam puluh delapan juta empat ratus tiga puluh enam ribu delapan ratus tiga rupiah). (2) Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Tahun Anggaran 2017 sebagaimana dim aksud dalam Pasal 1 huruf d sebesar Rp8.917.260.468.363,00 (delapan triliun sembilan ratus tujuh belas miliar dua ratus enam puluh juta empat ratus enam puluh delapan ribu tiga ratus enam puluh tiga rupiah) , terdiri atas: a. Minyak Bumi sebesar Rp3.543.670.667.914,00 (tiga triliun lima ratus empat puluh tiga miliar enam ratus tujuh puluh juta enam ratus enam puluh tujuh ribu sembilan ratus empat belas rupiah ); dan b. Gas Bumi sebesar Rp5.373.589.800.449,00 (lima triliun tiga ratus tujuh puluh tiga miliar lima ratus delapan puluh sembilan juta delapan ratus ribu empat ratus empat puluh sembilan rupiah). www.peraturan.go.id 2018, No.1192 -10- Pasal 6 Kurang Bayar Dana Bagi Hasil Sumber Daya Alam Perikanan Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf e sebesar Rp50.485.049.975,00 (lima puluh miliar empat ratus delapan puluh lima juta empat puluh sembilan ribu sembilan ratus tujuh puluh lima rupiah ). Pasal 7 Kurang Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf f sebesar Rp5.599.141.506.467,00 (lima triliun lima ratus sembilan puluh sembilan miliar seratus empat puluh satu juta lima ratus enam ribu empat ratus enam puluh tujuh rupiah), terdiri atas: a. Bagi Rata sebesar Rp293.387.111.390, 00 (dua ratus sembilan puluh tiga miliar tiga ratus delapan puluh tujuh juta seratus sebelas ribu tiga ratus sembilan puluh rupiah); b. Bagian Daerah sebesar Rp5.122.789.113.968,00 (lima triliun seratus dua puluh dua miliar tujuh ratus delapan puluh sembilan juta seratus tiga belas ribu sembilan ratus enam puluh delapan rupiah); dan c. Biaya Pemungutan sebesar Rp182.965.281.109,00 (seratus delapan puluh dua miliar sembilan ratus enam puluh lima juta dua ratus delapan puluh satu ribu seratus sembilan rupiah ). Pasal 8 Kurang Bayar Dana Bagi Hasil Pajak Penghasilan Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf g sebesar Rp3.244.184.514.039,00 (tiga triliun dua ratus empat puluh empat miliar seratus delapan puluh empat juta lima ratus empat belas ribu tiga puluh sembilan rupiah), terdiri atas: a. Dana Bagi Hasil Pajak Penghasilan Pasal 21 sebesar Rp3.196.120.620.410,00 (tiga triliun seratus sembilan puluh enam miliar seratus dua puluh juta enam ratus www.peraturan.go.id 2018, No.1192 -11- dua puluh ribu empat ratus sepuluh rupiah); dan b. Dana Bagi Hasil Pajak Penghasilan Pasal 25 dan Pasal 29 sebesar Rp48.063.893.629,00 (empat puluh delapan miliar enam puluh tiga juta delapan ratus sembilan puluh tiga ribu enam ratus dua puluh sembilan rupiah). Pasal 9 Kurang Bayar",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "enam ratus dua puluh sembilan rupiah). Pasal 9 Kurang Bayar Dana Bagi Hasil Cukai Hasil Tembakau Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf h sebesar Rp2.789.437.903,00 (dua miliar tujuh ratus delapan puluh sembilan juta empat ratus tiga puluh tujuh ribu s embilan ratus tiga rupiah). Pasal 1 0 Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Kehutanan Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf i sebesar Rp5 3.791.727.628,00 (lima puluh tiga miliar tujuh ratus sembilan puluh satu juta tujuh rat us dua puluh tujuh ribu enam ratus dua puluh delapan rupiah), terdiri atas: a. Iuran Izin Usaha Pemanfaatan Hutan sebesar Rp49.223.369.304,00 (empat puluh sembilan miliar dua ratus dua puluh tiga juta tiga ratus enam puluh semb ilan ribu tiga ratus empat rupiah); b. Provisi Sumber Daya Hutan sebesar Rp2.361.547.128,00 (dua miliar tiga ratus enam puluh satu juta lima ratus empat puluh tujuh ribu seratus dua puluh delapan rupiah); dan c. Dana Reboisasi sebesar Rp2.206.811.196,00 (dua mil iar dua ratus enam juta delapan ratus sebelas ribu seratus sembilan puluh enam rupiah). Pasal 1 1 (1) Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 2014 sebagaimana dimaksud dalam Pasal 1 huruf j berupa Iuran Tetap sebesar Rp30.229.292.170,00 (tiga puluh miliar dua www.peraturan.go.id 2018, No.1192 -12- ratus dua puluh sembilan juta dua ratus se mbilan puluh dua ribu seratus tujuh puluh rupiah). (2) Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 201 5 sebagaimana dimaksud dalam Pasal 1 huruf j sebesar Rp21.401.721.429,00 (dua puluh satu miliar empat ratus satu ju ta tujuh ratus dua puluh satu ribu empat ratus dua puluh sembilan rupiah), yang terdiri atas: a. Iuran Tetap sebesar Rp1.603.512.136,00 (satu miliar enam ratus tiga juta lima ratus dua belas ribu seratus tiga puluh enam rupiah); b. Royalti sebesar Rp19.798.209.293,00 (sembilan belas miliar tujuh ratus sembilan puluh delapan juta dua ratus sembilan ribu dua ratus sembilan puluh tiga rupiah). (3) Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Mineral dan Batubara Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf j sebesar Rp474.860.736.30 1,00 (empat ratus tujuh puluh empat miliar delapan ratus enam puluh juta tujuh ratus tiga puluh enam ribu tiga ratus satu rupiah ), terdiri atas: a. Iuran Tetap sebesar Rp458.124.255.503,00 (empat ratus lima puluh delapan miliar seratus dua puluh empat juta dua ratus lima puluh lima ribu lima ratus tiga rupiah); dan b. Royalti sebesar Rp16.736.480.798,00 (enam belas miliar tujuh ratus tiga puluh enam juta empat ratus delapan puluh ribu tujuh ratus sembilan puluh delapan rupiah). Pasal 12 (1) Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Tahun Anggaran 2016 sebagaimana dimaksud dalam Pasal 1 huruf k sebesar Rp97.801.934.088,00 (sembilan puluh tujuh miliar delapan ratus satu juta sembilan ratus tiga puluh empat www.peraturan.go.id 2018, No.1192 -13- ribu delapan puluh delapan rupiah), terdiri atas: a. Minyak Bumi sebesar Rp84.032.036.052,00 (delapan puluh empat miliar tiga puluh dua juta tiga puluh enam ribu lima puluh dua rupiah); dan b. Gas Bumi sebesar Rp13.769.898.036,00",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "lima puluh dua rupiah); dan b. Gas Bumi sebesar Rp13.769.898.036,00 (tiga belas miliar tujuh ratus enam puluh sembilan juta delapan ratus sembi lan puluh delapan ribu tiga puluh enam rupiah). (2) Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Minyak Bumi dan Gas Bumi Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf k sebesar Rp171.084.098.240,00 (seratus tujuh puluh sat u miliar delapan puluh empat juta sembilan puluh delapan ribu dua ratus empat puluh rupiah), terdiri atas: a. Minyak Bumi sebesar Rp94.691.291.754,00 (sembilan puluh empat miliar enam ratus sembilan puluh satu juta dua ratus sembilan puluh satu ribu tujuh ratus lima puluh empat rupiah); dan b. Gas Bumi sebesar Rp76.392.806.486,00 (tujuh puluh enam miliar tiga ratus sembilan puluh dua juta delapan ratus enam ribu empat ratus delapan puluh enam rupiah). Pasal 13 Lebih Bayar Dana Bagi Hasil Sumber Daya Alam Panas Bumi Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf l sebesar Rp9.921.407.712,00 (sembilan miliar sembilan ratus dua puluh satu juta empat ratus tujuh ribu tujuh ratus dua belas rupiah), terdiri atas: a. Iuran Tetap sebesar Rp974.636.520,00 (sembila n ratus tujuh puluh empat juta enam ratus tiga puluh enam ribu lima ratus dua puluh rupiah); dan b. Setoran Bagian Pemerintah sebesar Rp8.946.771.192,00 (delapan miliar sembilan ratus empat puluh enam juta tujuh ratus tujuh puluh sat u ribu seratus sembilan puluh dua rupiah). www.peraturan.go.id 2018, No.1192 -14- Pasal 14 Lebih Bayar Dana Bagi Hasil Pajak Bumi dan Bangunan Tahun Anggaran 2017 sebagaimana dimaksud dalam Pasal 1 huruf m sebesar Rp88.230.423.761,00 (delapan puluh delapan miliar dua ratus tiga puluh juta empat ratus dua puluh tiga ribu tujuh ratus enam puluh satu rupiah), terdiri atas: a. Bagian Daerah sebesar Rp85.144.824.870,00 (delapan puluh lima miliar seratus empat puluh empat juta delapan ratus dua puluh empat ribu delapan ratus tujuh puluh rupiah ); dan b. Biaya Pemungutan sebesar Rp3.085.598.891,00 (tiga miliar delapan puluh lima juta lima ratus sembilan puluh delapan ribu delapan ratus sembilan puluh satu rupiah). Pasal 15 Lebih Bayar Dana Bagi Hasil Pajak Penghasilan Tahun Anggaran 2017 seb agaimana dimaksud dalam Pasal 1 huruf n sebesar Rp1.002.237.586.311,00 (satu triliun dua miliar dua ratus tiga puluh tujuh juta lima ratus delapan puluh enam ribu tiga ratus sebelas rupiah), terdiri atas: a. Pajak Penghasilan Pasal 21 sebesar Rp374.921.526.142,00 (tiga ratus tujuh puluh empat miliar sembilan ratus dua puluh satu juta lima ratus dua puluh enam ribu seratus empat puluh dua rupiah) ; dan b. Pajak Penghasilan Pasal 25 dan Pasal 29 sebesar Rp627.316.060.169,00 (enam rat us dua puluh tujuh miliar tiga ratus enam belas juta enam puluh ribu seratus enam puluh sembilan rupiah). Pasal 16 Ketentuan mengenai: a. rincian Kurang Bayar Dana Bagi Hasil sebagaimana dimaksud dalam Pasal 2 sampai dengan Pasal 9 menurut daerah provinsi/kabupaten/kota ; dan www.peraturan.go.id 2018, No.1192 -15- b. rincian L ebih Bayar Dana Bagi Hasil sebagaimana dimaksud dalam Pasal 1 0 sampai dengan Pasal 15 menurut daerah provinsi /kabupaten/kota , tercantum dalam L ampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 Peraturan Menteri ini mulai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari Peraturan Menteri ini. Pasal 17 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, mem erintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Agustus 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada t anggal 30 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}