{
  "source": "downloaded_pdfs/bn1191-2017.pdf",
  "processed_date": "2025-04-23T09:58:14.013418",
  "document_info": {
    "title": null
  },
  "total_pages": 210,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1191 , 2017 KEMHAN. JFT dan JFU. Susunan dan Tata Kerja. Pencabutan. PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 10 TAHUN 201 7 TENTANG SUSUNAN DAN TATA KERJA JABATAN FUNGSIONAL TE RTENTU DAN FUNGSIONAL UMUM KEMENTERIAN PERTAHANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung pelaksanaan tugas jabatan struktural di lingkungan Kementerian Pertahanan, perlu adanya j abatan fungsional tertentu dan fungsional umum; b. bahwa Peraturan Menteri Pertahanan Nomor 59 Tahun 2014 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan, sudah tidak sesuai lagi dengan perkemb angan peraturan perundang -undangan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum Kementerian Pertahanan; www.peraturan.go.id 2017, No.1191 -2- Mengingat : 1. Undang -Undang Nomor 3 9 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Keputusan Pres iden Noor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 3. Peraturan Kepala badan Kepegawaian Negara Nomor 3 Tahun 2013 tentang Kamus Jabatan Fungsional Umum Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 20 13 Nomo r 296 ); 4. Peraturan Menteri Pertahanan Nomor 2 Tahun 2017 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 444) ; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG SUSUN AN DAN TATA KERJA JABATAN FUNGSIONAL TERTENTU DAN FUNGSIONAL UMUM KEMENTERIAN PERTAHANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Jabatan adalah kedudukan yang menunjukan tugas, tanggung jawab, wewemnang, dan hak seseorang pegawai negeri dalam organisasi Kementerian Pertahanan. 2. Jabatan Fungsional Tertentu adalah kedudukan yang menunjukkan tugas, tanggung jawab, wewenang , dan hak seseorang Pegawai Negeri Sipil dalam suatu organisasi yang pelaksanaan tugasnya di dasarkan atas keahlian dan/atau keterampilan tertentu serta bersifat mandiri yang kenaikan pangkatnya didasarkan pada angka kredit. 3. Jabatan Fungsional Umum adalah kedudukan yang bersifat pelayanan administratif ( supporting ) dan www.peraturan.go.id 2017, No.1191 -3- terdapat di setia p unit organisasi Kementerian Pertahanan. 4. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi pemerintah di bidang pertahanan . 5. Tugas adalah pekerjaan yang wajib dilakukan oleh pegawai negeri yang bersangkutan. Pasal 2 (1) Tugas Jabatan Fungsional Tertentu dan Fungsional Umum ditetapkan dengan maksud untuk mengetahui tugas yang digolongkan sesuai dengan jabatan guna mendukung pelaksanaan Tugas di lingkungan Kem han. (2) Tujuan ditetapkannya Tugas Jabatan Fungsional Tertentu dan Fungsional Umum di Kemhan sebagaimana dimaksud pada ayat (1) agar pelaksanaan pembinaan pegawai yang menduduki Jabatan Fungsional Tertentu dan Fungsional Umum dapat terselenggara dengan baik sesuai dengan ketentuan peraturan perundang -undangan. BAB II JABATAN FUNGSIONAL Bagian Kesatu Jabatan Fungsional Tertentu Pasal 3 Jabatan fungsional tertentu terdiri atas : a. Arsiparis; b. Pustakawan; c. Dokter; d. Dokter Gigi; e. Apoteker; f. Asisten Apoteker; g. Bidan; h. Fisioterapis; i. Perawat; www.peraturan.go.id 2017, No.1191 -4- j. Perawat Gigi;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Fisioterapis; i. Perawat; www.peraturan.go.id 2017, No.1191 -4- j. Perawat Gigi; k. Okupasi Terapis; l. Ortotis Prostetis; m. Nutrisionis; n. Radio grafer; o. Pranata Laboratorium Kesehatan; p Psikolog Klinis; q. Sandiman; r. Pranata Komputer; s. Peneliti; t Perekayasa; u Perancang Peraturan Perundang -undangan ; v. Pranata Hubungan Masyarakat; w. Widyaiswara; x. Instruktur; y. Auditor; z. Kataloger; aa. Analis Kepegawaian ; bb. Analis Pertahanan Negara; CC. Pengelolaan Pengadaan Barang/Jasa; dd. Pekerja Sosial; dan ee. Assesor. Pasal 4 Arsiparis sebagaimana d imaksud dalam Pasal 3 huruf a mempunyai Tugas melaksanakan kegiatan pengolahan arsip dan pembinaan kearsipan sesuai dengan t ingkat kompetensinya yang meliputi ketatalaksanaan kearsipan, pembuatan petunjuk kearsipan, pengolahan kearsipan, penyimpanan arsip, konservasi arsip, layanan kearsipan, pengkajian dan pengembangan kearsipan, pembinaan kearsipan, dan pengawasan kearsipan. Pasal 5 Pustakawan sebagaimana dimaksud dalam Pasal 3 huruf b mempunyai Tugas pengorganisasian dan pendayagunaan koleksi bahan pu staka/sumber informasi, pemasyarakatan www.peraturan.go.id 2017, No.1191 -5- perpustakaan, dokumentasi dan informasi , serta pengkajian pengembangan perpustakaan sesuai dengan tingkat kompetensinya. Pasal 6 Dokter sebagaimana dimaksud dalam Pasal 3 huruf c mempunyai Tugas memberikan pelayan an kesehatan pada sarana pelayanan kesehatan sesuai dengan tingkat kompetensinya yang meliputi promotif, preventif, kuratif, dan rehabilitatif untuk meningkatkan derajat kesehatan masyarakat dan membina peran serta masyarakat dalam rangka kemandirian di bi dang kesehatan kepada masyarakat. Pasal 7 Dokter Gigi sebagaimana dimaksud dalam Pasal 3 huruf d mempunyai Tugas memberikan pelayanan kesehatan gigi dan mulut pada sarana pelayanan kesehatan sesuai dengan tingkat kompetensinya yang meliputi promotif, pre ventif, kuratif , dan rehabilitatif untuk meningkatkan derajat kesehatan masyarakat dan membina peran serta masyarakat untuk kemandirian di bidang kesehatan gigi dan mulut kepada masyarakat . Pasal 8 Apoteker sebagaimana dimaksud dalam Pasal 3 huruf e mempunyai Tugas melaksanakan pekerjaan kefarmasian sesuai tingkat dengan kompetensinya yang meliputi penyiapan rencana kerja kefarmasian, pengelolaan perbekalan farmasi, pelayanan farmasi klinik, dan pelayanan farmasi khusus. Pasal 9 Asisten Apoteker sebagaimana dimaksud dalam Pasal 3 huruf f mempunyai Tugas melaksanakan penyiapan pekerjaan kefarmasian sesuai dengan tingkat kompetensinya yang meliputi penyiapan rencana kerja kefarmasian, www.peraturan.go.id 2017, No.1191 -6- penyiapan pengelolaan perbekalan farmasi, dan penyiapan pelayanan f armasi klinik. Pasal 1 0 Bidan sebagaimana dimaksud dalam Pasal 3 huruf g mempunyai Tugas melaksanakan pelayanan kesehatan ibu dan reproduksi perempuan, pelayanan keluarga berencana, pelayanan kesehatan bayi dan anak , serta pelayanan kesehatan masyarakat sesuai dengan tingkat kompetensinya. Pasal 1 1 Fisioterapis sebagaimana dimaksud dalam Pasal 3 huruf h mempunyai Tugas memberikan pelayanan fisioterapis, mengembangkan, memelihara dan memulihkan gerak , serta fungsi tubuh sepanjang rentang kehidupan denga n menggunakan penanganan secara manual, peningkatan gerak, peralatan (fisik elektrotrapeutis dan mekanis) pelatihan fungsi dan komunikasi. Pasal 1 2 Perawat sebagaimana dimaksud dalam Pasal 3 huruf i mempunyai Tugas memberikaan pelayanan keperawatan sesua i dengan tingkat kompetensinya berupa asuhan keperawatan/kesehatan kepa ndaian individu, keluarga, kelompok , dan masyarakat dalam upaya peningkatan kesehatan, pencegahan penyakit, penyembuhan penyakit, dan pemulihan kesehatan dalam pembinaan peran serta masyarakat untuk kemandirian di bidang keperawatan/ kesehatan. Pasal 1 3 Perawat Gigi sebagaimana dimaksud dalam Pasal 3 huruf j mempunyai Tugas melaksanakan pelayanan asuhan kesehatan gigi dan mulut",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "j mempunyai Tugas melaksanakan pelayanan asuhan kesehatan gigi dan mulut pada masyarakat di unit pelayanan kesehatan seperti pus at kesehatan masyarakat, rumah sakit , dan poliklinik. www.peraturan.go.id 2017, No.1191 -7- Pasal 1 4 Okupasi Terapis sebagaimana dimaksud dalam Pasal 3 huruf k mempunyai Tugas melakukan pelayanan ok upasi terapi sesuai dengan tingkat kompetensinya yang meliputi pengembangan, pemeliharaan dan pem ulihan aktifitas perawatan diri, produktifitas, pemanfaatan waktu luang, memfungsikan peralatan adeptif dan alat bantu tertentu , serta pelatihan komponen kinerja ok upasional dan komunikasi fungsional. Pasal 1 5 Ortotis Prostetis sebagaimana dimaksud dalam Pasal 3 huruf l mempunyai Tugas melakukan pelayanan ortotik prostetik sesuai dengan tingkat kompetensinya yang meliputi anamnesa, pemeriksaan, pengukuran, pembuatan, pengepasan, pelatihan dan penyerahan alat kepada pasien, evaluasi secara berkala , serta rujukan. Pasal 1 6 Nutrisionis sebagaimana dimaksud dalam Pasal 3 huruf m mempunyai Tugas melakukan pelayanan di bidang gizi, makanan dan dietetik sesuai dengan tingkat kompetensinya yang meliputi pengamatan, penyusunan program, pelaksanaan, penilaia n gizi bagi perorangan, dan kelompok di masyarakat dan di rumah sakit . Pasal 1 7 Radio grafer sebagaimana dimaksud dalam Pasal 3 huruf n mempunyai Tugas melaksanakan pelayanan radiologi sesuai dengan tingkat kompetensinya dengan menggunakan energi radiasi pengion dan nonpengion baik di bidang diagnostik maupun terapi sesuai dengan standar profesi dan standar pelayanan radiologi. Pasal 18 Pranata Laboratorium Kesehatan sebagaimana dimaksud dalam Pasal 3 huruf o mempunyai Tugas melaksanakan www.peraturan.go.id 2017, No.1191 -8- pelayanan laborat orium kesehatan sesuai dengan tingkat kompetensinya meliputi bidang hematologi, kimia klinik, mikrobiologi, imunoserologi, toksikologi, kimia lingkungan, pantologi anatomi ( histopatologi, sitop atologi, histokimia, imunopatologi , patalogi molekular), serta biologi dan fisika. Pasal 19 Psikolog Klinis sebagaimana dimaksud dalam Pasal 3 huruf p mempunyai Tugas memberikan pelayanan psikologi klinis yang meliputi assesment , interpretasi hasil assesment , intervensi, pembuatan laporan, pemeriksaan psikolog i, pelaksanaan tugas di tempat resiko tinggi , pengabdian masyarakat pelaksanaan penanggulangan problem psikologi klinis pada masyarakat rumah sakit, pelaksanaan tugas khusus lapangan di bidang psikologi klinis pada komunitas , dan menjadi saksi ahli. Pasal 20 Sandiman sebagaimana dimaksud dalam Pasal 3 huruf q mempunyai Tugas melakukan kegiatan penelitian dan pengembangan perangkat sandi, penerapan dan pengoperasian perangkat sandi , serta pemeliharaan perangkat sandi sesuai dengan tingkat kompetensinya. Pasal 21 Pranata Komputer sebagaimana dimaksud dalam Pasal 3 huruf r mempunyai Tugas merencanakan, menganalisis, merancang, mengimplementasikan, mengembangkan , dan/ atau mengoperasikan sistem informasi berbasis komputer sesuai dengan tingkat kompetensinya. Pasal 2 2 Peneliti sebagaimana dimaksud dalam Pasal 3 huruf s mempunyai Tugas melakukan penelitian dan /atau pengembangan ilmu pengetahuan dan teknologi pada satuan organisasi , serta penelitian dan pengembangan sesuai dengan tingkat kompetensinya . www.peraturan.go.id 2017, No.1191 -9- Pasal 2 3 Perekayasa sebagaimana dimaksud dalam Pasal 3 huruf t mempunysi Tugas melakukan kegiatan teknologi dalam suatu kelompok kerja fungsional pada bidang penelitian terapan, pengembangan, serta perekayasa dan pengoperasian sesuai dengan tingkat kompetensinya. Pasal 24 Perancang peraturan perundang -undangan sebagaimana dimaksud dalam Pasal 3 huruf u mempunyai Tugas menyiapkan, mengolah dan merumuskan rancangan peraturan perundang -undangan , dan instrumen hukum lainnya sesuai dengan tingkat kompetensinya. Pasal 25 Pranata Hubungan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "hukum lainnya sesuai dengan tingkat kompetensinya. Pasal 25 Pranata Hubungan Masyarakat sebagaimana dimaksud dalam Pasal 3 huruf v mempunyai Tugas melakukan kegiatan pelayanan informasi dan kehumasan sesuai dengan tingkat kompetensinya meliputi perencanaan pelayanan informasi dan kehumasan, pelayanan informasi hubungan kelembagaan dan hubungan personel , serta pengembangan pelayanan informasi dan kehumasan. Pasal 26 Widyaiswara sebagaimana dimaksud dalam Pasal 3 huruf w mempunyai Tugas mendidik, mengajar dan /atau melatih pegawai negeri pada unit Diklat instans i masing -masing. Pasal 27 Instruktur sebagaimana dimaksud dalam Pasal 3 huruf x mempunyai Tugas melaksanakan kegiatan pelatihan dan pembelajaran serta pengembangan pelatihan sesuai dengan tingkat kompetensinya. Pasal 28 Auditor sebagaimana dimaksud da lam Pasal 3 huruf y mempunyai Tugas melaksanakan kegiatan perencanaan, www.peraturan.go.id 2017, No.1191 -10- pengorganisasian, pelaksanaan teknis, serta pengendalian dan evaluasi pengawasan sesuai dengan tingkat kompetensinya. Pasal 29 Kataloger sebagaimana dimaksud dalam Pasal 3 huruf z mem punyai Tugas melaksanakan kegiatan kodifikasi materi il pertahanan mulai dari identifikasi data materi il, kodifikasi data materi il, dan publikasi katalog pertahanan sesuai dengan tingkat kompetensinya . Pasal 3 0 Analis Kepegawaian sebagaimana dimaksud dalam Pasal 3 huruf aa mempunyai Tugas melaksanakan kegiatan manajemen Pegawai Negeri Sipil dan pengembangan sistem manajemen Pegawai Negeri Sipil. Pasal 3 1 Analis Pertahanan Negara sebagaimana dimaksud dalam Pasal 3 huruf bb mempunyai Tugas melakukan analisis pertahanan negara untuk mendukung sistem pertahanan negara. Pasal 3 2 Pengelolaan Pengadaan Barang/Jasa sebagaimana dimaksud dalam Pasal 3 huruf cc mempunyai Tugas melaksanakan kegiatan perencanaan pengadaan, pemilihan penyedia, manajemen kontrak, dan ma najemen informasi aset. Pasal 3 3 Pekerja Sosial sebagaimana dimaksud dalam Pasal 3 huruf dd mempunyai Tugas melakukan dan menyelesaikan kegiatan pelayanan kesejahteraan sosial dan pengembangan kualitas pelayanan kesejahteraan sosial. www.peraturan.go.id 2017, No.1191 -11- Pasal 3 4 Assesor sebagaimana dimaksud dalam Pasal 3 huruf ee mempunyai Tugas melakukan kegiatan penilaian kompetensi manajerial meliputi pelaksanaan penilaian, monitoring dan evaluasi pelaksanaan penilaian dan pemanfaatan hasil penilaian, serta pengembangan metode peni laian. Bagian Kedua Jabatan Fungsional Umum Pasal 35 Jabatan Fungsional Umum terdiri atas : a. Analis; b. Penyusun; c. Pengolah; d. Pemroses; e. Penyiap; f. Pengadministrasi; g. Koordinator; h. Komandan; i. Pengawas; j. Pengevaluasi; k. Bendahara P engeluaran Pembantu ; l. Sekretaris; m. Reporter ; n. Pengelola ; o. Ajudan/ADC; p. Bendahara Tingkat II ; q. Pengatur ; r. Pembina ; s. Teknisi ; t. Verifikator; u. Pengganda; v. Perancang; w. Operator; x. Petugas; y. Asisten ; www.peraturan.go.id 2017, No.1191 -12- z. Pramu ; aa. Agendaris; dan bb. Pengemudi. Pasal 3 6 Analis sebagaimana dimaksud dalam Pasal 35 huruf a mempunyai Tugas menelaah dan menganalisa ob jek kerja sesuai dengan prosedur yang berlaku agar semua pekerjaan dapat diselesaikan secara berdayaguna dan berhasilguna . Pasal 37 Penyusu n sebagaimana dimaksud dalam Pasal 35 huruf b mempunyai Tugas menerima, mengumpulkan dan mengklasifikasikan objek kerja, mengkaji dan menyusun objek kerja, serta prosedur dan ketentuan yang berlaku untuk tercapainya sasaran sesuai dengan yang diharapkan . Pasal 38 Pengolah sebagaimana dimaksud dalam Pasal 35 huruf c mempunyai Tugas menerima dan mengolah objek kerja yang dilengkapi hasil laporan responden sesuai dengan prosedur",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "objek kerja yang dilengkapi hasil laporan responden sesuai dengan prosedur dan ketentuan yang berlaku sebagai bahan untuk melaksanakan kegiatan selanjutnya . Pasal 39 Pemroses sebagaimana dimaksud dalam Pasal 35 huruf d mempunyai Tugas menerima, mencatat, menghitung dan memroses data objek kerja sesuai dengan prosedur dan ketentuan yang berlaku, agar pelaksanaan tugas berjalan lancar . Pasal 4 0 Penyiap sebagaimana dimaksud dalam Pasal 35 huruf e mempunyai Tugas menerima, mencatat dan memeriksa bahan dan data objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk kelancaran pelaksanakan tugas . www.peraturan.go.id 2017, No.1191 -13- Pasal 4 1 Pengadministrasi sebagaimana dimaksud dala m Pasal 35 huruf f mempunyai Tugas menerima, mencatat , menyimpan surat , serta dokumen lainnya sesuai dengan prosedur dan ketentuan yang berlaku agar pelaksanaan tugas berjalan lancar. Pasal 4 2 Koordinator sebagaimana dimaksud dalam Pasal 35 huruf g mempun yai Tugas mengkoordinir, merencanakan , dan membuat laporan kegiatan suatu ob jek kerja sesuai dengan prosedur dan ketentuan yang berlaku agar kegiatan dapat berjalan dengan lancar dan optimal. Pasal 4 3 Komandan sebagaimana dimaksud dalam Pasal 35 huruf h mempunyai Tugas mengkoordinir, membuat rencana pelaksanaan tugas, membagi tugas pada lingkup satuannya , dan melakukan pencatatan kegiatan evaluasi pelaksanaan tugas berdasarkan prosedur yang berlaku dalam rangka memelihara kesiapsiagaan satuannya di kawa san kerja. Pasal 4 4 Pengawas sebagaimana dimaksud dalam Pasal 35 huruf i mempunyai Tugas menerima, mempelajari , dan mengawasi objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk diproses lebih lanjut. Pasal 4 5 Pengevaluasi sebagaimana dim aksud dalam Pasal 35 huruf j mempunyai Tugas mengevaluasi hasil laporan sesuai dengan objek kerja yang diberikan dari pejabat yang berwenang dengan prosedur yang berlaku agar dapat digunakan sebagai bahan pengambilan keputusan . www.peraturan.go.id 2017, No.1191 -14- Pasal 46 Bendahara Penge luaran Pembantu sebagaimana dimaksud dalam Pasal 35 huruf k mempunyai Tugas mengelola serta mengkonsultasikan masalah keuangan dan anggaran dengan pejabat objek kerja sesuai dengan prosedur, dan ketentuan yang berlaku untuk kelancaran pelaksanaan tugas. Pasal 47 Sekretaris sebagaimana dimaksud dalam Pasal 35 huruf l mempunyai Tugas melaksanakan kegiatan pelayanan administrasi dan mengatur jadwal, serta memfasilitasi pimpinan sesuai dengan prosedur dan ketentuan yang berlaku dalam rangka melancarkan pela ksanaan tugas pimpinan. Pasal 48 Reporter sebagaimana dimaksud dalam Pasal 38 huruf m mempunyai Tugas mengumpulkan, mengolah, dan menyebarluaskan berita sesuai dengan prosedur dan ketentuan yang berlaku dalam upaya mendukung kelancaran penyampaia n berita kepada masyarakat luas untuk penyelesaian tugas agar terlaksana dengan baik dan benar. Pasal 49 Pengelola sebagaimana dimaksud dalam Pasal 35 huruf n mempunyai Tugas mengelola objek kerja dengan cara menyusun program, mengendalikan dan mengk oordinasikan, serta memeriksa dan mengevaluasi sesuai dengan prosedur dan ketentuan yang berlaku agar pelaksanaan pekerjaan dapat berjalan sesuai dengan yang diinginkan Pasal 5 0 Ajudan/ADC sebagaimana dimaksud dalam Pasal 35 huruf o mempunyai Tugas melayani dan mengurus segala keperluan yang berhubungan dengan dukungan operasional serta www.peraturan.go.id 2017, No.1191 -15- menyiapkan bahan koordinasi rapat agar sesuai dengan ketentuan dan prosedur yang berlaku. Pasal 51 Bendaharawan Tingkat II sebagaimana dimaksud dalam Pasal 35 huruf p mempunyai Tugas melakukan penerimaan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 35 huruf p mempunyai Tugas melakukan penerimaan, penyimpanan, pembayaran dan penatabukuan keuangan, serta pengujian atas permintaan pembayaran setingkat eselon II dalam unit organisasi Kemhan agar sesuai dengan ketentuan dan prosedur yang berlaku. Pasal 52 Pengatur sebagaimana dimaksud dalam Pasal 35 huruf q mempunyai Tugas mengatur objek kerja dengan cara menerima, mencatat, menghubungi, dan memeriksa objek kerja sesuai dengan ketentuan dan prosedur yang berlaku untuk terlaksananya tugas dengan baik. Pasal 53 Pembina sebagaimana dimaksud dalam Pasal 35 huruf r mempunyai Tugas mengumpulkan data dan informasi yang diperlukan dalam pelaksanaan pembinaan, serta menginventarisir masalah yang timbul sebagai bahan untuk penyelesaian masalah dengan berbagai alternatif pemecahannya sesuai ketentuan dan prosedur yang berlaku agar pekerjaan pembinaan berhasil guna. Pasal 54 Teknisi sebagaimana dimaksud dalam Pasal 35 huruf s mempunyai Tugas menerima, menginventarisasi laporan kerusakan , memelihara mesin, dan/atau sistem ja ringan dengan cara memperbaiki atau mengganti suku cadang yang rusak agar sistem dapat berjalan dengan lancar . Pasal 55 Verifikator sebagaimana dimaksud dalam Pasal 35 huruf t mempunyai Tugas menerima , menyortir , meneliti , dan www.peraturan.go.id 2017, No.1191 -16- mencoco kkan bukti pengeluar an dan penerimaan sesuai dengan mata anggaran untuk diperiksa/diteliti apakah telah sesuai dengan peruntukannya . Pasal 56 Pengganda sebagaimana dimaksud dalam Pasal 35 huruf u mempunyai Tugas menerima, mencatat , dan menggandakan objek kerja yang akan dig andakan sesuai dengan prosedur dan ketentuan yang berlaku, serta menyimpan nota penggandaan agar memudahkan dalam pencarian. Pasal 57 Perancang sebagaimana dimaksud dalam Pasal 35 huruf v mempunyai Tugas menerima, memeriksa dan mengumpulkan bahan dan dat a objek kerja, serta mengkaji dan merancang objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk tercapainya sasaran sesuai dengan ketentuan yang diharapkan . Pasal 58 Operator sebagaimana dimaksud dalam Pasal 35 huruf w mempunyai Tugas mengendalikan, memantau, mengecek peralatan yang rusak, serta mengatur pemeliharaan suatu objek kerja sesuai dengan prosedur dan ketentuan yang berlaku agar pekerjaan dapat berjalan dengan lancar. Pasal 59 Petugas sebagaimana dimaksud dalam Pasal 35 huruf x mempunyai Tugas menerima , serta mencatat objek kerja sesuai dengan prosedur dan ketentuan yang berlaku untuk ditindaklanjuti agar pelaksanaan tugas berjalan lancar. Pasal 60 Asisten sebagaimana dimaksud dalam Pasal 35 huruf y mempunyai Tugas mener ima, memeriksa, membantu, dan mengkonsultasikan dengan pejabat mengenai objek kerja www.peraturan.go.id 2017, No.1191 -17- sesuai dengan prosedur dan ketentuan yang berlaku untuk kelancaran pelaksanan tugas. Pasal 6 1 Pramu sebagaimana dimaksud dalam Pasal 35 huruf z mempunyai Tugas menyiapkan peralatan, menyajikan kebutuhan sesuai dengan perintah dan ketentuan yang berlaku , serta membersihkan dan merawat peralatan yang digunakan agar tetap terawat. Pasal 62 Agendaris sebagaimana dimaksud dalam Pasal 35 huruf aa mempunyai Tugas menerima , dan m encatat surat masuk dan surat keluar ke dalam buku agenda guna mendapatkan disposisi untuk disampaikan kepada pejabat atau unit kerja terkait sesuai dengan disposisi agar surat dapat ditindaklanjuti. Pasal 6 3 Pengemudi sebagaimana dimaksud dalam Pasal 35 huruf bb mempunyai Tugas memeriksa, memanaskan , dan merawat kelengkapan kendaraan berdasarkan petunjuk norma yang berlaku, serta mengemudikan, memperbaiki, dan melaporkan segala kerusakan agar kondisi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berlaku, serta mengemudikan, memperbaiki, dan melaporkan segala kerusakan agar kondisi kendaraan selalu siap pakai. Pasal 64 Dalam melaksan akan Tugas kelompok jabatan fungsional wajib menerapkan koordinasi, integrasi, sinkronissi, dan simplikasi baik ke dalam maupun ke luar kelembagaan Kemhan sesuai dengan tugas dan fungsinya. Pasal 65 Kententuan mengenia daftar susunan personel Jabatan Fungsional tertentu dan Fungsional Umum tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1191 -18- BAB III TATA KERJA Pasal 66 Pemangku Jabatan Fungsional Tertentu maupun Fungsional Umum wajib menyampaikan konsep/naskah yan g disusun baik diminta maupun tidak diminta secara hierarkis kepada pimpinan serta mengambil langkah konstruktif bila terjadi penyimpangan atas penerapan ketentuan peraturan perundang -undangan. Pasal 67 Setiap pimpinan pengguna jabatan fungsional satuan kerja/sub satuan kerja di lingkungan Kemhan bertanggung jawab atas kepemimpinannya dan mengkoordinasikan serta memberikan pengarahan dan petunjuk pelaksaan tugasnya. Pasal 6 8 Pemangku Jabatan Fungsional Tertentu maupun Fungsional Umum wajib mengikut i dan mematuhi petunjuk serta bertanggung jawab kepada atasan dan menyampaikan laporan berkala secara tepat. Pasal 6 9 Setiap laporan yang diterima oleh pimpinan Kemhan wajib diolah dan digunakan sebagai bahan penyusunan laporan lebih lanjut dan untuk me mberikan petunjuk kepada bawahan. Pasal 70 Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada satuan organisasi di lingkungan satuan kerja yang seacar fungsional mempunyai hubungan kerja. www.peraturan.go.id 2017, No.1191 -19- Pasal 71 Dalam melaksanakan tugas , setiap pimpinan Kemhan dibantu oleh pimpinan satuan organisasi dibawahnya dan dalam rangka pemberian bimbingan kepada bawahan, wajib mengadakan rapat berkala. BAB IV KETENTUAN LAIN -LAIN Pasal 72 Jabatan Fungsional Tertentu dan Fungsional Umum da pat diduduki oleh pegawai yang berasal dari Tentara Nasional Indonesia atau Pegawai Negeri Sipil sesuai kebutuhan selama belum terpenuhinya angka kredit sesuai dengan ketentuan yang berlaku di Kemhan. Pasal 73 Prajurit Tentara Nasional Indonesia yang dit ugaskan di lingkungan Kemhan pada Jabatan fungsional memperoleh hak perawatan dan tunjangan jabatan sesuai dengan kemampuan anggaran Kemhan. BAB V KETENTUAN PENUTUP Pasal 74 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pertahanan Nom or 59 Tahun 2014 tentang Susunan dan Tata Kerja Jabatan Fungsional Tertentu dan Fungsional Umum di Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1592), dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2017, No.1191 -20- Pasal 75 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Agustus 2017 MENT ERI PERTAHANAN REPUBLIK INDONESIA, ttd RIAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 30 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1191 -21- www.peraturan.go.id 2017, No.1191 -22- www.peraturan.go.id 2017, No.1191 -23- www.peraturan.go.id 2017, No.1191 -24- www.peraturan.go.id 2017, No.1191 -25- www.peraturan.go.id 2017, No.1191 -26- www.peraturan.go.id 2017, No.1191 -27- www.peraturan.go.id 2017, No.1191 -28- www.peraturan.go.id 2017, No.1191 -29- www.peraturan.go.id 2017, No.1191 -30- www.peraturan.go.id 2017, No.1191 -31- www.peraturan.go.id 2017, No.1191 -32- www.peraturan.go.id 2017, No.1191 -33- www.peraturan.go.id 2017, No.1191 -34- www.peraturan.go.id 2017, No.1191 -35- www.peraturan.go.id 2017, No.1191 -36- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-34- www.peraturan.go.id 2017, No.1191 -35- www.peraturan.go.id 2017, No.1191 -36- www.peraturan.go.id 2017, No.1191 -37- www.peraturan.go.id 2017, No.1191 -38- www.peraturan.go.id 2017, No.1191 -39- www.peraturan.go.id 2017, No.1191 -40- www.peraturan.go.id 2017, No.1191 -41- www.peraturan.go.id 2017, No.1191 -42- www.peraturan.go.id 2017, No.1191 -43- www.peraturan.go.id 2017, No.1191 -44- www.peraturan.go.id 2017, No.1191 -45- www.peraturan.go.id 2017, No.1191 -46- www.peraturan.go.id 2017, No.1191 -47- www.peraturan.go.id 2017, No.1191 -48- www.peraturan.go.id 2017, No.1191 -49- www.peraturan.go.id 2017, No.1191 -50- www.peraturan.go.id 2017, No.1191 -51- www.peraturan.go.id 2017, No.1191 -52- www.peraturan.go.id 2017, No.1191 -53- www.peraturan.go.id 2017, No.1191 -54- www.peraturan.go.id 2017, No.1191 -55- www.peraturan.go.id 2017, No.1191 -56- www.peraturan.go.id 2017, No.1191 -57- www.peraturan.go.id 2017, No.1191 -58- www.peraturan.go.id 2017, No.1191 -59- www.peraturan.go.id 2017, No.1191 -60- www.peraturan.go.id 2017, No.1191 -61- www.peraturan.go.id 2017, No.1191 -62- www.peraturan.go.id 2017, No.1191 -63- www.peraturan.go.id 2017, No.1191 -64- www.peraturan.go.id 2017, No.1191 -65- www.peraturan.go.id 2017, No.1191 -66- www.peraturan.go.id 2017, No.1191 -67- www.peraturan.go.id 2017, No.1191 -68- www.peraturan.go.id 2017, No.1191 -69- www.peraturan.go.id 2017, No.1191 -70- www.peraturan.go.id 2017, No.1191 -71- www.peraturan.go.id 2017, No.1191 -72- www.peraturan.go.id 2017, No.1191 -73- www.peraturan.go.id 2017, No.1191 -74- www.peraturan.go.id 2017, No.1191 -75- www.peraturan.go.id 2017, No.1191 -76- www.peraturan.go.id 2017, No.1191 -77- www.peraturan.go.id 2017, No.1191 -78- www.peraturan.go.id 2017, No.1191 -79- www.peraturan.go.id 2017, No.1191 -80- www.peraturan.go.id 2017, No.1191 -81- www.peraturan.go.id 2017, No.1191 -82- www.peraturan.go.id 2017, No.1191 -83- www.peraturan.go.id 2017, No.1191 -84- www.peraturan.go.id 2017, No.1191 -85- www.peraturan.go.id 2017, No.1191 -86- www.peraturan.go.id 2017, No.1191 -87- www.peraturan.go.id 2017, No.1191 -88- www.peraturan.go.id 2017, No.1191 -89- www.peraturan.go.id 2017, No.1191 -90- www.peraturan.go.id 2017, No.1191 -91- www.peraturan.go.id 2017, No.1191 -92- www.peraturan.go.id 2017, No.1191 -93- www.peraturan.go.id 2017, No.1191 -94- www.peraturan.go.id 2017, No.1191 -95- www.peraturan.go.id 2017, No.1191 -96- www.peraturan.go.id 2017, No.1191 -97- www.peraturan.go.id 2017, No.1191 -98- www.peraturan.go.id 2017, No.1191 -99- www.peraturan.go.id 2017, No.1191 -100- www.peraturan.go.id 2017, No.1191 -101- www.peraturan.go.id 2017, No.1191 -102- www.peraturan.go.id 2017, No.1191 -103- www.peraturan.go.id 2017, No.1191 -104- www.peraturan.go.id 2017, No.1191 -105- www.peraturan.go.id 2017, No.1191 -106- www.peraturan.go.id 2017, No.1191 -107- www.peraturan.go.id 2017, No.1191 -108- www.peraturan.go.id 2017, No.1191 -109- www.peraturan.go.id 2017, No.1191 -110- www.peraturan.go.id 2017, No.1191 -111- www.peraturan.go.id 2017, No.1191 -112- www.peraturan.go.id 2017, No.1191 -113- www.peraturan.go.id 2017, No.1191 -114- www.peraturan.go.id 2017, No.1191 -115- www.peraturan.go.id 2017, No.1191 -116- www.peraturan.go.id 2017, No.1191 -117- www.peraturan.go.id 2017, No.1191 -118- www.peraturan.go.id 2017, No.1191 -119- www.peraturan.go.id 2017, No.1191 -120- www.peraturan.go.id 2017, No.1191 -121- www.peraturan.go.id 2017, No.1191 -122- www.peraturan.go.id 2017, No.1191 -123- www.peraturan.go.id 2017, No.1191 -124- www.peraturan.go.id 2017, No.1191 -125- www.peraturan.go.id 2017, No.1191 -126- www.peraturan.go.id 2017, No.1191 -127- www.peraturan.go.id 2017, No.1191 -128- www.peraturan.go.id 2017, No.1191 -129- www.peraturan.go.id 2017, No.1191 -130- www.peraturan.go.id 2017, No.1191 -131- www.peraturan.go.id 2017, No.1191 -132- www.peraturan.go.id 2017, No.1191 -133- www.peraturan.go.id 2017, No.1191 -134- www.peraturan.go.id 2017, No.1191 -135- www.peraturan.go.id 2017, No.1191 -136- www.peraturan.go.id 2017, No.1191 -137- www.peraturan.go.id 2017, No.1191 -138- www.peraturan.go.id 2017, No.1191 -139- www.peraturan.go.id 2017, No.1191 -140- www.peraturan.go.id 2017, No.1191 -141- www.peraturan.go.id 2017, No.1191 -142- www.peraturan.go.id 2017, No.1191 -143- www.peraturan.go.id 2017, No.1191 -144- www.peraturan.go.id 2017, No.1191 -145- www.peraturan.go.id 2017, No.1191 -146- www.peraturan.go.id 2017, No.1191 -147- www.peraturan.go.id 2017, No.1191 -148- www.peraturan.go.id 2017, No.1191 -149- www.peraturan.go.id 2017, No.1191 -150- www.peraturan.go.id 2017, No.1191 -151- www.peraturan.go.id 2017, No.1191 -152- www.peraturan.go.id 2017, No.1191 -153- www.peraturan.go.id 2017, No.1191 -154- www.peraturan.go.id 2017, No.1191 -155- www.peraturan.go.id 2017, No.1191 -156- www.peraturan.go.id 2017, No.1191 -157- www.peraturan.go.id 2017, No.1191 -158- www.peraturan.go.id 2017, No.1191",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "2017, No.1191 -157- www.peraturan.go.id 2017, No.1191 -158- www.peraturan.go.id 2017, No.1191 -159- www.peraturan.go.id 2017, No.1191 -160- www.peraturan.go.id 2017, No.1191 -161- www.peraturan.go.id 2017, No.1191 -162- www.peraturan.go.id 2017, No.1191 -163- www.peraturan.go.id 2017, No.1191 -164- www.peraturan.go.id 2017, No.1191 -165- www.peraturan.go.id 2017, No.1191 -166- www.peraturan.go.id 2017, No.1191 -167- www.peraturan.go.id 2017, No.1191 -168- www.peraturan.go.id 2017, No.1191 -169- www.peraturan.go.id 2017, No.1191 -170- www.peraturan.go.id 2017, No.1191 -171- www.peraturan.go.id 2017, No.1191 -172- www.peraturan.go.id 2017, No.1191 -173- www.peraturan.go.id 2017, No.1191 -174- www.peraturan.go.id 2017, No.1191 -175- www.peraturan.go.id 2017, No.1191 -176- www.peraturan.go.id 2017, No.1191 -177- www.peraturan.go.id 2017, No.1191 -178- www.peraturan.go.id 2017, No.1191 -179- www.peraturan.go.id 2017, No.1191 -180- www.peraturan.go.id 2017, No.1191 -181- www.peraturan.go.id 2017, No.1191 -182- www.peraturan.go.id 2017, No.1191 -183- www.peraturan.go.id 2017, No.1191 -184- www.peraturan.go.id 2017, No.1191 -185- www.peraturan.go.id 2017, No.1191 -186- www.peraturan.go.id 2017, No.1191 -187- www.peraturan.go.id 2017, No.1191 -188- www.peraturan.go.id 2017, No.1191 -189- www.peraturan.go.id 2017, No.1191 -190- www.peraturan.go.id 2017, No.1191 -191- www.peraturan.go.id 2017, No.1191 -192- www.peraturan.go.id 2017, No.1191 -193- www.peraturan.go.id 2017, No.1191 -194- www.peraturan.go.id 2017, No.1191 -195- www.peraturan.go.id 2017, No.1191 -196- www.peraturan.go.id 2017, No.1191 -197- www.peraturan.go.id 2017, No.1191 -198- www.peraturan.go.id 2017, No.1191 -199- www.peraturan.go.id 2017, No.1191 -200- www.peraturan.go.id 2017, No.1191 -201- www.peraturan.go.id 2017, No.1191 -202- www.peraturan.go.id 2017, No.1191 -203- www.peraturan.go.id 2017, No.1191 -204- www.peraturan.go.id 2017, No.1191 -205- www.peraturan.go.id 2017, No.1191 -206- www.peraturan.go.id 2017, No.1191 -207- www.peraturan.go.id 2017, No.1191 -208- www.peraturan.go.id 2017, No.1191 -209- www.peraturan.go.id 2017, No.1191 -210- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}