{
  "source": "downloaded_pdfs/bn1149-2017.pdf",
  "processed_date": "2025-04-23T09:58:07.960090",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1149 , 2017 KEMENRISTEK -DIKTI. Sertifikasi Pendidik untuk Dosen. Pencabutan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 51 TAHUN 2017 TENTANG SERTIFIKASI PENDIDIK UNTUK DOSEN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTE RI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 4 ayat (7) dan Pasal 5 ayat (5) Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen, perlu menetapkan Peraturan Menteri Riset, Tekno logi, dan Pendidikan Tinggi tentang Sertifikasi Pendidik untuk Dosen; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional Republik Indonesia (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negar a Republik Indonesia Nomor 4301) 2. Undang -Undang Nomor 14 Tahun 2005 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); www.peraturan.go.id 2017, No.1149 -2- 4. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Repu blik Indonesia Nomor 5007); 5. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500) ; 6. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Nomor 14 Tahun 2015); 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tatakerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG SERTIFIKASI PENDIDIK UNTUK DOSEN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan seni melalui pendidikan, penelitian, dan pengabdi an kepada masyarakat. 2. Nomor Induk Dosen Nasional yang selanjutnya disingkat dengan NIDN adalah nomor induk yang diterbitkan oleh Kementerian untuk dosen yang bekerja penuh waktu dan tidak sedang menjadi pegawai pada satuan adminstrasi pangkal/instansi yang lain. www.peraturan.go.id 2017, No.1149 -3- 3. Nomor Induk Dosen Khusus yang selanjutnya disingkat dengan NIDK adalah nomor induk yang diterbitkan oleh Kementerian untuk dosen/instruktur yang bekerja paruh waktu atau dosen yang bekerja penuh waktu tetapi satuan administrasi pangkalnya di insta nsi lain dan diangkat perguruan tinggi berdasarkan perjanjian kerja. 4. Sertifikasi Pendidik untuk Dosen yang selanjutnya disebut Sertifikasi Dosen adalah pemberian sertifikat pendidik untuk Dosen. 5. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarak an Pendidikan Tinggi. 6. Kementerian adalah Kementerian Riset, Teknologi dan Pendidikan Tinggi. 7. Menteri adalah menteri yang menyelenggarakan urusan di bidang pendidikan tinggi. 8. Direktur Jenderal adalah Direktur Jenderal Sumber Daya Ilmu Pengetahuan, Teknologi dan Pendidikan Tinggi. Pasal 2 (1) Setiap Dosen harus mengikuti Sertifikasi Dosen. (2) Sertifikasi Dosen sebagaimana dimaksud pada ayat (1) diikuti oleh Dosen yang: a. memiliki kualifikasi akademik paling rendah Magister atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dosen yang: a. memiliki kualifikasi akademik paling rendah Magister atau setara; b. memiliki jabatan akademik pali ng rendah Asisten Ahli; dan c. berstatus sebagai: 1. Dosen tetap pada Perguruan Tinggi paling sedikit 2 (dua) tahun berturut -turut dan memiliki NIDN ; 2. dokter pendidik klinis penuh waktu yang memiliki NIDK; atau 3. Dosen paruh waktu yang memiliki NIDK. www.peraturan.go.id 2017, No.1149 -4- Pasal 3 (1) Sertifikasi Dosen sebagaimana dimaksud dalam Pasal 2 ayat (2) diusulkan oleh Perguruan Tinggi kepada Direktorat Jenderal. (2) Perguruan Tinggi sebagaimana dimaksud pada ayat (1) melaksanakan: a. sosialisasi Sertifikasi Dosen kepada calon peserta Sertifikasi Dosen; b. validasi dokumen dan portofolio peserta Sertifikasi Dosen; dan c. koordinasi pelaksanaan Sertifikasi Dosen di lingkungan Perguruan Tinggi atau Lembaga Layanan Pendidikan Tinggi. Pasal 4 (1) Sertifikasi Dosen dilaksanakan melalui uji kompetensi dalam bentuk penil aian portofolio untuk memperoleh sertifikat pendidik . (2) Penilaian portofolio sebagaimana dimaksud pada ayat ( 1) dilakukan untuk menentukan pengakuan atas kemampuan profesional Dosen dalam bentuk penilaian terhadap dokumen yang mendeskripsikan: a. kualifikasi ak ademik dan unjuk kerja tridharma Perguruan Tinggi; b. persepsi dari atasan, rekan sejawat, mahasiswa, dan diri sendiri tentang kepemilikan kompetensi pedagogik, profesional, sosial dan kepribadian; dan c. pernyataan diri tentang kontribusi Dosen yang bersangkut an dalam pelaksanaan dan pengembangan tridharma Perguruan Tinggi. (3) Sertifikasi Dosen dilaksanakan secara objektif, transparan , dan akuntabel. (4) Sertifikat pendidik sebagaimana dimaksud pada ayat (1) berlaku selama pemegang sertifikat pendidik melaksanakan tugas sebagai Dosen sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No.1149 -5- Pasal 5 (1) Menteri menetapkan kuota nasional peserta Sertifikasi Dosen setiap tahun. (2) Direktur Jenderal menetapkan nama peserta Sertifikasi Dosen. Pasal 6 (1) Dosen yang lulus penilaian porto folio sebagaimana dimaksud dalam Pasal 4 ayat (2) diberikan sertifikat pendidik. (2) Dosen yang tidak lulus penilaian portofolio melakukan kegiatan pengembangan profesionalisme guna memenuhi kelengkapan dokumen portofolionya untuk dinilai kembali dalam program Sertifikasi Dosen. (3) Dosen yang tidak lulus penilaian portofolio sebagaimana dimaksud pada ayat (2) dapat mengikuti Sertifikasi Dosen pada periode berikutnya. (4) Perguruan Tinggi yang mengusulkan Sertifikasi Dosen sebagaimana dimaksud dalam Pasal 3 ayat (1) ha rus melakukan pembinaan terhadap Dosen yang tidak lulus penilaian portofolio sebagaimana yang dimaksud pada ayat (2). Pasal 7 (1) Sertifikasi Dosen diselenggarakan oleh Perguruan Tinggi yang ditetapkan oleh Menteri sebagai Perguruan Tinggi Penyelenggara Serti fikasi Dosen. (2) Kriteria Perguruan Tinggi Penyelenggara Sertifikasi Dosen sebagaimana dimaksudkan pada ayat (1) memiliki: a. program pascasarjana; b. program studi yang relevan; dan/atau c. peringkat terakreditasi A/Unggul. (3) Dalam hal Perguruan Tinggi Penyelenggara Se rtifikasi Dosen dinilai tidak memenuhi kriteria sebagaimana dimaksud pada ayat (2) atau tidak memiliki kinerja yang baik berdasarkan evaluasi oleh Kementerian, dapat dicabut www.peraturan.go.id 2017, No.1149 -6- kewenangannya untuk menyelenggarakan Sertifikasi Dosen oleh Menteri. Pasal 8 (1) Perguruan Tinggi penyelenggara Sertifikasi Dosen harus melaporkan pelaksanaan penilaian portofolio setiap tahun kepada Menteri. (2) Laporan sebagaimana dimaksud pada ayat (1) meliputi jumlah, perubahan jumlah, dan kelulusan peserta Sertifikasi Dosen. (3) Tata cara p elaporan pelaksanaan penilaian portofolio ditetapkan oleh Direktur Jenderal. (4) Direktur Jenderal menetapkan nomor registrasi sertifikat pendidik yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jenderal. (4) Direktur Jenderal menetapkan nomor registrasi sertifikat pendidik yang dikeluarkan oleh Perguruan Tinggi Penyelenggara Sertifikasi Dosen. Pasal 9 Dosen yang telah memiliki sertif ikat pendidik berhak memperoleh tunjangan profesi Dosen sesuai dengan ketentuan peraturan perundang -undangan. Pasal 10 (1) Biaya penyelenggaraan Sertifikasi Dosen dan tunjangan profesi Dosen untuk Dosen tetap Perguruan Tinggi di lingkungan Kementerian dibeban kan kepada anggaran Kementerian. (2) Biaya penyelenggaraan Sertifikasi Dosen dan tunjangan profesi Dosen untuk Dosen tetap Perguruan Tinggi di kementerian lain/lembaga pemerintah nonkementerian dibebankan kepada anggaran kementerian lain/lembaga pemerintah non kementerian atau sumber lain yang sah . (3) Biaya penyelenggaraan Sertifikasi Dosen dan tunjangan profesi Dosen untuk dokter pendidik klinis yang memiliki NIDK dibebankan kepada anggaran institusi yang menjadi satuan administrasi pangkal yang bersangkutan atau sumber lain yang sah . www.peraturan.go.id 2017, No.1149 -7- (4) Biaya penyelenggaraan Sertifikasi Dosen untuk Dosen paruh waktu yang memiliki NIDK dapat dibebankan kepada anggaran Perguruan Tinggi atau Dosen yang bersangkutan. Pasal 11 Pelaksanaan Sertifikasi Dosen diatur dalam pedoman yang ditetapkan oleh Direktur Jenderal. Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan Nasional Nomor 47 Tahun 2009 tentang Sertifikasi Pendidik untuk Dosen, dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1149 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 6 Agustus 2017 MENTERI RISET, TEK NOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 21 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}