{
  "source": "downloaded_pdfs/bn1180-2013.pdf",
  "processed_date": "2025-04-24T17:11:00.056309",
  "document_info": {
    "title": "BN 1180-2013.doc"
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1180, 2013 KEMENTERIAN PERTANIAN. Perizinan. Perkebunan. Pedoman. Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 98/Permentan/OT.140/9/2013 TENTANG PEDOMAN PERIZINAN USAHA PERKEBUNAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai tindak lanjut Pasal 10 ayat (1), Pasal 17 ayat (3), Pasal 17 ayat (7) dan Pasal 22 ayat (3) Undang-Undang Nomor 18 Tahun 2004 tentang Perkebunan telah ditetapkan Peraturan Menteri Pertanian Nomor 26/Permentan/OT.140/2/ 2007; b. bahwa dengan adanya perkembangan tuntutan pembangunan perkebunan, dan memperhatikan asas manfaat dan berkelanjutan, keterpaduan, kebersamaan, keterbukaan serta berkeadilan, Peraturan Menteri Pertanian Nomor 26/Permentan/OT.140/2/2007 tidak sesuai dan perlu ditinjau kembali; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-Pokok Agraria (Lembaran Negara Tahun 1960 Nomor 104, Tambahan Lembaran Negara Nomor 2043); 2. Undang-Undang Nomor 5 Tahun 1984 tentang Perindustrian (Lembaran Negara Tahun 1984 Nomor 22, Tambahan Lembaran Negara Nomor 3274); www.djpp.kemenkumham.go.id 2013, No.1180 2 3. Undang-Undang Nomor 7 Tahun 1992 tentang Perbankan (Lembaran Negara Tahun 1992 Nomor 31, Tambahan Lembaran Negara Nomor 3790) sebagaimana telah diubah dengan Undang-Undang Nomor 10 Tahun 1998 (Lembaran Negara Tahun 1998 Nomor 182, Tambahan Lembaran Negara Nomor 3472); 4. Undang-Undang Nomor 5 Tahun 1999 tentang Larangan Praktek Monopoli dan Persaingan Usaha Tidak Sehat (Lembaran Negara Tahun 1999 Nomor 33, Tambahan Lembaran Negara Nomor 3817); 5. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Tahun 1999 Nomor 167, Tambahan Lembaran Negara Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Tahun 2004 Nomor 86, Tambahan Lembaran Negara Nomor 4412); 6. Undang-Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua (Lembaran Negara Tahun 2001 Nomor 135, Tambahan Lembaran Negara Nomor 4151); 7. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Tahun 2003 Nomor 70, Tambahan Lembaran Negara Nomor 4297); 8. Undang-Undang Nomor 18 Tahun 2004 tentang Perkebunan (Lembaran Negara Tahun 2004 Nomor 85, Tambahan Lembaran Negara Nomor 4411); 9. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Tahun 2004 Nomor 125, Tambahan Lembaran Negara Nomor 4437); 10. Undang-Undang Nomor 11 Tahun 2006 tentang Pemerintahan Aceh (Lembaran Negara Tahun 2006 Nomor 62, Tambahan Lembaran Negara Nomor 4633); 11. Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2008 tentang Perubahan Atas Undang- Undang Nomor 21 Tahun 2001 tentang Otonomi Khusus Bagi Provinsi Papua (Lembaran Negara Tahun 2008 Nomor 57, Tambahan Lembaran Negara Nomor 4842); www.djpp.kemenkumham.go.id 2013, No.1180 3 12. Undang-Undang Nomor 25 Tahun 2007 tentang Penanaman Modal (Lembaran Negara Tahun 2007 Nomor 67, Tambahan Lembaran Negara Nomor 4724); 13. Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Tahun 2007 Nomor 106, Tambahan Lembaran Negara Nomor 4756); 14. Undang-Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Tahun 2008 Nomor 61, Tambahan Lembaran Negara Nomor 4846); 15. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Tahun 2009 Nomor 140, Tambahan Lembaran Negara Nomor 5059); 16. Undang-Undang Nomor 41 Tahun 2009 tentang Perlindungan Lahan Pertanian Pangan Berkelanjutan (Lembaran Negara Tahun 2009 Nomor 149, Tambahan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pertanian Pangan Berkelanjutan (Lembaran Negara Tahun 2009 Nomor 149, Tambahan Lembaran Negara Nomor 5068); 17. Undang-Undang Nomor 4 Tahun 2011 tentang Informasi Geospasial (Lembaran Negara Tahun 2011 Nomor 49, Tambahan Lembaran Negara Nomor 5214); 18. Peraturan Pemerintah Nomor 17 Tahun 1986 tentang Kewenangan Pengaturan, Pembinaan dan Pengembangan Industri (Lembaran Negara Tahun 1986 Nomor 23, Tambahan Lembaran Negara Nomor 3330); 19. Peraturan Pemerintah Nomor 40 Tahun 1996 tentang Hak Guna Usaha, Hak Guna Bangunan, dan Hak Guna Pakai Atas Tanah (Lembaran Negara Tahun 1996 Nomor 58, Tambahan Lembaran Negara Nomor 3643); 20. Peraturan Pemerintah Nomor 44 Tahun 1997 tentang Kemitraan (Lembaran Negara Tahun 1997 Nomor 97, Tambahan Lembaran Negara Nomor 3718); 21. Peraturan Pemerintah Nomor 79 Tahun 2005 tentang Pedoman Pembinaan dan Pengawasan Penyelenggaraan Pemerintahan Daerah (Lembaran Negara Tahun 2005 Nomor 165, Tambahan Lembaran Negara Nomor 4593); 22. Peraturan Pemerintah Nomor 24 Tahun 2007 tentang Perubahan Nama Provinsi Irian Jaya Barat menjadi www.djpp.kemenkumham.go.id 2013, No.1180 4 Provinsi Papua Barat (Lembaran Negara Tahun 2007 Nomor 56, Tambahan Lembaran Negara Nomor 4718); 23. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Tahun 2007 Nomor 82, Tambahan Lembaran Negara Nomor 4737); 24. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Tahun 2012 Nomor 48, Tambahan Lembaran Negara Nomor 5285); 25. Peraturan Presiden Nomor 5 Tahun 2006 tentang Kebijakan Energi Nasional; 26. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 27. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 28. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara; 29. Peraturan Presiden Nomor 36 Tahun 2010 tentang Daftar Bidang Usaha Yang Tertutup Dan Bidang Usaha Yang Terbuka Dengan Persyaratan Di Bidang Penanaman Modal; 30. Keputusan Menteri Pertanian Nomor 511/Kpts/PD.310/ 9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan, dan Direktorat Jenderal Hortikultura sebagaimana telah diubah dengan Keputusan Menteri Pertanian Nomor 3599/Kpts/PD.310/10/ 2009; 31. Keputusan Menteri Pertanian Nomor 3480/Kpts/HK.300/ 10/2009 tentang Pemberian Izin Usaha di Bidang Pertanian Dalam Rangka Penanaman Modal Kepada Kepala Badan Koordinasi Penanaman Modal (BKPM); 32. Peraturan Menteri Pertanian Nomor 61/Kpts/ OT.140/10/ 2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; www.djpp.kemenkumham.go.id 2013, No.1180 5 Memerhatikan : 1. Instruksi Presiden Nomor 16 Tahun 2011 tentang Peningkatan Pengendalian Kebakaran Hutan dan Lahan; 2. Instruksi Presiden Nomor 02 Tahun 2013 tentang Penanganan Gangguan Keamanan Dalam Negeri; 3. Instruksi Presiden Nomor 6 Tahun 2013 tentang Penundaan Pemberian Izin Baru dan Penyempurnaan Tata Kelola Hutan Alam Primer dan Lahan Gambut; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN PERIZINAN USAHA PERKEBUNAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Perkebunan adalah segala kegiatan yang mengusahakan tanaman tertentu pada tanah dan/atau media tumbuh lainnya dalam ekosistem yang sesuai, mengolah dan memasarkan barang dan jasa hasil tanaman tersebut, dengan bantuan ilmu pengetahuan dan teknologi, permodalan serta manajemen untuk mewujudkan kesejahteraan bagi pelaku",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan teknologi, permodalan serta manajemen untuk mewujudkan kesejahteraan bagi pelaku usaha perkebunan dan masyarakat. 2. Usaha Perkebunan adalah usaha yang menghasilkan barang dan/atau jasa perkebunan. 3. Usaha Budidaya Tanaman Perkebunan adalah serangkaian kegiatan pengusahaan tanaman perkebunan yang meliputi kegiatan pra-tanam, penanaman, pemeliharaan tanaman, pemanenan dan sortasi termasuk perubahan jenis tanaman, dan diversifikasi tanaman. 4. Usaha Industri Pengolahan Hasil Perkebunan adalah serangkaian kegiatan penanganan dan pemrosesan yang dilakukan terhadap hasil tanaman perkebunan yang ditujukan untuk mencapai nilai tambah yang lebih tinggi dan memperpanjang daya simpan. 5. Pelaku Usaha Perkebunan adalah pekebun dan perusahaan perkebunan yang mengelola usaha perkebunan. 6. Pekebun adalah perorangan warga negara Indonesia yang melakukan usaha perkebunan dengan skala usaha tidak mencapai skala tertentu. www.djpp.kemenkumham.go.id 2013, No.1180 6 7. Perusahaan Perkebunan adalah badan hukum yang didirikan menurut hukum Indonesia dan berkedudukan di Indonesia yang mengelola usaha perkebunan dengan skala tertentu. 8. Kelompok ( group ) Perusahaan Perkebunan adalah kumpulan orang atau badan usaha perkebunan yang satu sama lain mempunyai kaitan dalam hal kepemilikan, kepengurusan, dan/atau hubungan keuangan. 9. Skala Tertentu adalah skala usaha perkebunan yang didasarkan pada luasan lahan usaha, jenis tanaman, teknologi, tenaga kerja, modal dan/atau kapasitas pabrik yang diwajibkan memiliki izin usaha. 10. Izin Usaha Perkebunan untuk Budidaya yang selanjutnya disebut IUP- B adalah izin tertulis dari Pejabat yang berwenang dan wajib dimiliki oleh perusahaan perkebunan yang melakukan usaha budidaya perkebunan. 11. Izin Usaha Perkebunan untuk Pengolahan yang selanjutnya disebut IUP-P adalah izin tertulis dari Pejabat yang berwenang dan wajib dimiliki oleh perusahaan perkebunan yang melakukan usaha industri pengolahan hasil perkebunan. 12. Izin Usaha Perkebunan yang selanjutnya disebut IUP adalah izin tertulis dari Pejabat yang berwenang dan wajib dimiliki oleh perusahaan perkebunan yang melakukan usaha budidaya perkebunan dan terintegrasi dengan usaha industri pengolahan hasil perkebunan. 13. Surat Tanda Daftar Usaha Perkebunan untuk Budidaya yang selanjutnya disebut STD-B adalah keterangan budidaya yang diberikan kepada pekebun. 14. Surat Tanda Daftar Usaha Perkebunan untuk Industri Pengolahan Hasil Perkebunan yang selanjutnya disebut STD-P adalah keterangan industri yang diberikan kepada pekebun. 15. Penanaman Modal Dalam Negeri adalah kegiatan menanam modal untuk melakukan usaha di wilayah negara Republik Indonesia yang dilakukan oleh penanam modal dalam negeri dengan menggunakan modal dalam negeri. 16. Penanaman Modal Asing adalah kegiatan menanam modal untuk melakukan usaha di wilayah negara Republik Indonesia yang dilakukan oleh penanam modal asing, baik yang menggunakan modal asing sepenuhnya maupun yang berpatungan dengan penanam modal dalam negeri. www.djpp.kemenkumham.go.id 2013, No.1180 7 17. Perencanaan Pembangunan Perkebunan Nasional adalah rencana strategis pembangunan perkebunan nasional 5 (lima) tahunan yang ditetapkan oleh Menteri Pertanian. 18. Perencanaan Pembangunan Perkebunan Provinsi adalah rencana strategis pembangunan perkebunan provinsi 5 (lima) tahunan yang merupakan penjabaran Perencanaan Pembangunan Perkebunan Nasional yang ditetapkan oleh gubernur. 19. Perencanaan Pembangunan Perkebunan Kabupaten/Kota adalah rencana strategis pembangunan perkebunan kabupaten/kota 5 (lima) tahunan yang merupakan penjabaran Perencanaan Pembangunan Perkebunan Provinsi yang ditetapkan oleh bupati/walikota. 20. Perusahaan Inti Rakyat – Perkebunan selanjutnya disebut PIR-BUN adalah pola pelaksanaan pembangunan perkebunan dengan menggunakan perkebunan besar sebagai inti yang membantu dan membimbing perkebunan rakyat di sekitarnya berupa plasma dalam suatu sistem",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "membimbing perkebunan rakyat di sekitarnya berupa plasma dalam suatu sistem kerjasama yang saling menguntungkan, utuh dan berkesinambungan. 21. Perusahaan Inti Rakyat – Transmigrasi selanjutnya disebut PIR- TRANS adalah pola pelaksanaan pembangunan perkebunan dengan menggunakan perkebunan besar sebagai inti yang membantu dan membimbing perkebunan rakyat di sekitarnya sebagai plasma dalam suatu sistem kerjasama yang saling menguntungkan, utuh dan berkesinambungan yang dikaitkan dengan program transmigrasi. 22. Perusahaan Inti Rakyat – Kredit Koperasi Primer untuk Anggota selanjutnya disebut PIR-KKPA adalah pola PIR yang mendapat fasilitas kredit kepada koperasi primer untuk anggota. 23. Diversifikasi Usaha adalah penganekaragaman usaha untuk memaksimalkan keuntungan dengan mengutamakan usaha di bidang perkebunan. 24. Direktur Jenderal adalah Direktur Jenderal yang menyelenggarakan fungsi di bidang perkebunan. Pasal 2 (1) Peraturan ini dimaksudkan sebagai dasar hukum dalam pemberian pelayanan perizinan dan pelaksanaan kegiatan Usaha Perkebunan, dengan tujuan untuk memberikan perlindungan, pemberdayaan Pelaku Usaha Perkebunan secara berkeadilan dan memberikan kepastian dalam Usaha Perkebunan. (2) Ruang lingkup Peraturan ini meliputi: a. jenis dan perizinan usaha perkebunan; b. syarat dan tata cara permohonan izin usaha perkebunan; www.djpp.kemenkumham.go.id 2013, No.1180 8 c. kemitraan; d. perubahan luas lahan, jenis tanaman, dan/atau perubahan kapasitas pengolahan, serta diversifikasi usaha; e. rekomendasi teknis usaha perkebunan; f. kewajiban Perusahaan Perkebunan; g. pembinaan dan pengawasan; dan h. sanksi administrasi. BAB II JENIS DAN PERIZINAN USAHA PERKEBUNAN Pasal 3 (1) Jenis Usaha Perkebunan terdiri atas: a. Usaha Budidaya Tanaman Perkebunan; b. Usaha Industri Pengolahan Hasil Perkebunan; dan c. Usaha Perkebunan yang terintegrasi antara budidaya dengan industri pengolahan hasil perkebunan. (2) Usaha Perkebunan sebagaimana dimaksud pada ayat (1) dapat dilakukan di seluruh wilayah Indonesia oleh Pelaku Usaha Perkebunan, sesuai Perencanaan Pembangunan Perkebunan Nasional, provinsi, dan kabupaten/kota. Pasal 4 Badan hukum asing atau perorangan warga negara asing yang melakukan Usaha Perkebunan wajib bekerjasama dengan Pelaku Usaha Perkebunan dalam negeri dengan membentuk badan hukum Indonesia dan berkedudukan di Indonesia. Pasal 5 (1) Usaha Budidaya Tanaman Perkebunan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a dengan luas kurang dari 25 (dua puluh lima) hektar dilakukan pendaftaran oleh bupati/walikota. (2) Pendaftaran Usaha Budidaya Tanaman Perkebunan sebagaimana dimaksud pada ayat (1) paling kurang berisi keterangan pemilik dan data kebun data identitas dan domisili pemilik, pengelola kebun, lokasi kebun, status kepemilikan tanah, luas areal, jenis tanaman, produksi, asal benih, jumlah pohon, pola tanam, jenis pupuk, mitra pengolahan, jenis/tipe tanah, dan tahun tanam. (3) Usaha Budidaya Tanaman Perkebunan yang terdaftar sebagaimana dimaksud pada ayat (2) diberikan STD-B sesuai format seperti www.djpp.kemenkumham.go.id 2013, No.1180 9 tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan ini. (4) STD-B sebagaimana dimaksud pada ayat (3) berlaku selama Usaha Budidaya Tanaman Perkebunan masih dilaksanakan. Pasal 6 (1) Usaha Industri Pengolahan Hasil Perkebunan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b dengan kapasitas kurang dari batas paling rendah seperti tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan ini dilakukan pendaftaran oleh bupati/walikota. (2) Pendaftaran Usaha Industri Pengolahan Hasil Perkebunan sebagaimana dimaksud pada ayat (1) paling kurang berisi data identitas dan domisili pemilik, lokasi, kapasitas produksi, jenis bahan baku, sumber bahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "domisili pemilik, lokasi, kapasitas produksi, jenis bahan baku, sumber bahan baku, jenis produksi, dan tujuan pasar. (3) Usaha Industri Pengolahan Hasil Perkebunan yang terdaftar sebagaimana dimaksud pada ayat (2) diberikan STD-P sesuai format seperti tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan ini. (4) STD-P sebagaimana dimaksud pada ayat (3) berlaku selama Usaha Industri Pengolahan Hasil Perkebunan masih dilaksanakan. Pasal 7 Perizinan Usaha Perkebunan terdiri atas IUP-B, IUP-P dan IUP. Pasal 8 Usaha Budidaya Tanaman Perkebunan dengan luas 25 (dua puluh lima) hektar atau lebih wajib memiliki IUP-B. Pasal 9 Usaha Industri Pengolahan Hasil Perkebunan kelapa sawit, teh dan tebu dengan kapasitas sama atau melebihi kapasitas paling rendah unit pengolahan hasil perkebunan seperti tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan ini, wajib memiliki IUP-P. Pasal 10 (1) Usaha Budidaya Tanaman kelapa sawit dengan luas 1.000 hektar atau lebih, teh dengan luas 240 hektar atau lebih, dan tebu dengan luas 2.000 hektar atau lebih, wajib terintegrasi dalam hubungan dengan Usaha Industri Pengolahan Hasil Perkebunan. (2) Usaha Budidaya Tanaman Perkebunan yang terintegrasi dengan Usaha Industri Pengolahan Hasil Perkebunan sebagaimana dimaksud pada ayat (1), wajib memiliki IUP. www.djpp.kemenkumham.go.id 2013, No.1180 10 Pasal 11 (1) Usaha Industri Pengolahan Hasil Perkebunan untuk mendapatkan IUP-P sebagaimana dimaksud dalam Pasal 9, harus memenuhi penyediaan bahan baku paling rendah 20% (dua puluh per seratus) berasal dari kebun sendiri dan kekurangannya wajib dipenuhi dari kebun masyarakat/Perusahaan Perkebunan lain melalui kemitraan pengolahan berkelanjutan. (2) Masyarakat/perusahaan perkebunan lain sebagaimana dimaksud pada ayat (1) yaitu masyarakat/perusahaan perkebunan yang tidak memiliki unit pengolahan dan belum mempunyai ikatan kemitraan dengan Usaha Industri Pengolahan Hasil Perkebunan. Pasal 12 (3) Kemitraan pengolahan berkelanjutan sebagaimana dimaksud dalam Pasal 11 ayat (1) dilakukan untuk menjamin ketersediaan bahan baku, terbentuknya harga pasar yang wajar, dan terwujudnya peningkatan nilai tambah secara berkelanjutan bagi Pekebun. (4) Kemitraan Pengolahan Berkelanjutan sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk perjanjian tertulis dan bermeterai cukup untuk jangka waktu paling kurang 10 (sepuluh) tahun sesuai format seperti tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan ini. (5) Isi perjanjian sebagaimana dimaksud pada ayat (2) dapat ditinjau kembali paling singkat setiap 2 (dua) tahun sesuai dengan kesepakatan. Pasal 13 (1) Dalam hal suatu wilayah perkebunan swadaya masyarakat belum ada Usaha Industri Pengolahan Hasil Perkebunan dan lahan untuk penyediaan paling rendah 20 % (dua puluh perseratus) bahan baku dari kebun sendiri sebagaimana dimaksud dalam Pasal 11 tidak tersedia, dapat didirikan Usaha Industri Pengolahan Hasil Perkebunan oleh Perusahaan Perkebunan. (2) Perusahaan Perkebunan sebagaimana dimaksud pada ayat (1) harus memiliki IUP-P. (3) Untuk mendapatkan IUP-P sebagaimana dimaksud pada ayat (2), Perusahaan Perkebunan harus memiliki pernyataan ketidaktersediaan lahan dari dinas yang membidangi perkebunan setempat dan melakukan kerjasama dengan koperasi pekebun pada wilayah sebagaimana dimaksud pada ayat (1). www.djpp.kemenkumham.go.id 2013, No.1180 11 Pasal 14 Perusahaan industri pengolahan kelapa sawit yang melakukan kerjasama dengan koperasi pekebun sebagaimana dimaksud dalam Pasal 13 ayat (3), wajib melakukan penjualan saham kepada koperasi pekebun setempat paling rendah 5% pada tahun ke-5 dan secara bertahap menjadi paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rendah 5% pada tahun ke-5 dan secara bertahap menjadi paling rendah 30% pada tahun ke-15. Pasal 15 (1) Perusahaan Perkebunan yang mengajukan IUP-B atau IUP dengan luas 250 (dua ratus lima puluh) hektar atau lebih, berkewajiban memfasilitasi pembangunan kebun masyarakat sekitar dengan luasan paling kurang 20% (dua puluh per seratus) dari luas areal IUP-B atau IUP. (2) Kebun masyarakat yang difasilitasi pembangunannya sebagaimana dimaksud pada ayat (1) berada di luar areal IUP-B atau IUP. (3) Kewajiban memfasilitasi pembangunan kebun masyarakat sekitar sebagaimana dimaksud pada ayat (1) mempertimbangkan: a. ketersediaan lahan; b. jumlah keluarga masyarakat sekitar yang layak sebagai peserta; dan c. kesepakatan antara Perusahaan Perkebunan dengan masyarakat sekitar dan diketahui kepala dinas provinsi atau kabupaten/kota yang membidangi perkebunan sesuai kewenangannya. (4) Masyarakat sekitar yang layak sebagai peserta sebagaimana dimaksud pada ayat (2): a. masyarakat yang lahannya digunakan untuk pengembangan perkebunan dan berpenghasilan rendah sesuai peraturan perundang-undangan; b. harus bertempat tinggal di sekitar lokasi IUP-B atau IUP; dan c. sanggup melakukan pengelolaan kebun (5) Masyarakat sekitar yang layak sebagai peserta sebagaimana dimaksud pada ayat (4) ditetapkan oleh bupati/walikota berdasarkan usulan dari camat setempat. (6) Pelaksanaan fasilitasi pembangunan kebun masyarakat oleh perusahaan penerima IUP-B atau IUP didampingi dan diawasi oleh gubernur atau bupati/walikota sesuai kewenangan yang meliputi perencanaan, pemenuhan kewajiban dan keberlanjutan usaha. (7) Gubernur, bupati/walikota dan Perusahaan Perkebunan memberi bimbingan kepada masyarakat sebagaimana dimaksud pada ayat (4) www.djpp.kemenkumham.go.id 2013, No.1180 12 untuk penerapan budidaya, pemanenan dan penanganan pascapanen yang baik. Pasal 16 (1) Kewajiban memfasilitasi pembangunan kebun masyarakat sekitar sebagaimana dimaksud dalam Pasal 15 dilakukan dengan memanfaatkan kredit, bagi hasil dan/atau bentuk pendanaan lain sesuai dengan kesepakatan dan peraturan perundang-undangan. (2) Kewajiban memfasilitasi pembangunan kebun masyarakat sekitar sebagaimana dimaksud pada ayat (1) tidak diberlakukan terhadap badan hukum yang berbentuk koperasi. Pasal 17 (1) IUP-B sebagaimana dimaksud dalam Pasal 8, untuk 1 (satu) Perusahaan atau Kelompok (Group) Perusahaan Perkebunan diberikan dengan batas paling luas berdasarkan jenis tanaman sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan ini. (2) IUP sebagaimana dimaksud dalam Pasal 10 ayat (2), untuk 1 (satu) Perusahaan atau Kelompok (Group) Perusahaan Perkebunan diberikan dengan batas paling luas berdasarkan jenis tanaman seperti tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan ini. (3) Batas paling luas sebagaimana dimaksud pada ayat (1) dan ayat (2) tidak berlaku untuk Badan Usaha Milik Negara, Badan Usaha Milik Daerah, Koperasi dan Perusahaan Perkebunan dengan status perseroan terbuka ( go public ) yang sebagian besar sahamnya dimiliki oleh masyarakat. (4) Batas paling luas sebagaimana dimaksud pada ayat (3) merupakan jumlah dari izin usaha perkebunan untuk 1 (satu) jenis tanaman perkebunan Pasal 18 IUP-B atau IUP di Provinsi Papua dan Papua Barat dapat diberikan 2 (dua) kali dari batas paling luas seperti tercantum dalam Lampiran V dan Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 19 IUP-B, IUP-P, atau IUP sebagaimana dimaksud dalam Pasal 8, Pasal 9 atau Pasal 10 yang lokasi lahan budidaya dan/atau sumber bahan baku berada: a. dalam 1 (satu) wilayah kabupaten/kota diberikan oleh bupati/walikota;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berada: a. dalam 1 (satu) wilayah kabupaten/kota diberikan oleh bupati/walikota; www.djpp.kemenkumham.go.id 2013, No.1180 13 b. pada lintas wilayah kabupaten/kota, diberikan oleh gubernur. Pasal 20 (1) IUP-B, IUP-P, atau IUP berlaku selama perusahaan masih melaksanakan kegiatan sesuai dengan baku teknis dan peraturan perundang-undangan. (2) IUP-B, IUP-P, atau IUP sebagaimana dimaksud pada ayat (1) diterbitkan sesuai format seperti tercantum dalam Lampiran VII, VIII dan IX yang merupakan bagian tidak terpisahkan dari Peraturan ini. BAB III SYARAT DAN TATA CARA PERMOHONAN IZIN USAHA PERKEBUNAN Pasal 21 Untuk memperoleh IUP-B sebagaimana dimaksud dalam Pasal 8, Perusahaan Perkebunan mengajukan permohonan secara tertulis dan bermeterai cukup kepada gubernur atau bupati/walikota sesuai kewenangan sebagaimana dimaksud dalam Pasal 19, dilengkapi persyaratan sebagai berikut: a. Profil Perusahaan meliputi Akta Pendirian dan perubahan terakhir yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, komposisi kepemilikan saham, susunan pengurus dan bidang usaha perusahaan; b. Nomor Pokok Wajib Pajak; c. Surat Izin Tempat Usaha; d. Rekomendasi kesesuaian dengan Perencanaan Pembangunan Perkebunan kabupaten/kota dari bupati/walikota untuk IUP-B yang diterbitkan oleh gubernur; e. Rekomendasi kesesuaian dengan Perencanaan Pembangunan Perkebunan Provinsi dari gubernur untuk IUP-B yang diterbitkan oleh bupati/walikota; f. Izin lokasi dari bupati/walikota yang dilengkapi dengan peta digital calon lokasi dengan skala 1:100.000 atau 1:50.000 (cetak peta dan file elektronik) sesuai dengan peraturan perundang-undangan dan tidak terdapat izin yang diberikan pada pihak lain; g. Pertimbangan teknis ketersediaan lahan dari dinas yang membidangi kehutanan, apabila areal yang diminta berasal dari kawasan hutan; h. Rencana kerja pembangunan kebun termasuk rencana fasilitasi pembangunan kebun masyarakat sekitar, rencana tempat hasil produksi akan diolah; www.djpp.kemenkumham.go.id 2013, No.1180 14 i. Izin Lingkungan dari gubernur atau bupati/walikota sesuai kewenangan; j. Pernyataan kesanggupan: 1) memiliki sumber daya manusia, sarana, prasarana dan sistem untuk melakukan pengendalian organisme pengganggu tanaman (OPT); 2) memiliki sumber daya manusia, sarana, prasarana dan sistem untuk melakukan pembukaan lahan tanpa bakar serta pengendalian kebakaran; 3) memfasilitasi pembangunan kebun masyarakat sekitar sesuai Pasal 15 yang dilengkapi dengan rencana kerja dan rencana pembiayaan; dan 4) melaksanakan kemitraan dengan Pekebun, karyawan dan masyarakat sekitar perkebunan; dengan menggunakan format pernyataan seperti tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan ini. k. Surat Pernyataan dari Pemohon bahwa status Perusahaan Perkebunan sebagai usaha mandiri atau bagian dari Kelompok (Group) Perusahaan Perkebunan belum menguasai lahan melebihi batas paling luas sebagaimana dimaksud dalam Pasal 17, dengan menggunakan format Pernyataan seperti tercantum dalam Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 22 Untuk memperoleh IUP-P sebagaimana dimaksud dalam Pasal 9, Perusahaan Perkebunan mengajukan permohonan secara tertulis dan bermeterai cukup kepada gubernur atau bupati/walikota sesuai kewenangan sebagaimana dimaksud dalam Pasal 19, dilengkapi persyaratan sebagai berikut: a. Profil Perusahaan meliputi Akta Pendirian dan perubahan terakhir yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, komposisi kepemilikan saham, susunan pengurus dan bidang usaha perusahaan; b. Nomor Pokok Wajib Pajak; c. Surat Izin Tempat Usaha; d. Rekomendasi kesesuaian dengan Perencanaan Pembangunan Perkebunan kabupaten/kota dari bupati/walikota untuk IUP-P yang diterbitkan oleh gubernur; www.djpp.kemenkumham.go.id 2013, No.1180 15 e. Rekomendasi kesesuaian dengan Perencanaan Pembangunan Perkebunan Provinsi dari",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "15 e. Rekomendasi kesesuaian dengan Perencanaan Pembangunan Perkebunan Provinsi dari gubernur untuk IUP-P yang diterbitkan oleh bupati/walikota; f. Izin lokasi dari bupati/walikota yang dilengkapi dengan peta digital calon lokasi dengan skala 1:100.000 atau 1:50.000, dalam cetak peta dan file elektronik sesuai dengan peraturan perundang-undangan dan tidak terdapat izin yang diberikan pada pihak lain, kecuali lokasi yang diusulkan untuk pendirian industri pengolahan hasil perkebunan; g. Jaminan pasokan bahan baku dengan menggunakan format seperti tercantum dalam Lampiran IV dan Lampiran XII yang merupakan bagian tidak terpisahkan dari Peraturan ini; h. Rencana kerja pembangunan usaha industri pengolahan hasil perkebunan; i. Izin Lingkungan dari gubernur atau bupati/walikota sesuai kewenangan; j. Pernyataan kesediaan untuk melakukan kemitraan dengan menggunakan format seperti tercantum dalam Lampiran XIII yang merupakan bagian tidak terpisahkan dari Peraturan ini; Pasal 23 Untuk memperoleh IUP sebagaimana dimaksud dalam Pasal 10, Perusahaan Perkebunan mengajukan permohonan secara tertulis dan bermeterai cukup kepada gubernur atau bupati/walikota sesuai kewenangan sebagaimana dimaksud dalam Pasal 19, dilengkapi persyaratan sebagai berikut: a. Profil Perusahaan meliputi Akta Pendirian dan perubahan terakhir yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, komposisi kepemilikan saham, susunan pengurus dan bidang usaha perusahaan; b. Nomor Pokok Wajib Pajak; c. Surat Izin Tempat Usaha; d. Rekomendasi kesesuaian dengan Perencanaan Pembangunan Perkebunan kabupaten/kota dari bupati/walikota untuk IUP yang diterbitkan oleh gubernur; e. Rekomendasi kesesuaian dengan Perencanaan Pembangunan Perkebunan Provinsi dari gubernur untuk IUP yang diterbitkan oleh bupati/walikota; f. Izin lokasi dari bupati/walikota yang dilengkapi dengan peta digital calon lokasi dengan skala 1:100.000 atau 1:50.000 (cetak peta dan file www.djpp.kemenkumham.go.id 2013, No.1180 16 elektronik) sesuai dengan peraturan perundang-undangan dan tidak terdapat izin yang diberikan pada pihak lain; g. Pertimbangan teknis ketersediaan lahan dari dinas yang membidangi kehutanan, apabila areal yang diminta berasal dari kawasan hutan; h. Jaminan pasokan bahan baku dengan menggunakan format seperti tercantum dalam Lampiran IV dan Lampiran XII yang merupakan bagian tidak terpisahkan dari Peraturan ini; i. Rencana kerja pembangunan kebun dan unit pengolahan hasil perkebunan termasuk rencana fasilitasi pembangunan kebun untuk masyarakat sekitar; j. Izin Lingkungan dari gubernur atau bupati/walikota sesuai kewenangan; k. Pernyataan kesanggupan: 1. memiliki sumber daya manusia, sarana, prasarana dan sistem untuk melakukan pengendalian organisme pengganggu tanaman (OPT); 2. memiliki sumber daya manusia, sarana, prasarana dan sistem untuk melakukan pembukaan lahan tanpa bakar serta pengendalian kebakaran; 3. memfasilitasi pembangunan kebun untuk masyarakat sekitar sesuai Pasal 15 yang dilengkapi dengan rencana kerja dan rencana pembiayaan; dan 4. melaksanakan kemitraan dengan Pekebun, karyawan dan Masyarakat Sekitar perkebunan. dengan menggunakan format Pernyataan seperti tercantum dalam Lampiran X yang merupakan bagian tidak terpisahkan dari Peraturan ini. l. Surat Pernyataan dari Pemohon bahwa status Perusahaan Perkebunan sebagai usaha mandiri atau bagian dari Kelompok (Group) Perusahaan Perkebunan belum menguasai lahan melebihi batas paling luas sebagaimana dimaksud dalam Pasal 17, dengan menggunakan format Pernyataan seperti tercantum dalam Lampiran XI yang merupakan bagian tidak terpisahkan dari Peraturan ini. Pasal 24 Dalam hal tanah yang digunakan untuk usaha perkebunan berasal dari tanah hak ulayat masyarakat hukum adat, maka sesuai peraturan perundangan pemohon izin usaha perkebunan wajib terlebih dahulu melakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "peraturan perundangan pemohon izin usaha perkebunan wajib terlebih dahulu melakukan musyawarah dengan masyarakat hukum adat pemegang hak ulayat dan warga pemegang hak atas tanah yang bersangkutan, www.djpp.kemenkumham.go.id 2013, No.1180 17 dituangkan dalam bentuk kesepakatan penyerahan tanah dan imbalannya dengan diketahui oleh gubernur atau bupati/walikota sesuai kewenangan. Pasal 25 Untuk permohonan izin usaha perkebunan yang menggunakan tanaman hasil rekayasa genetik, selain memenuhi persyaratan sebagaimana dimaksud dalam Pasal 21, Pasal 22, atau Pasal 23 harus melampirkan rekomendasi keamanan hayati sesuai peraturan perundang-undangan. Pasal 26 (1) Gubernur atau bupati/walikota dalam jangka waktu paling lambat 10 (sepuluh) hari kerja terhitung sejak tanggal diterimanya permohonan telah selesai memeriksa kelengkapan dan kebenaran persyaratan sebagaimana dimaksud dalam Pasal 21, Pasal 22, atau Pasal 23 dan wajib memberikan jawaban menyetujui atau menolak. (2) Apabila hasil pemeriksaan dokumen sebagaimana dimaksud pada ayat (1), telah lengkap dan benar gubernur atau bupati/walikota paling lambat dalam jangka waktu 7 (tujuh) hari kerja sejak memberikan jawaban menyetujui harus mengumumkan permohonan pemohon yang berisi identitas pemohon, lokasi kebun beserta petanya, luas dan asal lahan serta kapasitas industri pengolahan hasil perkebunan kepada masyarakat sekitar melalui papan pengumuman resmi di kantor kecamatan, bupati/walikota atau kantor gubernur dan website pemerintah daerah setempat selama 30 (tiga puluh) hari sesuai kewenangan. (3) Dalam jangka waktu 30 (tiga puluh) hari sebagaimana dimaksud pada ayat (2), masyarakat sekitar memberikan masukan atas permohonan secara tertulis yang dilengkapi dengan bukti dan dokumen pendukung. (4) Gubernur atau bupati/walikota setelah menerima masukan atau tidak ada masukan dari masyarakat sekitar, dalam jangka waktu sebagaimana dimaksud pada ayat (3) melakukan kajian paling lambat 10 (sepuluh) hari kerja. (5) Permohonan disetujui dan diterbitkan IUP-B, IUP-P atau IUP sebagaimana dimaksud pada ayat (1) setelah dilakukan pengkajian atas masukan masyarakat sekitar sebagaimana dimaksud pada ayat (4) dan tidak ada sanggahan selama jangka waktu pengumuman resmi dan website pemerintah daerah setempat. (6) IUP-B, IUP-P atau IUP yang diterbitkan sebagaimana dimaksud pada ayat (5) wajib diumumkan melalui papan pengumuman resmi di www.djpp.kemenkumham.go.id 2013, No.1180 18 kantor kecamatan, bupati/walikota atau kantor gubernur sesuai kewenangan dan website pemerintah daerah setempat. Pasal 27 (1) Permohonan ditolak sebagaimana dimaksud dalam Pasal 26 ayat (1) apabila setelah dilakukan pemeriksaan dokumen, persyaratan tidak lengkap dan/atau tidak benar. (2) Penolakan sebagaimana dimaksud pada ayat (1) diberitahukan secara tertulis kepada pemohon dengan disertai alasan penolakannya. Pasal 28 Dokumen IUP-B, IUP-P dan IUP yang diterbitkan sebagaimana dimaksud dalam Pasal 26 ayat (6), dapat diakses masyarakat sesuai peraturan perundang-undangan. BAB IV KEMITRAAN Pasal 29 (1) Kemitraan Usaha Perkebunan dilakukan antara Perusahaan Perkebunan dengan Pekebun, karyawan dan masyarakat sekitar perkebunan. (2) Kemitraan sebagaimana dimaksud pada ayat (1) dilakukan secara tertulis dalam bentuk perjanjian sesuai format seperti tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan ini. (3) Perjanjian Kemitraan Usaha Perkebunan sebagaimana dimaksud pada ayat (2) dilakukan paling singkat selama 4 (empat) tahun. Pasal 30 (1) Kemitraan sebagaimana dimaksud dalam Pasal 21 huruf j angka 4, Pasal 22 huruf j, dan Pasal 23 huruf k angka 4 dilakukan berdasarkan pada asas manfaat dan berkelanjutan yang saling menguntungkan, saling menghargai, saling bertanggung",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "manfaat dan berkelanjutan yang saling menguntungkan, saling menghargai, saling bertanggung jawab, dan saling memperkuat. (2) Kemitraan sebagaimana dimaksud pada ayat (1) dilakukan untuk pemberdayaan dan peningkatan pendapatan secara berkelanjutan bagi Perusahaan Perkebunan, Pekebun, karyawan Perusahaan Perkebunan dan masyarakat sekitar. (3) Kemitraan sebagaimana dimaksud pada ayat (1) tidak membebaskan kewajiban memfasilitasi pembangunan kebun untuk masyarakat sekitar sebagaimana dimaksud dalam Pasal 15. www.djpp.kemenkumham.go.id 2013, No.1180 19 Pasal 31 Kemitraan Usaha Perkebunan sebagaimana dimaksud dalam Pasal 29 ayat (1) dilakukan melalui pola kerjasama: a. penyediaan sarana produksi; b. produksi; c. pengolahan dan pemasaran; d. transportasi; e. operasional; f. kepemilikan saham; dan/atau g. jasa pendukung lainnya. BAB V PERUBAHAN LUAS LAHAN, JENIS TANAMAN, DAN/ATAU PERUBAHAN KAPASITAS PENGOLAHAN, SERTA DIVERSIFIKASI USAHA Pasal 32 (1) Perusahaan Perkebunan yang memiliki IUP-B atau IUP dan akan melakukan perubahan luas lahan melalui perluasan atau pengurangan, harus mendapat persetujuan dari gubernur atau bupati/walikota sesuai kewenangan. (2) Untuk mendapat persetujuan perubahan luas lahan melalui perluasan sebagaimana dimaksud pada ayat (1), pemohon mengajukan permohonan secara tertulis, bermeterai cukup dengan dilengkapi persyaratan sebagaimana dimaksud dalam Pasal 21 atau Pasal 23, dan Hasil Penilaian Usaha Perkebunan berdasarkan Peraturan Menteri Pertanian tentang Penilaian Usaha Perkebunan, laporan kemajuan fisik dan keuangan Perusahaan Perkebunan. (3) Untuk mendapat persetujuan perubahan luas lahan melalui pengurangan luas areal sebagaimana dimaksud pada ayat (1), pemohon mengajukan permohonan secara tertulis, bermeterai cukup dengan dilengkapi alasan pengurangan, dan laporan kemajuan fisik dan keuangan Perusahaan Perkebunan. (4) Persetujuan perubahan luas lahan melalui perluasan sebagaimana dimaksud pada ayat (2) diberikan kepada Perusahaan Perkebunan yang menurut Penilaian Usaha Perkebunan tahun terakhir masuk kelas 1 atau kelas 2. Pasal 33 (1) Perusahaan Perkebunan yang memiliki IUP-B atau IUP dan akan melakukan perubahan jenis tanaman, harus mendapat persetujuan dari gubernur atau bupati/walikota sesuai kewenangan. www.djpp.kemenkumham.go.id 2013, No.1180 20 (2) Untuk mendapat persetujuan sebagaimana dimaksud pada ayat (1) pemohon mengajukan permohonan secara tertulis, bermeterai cukup dengan dilengkapi persyaratan sebagai berikut: a. IUP-B atau IUP serta SK HGU; b. Profil Perusahaan meliputi Akta Pendirian dan perubahan terakhir yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, komposisi kepemilikan saham, susunan pengurus dan bidang usaha perusahaan; c. Rekomendasi dari dinas provinsi atau kabupaten/kota yang membidangi perkebunan sesuai kewenangan; d. Rencana kerja tentang perubahan jenis tanaman; e. Izin Lingkungan dari gubernur atau bupati/walikota sesuai kewenangan; dan f. Hasil Penilaian Usaha Perkebunan berdasarkan Peraturan Menteri Pertanian tentang Penilaian Usaha Perkebunan. (3) Bupati/walikota dalam memberikan persetujuan perubahan jenis tanaman sebagaimana dimaksud pada ayat (1) berpedoman pada Perencanaan Pembangunan Perkebunan Provinsi. (4) Gubernur dalam memberikan persetujuan perubahan jenis tanaman sebagaimana dimaksud pada ayat (1) berpedoman pada Perencanaan Pembangunan Perkebunan Nasional. Pasal 34 (1) Perusahaan Perkebunan yang memiliki IUP-P atau IUP dan akan melakukan penambahan kapasitas industri pengolahan hasil perkebunan, harus mendapat persetujuan dari gubernur atau bupati/walikota sesuai kewenangan. (2) Persetujuan sebagaimana dimaksud pada ayat (1) diperlukan apabila penambahan kapasitas lebih dari 30% (tiga puluh per seratus) dari kapasitas yang telah diizinkan. (3) Untuk mendapat persetujuan sebagaimana dimaksud pada ayat (1) pemohon mengajukan permohonan secara tertulis, bermeterai cukup dengan dilengkapi persyaratan sebagai berikut: a. IUP-P",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "tertulis, bermeterai cukup dengan dilengkapi persyaratan sebagai berikut: a. IUP-P atau IUP; b. Profil Perusahaan meliputi Akta Pendirian dan perubahan terakhir yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, komposisi kepemilikan saham, susunan pengurus dan bidang usaha perusahaan; www.djpp.kemenkumham.go.id 2013, No.1180 21 c. Rekomendasi ketersediaan bahan baku dari dinas provinsi atau kabupaten/kota yang membidangi perkebunan sesuai kewenangan; d. Rencana kerja tentang perubahan kapasitas; e. Izin Lingkungan dari gubernur atau bupati/walikota sesuai kewenangan; dan f. Hasil Penilaian Usaha Perkebunan berdasarkan Peraturan Menteri Pertanian tentang Penilaian Usaha Perkebunan. (4) Bupati/walikota dalam memberikan persetujuan penambahan kapasitas industri pengolahan hasil perkebunan sebagaimana dimaksud pada ayat (1) berpedoman pada Perencanaan Pembangunan Perkebunan Provinsi. (5) Gubernur dalam memberikan persetujuan penambahan kapasitas industri pengolahan hasil perkebunan sebagaimana dimaksud pada ayat (1) berpedoman pada Perencanaan Pembangunan Perkebunan Nasional. Pasal 35 (1) Perusahaan Perkebunan yang memiliki IUP-B atau IUP dan akan melakukan diversifikasi usaha, harus mendapat persetujuan dari gubernur atau bupati/walikota sesuai kewenangan. (2) Untuk memperoleh persetujuan diversifikasi usaha sebagaimana dimaksud pada ayat (1) dengan tidak menghilangkan fungsi utama di bidang perkebunan, pemohon mengajukan permohonan secara tertulis, bermeterai cukup dengan dilengkapi persyaratan sebagai berikut: a. IUP-B atau IUP; b. Profil Perusahaan meliputi Akta Pendirian dan perubahan terakhir yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, komposisi kepemilikan saham, susunan pengurus dan bidang usaha perusahaan; c. Rencana kerja tentang diversifikasi usaha; d. Surat dukungan Kepala Dinas yang membidangi perkebunan Kabupaten/Kota; e. Surat dukungan diversifikasi usaha dari Instansi terkait; f. Izin Lingkungan dari gubernur atau bupati/walikota sesuai kewenangan; dan g. Hasil Penilaian Usaha Perkebunan berdasarkan Peraturan Menteri Pertanian tentang Penilaian Usaha Perkebunan. www.djpp.kemenkumham.go.id 2013, No.1180 22 (3) Bupati/walikota dalam memberikan persetujuan diversifikasi usaha sebagaimana dimaksud pada ayat (1) berpedoman pada Perencanaan Pembangunan Perkebunan Provinsi. (4) Gubernur dalam memberikan persetujuan diversifikasi usaha sebagaimana dimaksud pada ayat (1) berpedoman pada Perencanaan Pembangunan Perkebunan Nasional. Pasal 36 (1) Bupati/walikota atau gubernur dalam jangka waktu paling lambat 30 (tiga puluh) hari kerja terhitung sejak tanggal diterimanya permohonan dengan persyaratan sebagaimana dimaksud dalam Pasal 32, Pasal 33, Pasal 34, atau Pasal 35 harus memberi jawaban menyetujui atau menolak. (2) Permohonan yang diterima dan memenuhi seluruh persyaratan sebagaimana dimaksud pada ayat (1) diterbitkan persetujuan perubahan luas lahan, perubahan jenis tanaman, penambahan kapasitas industri pengolahan hasil perkebunan, atau diversifikasi usaha. Pasal 37 (1) Permohonan ditolak sebagaimana dimaksud dalam Pasal 36 ayat (1) apabila setelah dilakukan pemeriksaan dokumen ternyata persyaratannya tidak benar, usaha yang akan dilakukan bertentangan dengan ketertiban umum dan/atau perencanaan pembangunan perkebunan. (2) Penolakan sebagaimana dimaksud pada ayat (1) diberitahukan secara tertulis kepada pemohon dengan disertai alasan penolakannya. Pasal 38 Persetujuan Perubahan Luas Lahan, Persetujuan Perubahan Jenis Tanaman, Persetujuan Penambahan Kapasitas Industri Pengolahan Hasil Perkebunan dan Persetujuan Diversifikasi Usaha sebagaimana dimaksud dalam Pasal 32, Pasal 33, Pasal 34, atau Pasal 35 diterbitkan sesuai format seperti tercantum dalam Lampiran XIV,XV,XVI dan XVII yang merupakan bagian tidak terpisahkan dari Peraturan ini. BAB VI REKOMENDASI TEKNIS USAHA PERKEBUNAN Pasal 39 (1) Pemberian rekomendasi teknis Usaha Perkebunan dalam rangka penanaman modal asing atau penanaman modal dalam negeri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam rangka penanaman modal asing atau penanaman modal dalam negeri yang izin investasinya diterbitkan oleh Badan Koordinasi Penanaman Modal (BKPM) dilaksanakan oleh Direktur Jenderal. www.djpp.kemenkumham.go.id 2013, No.1180 23 (2) Persyaratan dan tatacara pemberian rekomendasi teknis Usaha Perkebunan ditetapkan lebih lanjut oleh Direktur Jenderal. BAB VII KEWAJIBAN PERUSAHAAN PERKEBUNAN Pasal 40 (1) Perusahaan Perkebunan yang telah memiliki IUP-B, IUP-P, atau IUP sesuai Peraturan ini wajib: a. memiliki sumber daya manusia, sarana, prasarana dan sistem pembukaan lahan tanpa bakar serta pengendalian kebakaran; b. menerapkan teknologi pembukaan lahan tanpa bakar dan mengelola sumber daya alam secara lestari; c. memiliki sumber daya manusia, sarana, prasarana dan sistem pengendalian organisme pengganggu tanaman (OPT); d. menerapkan Analisis Mengenai Dampak Lingkungan (AMDAL), atau Upaya Pengelolaan Lingkungan (UKL) dan Upaya Pemantauan Lingkungan (UPL) sesuai peraturan perundang- undangan; e. menyampaikan peta digital lokasi IUP-B atau IUP skala 1:100.000 atau 1:50.000 (cetak peta dan file elektronik) disertai dengan koordinat yang lengkap sesuai dengan peraturan perundang- undangan kepada Direktorat Jenderal yang membidangi perkebunan dan Badan Informasi Geospasial (BIG); f. memfasilitasi pembangunan kebun masyarakat bersamaan dengan pembangunan kebun perusahaan dan pembangunan kebun masyarakat diselesaikan paling lama dalam waktu 3 (tiga) tahun; g. melakukan kemitraan dengan Pekebun, karyawan dan masyarakat sekitar; serta h. melaporkan perkembangan Usaha Perkebunan kepada pemberi izin secara berkala setiap 6 (enam) bulan sekali dengan tembusan kepada: - Menteri Pertanian melalui Direktur Jenderal dan gubernur apabila izin diterbitkan oleh bupati/walikota; - Menteri Pertanian melalui Direktur Jenderal dan bupati/walikota apabila izin diterbitkan oleh gubernur. (2) Perusahaan perkebunan yang memiliki IUP-B, IUP-P atau IUP sesuai Peraturan ini wajib menyelesaikan proses perolehan hak atas tanah sesuai peraturan perundang-undangan di bidang pertanahan. www.djpp.kemenkumham.go.id 2013, No.1180 24 (3) Perusahaan Perkebunan yang memiliki IUP-B, IUP-P, atau IUP wajib merealisasikan pembangunan kebun dan/atau industri pengolahan hasil perkebunan sesuai dengan studi kelayakan, baku teknis, dan peraturan perundang-undangan. Pasal 41 Selain kewajiban sebagaimana dimaksud pada Pasal 40, Perusahaan Perkebunan yang memiliki IUP-B, IUP-P, atau IUP apabila melakukan perubahan kepemilikan dan kepengurusan, Perusahaan Perkebunan wajib melaporkan dengan menyampaikan akte perubahan kepada pemberi izin paling lambat 2 (dua) bulan sejak tanggal perubahan dengan tembusan kepada Menteri Pertanian melalui Direktur Jenderal. Pasal 42 Perusahaan Perkebunan yang melakukan diversifikasi usaha sebagaimana dimaksud dalam Pasal 35, wajib menjamin kelangsungan usaha pokok, menjaga kelestarian fungsi lingkungan dan keragaman sumber daya genetik serta mencegah berjangkitnya organisme pengganggu tanaman (OPT). Pasal 43 Perusahaan Perkebunan wajib melaksanakan Tanggung Jawab Sosial dan Lingkungan sesuai peraturan perundang-undangan. BAB VIII PEMBINAAN DAN PENGAWASAN Pasal 44 (1) Pembinaan dan pengawasan terhadap pelaksanaan perizinan usaha perkebunan dilakukan oleh Direktur Jenderal, gubernur dan bupati/walikota sesuai kewenangan. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan Direktur Jenderal paling sedikit 1 (satu) tahun sekali terhadap pemberian izin dan pelaksanaan usaha perkebunan. (3) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilakukan oleh gubernur atau bupati/walikota dalam bentuk evaluasi kinerja perusahaan perkebunan dan penilaian usaha perkebunan. (4) Evaluasi kinerja Perusahaan Perkebunan sebagaimana dimaksud pada ayat (3) dilakukan paling kurang 6 (enam) bulan sekali melalui pemeriksaan lapangan berdasarkan laporan perkembangan usaha perkebunan. (5) Penilaian usaha perkebunan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lapangan berdasarkan laporan perkembangan usaha perkebunan. (5) Penilaian usaha perkebunan sebagaimana dimaksud pada ayat (3) dilakukan sesuai dengan pedoman penilaian usaha perkebunan. www.djpp.kemenkumham.go.id 2013, No.1180 25 Pasal 45 (1) Gubernur atau bupati/walikota dalam menerbitkan IUP-B, IUP-P, IUP, Persetujuan Perubahan Luas Lahan, Persetujuan Perubahan Jenis Tanaman, Persetujuan Penambahan Kapasitas Industri Pengolahan Hasil Perkebunan atau Persetujuan Diversifikasi Usaha sebagaimana dimaksud dalam Pasal 26 atau Pasal 36, harus menyampaikan tembusan kepada Menteri Pertanian melalui Direktur Jenderal dengan menggunakan media elektronik tercepat. (2) IUP-B, IUP-P, IUP, Persetujuan Perubahan Luas Lahan, Persetujuan Perubahan Jenis Tanaman, Persetujuan Penambahan Kapasitas Industri Pengolahan Hasil Perkebunan dan Persetujuan Diversifikasi Usaha yang diterima oleh perusahaan, selanjutnya di copy untuk disampaikan kepada Menteri Pertanian melalui Direktur Jenderal dengan menggunakan media elektronik tercepat. Pasal 46 STD-B dan STD-P yang diterbitkan oleh bupati/walikota dicatat dan dibuat rekapitulasi serta harus dilaporkan paling kurang 6 (enam) bulan sekali kepada Menteri Pertanian melalui Direktur Jenderal dan gubernur provinsi bersangkutan. Pasal 47 (1) Menteri melakukan pengawasan terhadap pelaksanaan pemberian izin usaha perkebunan. (2) Berdasarkan pengawasan yang dilakukan sebagaimana dimaksud pada ayat (1), Menteri memberikan rekomendasi tindakan yang perlu dilakukan kepada pemberi izin. (3) Dalam hal pemberi izin tidak mengambil langkah-langkah yang diperlukan dan pelanggaran masih terus terjadi, Menteri memberikan peringatan terhadap pemberi izin dengan tembusan kepada Menteri Dalam Negeri. (4) Apabila pemberi izin tidak menindaklanjuti peringatan Menteri paling lambat 30 (tiga puluh) hari kerja sejak diberikannya peringatan sebagaimana dimaksud pada ayat (3), Menteri dapat mengambil alih wewenang pemberi izin dan mengusulkan kepada Menteri Dalam Negeri untuk memberikan sanksi terhadap pejabat pemberi izin sesuai peraturan perundang-undangan. BAB IX SANKSI ADMINISTRASI Pasal 48 (1) Dalam hal Perusahaan Perkebunan yang memiliki IUP-P atau IUP melakukan kemitraan dalam pemenuhan kebutuhan bahan baku www.djpp.kemenkumham.go.id 2013, No.1180 26 yang mengakibatkan terganggunya kemitraan yang telah ada sebagaimana dimaksud dalam Pasal 11 ayat (1), dikenai sanksi peringatan tertulis 3 (tiga) kali dalam tenggang waktu 4 (empat) bulan untuk melakukan perbaikan. (2) Apabila peringatan ke-3 sebagaimana dimaksud pada ayat (1) tidak dipenuhi, IUP-P atau IUP dicabut dan hak atas tanah diusulkan kepada instansi yang berwenang untuk dibatalkan. Pasal 49 (1) Perusahaan Perkebunan yang memperoleh IUP-P, tidak melakukan penjualan saham kepada koperasi pekebun sebagaimana dimaksud dalam Pasal 14 dikenai sanksi peringatan tertulis 3 (tiga) kali dalam tenggang waktu 4 (empat) bulan untuk melakukan penjualan saham kepada koperasi pekebun. (2) Dalam hal peringatan ke-3 sebagaimana dimaksud pada ayat (1) tidak dipenuhi, IUP-P dicabut dan hak atas tanah diusulkan kepada instansi yang berwenang untuk dibatalkan. Pasal 50 Perusahaan Perkebunan yang terbukti di kemudian hari memberikan pernyataan bahwa status Perusahaan Perkebunan sebagai usaha mandiri atau bagian dari Kelompok (Group) Perusahaan Perkebunan belum menguasai lahan melebihi batas paling luas yang tidak benar sebagaimana tercantum dalam Pasal 21 atau Pasal 23, maka IUP-B atau IUP Perusahaan bersangkutan dicabut tanpa peringatan sebelumnya dan hak atas tanah diusulkan kepada instansi yang berwenang untuk dibatalkan. Pasal 51 (1) Perusahaan perkebunan yang telah memperoleh IUP-B, IUP-P, IUP, Persetujuan Perubahan Luas Lahan, Persetujuan Perubahan Jenis Tanaman, Persetujuan Penambahan Kapasitas Industri Pengolahan Hasil Perkebunan atau Persetujuan Diversifikasi Usaha",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Penambahan Kapasitas Industri Pengolahan Hasil Perkebunan atau Persetujuan Diversifikasi Usaha yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 40 huruf a, c, e, f, g dan/atau h dikenai sanksi peringatan tertulis 3 (tiga) kali masing-masing dalam tenggang waktu 4 (empat) bulan. (2) Perusahaan perkebunan yang telah memperoleh IUP-B, IUP-P, IUP yang mengalihkan kepemilikan perusahaan, tidak melaporkan perubahan kepemilikan dan kepengurusan Perusahaan Perkebunan sebagaimana dimaksud dalam Pasal 41 dikenakan sanksi peringatan tertulis 3 (tiga) kali masing-masing dalam tenggang waktu 2 (dua) bulan. (3) Apabila peringatan ke-3 sebagaimana dimaksud pada ayat (1) dan/atau ayat (2) tidak dipenuhi, IUP-B, IUP-P atau IUP dicabut dan hak atas tanah diusulkan kepada instansi yang berwenang untuk dibatalkan. www.djpp.kemenkumham.go.id 2013, No.1180 27 Pasal 52 Perusahaan Perkebunan yang memperoleh IUP-B, IUP-P, IUP, Persetujuan Perubahan Luas Lahan, Persetujuan Perubahan Jenis Tanaman, Persetujuan Penambahan Kapasitas Industri Pengolahan Hasil Perkebunan atau Persetujuan Diversifikasi Usaha yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 40 huruf b dan/atau huruf d, IUP-B, IUP-P atau IUP dicabut dan hak atas tanah diusulkan kepada instansi yang berwenang untuk dibatalkan. Pasal 53 (1) Perusahaan Perkebunan yang telah mendapat persetujuan diversifikasi usaha sebagaimana dimaksud dalam Pasal 35 tidak menjamin kelangsungan usaha pokok, menjaga kelestarian lingkungan dan keragaman sumber daya genetik serta mencegah berjangkitnya organisme pengganggu tanaman (OPT) sebagaimana dimaksud dalam Pasal 42 dikenai sanksi peringatan tertulis 3 (tiga) kali dalam tenggang waktu 4 (empat) bulan untuk melakukan perbaikan. (2) Dalam hal peringatan ke-3 sebagaimana dimaksud pada ayat (1) tidak dipenuhi, IUP-B atau IUP dicabut dan hak atas tanah diusulkan kepada instansi yang berwenang untuk dibatalkan. Pasal 54 Pengusulan pembatalan hak atas tanah kepada instansi yang berwenang sebagaimana dimaksud dalam Pasal 48, Pasal 49, Pasal 50, Pasal 51, Pasal 52 atau Pasal 53 dilakukan oleh Menteri atas usul gubernur atau bupati/walikota. Pasal 55 (1) IUP-B, IUP-P atau IUP yang diterbitkan gubernur atau bupati/walikota dilarang bertentangan dengan peraturan perundang- undangan. (2) IUP-B, IUP-P atau IUP yang bertentangan dengan peraturan perundang-undangan sebagaimana dimaksud pada ayat (1) wajib dicabut oleh pemberi izin. BAB X KETENTUAN PERALIHAN Pasal 56 (1) Izin Usaha Perkebunan (IUP), Surat Pendaftaran Usaha Perkebunan (SPUP), Izin Tetap Usaha Budidaya Perkebunan (ITUBP), atau Izin Tetap Usaha Industri Perkebunan (ITUIP), yang diterbitkan sebelum peraturan ini diundangkan dinyatakan tetap berlaku. www.djpp.kemenkumham.go.id 2013, No.1180 28 (2) Dalam hal terjadi pemekaran wilayah, izin usaha perkebunan yang telah diterbitkan, dinyatakan tetap berlaku dan pembinaan selanjutnya dilakukan oleh kabupaten/kota yang merupakan lokasi kebun berada. (3) Apabila pemekaran wilayah mengakibatkan lokasi kebun berada pada lintas kabupaten, maka pembinaan selanjutnya dilakukan oleh provinsi. (4) Izin usaha yang telah diterbitkan oleh Badan Koordinasi Penanaman Modal dalam rangka penanaman modal sebelum diundangkannya Peraturan ini dinyatakan tetap berlaku. Pasal 57 (1) Perusahaan Perkebunan yang telah memperoleh hak atas tanah, belum memiliki Izin Tetap Usaha Budidaya Perkebunan (ITUBP), Izin Tetap Usaha Industri Perkebunan (ITUIP), Surat Pendaftaran Usaha Perkebunan (SPUP), atau Izin Usaha Perkebunan sebelum peraturan ini diundangkan, wajib memiliki IUP-B, IUP-P atau IUP paling lambat 1 (satu) tahun terhitung sejak Peraturan ini diundangkan. (2) Untuk memperoleh IUP-B, IUP-P atau IUP sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "diundangkan. (2) Untuk memperoleh IUP-B, IUP-P atau IUP sebagaimana dimaksud pada ayat (1) permohonan harus dilengkapi persyaratan: a. Fotocopy sertipikat hak atas tanah; b. Profil Perusahaan meliputi Akta Pendirian dan perubahan terakhir yang telah terdaftar di Kementerian Hukum dan Hak Asasi Manusia, komposisi kepemilikan saham, susunan pengurus dan bidang usaha perusahaan; dan c. Hasil Penilaian Usaha Perkebunan. (3) Dalam hal perusahaan perkebunan tidak melaksanakan perolehan IUP-B, IUP-P atau IUP dalam jangka waktu sebagaimana dimaksud pada ayat (1), gubernur atau bupati/walikota sesuai kewenangan mengusulkan pembatalan hak atas tanah kepada Direktur Jenderal untuk disampaikan kepada instansi yang berwenang di bidang pertanahan. Pasal 58 (1) Untuk Perusahaan Perkebunan yang memiliki IUP-P sebelum Peraturan ini diundangkan, dalam jangka waktu 3 (tiga) tahun harus telah memiliki kebun sebagaimana dimaksud dalam Pasal 11. (2) Dalam hal lahan untuk pembangunan kebun sebagaimana dimaksud pada ayat (1) tidak tersedia, Perusahaan Perkebunan wajib bekerjasama dengan koperasi perkebunan sebagaimana dimaksud dalam Pasal 13 atau Pasal 14, paling lama 12 (dua belas) bulan sejak Peraturan ini diundangkan. www.djpp.kemenkumham.go.id 2013, No.1180 29 (3) Usaha Industri Pengolahan Hasil Perkebunan yang tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1) atau ayat (2) dikenai peringatan tertulis sebanyak 3 (tiga) kali dalam tenggang waktu 4 (empat) bulan untuk melaksanakan ketentuan. (4) Jika peringatan ke-3 sebagaimana dimaksud pada ayat (1) atau ayat (2) tidak dipenuhi, IUP-P dicabut dan hak atas tanah diusulkan kepada instansi yang berwenang untuk dibatalkan. Pasal 59 Perusahaan Perkebunan yang memiliki IUP-B, IUP-P atau IUP sebelum Peraturan ini diundangkan dan sudah melakukan pembangunan kebun dan/atau Industri Pengolahan Hasil Perkebunan tanpa memiliki hak atas tanah, dikenai peringatan untuk segera menyelesaikan hak atas tanah sesuai peraturan perundang-undangan di bidang pertanahan. Pasal 60 (1) Ketentuan sebagaimana dimaksud dalam Pasal 15 ayat (1) tidak berlaku untuk Perusahaan Perkebunan yang memperoleh izin usaha perkebunan sebelum tanggal 28 Februari 2007 dan telah melakukan pola PIR-BUN, PIR-TRANS, PIR-KKPA, atau pola kerjasama inti-plasma lainnya. (2) Perusahaan Perkebunan yang tidak melaksanakan pola PIR-BUN, PIR- TRANS, PIR-KKPA, atau pola kerjasama inti-plasma lainnya sebagaimana dimaksud pada ayat (1), wajib melakukan kegiatan usaha produktif untuk masyarakat sekitar sesuai kondisi wilayah setempat berdasarkan kesepakatan bersama antara Perusahaan dengan masyarakat sekitar dan diketahui gubernur atau bupati/walikota sesuai kewenangan. (3) Usaha produktif sebagaimana dimaksud pada ayat (2) merupakan kegiatan yang dapat menjadi sumber penghidupan bagi masyarakat sekitar. Pasal 61 (1) Ketentuan sebagaimana dimaksud dalam Pasal 15 ayat (1) tidak berlaku untuk Perusahaan Perkebunan yang telah memperoleh hak atas tanah sebagaimana dimaksud dalam Pasal 57. (2) Perusahaan Perkebunan sebagaimana dimaksud pada ayat (1) wajib melakukan kegiatan usaha produktif untuk masyarakat sekitar sebagaimana dimaksud dalam Pasal 60 ayat (2). BAB XI KETENTUAN PENUTUP Pasal 62 Pelaksanaan pelayanan perizinan usaha perkebunan di Provinsi Aceh dan Papua dengan otonomi khusus sesuai peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1180 30 Pasal 63 Dengan diundangkannya Peraturan ini, maka Peraturan Menteri Pertanian Nomor 26/Permentan/OT.140/2/2007 tentang Pedoman Perizinan Usaha Perkebunan dicabut dan dinyatakan tidak berlaku. Pasal 64 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Peraturan Menteri ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 September 2013 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta Pada tanggal 2 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}