{
  "source": "downloaded_pdfs/bn1121-2016.pdf",
  "processed_date": "2025-04-23T10:09:53.196967",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1121 , 2016 KEMENDIKBUD. Pendidikan Kepercayaan. Layanan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 27 TAHUN 2016 TENTANG LAYANAN PENDIDIKAN KEPERCAYAAN TERHADAP T UHAN YANG MAHA ESA PADA SATUAN PENDIDIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa peserta didik Penghayat Kepercayaan Terhadap Tuhan Yang Maha Esa berhak mendapatkan Layanan Pendidika n Kepercayaan Terhadap Tuhan Yang Maha Esa sesuai dengan hak -hak peserta didik dengan menjunjung tinggi hak asasi manusia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Layanan Pendidikan Kepercayaan terhadap Tuhan yang Maha Esa Pada Satuan Pendidikan; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 77 Tahun 2013 tentang Pedoman Pembinaan Lembaga Kepercayaan terhadap Tuhan Yang Maha Esa dan www.peraturan.go.id 2016, No. 1121 -2- Lembaga Adat (Berita Negara Republik Indonesia Tahun 2013 Nomor 856); MEMUT USKAN : Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG LAYANAN PENDIDIKAN KEPERCAYAAN TERHADAP TUHAN YANG MAHA ESA PADA SATUAN PENDIDIKAN. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Layanan Pendidikan Kepercayaan Terhadap Tuhan Yang Maha Esa adalah Layanan Pendidikan Kepercayaan Terhadap Tuhan Yang Maha Esa yang diberikan kepada Peserta Didik Penghayat Kepercayaan Terhadap Tuhan Yang Maha Esa. 2. Pendidikan Kepercayaan Terhadap Tuhan Yang Maha Esa yang selanjutnya disebut Pen didikan Kepercayaan adalah pembelajaran tentang Kepercayaan Terhadap Tuhan Yang Maha Esa. 3. Peserta Didik Penghayat Kepercayaan Terhadap Tuhan Yang Maha Esa yang selanjutnya disebut Peserta Didik adalah peserta didik pada pendidikan formal jenjang pendidikan dasar dan menengah dan pendidikan kesetaraan yang menyatakan dirinya sebagai Penghayat Kepercayaan Terhadap Tuhan Yang Maha Esa. 4. Penghayat Kepercayaan Terhadap Tuhan Yang Maha Esa yang selanjutnya disebut Penghayat Kepercayaan adalah setiap orang yang men gakui dan meyakini nilai -nilai penghayatan Kepercayaan Terhadap Tuhan Yang Maha Esa. 5. Kepercayaan Terhadap Tuhan Yang Maha Esa adalah pernyataan dan pelaksanaan hubungan pribadi dengan Tuhan Yang Maha Esa berdasarkan keyakinan yang diwujudkan dengan perila ku ketakwaan dan peribadatan terhadap Tuhan Yang Maha Esa serta pengamalan budi luhur yang ajarannya berasal dari kearifan lokal bangsa Indonesia. www.peraturan.go.id 2016, No. 1121 -3- 6. Pendidik adalah tenaga kependidikan yang berkualifikasi sebagai guru, pamong belajar, dan sebutan lain yang sesuai dengan kekhususannya serta berpartisipasi dalam menyelenggarakan pendidikan Kepercayaan terhadap Tuhan Yang Maha Esa. 7. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintah negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 8. Pemerintah Daerah adalah Pemerintah Provinsi, Pemerintah Kabupaten, atau Pemerintah Kota. 9. Kementerian adal ah Kementerian Pendidikan dan Kebudayaan. 10. Majelis Luhur Kepercayaan Terhadap Tuhan Yang Maha Esa adalah himpunan organisasi Kepercayaan Terhadap Tuhan Yang Maha Esa yang telah disahkan oleh Kementerian Hukum dan Hak Asasi Manusia. Pasal 2 (1) Peserta Didik memenuhi pendidikan agama",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Asasi Manusia. Pasal 2 (1) Peserta Didik memenuhi pendidikan agama melalui Pendidikan Kepercayaan dengan mengikuti ketentuan peraturan perundang -undangan yang mengatur mengenai kurikulum. (2) Muatan Pendidikan Kepercayaan wajib memiliki Kompetensi Inti dan Kompetensi Dasar, silabus, rencana pelaksana an pembelajaran, buku teks pelajaran, dan Pendidik. (3) Kompetensi Inti dan Kompetensi Dasar sebagaimana dimaksud pada ayat (2) disusun oleh Majelis Luhur Kepercayaan Terhadap Tuhan Yang Maha Esa dan diajukan kepada Kementerian untuk ditetapkan. www.peraturan.go.id 2016, No. 1121 -4- Pasal 3 Dalam penyediaan Pendidikan Kepercayaan sebagaimana dimaksud dalam Pasal 2, Pemerintah, Pemerintah Daerah dan satuan pendidikan dapat bekerja sama dengan Organisasi Penghayat Kepercayaan Terhadap Tuhan Yang Maha Esa yang telah terdaftar sesuai dengan ketent uan peraturan perundang -undangan. Pasal 4 Pendidik memberikan pelajaran Pendidikan Kepercayaan sesuai dengan ajaran kepercayaan peserta didik dengan mengacu pada pembelajaran sebagaimana dimaksud dalam Pasal 2 ayat (2) dan ayat (3) . Pasal 5 Peraturan Men teri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1121 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Juli 2016 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd ANIES BASWEDAN Diundangkan di Jakarta pada tanggal 1 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI M ANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}