{
  "source": "downloaded_pdfs/bn1162-2021.pdf",
  "processed_date": "2025-04-21T22:23:41.915579",
  "document_info": {
    "title": null
  },
  "total_pages": 52,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1162 , 2021 KEMEN -DPDTT. Pengelolaan. Arsip Dinamis. Pedoman. Perubahan. PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 13 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI NOMOR 2 TAHUN 201 8 TENTANG PEDOMAN PENGELOLAAN ARSIP DINAMIS DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MA HA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan tata kelola dan akuntabilitas kinerja Kearsipan yang efektif dan efisien, perlu melakukan pemeliharaan, pelindungan, dan penyelamatan arsip yang dikategorikan sebagai arsip terjaga; b. bahwa Peraturan Menteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi Nomor 2 Tahun 2018 tentang Pedoman Pengelolaan Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Terting gal, dan Transmigrasi sudah tidak sesuai dengan kebutuhan organisasi, sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah 2021, No. 1162 -2- Tertinggal, dan Transmig rasi tentang Perubahan atas Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 2 Tahun 2018 tentang Pedoman Pengelolaan Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Lembaran Negara Republik Indonesia Nomor 4846); 4. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 20 09 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071); 5. Peraturan Presiden Nomor 85 Tahun 2020 tentang Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembar an Negara Republik Indonesia Tahun 2020 Nomor 192); 6. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 2 Tahun 2018 tentang Pedoman Pengelolaan Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Tran smigrasi (Berita Negara Republik Indonesia Tahun 2018 Nomor 130); 7. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 15 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigr asi 2021, No. 1162 -3- (Berita Negara Republik Indonesia Tahun 2020 Nomor 1256); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGA L, DAN TRANSM IGRASI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGA L, DAN TRANSM IGRASI N OMOR 2 TAHUN 2018 TENTANG PEDOMAN PENGELOLAAN ARSIP DINAMIS DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI . Pasal I Beberapa ketentuan dalam Peraturan Menteri Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi Nomor 2 Tahun 2018 tentang Pedoman Pengelolaan Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2018 Nomor 130) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah, sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkembangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh lem baga negara, pemerintahan daerah, lembaga pendidikan, perusahaan, organisasi politik, organisasi kemasyarakatan, dan perseorangan dalam pelaksanaan kehidupan bermasyarakat, berbangsa, dan bernegara. 2. Arsip Aktif adalah Arsip yang frekuensi penggunaannya tin ggi dan/atau terus menerus digunakan oleh pencipta Arsip. 2021, No. 1162 -4- 3. Arsip Dinamis adalah Arsip yang digunakan secara langsung dalam kegiatan pencipta Arsip dan disimpan selama jangka waktu tertentu. 4. Arsip Inaktif adalah Arsip yang frekuensi penggunaannya telah menur un. 5. Arsip Statis adalah Arsip yang memiliki nilai guna kesejarahan, telah habis retensinya, dan berketerangan dipermanenkan yang telah diverifikasi oleh Arsip Nasional Republik Indonesia. 6. Arsip Vital adalah Arsip yang keberadaannya merupakan persyaratan da sar bagi kelangsungan operasional pencipta Arsip yang tidak dapat diperbarui, dan tidak tergantikan apabila rusak atau hilang. 7. Arsip Terjaga adalah Arsip negara yang berkaitan dengan keberadaan dan keberlangsungan hidup bangsa dan negara yang harus dijaga keutuhan, keamanan, dan keselamatannya. 8. Arsiparis adalah seseorang yang memiliki kompetensi di bidang kearsipan yang diperoleh melalui pendidikan formal dan/atau pendidikan dan pelatihan kearsipan serta mempunyai fungsi, tugas, dan tanggung jawab melaksana kan kegiatan kearsipan. 9. Fumigasi Arsip adalah bagian dari tindakan preservasi kuratif terhadap faktor biologi atau organisme yang dapat merusak Arsip dengan menggunakan fumigan di dalam ruang yang kedap gas udara pada suhu dan tekanan tertentu. 10. Fumigan ad alah suatu bahan kimia yang dalam tekanan dan suhu normal berbentuk gas dan bersifat racun terhadap makhluk hidup yang dapat mengakibatkan kematian. 11. Berkas adalah himpunan Arsip yang disusun secara logis dan sistematis berdasarkan sistem penataan tertentu sesuai dengan jenis, tipe dan kegunaannya. 12. Daftar Arsip Statis adalah daftar yang memuat 2021, No. 1162 -5- informasi Arsip Statis yang bernilai guna bagi pertanggungjawaban nasional yang akan diserahkan ke Arsip Nasional Republik Indonesia. 13. Daftar Isi Berkas adalah daftar yang berisikan deskripsi Arsip Aktif suatu Unit Kerja/Unit Pengolah yang disimpan pada Central File. 14. Duplikasi adalah metode perlindungan Arsip Vital dengan melakukan penggandaan Arsip dalam bentuk media yang sama atau berbeda dengan media aslinya. 15. Dispers al adalah metode perlindungan Arsip Vital dengan melakukan pemencaran Arsip hasil Duplikasi ketempat penyimpanan Arsip pada lokasi yang berbeda. 16. Penyimpanan Khusus adalah metode perlindungan Arsip Vital dengan melakukan penyimpanan Arsip pada tempat dan sa rana khusus. 17. Identifikasi Arsip Vital adalah suatu kegiatan untuk melaksanakan pendataan dan penentuan Arsip yang memenuhi kriteria sebagai Arsip Vital. 18. Jadwal Retensi Arsip adalah daftar yang berisi sekurang -kurangnya jangka waktu penyimpanan atau retensi , jenis Arsip, dan keterangan yang berisi rekomendasi tentang penetapan suatu jenis Arsip musnah, dinilai kembali, atau permanen yang dipergunakan sebagai pedoman penyusutan dan penyelamatan Arsip. 19. Klasifikasi Arsip adalah pengelompokan Arsip menurut urus an atau masalah berdasarkan tugas dan fungsi organisasi dan disusun secara logis dan sistematis. 20. Klasifikasi Keamanan dan Hak Akses adalah kategori kerahasiaan informasi Arsip dan pembatasan akses terhadap Arsip berdasarkan kewenangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerahasiaan informasi Arsip dan pembatasan akses terhadap Arsip berdasarkan kewenangan penggunaan dan tingka t keseriusan dampak yang ditimbulkan terhadap kepentingan dan keamanan negara, masyarakat dan perorangan 2021, No. 1162 -6- 21. Arsip Nasional Republik Indonesia adalah lembaga yang memiliki fungsi, tugas, dan tanggung jawab di bidang pengelolaan Arsip Statis dan pembinaan kears ipan. 22. Pemberkasan adalah penempatan naskah ke dalam suatu himpunan yang tersusun secara sistematis dan logis sesuai dengan konteks kegiatannya sehingga menjadi satu Berkas karena memiliki hubungan informsi, kesamaan jenis atau kesamaan masalah dari suatu u nit kerja. 23. Pemilahan/Seleksi Arsip, adalah pengelompokkan antara Arsip, nonArsip, dan Duplikasi. 24. Pemindahan Arsip adalah salah satu tahap penyusutan Arsip dengan memindahkan Arsip Inaktif dari Unit Kerja/Unit Pengolah ke Records Centre setelah melalui sele ksi/pemilahan berdasarkan pada Jadwal Retensi Arsip. 25. Pemulihan Arsip Vital adalah kegiatan perbaikan fisik Arsip Vital yang rusak akibat bencana atau lainnya. 26. Pendataan Arsip Vital adalah suatu kegiatan pengumpulan data tentang jenis, jumlah, media, lokasi , dan kondisi ruang penyimpanan Arsip. 27. Pengamanan Arsip Vital adalah suatu kegiatan melindungi Arsip Vital baik fisik maupun informasinya terhadap kemungkinan kehilangan dan kerusakan. 28. Pengelolaan Arsip Dinamis adalah proses penciptaan, penggunaan dan peme liharaan, serta penyusutan Arsip di lingkungan Kementerian. 29. Pengolahan Arsip Inaktif, adalah kegiatan mengolah informasi dan fisik Arsip meliputi kegiatan identifikasi, pemilahan, pendeskripsian isi informasi Arsip, penyusunan skema pengaturan Arsip, Pembe rkasan/pengelompokkan Arsip, pelabelan, dan pembuatan sarana bantu penemuan kembali Arsip. 2021, No. 1162 -7- 30. Penyelamatan Arsip Vital adalah suatu kegiatan untuk menyelamatkan Arsip Vital ke tempat yang lebih baik. 31. Penyerahan Arsip Statis adalah kegiatan menyerahkan Arsip y ang mempunyai nilaiguna kesejarahan dan pertanggungjawaban nasional dari Unit kearsipan Kementerian kepada Arsip Nasional Republik Indonesia. 32. Perlindungan Arsip Vital adalah kegiatan untuk mengamankan, menyelamatkan, dan memulihkan Arsip Vital dari kerusak an, hilang atau musnah yang diatur melalui prosedur. 33. Program Arsip Vital adalah tindakan dan prosedur yang sistematis dan terencana yang bertujuan untuk memberikan perlindungan dan penyelamatan Arsip Vital pencipta Arsip pada saat darurat atau setelah terjadi musibah. 34. Records Centre adalah tempat penyimpanan Arsip Inaktif pada bangunan yang dirancang untuk penyimpanan Arsip. 35. Unit Kearsipan adalah satuan kerja di lingkungan Kementerian yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan dan pembin aan pengelolaan kearsipan secara berjenjang di Unit Kerja/Unit Pengolah. 36. Unit Kerja/Unit Pengolah adalah satuan kerja pada lingkungan Kementerian yang mempunyai tugas dan tanggung jawab mengolah semua Arsip yang berkaitan dengan kegiatan penciptaan Arsip dan pengelolaan Arsip Aktif di lingkungan Kementerian. 37. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang desa, pembangunan daerah tertinggal, dan transmigrasi. 2021, No. 1162 -8- 2. Ketentuan ayat (3) Pasal 7 diubah, sehingga berbunyi sebagai berikut: Pasal 7 (1) Penetapan kebijakan pengelolaan Arsip Dinamis di lingkungan Kementerian dilakukan oleh Menteri. (2) Penyusunan kebijakan pengelolaan Arsip Dinamis sebagaimana dimaksud pada ayat (1) dilakukan dalam satu kesatuan sistem pengelolaan Arsip Dinam is yang terpadu dan komprehensif sesuai dengan ketentuan peraturan perundang -undangan. (3) Lingkup pengelolaan Arsip Dinamis meliputi: a. pengelolaan Arsip Aktif; b. peminjaman dan pengembalian Arsip Aktif; c.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pengelolaan Arsip Aktif; b. peminjaman dan pengembalian Arsip Aktif; c. pengelolaan Arsip Vital; d. pengelolaan Arsip Terjaga ; e. Peminda han Arsip Inaktif; f. pengelolaan Arsip Inaktif; g. pemeliharaan dan perawatan Arsip Inaktif; h. akses dan layanan peminjaman Arsip Inaktif; dan i. penyerahan Arsip Statis. 3. Di antara Bagian Keempat dan Bagian Kelima disisipkan 1 (satu) bagian yakni Bagian Keempat A s ehingga berbunyi sebagai berikut: Bagian K eempat A Pengelolaan Arsip Terjaga 4. Di antara Pasal 11 dan Pasal 12 disisipkan 2 (dua) Pasal yakni Pasal 11A dan Pasal 11B, sehingga berbunyi sebagai berikut: Pasal 1 1A (1) Pengelolaan Arsip Terjaga sebagaimana dimaks ud dalam Pasal 7 ayat (3) huruf d meliputi: a. identifikasi; b. Pemberkasan ; 2021, No. 1162 -9- c. pelaporan ; dan d. penyerahan . (2) Identifikasi sebagaimana dimaksud pada ayat (1) huruf a dilakukan untuk menentukan Arsip Dinamis yang secara esensial berkaitan dengan keberadaan dan kelangsu ngan hidup bangsa dan negara yang harus dijaga keutuhan, keamanan, dan keselamatannya. (3) Pemberkasan sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh seluruh unit kerja yang memiliki Arsip Terjaga, dengan berdasarkan pada kode Klasifikasi Arsip. (4) Pelaporan sebagaimana dimaksud pada ayat (1) huruf c wajib melaporkan Arsip yang termasuk dalam kategori Arsip Terjaga kepada pimpinan lembaga yang menyelenggarakan fungsi pembinaan kearsipan nasional paling lama 1 (satu) tahun setelah pelaksanaan kegiatan . Pelaporan dilaksanakan oleh Unit Kearsipan I. (5) Penyerahan sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan pimpinan Pencipta Arsip wajib menyerahkan salinan autentik dari naskah asli Arsip Terjaga kepada pimpinan lembaga yang menyelenggarakan fungs i pembinaan kearsipan nasional paling lama 1 (satu) tahun setelah dilakukan pelaporan. Pasal 11B (1) Arsip Terjaga di lingkungan Kementerian terdiri atas: a. Arsip perjanjian internasional; dan b. Arsip masalah pemerintahan strategis. (2) Arsip perjanjian internasional sebagaimana dimaksud pada ayat (1) huruf a meliputi Arsip tentang proses penyusunan perjanjian internasional dari lembaga pemrakarsa, dan proses pembuatan perjanjian internasional, mulai draft, counterdraft dan draft final sampai dengan pengajuan 2021, No. 1162 -10- permohon an full power dari perjanjian internasional. (3) Arsip masalah pemerintahan strategis sebagaimana dimaksud pada ayat (2) huruf b meliputi Arsip tentang kebijakan atau keputusan strategis yang ditetapkan oleh pimpinan lembaga tinggi negara, dan regulasi atau de regulasi penanaman modal dan investasi. 5. Ketentuan Lampiran Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 2 Tahun 201 8 tentang Pedoman Pengelolaan Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 201 8 Nomor 130) diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. 2021, No. 1162 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Oktober 2021 MENTERI DESA, PEMBANGUNA N DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd ABDUL HALIM ISKANDAR Diundangkan di Jakarta pada tanggal 19 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No. 1162 -12- 2021, No. 1162 -13- 2021, No. 1162 -14- 2021, No. 1162 -15- 2021, No. 1162 -16- 2021, No. 1162 -17- 2021, No. 1162 -18- 2021, No. 1162 -19- 2021, No. 1162 -20- 2021, No. 1162 -21- 2021, No. 1162 -22- 2021, No. 1162 -23- 2021, No. 1162 -24- 2021, No. 1162 -25- 2021, No. 1162 -26- 2021, No. 1162 -27- 2021, No. 1162 -28- 2021, No. 1162 -29- 2021, No. 1162 -30- 2021, No. 1162 -31- 2021, No. 1162 -32- 2021, No. 1162 -33- 2021, No. 1162 -34- 2021, No. 1162 -35- 2021, No. 1162 -36- 2021, No. 1162 -37- 2021, No. 1162 -38- 2021, No. 1162 -39- 2021, No. 1162 -40- 2021, No. 1162 -41- 2021, No. 1162 -42- 2021, No. 1162 -43- 2021, No. 1162 -44- 2021, No. 1162 -45- 2021, No. 1162 -46- 2021, No. 1162 -47- 2021, No. 1162 -48- 2021, No. 1162 -49- 2021, No. 1162 -50- 2021, No. 1162 -51- 2021, No. 1162 -52-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}