{
  "source": "downloaded_pdfs/bn1105-2013.pdf",
  "processed_date": "2025-04-24T13:44:47.593445",
  "document_info": {
    "title": "BN 1105-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1105, 2013 KEMENTERIAN KEUANGAN. Barang Ekspor. Bea Keluar. Tarif. Penetapan. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 128/PMK.011/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 75/PMK.011/2012 TENTANG PENETAPAN BARANG EKSPOR YANG DIKENAKAN BEA KELUAR DAN TARIF BEA KELUAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar dan Tarif Bea Keluar, telah diatur ketentuan mengenai pengenaan Bea Keluar terhadap bijih ( raw material atau ore) mineral serta Crude Palm Oil (CPO) dan produk turunannya; b. bahwa berdasarkan pertimbangan/usulan Menteri Energi dan Sumber Daya Mineral melalui surat Nomor: 1132/30/ MEM.B/2013 tanggal 13 Februari 2013 perihal Revisi Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar dan Tarif Bea Keluar mengenai pengenaan Bea Keluar terhadap produk batuan yang telah dilakukan proses pengolahan, perlu melakukan penyempurnaan terhadap ketentuan pengenaan Bea Keluar terhadap produk marmer dan granit yang telah dilakukan pengolahan; www.djpp.kemenkumham.go.id 2013, No.1105 2 c. bahwa berdasarkan pertimbangan/usulan Menteri Perdagangan melalui surat Nomor: 1292/M- DAG/SD/6/ 2013 tanggal 5 Juni 2013 perihal Penyampaian Masukan Mengenai Tarif Bea Keluar Atas Ekspor RBD Palm Olein Dalam Kemasan Bermerek 25 kg, perlu melakukan penyempurnaan terhadap uraian barang berupa Kelapa Sawit, Crude Palm Oil (CPO), dan produk turunannya yang dikenakan Bea Keluar; d. bahwa berdasarkan pertimbangan/usulan Menteri Perdagangan melalui surat Nomor: 1449/M- DAG/SD/6/ 2013 tanggal 24 Juni 2013 perihal Usulan Revisi Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar dan Tarif Bea Keluar dalam rangka menjadikan Indonesia sebagai penentu harga komoditi Crude Palm Oil (CPO) di pasar internasional dan meningkatkan peranan kelembagaan bursa komoditi Indonesia, perlu melakukan penyempurnaan terhadap ketentuan mengenai harga referensi untuk penetapan tarif Bea Keluar atas barang ekspor berupa Kelapa Sawit, Crude Palm Oil (CPO), dan produk turunannya; e. bahwa sehubungan dengan adanya perubahan nama sumber Harga Referensi untuk penetapan Bea Keluar atas barang ekspor berupa biji kakao dari New York Board of Trade (NYBOT) menjadi Intercontinental Exchange (ICE), perlu melakukan penyempurnaan terhadap sumber harga referensi untuk penetapan tarif Bea Keluar atas biji kakao; f. bahwa sehubungan dengan perlunya penambahan pos tarif untuk barang ekspor berupa kulit yang dikenakan Bea Keluar, perlu melakukan penyempurnaan terhadap ketentuan pengenaan Bea Keluar terhadap kulit; g. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, huruf d, huruf e, dan huruf f serta dalam rangka melaksanakan ketentuan Pasal 2 ayat (3) Peraturan Pemerintah Nomor 55 Tahun 2008 tentang Pengenaan Bea Keluar Terhadap Barang Ekspor, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Atas Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang www.djpp.kemenkumham.go.id 2013, No.1105 3 Penetapan Barang Ekspor Yang Dikenakan Bea Keluar Dan Tarif Bea Keluar; Mengingat : 1. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2. Peraturan Pemerintah Nomor 55 Tahun 2008 tentang Pengenaan Bea Keluar Terhadap Barang Ekspor (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4886); 3. Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar dan Tarif Bea Keluar; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 75/PMK.011/2012 TENTANG PENETAPAN BARANG EKSPOR YANG DIKENAKAN BEA KELUAR DAN TARIF BEA KELUAR. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar dan Tarif Bea Keluar diubah sebagai berikut: 1. Ketentuan Pasal 4 ayat (3) diubah dan menambahkan 1 (satu) ayat yakni ayat (4) sehingga Pasal 4 ayat (3) dan ayat (4) berbunyi sebagai berikut: Pasal 4 (3) Harga Referensi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh menteri yang tugas dan tanggung jawabnya di bidang perdagangan dengan berpedoman pada: a. untuk biji kakao adalah harga rata-rata Cost Insurance Freight (CIF) kakao Intercontinental Exchange (ICE), New York. www.djpp.kemenkumham.go.id 2013, No.1105 4 b. untuk kelapa sawit, Crude Palm Oil (CPO), dan produk turunannya adalah harga rata-rata tertimbang Cost Insurance Freight (CIF) Crude Palm Oil (CPO) dari Rotterdam, bursa Malaysia, dan bursa Indonesia dengan pembobotan Rotterdam sebesar 20% (dua puluh persen), bursa Malaysia sebesar 20% (dua puluh persen), dan bursa Indonesia sebesar 60% (enam puluh persen). (4) Dalam hal terjadi perbedaan harga rata-rata yang akan digunakan dalam pembobotan lebih dari USD 20 (dua puluh dollar Amerika Serikat) di antara ketiga sumber harga sebagaimana dimaksud pada ayat (3) huruf b, perhitungan Harga Referensi diperoleh dengan menggunakan harga rata-rata dari dua sumber harga tertinggi. 2. Mengubah Lampiran I, Lampiran III, dan Lampiran IV Peraturan Menteri Keuangan Nomor 75/PMK.011/2012 tentang Penetapan Barang Ekspor Yang Dikenakan Bea Keluar Dan Tarif Bea Keluar, sehingga menjadi sebagaimana tercantum dalam Lampiran I, Lampiran II, dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II 1. Penetapan tarif Bea Keluar sebagaimana tercantum dalam Lampiran I, Lampiran II, dan Lampiran III Peraturan Menteri ini mulai berlaku pada tanggal 1 Oktober 2013. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 September 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 9 September 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}