{
  "source": "downloaded_pdfs/bn1176-2022.pdf",
  "processed_date": "2025-04-20T22:09:04.222056",
  "document_info": {
    "title": null
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1176 , 2022 KEMENKEU . Jenis dan Tarif atas Jenis PNBP. Kebutuhan Mendesak . Jasa Pemeriksaan Produk Halal . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 173/PMK.02/2022 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK KEBUTUHAN MENDESAK ATAS JASA PE MERIKSAAN PRODUK HALAL YANG BERLAKU PADA KEMENTERIAN PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 8 ayat (1) dan ayat (2) huruf b Peraturan Pemerintah Nomor 69 Tah un 2020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak, dalam hal tertentu tarif atas jenis penerimaan negara bukan pajak yang berasal dari pelayanan karena kebutuhan mendesak, dapat diatur dengan Peraturan Menteri Keuangan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Kebutuhan Mendesak atas Jasa Pemeriksaan Produk Halal yang Berlaku pada Kement erian Perdagangan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negar a Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 9 Tahun 2018 ten tang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 5. Peraturan Pemerintah Nomor 69 Tahun 2020 tentang Tata Cara Penetapan Tarif atas Jenis Penerimaan Negar a Bukan Pajak (Lembaran Negara Republik Indonesia www.peraturan.go.id 2022, No.1176 -2- Tahun 2020 Nomor 268, Tambahan Lembaran Negara Republik Indonesia Nomor 6584); 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98 ); 7. Peraturan Menteri Keuangan Nomor 113/PMK.02/2021 tentang Tata Cara Penyusunan Usulan, Evaluasi Usulan, dan Penetapan Tarif atas Jenis Penerimaan Negara Bukan Pajak (Berita Negara Republik Indonesia Tahun 2021 Nomor 970); 8. Peraturan Menteri Keuang an Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Mente ri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKA N PAJAK KEBUTUHAN MENDESAK ATAS JASA PEMERIKSAAN PRODUK HALAL YANG BERLAKU PADA KEMENTERIAN PERDAGANGAN . Pasal 1 (1) Jenis Penerimaan Negara Bukan Pajak kebutuhan mendesak yang berlaku pada Kementerian Perdagangan berasal dari penerimaan jasa pemeriksaan pro duk halal. (2) Tarif atas Jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan peraturan perundang -undangan yang mengatur mengenai tarif pemeriksaan produk halal. Pasal 2 (1) Dengan pertimbangan tertentu tarif atas jenis Penerimaan Negara Bukan Pajak sebagaimana dimaksud dalam Pasal 1 dapat ditetapkan sampai dengan Rp0,00 (nol rupiah) atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 1 dapat ditetapkan sampai dengan Rp0,00 (nol rupiah) atau 0% (nol persen). (2) Ketentuan lebih lanjut mengenai besaran, persyaratan, dan tata cara pengenaan tarif sampai dengan Rp0,00 (nol rupiah) a tau 0% (nol persen) sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 3 Seluruh Penerimaan Negara Bukan Pajak kebutuhan mendesak atas penerimaan jasa pemeriksaan produk halal yang berlaku pada Kem enterian Perdagangan wajib disetor ke Kas Negara. www.peraturan.go.id 2022, No.1176 -3- Pasal 4 Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penem patannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 November 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 23 November 2022 MENTERI HUKUM DAN HAK ASASI MAN USIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}