{
  "source": "downloaded_pdfs/bn1152-2018.pdf",
  "processed_date": "2025-04-22T19:25:57.516856",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1152 , 2018 KEMEN -LHK. Penugasan Khusus dan Penarikannya bagi PNS. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.90/MENLHK/SETJEN/KUM.1/8/2018 TENTANG PENUGASAN KHUSUS DAN PENARIKANNYA BAGI PEGAWAI NEGERI SIPIL LINGK UP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 178 dan Pasal 202 ayat (1) Peraturan Pemerintah N omor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penugasan Khusus dan Penarikannya bagi Pegawai Negeri Sipil Lingkup Kementerian Lingkungan Hidup dan Kehutanan ; Mengingat : 1. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Tahun 2017 Nomor 6037) ; www.peraturan.go.id 2018, No.1152 -2- 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomo r 17); 4. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 59 Tahun 2018 tentang Tunjangan Kinerja Pegawai di Lingkungan Kemen terian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 123); 6. Peraturan Kepala Badan Kepegawaian Negara Nomor 1 8 Tahun 20 06 tentang Tata Cara Permintaan, Pemberian, dan Penghentian Tunjangan Umum Bagi Pegawai Negeri Sipil; 7. Peraturan Kepala Badan Kepegawaian Negara Nomor 2 Tahun 2011 tentang Kenaikan Pangkat dan Batas Usia Pensiun Bagi Pegawai Negeri Sipil yang Dipekerjakan atau Diperbantukan Secara Penuh di Luar Instansi Induknya; 8. Peraturan Menteri Lingkungan Hi dup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 9. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.74/Menlhk -Setjen /2015 tentang Tata Cara Pemberian Tunjangan Kinerja Bagi Pegawai di Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2016 Nomor 260); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENUGASAN KHUSUS DAN PENARIKANNYA BAGI PEGAWAI NEGERI SIPIL LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN . www.peraturan.go.id 2018, No.1152 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah Warga Negara Indones ia yang memenuhi syarat tertentu, diangkat sebagai Pegawai Aparatur Sipil Negara (ASN) secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintah. 2. PNS Kementerian Lingkungan Hidup dan Kehutanan adalah Pegawai Negeri Sipil Kementerian Lingkungan Hidup dan Kehutanan yang bekerja pada Unit Kerja di Pusat dan Unit Pelaksana Teknis di daerah. 3. Penugasan Khusus adalah penugasan PNS untuk melaksanakan tugas Jabatan secara khusus di luar Instansi Pemerintah dalam jangka waktu tertentu. 4. Jabatan adalah kedudukan yang menunjukkan fungsi, tugas, tanggung jawab, wewenang, dan hak seorang Pegawai ASN dalam suatu satuan organisasi. 5. Instansi Pemerintah adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pegawai ASN dalam suatu satuan organisasi. 5. Instansi Pemerintah adalah Instansi Pusat dan Instansi Daerah. 6. Instansi Pusat adalah Kementerian, lembaga pemerintah nonke menterian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 7. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 8. Organisasi di Luar Instansi Pemerintah adalah organisasi non Pemerintah yang diakui sebagai subyek hukum dan memiliki kerja sama dengan Kementerian Lingkungan Hidup dan Kehutanan. 9. PNS Kementerian Lingkungan Hidup dan Kehu tanan dengan Penugasan Khusus yang selanjutnya disebut Pegawai dengan Penugasan Khusus adalah PNS Kementerian Lingkungan Hidup dan Kehutanan yang www.peraturan.go.id 2018, No.1152 -4- dengan Keputusan Menteri Lingkungan Hidup dan Kehutanan ditugaskan untuk melaksanakan tugas Jabatan secara khu sus di luar Instansi Pemerintah baik di dalam maupun di luar negeri dalam jangka waktu tertentu, dengan ketentuan gaji Pegawai dengan Penugasan Khusus tersebut dibebankan pada lembaga yang menerima penugasan. 10. Penarikan Pegawai Negeri Sipil dengan Penugasan Khusus adalah penarikan Pegawai Negeri Sipil dengan Penugasan Khusus dari lembaga yang menerima penugasan karena masa tugasnya telah berakhir atau karena kepentingan dinas dibutuhkan oleh instansi induknya. 11. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian Pegawai ASN di Instansi Pemerintah sesuai dengan ketentuan peraturan perundang -undangan, dalam hal ini adalah Menteri Lingkungan Hidup dan Kehutanan. 12. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian Pegawai ASN sesuai dengan ketentuan peraturan perundang -undangan, dalam hal ini adalah Sekretaris Jenderal Kementerian Lingkungan Hidup dan Kehutanan. 13. Unit Ke rja Eselon I adalah Sekretariat Jenderal/Inspektorat Jenderal/Direktorat Jenderal/ Badan di lingkungan Kementerian Lingkungan Hidup dan Kehutanan. 14. Tunjangan Kinerja adalah penghasilan selain gaji yang diberikan kepada Pegawai yang aktif berdasarkan kompete nsi dan kinerja, yang merupakan fungsi dari keberhasilan pelaksanaan reformasi dan kinerja atas dasar kinerja yang telah dicapai oleh seorang individu Pegawai yang sejalan dengan kinerja yang hendak dicapai oleh instansinya. www.peraturan.go.id 2018, No.1152 -5- 15. Menteri adalah Menteri yang me nyelenggarakan urusan Pemerintah di bidang Lingkungan Hidup dan Kehutanan. 16. Sekretaris Jenderal adalah Sekretaris Jenderal Kementerian Lingkungan Hidup dan Kehutanan. 17. Kementerian adalah Kementerian Lingkungan Hidup dan Kehutanan. Pasal 2 Pegawai dengan Pen ugasan Khusus harus memenuhi persyaratan sebagai berikut: a. berstatus Pegawai Negeri Sipil Kementerian dan memiliki masa kerja sebagai Pegawai paling sedikit 10 (sepuluh) tahun; b. memiliki integritas moral, profesional, jiwa kepemimpinan dan kerja sama; c. memili ki komitmen yang kuat terhadap visi dan misi untuk menunjang kemajuan dan tercapainya keberhasilan program Kementerian; d. tidak sedang dalam proses dan/atau menjalani sanksi pelanggaran disiplin PNS dengan kategori sedang atau berat; e. tidak dalam status karya siswa dan status penugasan pada lembaga lainnya; dan f. memiliki kualifikasi dan kompetensi sesuai dengan kebutuhan lembaga penugasan . BAB II PERSYARATAN ADMINISTRASI USULAN PENUGASAN KHUSUS DAN PENARIKAN NYA Pasal 3 Persyaratan usulan Pegawai dengan Penugas an Khusus sebagai berikut: a. surat persetujuan Penugasan Khusus dari unit kerja yang ditandatangani oleh Sekretaris Inspektorat Jenderal, Sekretaris Direktorat Jenderal, Sekretaris Badan atau Kepala",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sekretaris Inspektorat Jenderal, Sekretaris Direktorat Jenderal, Sekretaris Badan atau Kepala Biro Umum, sebagaimana format www.peraturan.go.id 2018, No.1152 -6- tercantum dalam Lampiran 1 ya ng merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. surat persetujuan dari lembaga/organisasi yang menerima penugasan dengan mencantumkan nama Jabatan dan lamanya masa penugasan; c. copy surat keputusan pangkat dan Jabatan terakhir; d. copy Kartu P egawai (KARPEG); e. copy Penilaian Prestasi Kerja (P2K) Pegawai satu tahun terakhir dimana setiap unsur bernilai baik; dan f. surat pernyataan tidak sedang dikenakan hukuman disiplin, yang disahkan oleh Sekretaris Inspektorat Jenderal, Sekretaris Direktorat Jen deral, Sekretaris Badan atau Kepala Biro Umum, sebagaimana format tercantum dalam Lampiran 2, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 Persyaratan usulan penarikan Pegawai dengan Penugasan Khusus sebagai berikut: a. surat d ari lembaga penugasan yang menyatakan bahwa masa tugasnya telah berakhir; b. surat usulan Penarikan Penugasan Khusus dari unit kerja untuk kepentingan dinas sebelum masa tugas berakhir; c. laporan pelaksanaan tugas selama masa penugasan; d. copy surat keputusan pan gkat dan Jabatan terakhir; e. copy Kartu Pegawai (KARPEG); dan f. copy Penilaian Prestasi Kerja (P2K) Pegawai satu tahun terakhir dimana setiap unsur bernilai baik. BAB III PROSEDUR PENUGASAN KHUSUS DAN PENARIKANNYA Pasal 5 Proses penetapan Pegawai dengan Pen ugasan Khusus dilakukan melalui prosedur sebagai berikut : www.peraturan.go.id 2018, No.1152 -7- a. unit kerja Eselon I menyampaikan usul an kepada Sekretaris Jenderal c.q. Kepala Biro Kepegawaian dan Organisasi dengan melampirkan persyaratan berkas sebagaimana dimaksud dalam Pasal 3; b. usulan disam paikan paling lambat 1 (satu) bulan sebelum Terhitung Mulai Tanggal (TMT) ditugaskan ; dan c. Biro Kepegawaian dan Organisasi memproses penerbitan Surat Keputusan tentang Pegawai dengan Penugasan Khusus . Pasal 6 Proses penarikan Pegawai dengan Penugasan Khusu s dilakukan melalui prosedur sebagai berikut: a. unit kerja Eselon I menyampaikan usulan kepada Sekretaris Jenderal c.q. Kepala Biro Kepegawaian dan Organisasi dengan melampirkan persyaratan berkas sebagaimana dimaksud dalam Pasal 4; b. usulan disampaikan paling lambat 1 (satu) bulan sebelum masa tugas berakhir; dan c. Biro Kepegawaian dan Organisasi memproses penerbitan Surat Keputusan tentang penarikan Pegawai dengan Penugasan Khusus . BAB IV MASA TUGAS PENUGASAN KHUSUS Pasal 7 (1) Masa tugas Penugasan Khusus ditetap kan paling lama 4 (empat) tahun. (2) Pegawai dengan Penugasan Khusus dapat ditugaskan kembali di lembaga setelah mengabdi kembali di Kementerian paling sedikit 5 (lima) tahun. www.peraturan.go.id 2018, No.1152 -8- BAB V HAK DAN KEWAJIBAN PEGAWAI DENGAN PENUGASAN KHUSUS Pasal 8 Administrasi K epegawaian bagi Pegawai dengan Penugasan Khusus ditetapkan sebagai berikut: a. terhitung sejak tanggal dimulai sampai dengan selesai penugasan, administrasi Kepegawaian Pegawai dengan Penugasan Khusus berada di unit kerja Eselon I yang bersangkutan; dan b. penug asan dan penarikan status Kepegawaian bagi Pegawai dengan Penugasan Khusus ditetapkan dengan Keputusan Menteri. Pasal 9 (1) Hak Pegawai dengan Penugasan Khusus sebagai berikut: a. memperoleh penghargaan berupa kenaikan gaji berkala dan kenaikan pangkat regul er; b. memperoleh Penilaian Prestasi Kerja (P2K) Pegawai yang dibuat oleh Pejabat Penilai dan atasan Pejabat Penilai Pegawai dengan Penugasan Khusus di unit Eselon I dimana Pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pegawai dengan Penugasan Khusus di unit Eselon I dimana Pegawai yang bersangkutan terakhir tercatat sebagai Pegawai, dengan bahan penilaian be rasal dari atasan langsung Pegawai dengan Penugasan Khusus di tempat penugasannya, dengan ketentuan: 1. bagi Pegawai dengan Penugasan Khusus yang sebelum mendapat penugasan menduduki Jabatan Eselon I dan Fungsional dengan pangkat IV/c ke atas, dengan pejabat penilai dilakukan oleh Menteri; 2. bagi yang sebelum mendapat penugasan menduduki Jabatan Eselon II dan Fungsional dengan pangkat IV/b, dengan pejabat penilai dilakukan oleh Pejabat Eselon I dan atasan pejabat penilai yaitu Menteri; dan www.peraturan.go.id 2018, No.1152 -9- 3. bagi yang sebelum mend apat penugasan menduduki Jabatan Eselon III ke bawah dan Fungsional dengan pangkat IV/a ke bawah serta Pelaksana, dengan pejabat penilai dilakukan oleh Kepala Biro Umum/Sekretaris Direktorat Jenderal/Sekretaris Inspektorat Jenderal/Sekretaris Badan, dan at asan pejabat penilai yaitu Pejabat Eselon I. (2) Kewajiban bagi Pegawai dengan Penugasan Khusus sebagai berikut: a. bekerja secara penuh pada instansi/lembaga dimana PNS di tugas kan; b. menyampaikan laporan berkala secara tertulis setiap 1 (satu) tahun sekali ter kait perkembangan pelaksanaan Penugasan Khusus kepada unit kerja Eselon I yang bersangkutan dengan tembusan kepada Sekretaris Jenderal; c. menyampaikan Penilaian Prestasi Kerja Pegawai sesuai dengan ketentuan peraturan perundang - undangan kepada unit kerja Ese lon I yang bersangkutan dengan tembusan kepada Sekretaris Jenderal; d. melaporkan kepada unit kerja Eselon I yang bersangkutan dengan tembusan kepada Sekretaris Jenderal paling lambat 3 (tiga) bulan, dan melakukan presentasi di unit Eselon I asal Pegawai sebelum ditugaskan, sebagai bahan penilaian dan pertimbangan untuk menetapkan akan berakhir atau diperpanjang Penugasan Khusus; dan e. mengajukan usul pensiun bagi Pegawai dengan Penugasan Khusus yang memasuki Batas Usia Pensiun (BUP) kepada unit kerja Eselon I y ang bersangkutan dengan tembusan kepada Sekretaris Jenderal paling sedikit 9 (sembilan) bulan sebelum mencapai BUP. www.peraturan.go.id 2018, No.1152 -10- Pasal 10 Dalam hal setelah berakhirnya penugasan Pegawai dengan Penugasan Khusus , Tunjangan Kinerja yang bersangkutan dibayarkan dengan ke tentuan sebagai berikut: a. Pegawai dengan Penugasan Khusus yang penugasan terakhirnya di Kementerian menduduki Jabatan struktural, dibayarkan Tunjangan Kinerjanya setara dengan kelas Jabatan 7 (tujuh ); b. Pegawai dengan Penugasan Khusus yang penugasan terakhirn ya di Kementerian menduduki Jabatan fungsional , dibayarkan Tunjangan Kinerja sesuai dengan jenjang Jabatan fungsional; dan c. Pegawai dengan Penugasan Khusus yang penugasan terakhirnya di Kementerian sebagai pelaksana , dibayarkan Tunjangan Kinerja sesuai deng an penempatan pada Jabatan yang bersangkutan. BAB VI SANKSI Pasal 1 1 Dalam hal Pegawai dengan Penugasan Khusus tidak menunaikan tugas dan kewajibannya, kepada yang bersangkutan dapat diberikan sanksi berupa penarikan status Pegawai dengan Penugasan Khusu s dan pengenaan sanksi sesuai dengan ketentuan peraturan perundang -undangan. BAB VII KETENTUAN LAIN-LAIN Pasal 12 a. PNS yang ditugaskan di luar Kementerian hanya bersifat penugasan khusus di luar Instansi Pemerintah, sehingga PNS yang dipekerjakan pada Ins tansi Pemerintah pusat dan daerah atau lembaga pemerintah dengan terbitnya Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil sudah tidak www.peraturan.go.id 2018, No.1152 -11- diberlakukan lagi. b. Pegawai Negeri Sipil yang dipekerjakan pada Instansi Pemerintan Pusat dan Daerah atau Lembaga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang dipekerjakan pada Instansi Pemerintan Pusat dan Daerah atau Lembaga Pemerintah sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan mekanisme alih status Kepegawaian. BAB VIII KETENTUAN PERALIHAN Pasal 13 Dengan berlakunya Peraturan Menteri ini, maka Pegawai Negeri Sipil yang telah ditetapkan dengan status dipekerjakan sebelum berlakunya Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil, diatur sebagai berikut: a. penugasan Pegawai yang dipekerjakan masih tetap berlaku dengan jangka waktu 5 (lima) tahun setelah berla kunya Peraturan Menteri ini; b. penugasan Pegawai yang diperbantukan masih tetap berlaku dengan jangka waktu 4 (empat) tahun setelah berlakunya Peraturan Menteri ini ; dan c. administrasi kepegawaian meliputi penggajian , kenaikan gaji berkala, kenaikan pangkat , penghargaan lainnya , penilaian prestasi kerja, pemensiun an, dan proses penarikannya diberlakukan sesuai dengan Peraturan sebelumnya. BAB IX KETENTUAN PENUTUP Pasal 1 4 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kehutanan Nomor P.06/Me nhut-II/2005 tentang Prosedur Perbantuan dan Penarikannya bagi Pegawai Negeri Sipil Lingkup Departemen Kehutanan , dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2018, No.1152 -12- Pasal 1 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Agustus 2018 7 Maret 2018 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 27 Agustus 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1152 -13- LAMPIRAN l PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN NOMOR: P.90/ME NLHK/SETJEN/KUM.1/8/2018 TENTANG PENUGASAN KHUSUS DAN PENARIKANNYA BAGI PEGAWAI NEGERI SIPIL LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN KOP SURAT ALAMAT ESELON I ---------------------------------------------------------------------------------- --------------- SURAT PERNYATAAN PERSETUJUAN Yang bertanda tangan di bawah ini : N a m a : …………………….. . N I P : ............................ Pangkat/Gol. ruang : ............................ Jabatan : ............................ dengan ini men yatakan bahwa Pegawai Negeri Sipil yang tersebut di bawah ini: N a m a : ……………………. . N I P : ........................... Pangkat/Gol. ruang : ........................... Jabatan : ........................... disetujui untuk melaksanakan Pen ugasan Khusus , dengan ketentuan bahwa Pegawai Negeri Sipil yang bersangkutan tetap melaksanakan tugasnya sehari - hari sebelum ada keputusan tentang pen ugasan khusus. Demikian surat Pernyataan Persetujuan ini dibuat untuk dipergunakan sebagaimana mestinya. Tempat, tanggal Nama Pejabat Penandatangan NIP. …………. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttdttd. SITI NURBAYA www.peraturan.go.id 2018, No.1152 -14- LAMPIRAN 2 PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN NOMOR :P.90/MENLHK/SETJEN/KUM.1 /8/2018 TENTANG PENUGASAN KHUSUS DAN PENARIKANNYA BAGI PEGAWAI NEGERI SIPIL LINGKUP KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN KOP SURAT ALAMAT ESELON I ------------------------------------------------------------------------------------------------- SURAT PERNYATAAN TIDAK SEDANG DALAM PROSES DAN/ATAU MENJALANI HUKUMAN DISIPLIN Yang bertanda tangan di bawah ini : N a m a : …………………….. . N I P : ............................ Pangkat/Gol. ruang : ............................ Jabatan : ........... ................. dengan ini menyatakan dengan sesungguhnya bahwa Pegawai Negeri Sipil yang tersebut di bawah ini : N a m a : ……………………. . N I P : ........................... Pangkat/Gol. ruang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ": ……………………. . N I P : ........................... Pangkat/Gol. ruang : ........................... Jabatan : ............. .............. dalam satu tahun terakhir tidak sedang dalam proses dan/atau menjalani hukuman disiplin. Demikian surat Pernyataan ini dibuat untuk dipergunakan sebagaimana mestinya. Tempat, tanggal Nama Pejabat Penandatangan NIP. …………. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttdttd. SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}