{
  "source": "downloaded_pdfs/bn1149-2015.pdf",
  "processed_date": "2025-04-23T10:15:28.376475",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1149, 2015 KEMHAN. Tentara Nasional Indonesia . Tahun 2015 -2019 . PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 08 TAHUN 2015 TENTANG RENCANA STRATEGIS KEMENTERIAN PERTAHANAN DAN TENTAR A NASIONAL INDONESIA TAHUN 2015 -2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa pertahanan negara diselenggarakan untuk menjaga dan melindungi kedaulatan negara, keutuhan wilayah Negara Kesatuan Republik Indonesia serta segenap bangsa dari segala bentuk ancaman yang diperlukan rencana pembangunan pertahanan negara dalam bentuk Rencana Strategis Kemhan dan TNI Tahun 2015 -2019 guna menjamin tercapainya tujuan dan sasaran penyelenggaraan pertahanan negara dalam rangka ikut mewujudkan Indonesia yang sejahtera, demokratis, dan berkeadilan; b. bahwa pertahanan negara diselenggarakan melalui usaha membangun dan membina kemampuan, daya tangkal negara dan bangsa serta menanggulangi segala bentuk ancaman, untuk itu Kementerian Pertahanan, dan Tentara Nasional Indonesia menyusun Rencana Strategis Kemhan dan TNI Tahun 2015 -2019 guna tercapainya tujuan, sasaran penyelenggaraan www.peraturan.go.id 2015 , No.1149 2 pertahanan negara dalam rangka mewujudkan Keamanan Nasional yang mampu menjaga kedaulatan Negara Kesatuan Republik Indonesia; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Rencana Strategis Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019; Mengingat : 1. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 2. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencana an Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang -Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 200 4 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 4. Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005 -2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Nega ra Republik Indonesia Nomor 4700); 5. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 6. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 7. Peraturan Menteri Pertahanan Nomor 38 Tahun 2012 tentang Sistem Perencanaan Pembangu nan Pertahanan Negara (Berita Negara Republik Indonesia Tahun 2013 Nomor 1318); www.peraturan.go.id 2015 , No.1149 3 8. Peraturan Menteri Pertahanan Nomor 27 Tahun 2014 tentang Postur Pertahanan Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 975); 9. Peraturan Menteri Perencanaan P embangunan Nasional/ Kepala Badan Perencanaan Pembangunan Nasional Nomor 5 Tahun 2014 tentang Pedoman Penyusunan dan Penelaahan Rencana Strategis Kementerian/Lembaga (Renstra K/L) Tahun 2015 - 2019; 10. Peraturan Menteri Pertahanan Nomor 16 Tahun 2014 tentan g Struktur Program dan Anggaran Pertahanan Negara (Berita Negara Republik Indonesia Tahun 2014 Nomor 510); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG RENCANA STRATEGIS KEMENTERIAN PERTAHANAN DAN TENTARA NASIONAL INDONESIA TAHUN 2015 -2019. Pasal 1 Rencana Strategis Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Rencana Strategis Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019 merupakan dokumen perencanaan pembangunan pertahanan negara untuk 5 (lima) tahun, berisi mengenai proses yang berorientasi pada hasil yang disusun berdasarka n Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019 dan bersifat indikatif serta memperhatikan perubahan dan atau pergeseran kebijakan nasional dan lainnya yang berlaku. Pasal 2 Rencana Strategis Kementerian Pertahanan dan Tentara Nasional Indon esia Tahun 2015 -2019 disusun berpedoman kepada Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019, Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasion al Nomor 5 Tahun 2014 tentang Pedoman Penyusunan Rencana Strategis Kementerian/Lembaga (Renstra K/L) serta Pagu Indikatif Tahun 2015 -2019. Pasal 3 Rencana Strategis Kementerian Pertahanan dan Tentara Nasional Indonesia Tahun 2015 -2019 sebagaimana dimaksu d Pasal 1 tercantum dalam Lampiran dan Sublampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2015 , No.1149 4 Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratu ran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Juli 2015 MENTERI PERTAHANAN REPUBLIK INDONESIA, RYAMIZARD RYACUDU Diundangkan di Jakarta pada tanggal 4 Agustus 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}