{
  "source": "downloaded_pdfs/bn1155-2020.pdf",
  "processed_date": "2025-04-22T13:01:56.240109",
  "document_info": {
    "title": null
  },
  "total_pages": 28,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1155 , 2020 KEMENKEU. SDM. Unit Organisasi Non Eselon . Manajemen . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 146/PMK.01/2020 TENTANG MANAJEMEN SUMBER DAYA MANUSIA PADA UNIT ORGANISASI NON ESELON KEMENTERIAN KEUANGAN DENGAN RAHMAT T UHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk mendukung efektivitas dan kelancaran pelaksanaan tugas dan fungsi terkait Manajemen Sumber Daya Manusia pada Unit Organisasi non Eselon di lingkungan Kementerian Keuangan , perlu menetapkan Peraturan Menteri Keuangan tentang Manajemen Sumber Daya Manusia pada Unit Organisasi Non Eselon Kementerian Keuangan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2020 , No.1155 -2- 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 6 8, Tambahan Lembaran Negara Republik Indonesia Nomor 6477 ); 5. Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 224, Tambahan Lembaran Negara Republik Indonesia Nomor 6264) ; 6. Perat uran Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 6340); 7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peraturan Menteri Keuangan Nomor 6/PMK.01/2015 tentang Pengelolaan Sistem Informasi Sumber Daya Manusia di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 23); 9. Peraturan Menteri Keuangan Nomor 176/PMK.01/2018 tentang Mekanisme Penetapan Jabatan dan Peringkat bagi Pelaksana di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1734); 10. Peraturan Menteri Keuangan Nomor 217/PMK.01 /2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas www.peraturan.go.id 2020 , No.1155 -3- Perat uran Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG MANAJEMEN SUMBER DAYA MANUSIA PADA UNI T ORGANISASI NON ESELON KEMENTERIAN KEUANGAN. BAB I KETENTUAN UMUM Bagian Kesatu Definisi Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Unit Organisasi Non Eselon Kementerian Keuangan, yang selanjutnya disebut Unit non Eselon adalah unit organisasi yang berada di bawah dan bertanggung jawab kepada Menteri Keuangan, dibentuk melalui peraturan perundang -undangan dengan struktur organisasi tertentu yang tidak memiliki eselonisasi, baik yang menerapkan pengelolaan keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tertentu yang tidak memiliki eselonisasi, baik yang menerapkan pengelolaan keuangan Badan Layanan Umum maup un yang tidak menerapkan pengelolaan keuangan Badan Layanan Umum. 2. Manajemen Sumber Daya Manusia, yang selanjutnya disebut Manajemen SDM adalah pengelolaan pegawai untuk menghasilkan pegawai yang profesional , memiliki nilai dasar, menjunjung etika profesi, bebas dari intervensi politik, dan bersih dari praktik korupsi, kolusi, dan nepotisme. 3. Pegawai Negeri Sipil, yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai negeri sipil oleh www.peraturan.go.id 2020 , No.1155 -4- pejabat pemb ina kepegawaian untuk menduduki jabatan pemerintahan. 4. PNS Kementerian Keuangan, yang selanjutnya disebut PNS Kemenkeu adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai negeri sipil oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan pada Kementerian Keuangan. 5. PNS non Kementerian Keuangan, yang selanjutnya disebut PNS non Kemenkeu adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai negeri sipil oleh pejabat pembina kepega waian untuk menduduki jabatan pemerintahan pada kementerian/lembaga di luar Kementerian Keuangan. 6. Pegawai Pemerintah dengan Perjanjian Kerja, yang selanjutnya disingkat PPPK adalah warga negara Indonesia yang memenuhi syarat tertentu, yang diangkat berdasa rkan perjanjian kerja untuk jangka waktu tertentu untuk melaksanakan tugas pemerintahan. 7. Instansi Asal adalah instansi di luar Kementerian Keuangan yang menjadi tempat kerja terakhir PNS non Kemenkeu sebelum ditempatkan/ditugaskan pada Unit non Eselon. 8. Unit Asal adalah unit Jabatan Pimpinan Tinggi Madya yang menjadi tempat kerja terakhir PNS Kemenkeu sebelum ditempatkan/ditugaskan pada Unit non Eselon. 9. Unit Eselon I Pembina adalah unit Jabatan Pimpinan Tinggi Madya di lingkungan Kementerian Keuangan yang menaungi Unit non Eselon. 10. Unit Kerja Pembina adalah unit Jabatan Pimpinan Tinggi Pratama yang menyelenggarakan fungsi pengelolaan kepegawaian pada Unit Eselon I Pembina. www.peraturan.go.id 2020 , No.1155 -5- Bagian Kedua Ruang Lingkup Pasal 2 Unit non Eselon terdiri atas: a. Unit non Eselon yang bertanggung jawab kepada Menteri Keuangan melalui unit Jabatan Pimpinan Tinggi Madya; dan b. Unit non Eselon yang bertanggung jawab secara langsung kepada Menteri Keuangan. BAB II MANAJEMEN SDM PADA UNIT NON ESELON YANG BERTANGGUNG JAWAB KEPADA MENTERI KEUA NGAN MELALUI UNIT JABATAN PIMPINAN TINGGI MADYA Bagian Kesatu Umum Pasal 3 (1) Manajemen SDM pada Unit non Eselon sebagaimana dimaksud dalam Pasal 2 huruf a, meliputi: a. Manajemen SDM bagi PNS; dan b. Manajemen SDM bagi PPPK. (2) PNS sebagaimana dimaksud pada ayat ( 1) huruf a, terdiri atas: a. PNS Kemenkeu; dan b. PNS non Kemenkeu. www.peraturan.go.id 2020 , No.1155 -6- Bagian Kedua Manajemen SDM bagi PNS Paragraf 1 Umum Pasal 4 Manajemen SDM bagi PNS sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a meliputi: a. penyusunan dan penetapan kebutuhan; b. pangkat dan jabatan; c. penilaian kompetensi; d. manajemen kinerja; e. pengembangan kompetensi dan karier; f. pola karier; g. penghargaan; h. kode etik dan kode perilaku serta disiplin; i. pemberhentian; j. penggajian, tunjangan, dan fasilitas; k. jaminan pensiun dan jaminan hari tua; l. perlindu ngan; dan m. cuti dan perizinan. Pasal 5 Manajemen SDM pada Unit non Eselon sebagaimana dimaksud dalam Pasal 2 huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada Unit non Eselon sebagaimana dimaksud dalam Pasal 2 huruf a, dilakukan oleh Unit non Eselon bersama dengan Unit Kerja Pembina. Paragraf 2 Penyusunan dan Penetapan Kebutuhan Pasal 6 (1) Unit non Eselon menyusun kebutuhan jumlah, jenis jabatan, dan komposisi PNS berdasarkan analisis jabatan dan analisis beban kerja. (2) Unit non Eselon menyampaikan usulan kebutuhan jumlah dan jenis jabatan PNS sebagaimana dimaksud www.peraturan.go.id 2020 , No.1155 -7- pada ayat (1) kepada Unit Kerja Pembina dan ditembuskan kepada Kepala Biro Sumber Daya Manusia. (3) Penyusunan dan penyampaian kebutuhan PNS sebagaimana dimaksud pada ayat (1) dan ayat (2) mengacu pada ketentuan mengenai perencanaan sumber daya manusia yang berlaku di Kementerian Keuangan. Pasal 7 Dalam hal Unit non Eselon membutuhkan PNS dari luar Unit Eselon I Pembina, Pimpinan Unit non Eselon menyampaikan kebutuhan dimaksud kepada Unit Kerja Pembina dan ditembuskan kepada Kepala Biro Sumber Daya Manusia. Paragraf 3 Pangkat dan Jabatan Pasal 8 (1) PNS yang ditempatkan/ditugaskan pada Unit non Eselon mendapatkan kenaikan pangkat sesuai dengan ketentuan peraturan perundang -undangan. (2) Administrasi kenaikan pangkat sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Unit Kerja Pembina berdasarkan usulan dar i Unit non Eselon bagi PNS Kemenkeu; dan b. Instansi Asal berdasarkan usulan dari Unit non Eselon bagi PNS non Kemenkeu. Pasal 9 (1) Pengangkatan dan penetapan PNS dalam jabatan pada Unit non Eselon dilakukan oleh Menteri Keuangan selaku Pejabat Pembina Kepegaw aian. (2) Kewenangan pengangkatan dan penetapan dalam jabatan sebagaimana dimaksud pada ayat (1) dapat berlaku ketentuan sebagai berikut: a. pengangkatan dan penetapan dalam jabatan Kepala, Direktur Utama, Sekretaris, Direktur, dan Kepala Satuan dilaksanakan oleh Menteri Keuangan; www.peraturan.go.id 2020 , No.1155 -8- b. pengangkatan dan penetapan dalam jabatan Kepala Divisi, Kepala Bagian, Kepala Subdirektorat, Kepala Subbagian, Kepala Seksi, dan pelaksana dilaksanakan oleh Sekretaris Jenderal untuk dan atas nama Menteri Keuangan; c. pengangkatan dan penet apan dalam jabatan Kepala Subbagian, Kepala Seksi, dan pelaksana sebagaimana dimaksud pada huruf b di lingkungan Unit Eselon I Pembina dapat dilaksanakan oleh Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina untuk dan atas nama Menteri Keuangan; d. pengangkatan dan penetapan dalam jabatan sebagaimana dimaksud pada huruf c bagi PNS golongan I/a sampai dengan golongan IV/a dapat dilaksanakan oleh Pejabat Pimpinan Tinggi Pratama pada Unit Kerja Pembina untuk dan atas nama Menteri Keuangan; dan e. pengangkata n dan penetapan dalam jabatan sebagaimana dimaksud pada huruf c bagi PNS golongan I/a sampai dengan golongan III/a dapat dilaksanakan oleh Pejabat Administrator yang menyelenggarakan fungsi pengelolaan karier/administrasi kepegawaian pada Unit Kerja Pembin a untuk dan atas nama Menteri Keuangan. (3) Dalam hal kewenangan pengangkatan dan penetapan dalam jabatan telah diatur dalam Peraturan Menteri Keuangan mengenai Organisasi dan Tata Kerja Unit non Eselon yang berkenaan maka dapat dikecualikan dari ketentuan seb agaimana dimaksud pada ayat (2). (4) Proses pengisian untuk pengangkatan dan penetapan dalam jabatan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. proses manajemen talenta untuk pengisian dari PNS Kemenkeu; dan/atau b. mekanisme seleksi sesuai kete ntuan yang berlaku, untuk pengisian dari PNS Kemenkeu dan/atau PNS www.peraturan.go.id 2020 , No.1155 -9- non",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PNS Kemenkeu dan/atau PNS www.peraturan.go.id 2020 , No.1155 -9- non Kemenkeu, dalam hal terdapat kebutuhan organisasi. Pasal 10 (1) Mekanisme penetapan jabatan dan peringkat bagi pelaksana yang berasal dari PNS pada Unit non Eselon dilaksanakan dengan meng acu pada ketentuan mengenai mekanisme penetapan jabatan dan peringkat bagi pelaksana di lingkungan Kementerian Keuangan. (2) Penetapan jabatan dan peringkat bagi pelaksana yang berasal dari PNS pada Unit non Eselon sebagaimana dimaksud pada ayat (1) dilakukan oleh Pimpinan Unit non Eselon untuk dan atas nama Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina. (3) Dalam hal Pimpinan Unit non Eselon sebagaimana dimaksud pada ayat (2) berstatus non PNS, penetapan jabatan dan peringkat bagi pelaksana yang berasal dari PNS dilakukan oleh Pimpinan Unit Kerja Pembina untuk dan atas nama Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina. Pasal 11 (1) Jangka waktu penempatan/penugasan PNS pada Unit non Eselon dilaksanakan paling lama 3 (tiga) tahun dan dapat diperp anjang setiap 2 (dua) tahun. (2) Unit non Eselon harus menyampaikan rekomendasi terkait perpanjangan atau pengakhiran penempatan/ penugasan PNS sebagaimana dimaksud pada ayat (1) paling lambat 6 (enam) bulan sebelum jangka waktu penempatan/penugasan PNS berakh ir kepada: a. Unit Kerja Pembina bagi PNS yang diangkat pada jabatan pelaksana di Unit non Eselon; dan b. Unit Kerja Pembina atau unit Jabatan Pimpinan Tinggi Pratama lain yang ditunjuk oleh Pimpinan Unit Eselon I Pembina, yang ditembuskan kepada Sekretariat Jen deral c.q. Biro Sumber Daya www.peraturan.go.id 2020 , No.1155 -10- Manusia, bagi PNS yang diangkat pada jabatan selain pelaksana di Unit non Eselon. (3) Dalam hal rekomendasi pengakhiran sebagaimana dimaksud pada ayat (2) tidak diusulkan dalam waktu 6 (enam) bulan sebelum jangka waktu penempatan/ penugasan PNS berakhir maka jangka waktu penempatan/penugasan PNS pada Unit non Eselon diperpanjang untuk 2 (dua) tahun. (4) Perpanjangan dan pengakhiran PNS dalam jabatan pada Unit non Eselon dilaksanakan oleh pejabat yang berwenang mengangkat dalam jabatan se bagaimana dimaksud dalam Pasal 9 berdasarkan rekomendasi sebagaimana dimaksud pada ayat (2) atau kebutuhan organisasi . (5) Dalam hal penempatan/penugasan PNS pada Unit non Eselon berakhir, berlaku ketentuan: a. bagi PNS Kemenkeu, dikembalikan pada Unit Eselon I Pembina/Unit Asal/Unit Jabatan Pimpinan Tinggi Madya lain sesuai dengan kebutuhan organisasi, dan dapat diangkat dalam jabatan yang setingkat dengan jabatan struktural/fungsional terakhir sebelum PNS yang bersangkutan ditempatkan/ ditugaskan pada Unit non E selon sesuai dengan ketersediaan formasi; dan b. bagi PNS non Kemenkeu, dikembalikan pada Instansi Asal atau sesuai ketentuan yang berlaku. Pasal 12 (1) Selama penempatan /penugasan pada Unit non Eselon, status kepegawaian PNS berada di Unit Kerja Pembina atau un it Jabatan Pimpinan Tinggi Pratama lainnya yang ditunjuk oleh Pimpinan Unit Eselon I Pembina untuk dan atas nama Menteri Keuangan. (2) Pengalaman yang diperoleh PNS Kemenkeu selama penempatan/penugasan di Unit non Eselon dapat dipertimbangkan sebagai salah sat u faktor dalam penilaian talent . www.peraturan.go.id 2020 , No.1155 -11- (3) PNS Kemenkeu yang ditempatkan/ditugaskan pada Unit non Eselon dapat diusulkan menjadi calon talent Kementerian Keuangan. (4) Dalam hal selama menjalankan penempatan/penugasan pada Unit non Eselon PNS Kemenkeu ditetapkan sebagai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menjalankan penempatan/penugasan pada Unit non Eselon PNS Kemenkeu ditetapkan sebagai talent melalui Keputusan Menteri Keuangan atau Keputusan Pimpinan Unit Eselon I, maka penempatan/penugasan di Unit non Eselon merupakan proses pengembangan talent bagi yang bersangkutan. Paragraf 4 Penilaian Kompetensi Pasal 13 (1) Setiap PNS harus memiliki kompetensi , yang berkaitan dengan tugas dan fungsi jabatan, yang terdiri atas: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (2) Kompetensi sebagaimana dimaksud pada ayat (1) diukur melalui uji kompetensi. (3) Uji kompetensi sebagaiman a dimaksud pada ayat (2) harus diikuti oleh PNS yang ditempatkan/ditugaskan pada Unit non Eselon. (4) Pengelolaan uji kompetensi sebagaimana dimaksud pada ayat (3) dilakukan oleh Unit non Eselon berkoordinasi dengan Unit Kerja Pembina sesuai dengan ketentuan mengenai penilaian kompetensi di lingkungan Kementerian Keuangan. (5) Hasil uji kompetensi disampaikan oleh Unit non Eselon kepada Unit Kerja Pembina . Pasal 14 (1) Uji kompetensi sebagaimana dimaksud dalam Pasal 13 ayat (2) dilakukan berdasarkan ketentuan mengenai kamus kompetensi dan standar kompetensi jabatan yang berlaku di lingkungan Kementerian Keuangan. www.peraturan.go.id 2020 , No.1155 -12- (2) Standar kompetensi jabatan untuk kompetensi teknis, manajerial, dan sosial kultural bagi Unit non Eselon ditetapkan melalui Keputusan Menteri Keuangan yang ditandatangani Sekretaris Jenderal untuk dan atas nama Menteri Keuangan , kecuali ditentukan lain oleh peraturan perundang -undangan . Paragraf 5 Manajemen Kinerja Pasal 15 (1) Manajemen kinerja PNS pada Unit non Eselon, terdiri atas: a. penilaian kinerja/sasaran ki nerja pegawai; b. penilaian perilaku; c. dialog kinerja; dan d. penetapan penilaian kinerja dan perilaku PNS. (2) Implementasi manajemen kinerja PNS sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan yang mengatur mengenai pengelolaan kinerja dan dial og kinerja di lingkungan Kementerian Keuangan serta ketentuan peraturan perundang -undangan yang terkait. Pasal 16 (1) Unit non Eselon berkoordinasi dengan Unit Kerja Pembina untuk menunjuk pejabat yang menjadi pengelola kinerja. (2) Pejabat yang menjadi pengelola kinerja sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pimpinan Unit non Eselon untuk dan atas nama Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina. (3) Penilaian dan penetapan penilaian kinerja dan perilaku Pimpinan Unit non Eselon yang berasal dari PNS dilaksanakan oleh Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina. www.peraturan.go.id 2020 , No.1155 -13- (4) Penilaian kinerja dan perilaku bagi PNS selain Pimpinan Unit non Eselon pada Unit non Eselon dilakukan oleh atasan langsung pada Unit non Eselon. (5) Penetapan penilaian kiner ja dan perilaku PNS pada Unit non Eselon dilakukan oleh atasan langsung pada Unit non Eselon sebagaimana dimaksud pada ayat (4) sepanjang memenuhi persyaratan sebagai berikut: a. berstatus PNS; dan b. memiliki pangkat dan golongan yang sama atau lebih tinggi da ri PNS yang dinilai . (6) Dalam hal atasan langsung PNS tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (5), penetapan penilaian kinerja dan perilaku dilakukan secara hierarki oleh pejabat lain yang menduduki jabatan lebih tinggi dari PNS yang dinilai dan memenuhi persyaratan sebagaimana dimaksud pada ayat (5) huruf a dan huruf b. (7) Dalam hal tidak terdapat pejabat lain pada Unit non Eselon yang memenuhi persyaratan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lain pada Unit non Eselon yang memenuhi persyaratan sebagaimana dimaksud pada ayat (6), penetapan penilaian kinerja dan perilaku dapat dilaks anakan oleh: a. Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina bagi PNS golongan I/a sampai dengan golongan IV/e; b. Pejabat Pimpinan Tinggi Pratama pada Unit Kerja Pembina atau unit Jabatan Pimpinan Tinggi Pratama lainnya yang ditunjuk bagi PNS golon gan I/a sampai dengan golongan IV/b ; dan c. Pejabat Administrator yang menyelenggarakan fungsi pengelolaan karier/administrasi kepegawaian pada Unit Kerja Pembina atau unit Jabatan Pimpinan Tinggi Pratama lainnya yang ditunjuk bagi PNS golongan I/a sampai den gan golongan III/d. (8) Penunjukan pejabat yang menetapkan kinerja dan perilaku bagi PNS sebagaimana dimaksud pada ayat ( 7) dilakukan oleh Pimpinan Unit non Eselon untuk dan atas www.peraturan.go.id 2020 , No.1155 -14- nama Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina. Paragraf 6 Pengem bangan Kompetensi dan Karier Pasal 17 (1) Pengembangan kompetensi PNS Kemenkeu dilaksanakan melalui: a. tahapan perencanaan; b. tahapan pelaksanaan; dan c. tahapan pemantauan dan evaluasi. (2) Pengembangan kompetensi PNS Kemenkeu sebagaimana dimaksud pada ayat (1) dilaks anakan sesuai dengan ketentuan mengenai manajemen pengembangan sumber daya manusia di lingkungan Kementerian Keuangan. (3) Pengembangan kompetensi bagi PNS non Kemenkeu dapat mengacu pada ketentuan sebagaimana dimaksud pada ayat (2), berkoordinasi dengan Insta nsi Asal. (4) Pengembangan kompetensi bagi PNS pada Unit non Eselon dilaksanakan oleh Unit non Eselon/Unit Eselon I Pembina/unit yang menyelenggarakan fungsi pendidikan dan pelatihan di Kementerian Keuangan. Pasal 18 (1) PNS Kemenkeu yang ditempatkan/ditugaskan p ada Unit non Eselon dapat diberikan kesempatan pengembangan kompetensi melalui pemberian tugas belajar, izin mengikuti pendidikan di luar kedinasan/izin belajar, atau kegiatan pengembangan kompetensi lainnya sesuai ketentuan yang berlaku di lingkungan Keme nterian Keuangan, dengan ketentuan sebagai berikut: a. bagi yang akan mengikuti seleksi tugas belajar yang bukan dengan biaya sendiri dan dilakukan di dalam jam kerja, PNS yang bersangkutan dikembalikan terlebih dahulu ke Unit Kerja Pembina; www.peraturan.go.id 2020 , No.1155 -15- b. bagi yang akan me ngikuti seleksi tugas belajar dengan biaya sendiri dan dilakukan di luar jam kerja atau izin mengikuti pendidikan di luar kedinasan/izin belajar, PNS yang bersangkutan tetap menjalankan tugas pada Unit non Eselon; c. tugas belajar dengan biaya sendiri sebagai mana dimaksud dalam huruf b, dapat diberikan sepanjang: 1) mendapatkan persetujuan atasan langsung pada Unit non Eselon; 2) jurusan yang diambil sesuai dengan kebutuhan Unit Eselon I Pembina; dan 3) sesuai dengan ketentuan yang berlaku; dan d. bagi yang akan mengikuti kegiatan pengembangan kompetensi yang lain, harus memenuhi persyaratan yang ditentukan dalam ketentuan yang berlaku di lingkungan Kementerian Keuangan. (2) PNS non Kemenkeu yang ditempatkan/ditugaskan pada Unit non Eselon dapat diberikan kesempatan pengembang an kompetensi melalui tugas belajar, izin mengikuti pendidikan di luar kedinasan/izin belajar, atau kegiatan pengembangan kompetensi lainnya sesuai ketentuan yang berlaku di lingkungan Kementerian Keuangan dengan ketentuan sebagai berikut: a. bagi yang akan m engikuti seleksi tugas belajar yang bukan dengan biaya sendiri dan dilakukan di dalam jam kerja, PNS yang bersangkutan dikembalikan terlebih dahulu ke Instansi Asal; b. bagi yang akan mengikuti seleksi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dahulu ke Instansi Asal; b. bagi yang akan mengikuti seleksi tugas belajar yang dengan biaya sendiri dan dilakukan di luar jam kerja atau izin mengikuti pendidikan di luar kedinasan/izin belajar, PNS yang bersangkutan tetap menjalankan tugas pada Unit non Eselon; c. tugas belajar sebagaimana dimaksud dalam huruf b, dapat diberikan sepanjang: 1) mendapatkan persetujuan atasan la ngsung pada Unit non Eselon; www.peraturan.go.id 2020 , No.1155 -16- 2) mendapatkan persetujuan dari Instansi Asal; dan 3) sesuai dengan ketentuan yang berlaku; dan d. bagi yang akan mengikuti kegiatan pengembangan kompetensi yang lain, harus memenuhi persyaratan yang ditentukan dalam ketentuan yang berl aku di lingkungan Kementerian Keuangan. Pasal 19 (1) PNS yang ditempatkan/ditugaskan pada Unit non Eselon memperoleh pengembangan karier secara adil dengan mempertimbangkan kualifikasi, kompetensi, kinerja, dan kebutuhan organisasi. (2) Pengembangan karier PNS s ebagaimana dimaksud pada ayat (1) meliputi mutasi dan promosi yang dilaksanakan oleh Unit non Eselon, Unit Eselon I Pembina dan/atau Sekretariat Jenderal, dengan ketentuan sebagai berikut: a. bagi PNS Kemenkeu dapat dilakukan mutasi dan/atau promosi baik di l ingkungan Unit non Eselon atau di luar Unit non Eselon dengan tetap memperhatikan ketentuan sebagaimana dimaksud dalam Pasal 12; dan b. bagi PNS non Kemenkeu hanya dapat diberikan mutasi dan/atau promosi di lingkungan Unit non Eselon. (3) Pelaksanaan pengembangan karier PNS sebagaimana dimaksud pada ayat (1) dan ayat (2) mengacu pada ketentuan mengenai manajemen talenta dan/atau manajemen karier/mutasi di lingkungan Kementerian Keuangan. Paragraf 7 Pola Karier Pasal 20 Untuk menjamin keselarasan antara kualifika si dan kompetensi PNS dengan kebutuhan Unit non Eselon, Unit non www.peraturan.go.id 2020 , No.1155 -17- Eselon berkoordinasi dengan Unit Kerja Pembina menyusun pola karier Unit non Eselon yang terintegrasi dengan pola karier Unit Eselon I Pembina. Paragraf 8 Penghargaan Pasal 21 (1) Bagi PNS yang telah menunjukkan kesetiaan, pengabdian, kecakapan, kejujuran, kedisiplinan, dan prestasi kerja dalam melaksanakan tugas pada Unit non Eselon, dapat diberikan penghargaan sesuai ketentuan peraturan perundang -undangan. (2) Penghargaan sebagaimana dimaksud pada ayat (1), terdiri atas: a. tanda kehormatan; b. kenaikan pangkat istimewa; c. kesempatan prioritas untuk pengembangan kompetensi; dan/atau d. kesempatan menghadiri acara resmi dan/atau acara kenegaraan. (3) Selain penghargaan sebagaimana dimaksud pada ayat (2), PNS Kemen keu pada Unit non Eselon juga dapat diberikan penghargaan lain sesuai dengan ketentuan mengenai penghargaan bagi pegawai negeri sipil di lingkungan Kementerian Keuangan. (4) Pemberian penghargaan bagi PNS pada Unit non Eselon dikoordinasikan oleh: a. Unit Kerja P embina bagi PNS Kemenkeu; dan b. Instansi Asal bagi PNS non Kemenkeu dan dapat berkoordinasi dengan Sekretariat Jenderal c.q. Biro Sumber Daya Manusia, sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2020 , No.1155 -18- Paragraf 9 Kode Etik dan Kode Perilaku serta Disipli n Pasal 22 (1) PNS yang ditempatkan/ditugaskan pada Unit non Eselon wajib mematuhi kode etik dan kode perilaku yang berlaku di lingkungan Kementerian Keuangan. (2) Mekanisme pencegahan, penegakan, pengawasan, serta evaluasi kode etik dan kode perilaku terhadap PN S yang ditempatkan/ditugaskan pada Unit non Eselon dilakukan dengan mengacu pada ketentuan kode etik dan kode perilaku PNS di lingkungan Kementerian Keuangan. (3) Selain wajib",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kode perilaku PNS di lingkungan Kementerian Keuangan. (3) Selain wajib mematuhi kode etik dan kode perilaku sebagaimana dimaksud pada ayat (1), PNS wajib mematuhi disiplin pegawai negeri sipil sesuai dengan ketentuan mengenai disiplin pegawai negeri sipil. (4) Penegakan disiplin bagi PNS pada Unit non Eselon, dilaksanakan dengan ketentuan sebagai berikut: a. atasan langsung yang melakukan pemanggilan dan pemeriksaa n dugaan pelanggaran disiplin PNS pada Unit non Eselon merupakan pejabat yang melakukan penetapan penilaian kinerja dan perilaku; b. atasan langsung yang melakukan proses penelitian sebagai dasar pemanggilan dan pemeriksaan sebagaimana dimaksud pada huruf a, merupakan pejabat yang melakukan penilaian kinerja dan perilaku; dan c. penetapan pejabat yang berwenang menghukum/menetapkan penjatuhan hukuman disiplin bagi PNS pada Unit non Eselon, dilakukan sesuai dengan ketentuan yang mengatur mengenai disiplin pegawai negeri sipil. www.peraturan.go.id 2020 , No.1155 -19- Paragraf 10 Pemberhentian Pasal 23 (1) PNS dapat diberhentikan dari jabatan pada Unit non Eselon dikarenakan antara lain: a. jangka waktu penempatan pada Unit non Eselon berakhir dan tidak diperpanjang; b. mengundurkan diri; c. menjalani cuti di luar ta nggungan negara; d. ditempatkan/ditugaskan secara penuh di luar jabatan; atau e. memasuki masa pensiun sebagai PNS. (2) Bagi PNS yang diberhentikan dari jabatan dikarenakan mengundurkan diri sebagaimana dimaksud pada ayat (1) huruf b, berlaku ketentuan sebagai berik ut: a. PNS yang bersangkutan mengajukan permohonan pengunduran diri dari jabatan kepada Pimpinan Unit non Eselon dan ditembuskan kepada Unit Kerja Pembina paling lambat 3 (tiga) bulan sebelum PNS yang bersangkutan diberhentikan, kecuali untuk alasan lain yang mendesak sesuai pertimbangan dari pejabat yang berwenang; dan b. dapat dikembalikan pada Unit Asal/Instansi Asal/Unit Kerja Pembina/unit Jabatan Pimpinan Tinggi Madya lain sesuai dengan kebutuhan organisasi/Instansi Asal. (3) Bagi PNS yang akan menjalani cuti di luar tanggungan negara sebagaimana dimaksud pada ayat (1) huruf c, PNS yang bersangkutan harus mengajukan permohonan kepada Pimpinan Unit non Eselon dan ditembuskan kepada Unit Kerja Pembina paling lambat 3 (tiga) bulan sebelum pelaksanaan cuti di luar ta nggungan negara. (4) Pemberhentian dari jabatan pada Unit non Eselon dilakukan oleh pejabat yang memiliki kewenangan pengangkatan dan penetapan dalam jabatan sebagaimana dimaksud dalam Pasal 9. www.peraturan.go.id 2020 , No.1155 -20- Paragraf 11 Penggajian, Tunjangan, dan Fasilitas Pasal 24 (1) PNS yang ditempatkan/ditugaskan pada Unit non Eselon diberikan penggajian, tunjangan, dan fasilitas lainnya sesuai dengan ketentuan peraturan perundang - undangan. (2) Ketentuan lebih lanjut mengenai penggajian, tunjangan, dan fasilitas lainnya bagi PNS yang ditempatk an/ditugaskan pada Unit non Eselon sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri Keuangan. Paragraf 12 Jaminan Pensiun dan Jaminan Hari Tua Pasal 25 (1) PNS yang ditempatkan/ditugaskan pada Unit non Eselon diberikan jaminan pensiun dan jaminan h ari tua sesuai dengan ketentuan peraturan perundang -undangan. (2) Pelaksanaan pemberian jaminan pensiun dan jaminan hari tua bagi PNS sebagaimana dimaksud pada ayat (1), dilaksanakan oleh: a. Unit Kerja Pembina bagi PNS Kemenkeu; dan b. Instansi Asal bagi PNS non Ke menkeu dan dapat berkoordinasi dengan Sekretariat Jenderal c.q. Biro Sumber Daya Manusia. Paragraf 13 Perlindungan Pasal 26 (1) PNS yang ditempatkan/ditugaskan pada Unit non Eselon diberikan perlindungan berupa:",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PNS yang ditempatkan/ditugaskan pada Unit non Eselon diberikan perlindungan berupa: a. jaminan kesehatan; b. jaminan kecelakaan kerja; www.peraturan.go.id 2020 , No.1155 -21- c. jaminan kematian; dan d. bantuan hukum, sesuai dengan ketentuan peraturan perundang - undangan. (2) Pelaksanaan perlindungan bagi PNS pada Unit non Eselon sebagaimana dimaksud pada ayat (1), dikoordinasikan oleh: a. Unit Kerja Pembina bagi PNS Kemenkeu; dan b. Instansi As al bagi PNS non Kemenkeu dan dapat berkoordinasi dengan Sekretariat Jenderal c.q. Biro Sumber Daya Manusia. Paragraf 14 Cuti dan Perizinan Pasal 27 (1) PNS yang ditempatkan/ditugaskan pada Unit non Eselon diberikan cuti sesuai dengan ketentuan yang berlaku d i Lingkungan Kementerian Keuangan. (2) Dalam pemberian cuti sebagaimana dimaksud pada ayat (1), atasan pada Unit non Eselon diberikan kewenangan untuk menetapkan cuti sesuai dengan ketentuan peraturan perundang -undangan. (3) Cuti sebagaimana dimaksud pada ayat (2) tidak termasuk cuti di luar tanggungan negara. (4) Pejabat yang berwenang menetapkan cuti sebagaimana dimaksud pada ayat (2), ditetapkan oleh Pejabat Pimpinan Tinggi Pratama untuk dan atas nama Pejabat Pimpinan Tinggi Madya pada Unit Eselon I Pembina, dengan mengacu pada ketentuan mengenai tata cara pemberian cuti di lingkungan Kementerian Keuangan. (5) PNS yang ditempatkan/ditugaskan pada Unit non Eselon diberikan perizinan sesuai dengan ketentuan peraturan perundang -undangan mengenai perizinan bagi PNS. www.peraturan.go.id 2020 , No.1155 -22- Pasal 28 Pemberian izin dan pemotongan tunjangan terkait jam kerja bagi PNS yang ditempatkan/ditugaskan pada Unit non Eselon mengacu pada ketentuan mengenai penegakan disiplin dalam kaitannya dengan tunjangan khusus pembinaan keuangan negara di lingkungan Kementer ian Keuangan. Bagian Ketiga Manajemen SDM bagi PPPK Pasal 29 (1) Manajemen SDM bagi PPPK sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b, terdiri atas: a. penetapan kebutuhan; b. pengadaan; c. penilaian kinerja; d. penggajian, tunjangan, dan fasilitas; e. pengembangan kompetensi; f. pemberian penghargaan; g. kode etik dan kode perilaku serta disiplin; h. pemutusan hubungan perjanjian kerja; i. perlindungan; dan j. cuti dan perizinan. (2) Penetapan kebutuhan sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan ketentuan sebagai ber ikut: a. Unit non Eselon menyusun jumlah, jenis jabatan, dan komposisi PPPK berdasarkan analisis jabatan dan analisis beban kerja; dan b. Unit non Eselon menyampaikan usulan kebutuhan jumlah dan jenis jabatan PPPK kepada Unit Kerja Pembina dan ditembuskan kepada Sekretariat Jenderal c.q. Biro Sumber Daya Manusia, dengan mengacu pada ketentuan mengenai perencanaan sumber daya manusia yang berlaku di Kementerian Keuangan. (3) Pelaksanaan Manajemen SDM bagi PPPK sebagaimana dimaksud pada ayat (1) huruf b sampai dengan h uruf j www.peraturan.go.id 2020 , No.1155 -23- diatur sesuai dengan ketentuan peraturan perundang - undangan mengenai manajemen pegawai pemerintah dengan perjanjian kerja. BAB III MANAJEMEN SDM PADA UNIT NON ESELON YANG BERTANGGUNG JAWAB SECARA LANGSUNG KEPADA MENTERI KEUANGAN Bagian Kesatu Umu m Pasal 30 (1) Manajemen SDM pada Unit non Eselon sebagaimana dimaksud dalam Pasal 2 huruf b, terdiri atas: a. Manajemen SDM bagi PNS; dan b. Manajemen SDM bagi PPPK. (2) Manajemen SDM bagi PNS sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. PNS Kemenkeu; dan b. PNS non Kemenkeu. Pasal 31 (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "PNS Kemenkeu; dan b. PNS non Kemenkeu. Pasal 31 (1) Manajemen SDM bagi PNS sebagaimana dimaksud dalam Pasal 30 ayat (1) huruf a, meliputi: a. penyusunan dan penetapan kebutuhan; b. pangkat dan jabatan; c. penilaian kompetensi; d. manajemen kinerja; e. pengembangan kompetensi dan kar ier; f. pola karier; g. penghargaan; h. kode etik dan kode perilaku serta disiplin; i. pemberhentian; j. penggajian, tunjangan, dan fasilitas; k. jaminan pensiun dan jaminan hari tua; l. perlindungan; dan www.peraturan.go.id 2020 , No.1155 -24- m. cuti dan perizinan. (2) Manajemen SDM bagi PPPK sebagaimana dimaksud dalam P asal 30 ayat (1) huruf b, meliputi: a. penetapan kebutuhan; b. pengadaan; c. penilaian kinerja; d. penggajian, tunjangan, dan fasilitas; e. pengembangan kompetensi; f. pemberian penghargaan; g. kode etik dan kode perilaku serta disiplin; h. pemutusan hubungan perjanjian kerja; i. perlindungan; dan j. cuti dan perizinan. Bagian Kedua Pelaksanaan Manajemen SDM Pasal 32 (1) Manajemen SDM pada Unit non Eselon sebagaimana dimaksud dalam Pasal 30 ayat (1) dilakukan oleh Unit Asal dan/atau Unit non Eselon berkoordinasi dengan Sekretariat Jendera l c.q. Biro Sumber Daya Manusia. (2) Manajemen SDM sebagaimana dimaksud pada ayat (1): a. diselenggarakan sesuai dengan ketentuan yang berlaku di lingkungan Kementerian Keuangan ; dan b. ditetapkan melalui suatu Keputusan Menteri Keuangan, kecuali ditentukan lain ol eh ketentuan peraturan perundang -undangan. (3) Penetapan jabatan dan peringkat bagi pelaksana PNS non Kemenkeu pada Unit non Eselon sebagaimana dimaksud pada ayat (1) dilaksanakan dengan mengacu pada ketentuan yang berlaku. www.peraturan.go.id 2020 , No.1155 -25- BAB IV DATA KEPEGAWAIAN Pasal 33 (1) Unit non Eselon harus mengelola data kepegawaian berupa informasi yang berisikan profil pegawai secara keseluruhan yang dapat dipertanggungjawabkan, meliputi paling kurang informasi mengenai nama lengkap, nomor induk pegawai, riwayat jabatan, hukuman disipl in, pengembangan kompetensi, dan kinerja. (2) Data kepegawaian sebagaimana dimaksud pada ayat (1) untuk setiap PNS, PPPK, dan Pegawai lainnya pada Unit non Eselon harus dimutakhirkan secara berkala oleh Unit non Eselon melalui Human Resource Information System (HRIS). (3) Pengelolaan, pemeliharaan, dan pemanfaatan data kepegawaian dilakukan oleh Unit Kerja Pembina/Instansi Asal/Unit Asal dan berkoordinasi dengan Sekretariat Jenderal c.q. Biro Sumber Daya Manusia. (4) Tata cara pemutakhiran, pengelolaan, pemeliharaan, d an pemanfaatan data kepegawaian dapat mengacu pada ketentuan mengenai pengelolaan sistem informasi sumber daya manusia. BAB V KETENTUAN LAIN -LAIN Pasal 34 (1) Untuk mewujudkan penyelenggaraan negara yang bersih dan bebas dari korupsi, kolusi, dan nepotisme d i lingkungan Kementerian Keuangan, penyelenggara negara pada Unit non Eselon yang merupakan wajib lapor, wajib menyampaikan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) . (2) Pelaporan Harta Kekayaan Penyelenggara Negara (LHKPN) sebagaimana diatur pada a yat (1) mengacu pada www.peraturan.go.id 2020 , No.1155 -26- ketentuan yang mengatur mengenai penyelenggara negara di lingkungan Kementerian Keuangan yang wajib menyampaikan laporan harta kekayaan penyelenggara negara. Pasal 35 Ketentuan mengenai Manajemen SDM pada Unit non Eselon sebagaimana d iatur pada Peraturan Menteri ini tidak berlaku untuk perguruan tinggi di lingkungan Kementerian Keuangan . BAB VI KETENTUAN PERALIHAN Pasal 36 Pada saat Peraturan Menteri ini mulai berlaku: a. ketentuan mengenai Manajemen SDM bagi PNS non",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "mulai berlaku: a. ketentuan mengenai Manajemen SDM bagi PNS non Kemenkeu pada Uni t non Eselon sebagaimana diatur dalam Peraturan Menteri ini , berlaku sampai dengan dilakukannya penyesuaian status kepegawaian bagi PNS non Kemenkeu sesuai dengan ketentuan mengenai penugasan pegawai negeri sipil pada instansi pemerintah dan di luar instan si pemerintah ; b. masa penempatan/penugasan PNS pada Unit Organisasi non Eselon sebelum Peraturan Menteri ini berlaku, tetap diperhitungkan dan dapat dipergunakan untuk melaksanakan ketentuan sebagaimana dimaksud dalam Pasal 12; c. PNS yang telah ditempatkan/di tugaskan pada Unit non Eselon dapat dilakukan penyesuaian status kepegawaiannya dan/atau pengangkatan dan penetapan dalam jabatan sesuai Peraturan Menteri ini; dan d. terhadap pegawai non PNS yang telah bertugas di lingkungan Unit non Eselon dapat tetap menga cu pada ketentuan/kebijakan mengenai manajemen SDM bagi pegawai non PNS yang berlaku. www.peraturan.go.id 2020 , No.1155 -27- Pasal 37 Pada saat Peraturan Menteri ini mulai berlaku: a. ketentuan mengenai Manajemen SDM bagi Unit non Eselon yang bertanggung jawab secara langsung kepada Menteri Keuan gan yang telah ditetapkan sebelumnya melalui Peraturan Menteri Keuangan, tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini; dan b. ketentuan mengenai mekanisme dan penetapan jabatan dan peringkat bagi PNS pada Unit non Eselon yang telah ditetapkan sebelumnya dinyatakan masih tetap berlaku. BAB VII KETENTUAN PENUTUP Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No.1155 -28- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Oktober 2020 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 6 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANG AN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}