{
  "source": "downloaded_pdfs/bn1129-2017.pdf",
  "processed_date": "2025-04-23T09:57:55.567011",
  "document_info": {
    "title": null
  },
  "total_pages": 71,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1129 , 2017 KEMENKES. Jenjang Karir. Profesionalisme Perawat Klinis. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 40 TAHUN 2017 TENTANG PENGEMBANGAN JENJANG KARIR PROFESIONAL PERAWAT KLINIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : a. bahwa pengembangan tenaga kesehatan diarahkan untuk meningkatkan mutu dan karir tenaga kesehatan yang salah satunya diberikan oleh perawat; b. bahwa diperlukan sua tu mekanisme dalam upaya meningkatkan profesionalisme perawat melalui penataan jenjang karir perawat ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu membentuk Peraturan Menteri Kesehatan tentang Pengembangan Jenjang Ka rir Profesional Perawat Klinis . Mengingat : 1. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 2. Undang -Undang Nomor 44 Tahun 2009 tentan g Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 3. Undang -Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun www.peraturan.go.id 2017, No.1129 -2- 2014 Nomor 298, Tambahan L embaran Negara Republik Indonesia Nomor 5607); 4. Undang -Undang Nomor 38 Tahun 2014 tentang Keperawatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 307, Tambahan Lembaran Negara Republik Indonesia Nomor 5612) 5. Peraturan Menteri Kesehatan Nomor HK.02.0 2/Menkes/148/I/2010 tentang Izin dan Penyelenggaraan Praktik Perawat sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 17 Tahun 2013 tentang Perubahan atas Peraturan Menteri Kesehatan Nomor HK.02.02/ Menkes/148/I/2010 tentang Izin dan Penye lenggaraan Praktik Perawat (Berita Negara Republik Indonesia Tahun 2013 Nomor 473); 6. Peraturan Menteri Kesehatan Nomor 56 Tahun 2014 tentang Klasifikasi dan Perizinan Rumah Sakit (Berita Negara Republik Indonesia Tahun 2014 Nomor 1221); 7. Peraturan Menteri Ke sehatan Nomor 75 Tahun 2014 tentang Pusat Kesehatan Masyarakat (Berita Negara Republik Inonesia Tahun 2014 Nomor 1676); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENGEMBANGAN JENJANG KARIR PROFESIONAL PERAWAT KLINIS . Pasal 1 Pengembang an jenjang karir profesional perawat bertujuan untuk: a. meningkatkan moral kerja dan mengurangi kebuntuan karir ( dead end job/career ); b. menurunkan jumlah perawat yang keluar dari pekerjaannya ( turn over ); c. menata sistem promosi berdasarkan persyaratan dan kriteria yang telah ditetapkan sehingga mobilitas karir berfungsi dengan baik dan benar ; www.peraturan.go.id 2017, No.1129 -3- d. meningkatkan profesionalisme perawat yang mampu memberikan asuhan keperawatan yang aman, efektif dan efisien ; dan e. meningkatkan kepuasan individu perawat terhadap bidang ke rja profesi yang ditekuninya . Pasal 2 (1) Keberhasilan pemberian asuhan keperawatan dilakukan dengan cara meningkatkan profesionalisme perawat. (2) Peningkatan profesionalisme perawat sebagaimana dimaksud pada ayat (1) dilakukan melalui pengembangan karir perawa t. (3) Pengembangan karir profesional perawat sebagaimana dimaksud pada ayat (2) berupa: a. Perawat Klinis (PK); b. Perawat Manajer (PM); c. Perawat Pendidik (PP); dan d. Perawat Peneliti/Riset (PR). (4) Pengembangan karir perawat sebagaimana dimaksud pada ayat (2) dilaksanak an melalui penempatan perawat pada jenjang yang sesuai dengan kompetensinya. Pasal 3 (1) Pimpinan rumah sakit, puskesmas atau fasilitas pelayanan kesehatan lainnya dan pemangku kepentingan yang bertanggung jawab dalam pembinaan perawat wajib",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan pemangku kepentingan yang bertanggung jawab dalam pembinaan perawat wajib memberikan kesemp atan yang sama kepada perawat dalam pengembangan jenjang karir perawat . (2) Pengembangan jenjang karir sebagaimana dimaksud dalam ayat (1) untuk perawat klinis dilakukan melalui: a. pengembangan profesional berkelanjutan yaitu dengan mengikuti pendidikan formal, pelatihan, penelitian dan pengabdian masyarakat, workshop, atau seminar; b. pengakuan terhadap kemampuan yang didasarkan kepada pengalaman kerja dan kinerja praktik keperawatan. www.peraturan.go.id 2017, No.1129 -4- (3) Pengembangan Jenjang Karir Profesional Perawat Klinis sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Pembinaan dan pegawasan terhadap penerapan Peraturan Menteri ini dilaksanakan oleh Dinas Kesehatan Kabupaten/Kota, Dinas Kesehatan Provinsi, Keme nterian Kesehatan sesuai dengan tugas, fungsi dan kewenangan masing–masing. (2) Dalam melaksanakan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dapat melibatkan organisasi profesi atau asosiasi fasilitas pelayanan kesehatan. Pasal 5 Peraturan M enteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1129 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juli 2017 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 15 Agustus 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1129 -6- www.peraturan.go.id 2017, No.1129 -7- www.peraturan.go.id 2017, No.1129 -8- www.peraturan.go.id 2017, No.1129 -9- www.peraturan.go.id 2017, No.1129 -10- www.peraturan.go.id 2017, No.1129 -11- www.peraturan.go.id 2017, No.1129 -12- www.peraturan.go.id 2017, No.1129 -13- www.peraturan.go.id 2017, No.1129 -14- www.peraturan.go.id 2017, No.1129 -15- www.peraturan.go.id 2017, No.1129 -16- www.peraturan.go.id 2017, No.1129 -17- www.peraturan.go.id 2017, No.1129 -18- www.peraturan.go.id 2017, No.1129 -19- www.peraturan.go.id 2017, No.1129 -20- www.peraturan.go.id 2017, No.1129 -21- www.peraturan.go.id 2017, No.1129 -22- www.peraturan.go.id 2017, No.1129 -23- www.peraturan.go.id 2017, No.1129 -24- www.peraturan.go.id 2017, No.1129 -25- www.peraturan.go.id 2017, No.1129 -26- www.peraturan.go.id 2017, No.1129 -27- www.peraturan.go.id 2017, No.1129 -28- www.peraturan.go.id 2017, No.1129 -29- www.peraturan.go.id 2017, No.1129 -30- www.peraturan.go.id 2017, No.1129 -31- www.peraturan.go.id 2017, No.1129 -32- www.peraturan.go.id 2017, No.1129 -33- www.peraturan.go.id 2017, No.1129 -34- www.peraturan.go.id 2017, No.1129 -35- www.peraturan.go.id 2017, No.1129 -36- www.peraturan.go.id 2017, No.1129 -37- www.peraturan.go.id 2017, No.1129 -38- www.peraturan.go.id 2017, No.1129 -39- www.peraturan.go.id 2017, No.1129 -40- www.peraturan.go.id 2017, No.1129 -41- www.peraturan.go.id 2017, No.1129 -42- www.peraturan.go.id 2017, No.1129 -43- www.peraturan.go.id 2017, No.1129 -44- www.peraturan.go.id 2017, No.1129 -45- www.peraturan.go.id 2017, No.1129 -46- www.peraturan.go.id 2017, No.1129 -47- www.peraturan.go.id 2017, No.1129 -48- www.peraturan.go.id 2017, No.1129 -49- www.peraturan.go.id 2017, No.1129 -50- www.peraturan.go.id 2017, No.1129 -51- www.peraturan.go.id 2017, No.1129 -52- www.peraturan.go.id 2017, No.1129 -53- www.peraturan.go.id 2017, No.1129 -54- www.peraturan.go.id 2017, No.1129 -55- www.peraturan.go.id 2017, No.1129 -56- www.peraturan.go.id 2017, No.1129 -57- www.peraturan.go.id 2017, No.1129 -58- www.peraturan.go.id 2017, No.1129 -59- www.peraturan.go.id 2017, No.1129 -60- www.peraturan.go.id 2017, No.1129 -61- www.peraturan.go.id 2017, No.1129 -62- www.peraturan.go.id 2017, No.1129 -63- www.peraturan.go.id 2017, No.1129 -64- www.peraturan.go.id 2017, No.1129 -65- www.peraturan.go.id 2017, No.1129 -66- www.peraturan.go.id 2017, No.1129 -67- www.peraturan.go.id 2017, No.1129 -68- www.peraturan.go.id 2017, No.1129 -69- www.peraturan.go.id 2017, No.1129 -70- www.peraturan.go.id 2017, No.1129 -71- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}