{
  "source": "downloaded_pdfs/bn1194-2016.pdf",
  "processed_date": "2025-04-23T10:11:08.000499",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1194 , 2016 KEMENDAG. BOKARSIR. Pengawasan Mutu. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 54/M -DAG/PER/7/2016 TENTANG PENGAWASAN MUTU BAHAN OLAH KARET SPESIFIKASI TEKNIS YAN G DIPERDAGANGKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mendorong peningkatan daya saing, keamanan, keselamatan, kesehatan dan pelestarian lingkungan hidup terkait perdagangan bahan o lah karet spesifikasi teknis serta untuk kepastian usaha dan persaingan usaha yang sehat perlu penyediaan dan pemanfaatan bahan olah karet spesifikasi teknis yang bermutu baik ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu m engatur kembali ketentuan Pengawasan Mutu Bahan Olah Komoditi Ekspor Standard Indonesian Rubber yang Diperdagangkan sebagaimana diatur dalam Peraturan Menteri Perdagangan Nomor 53/M -DAG/PER/10/2009 tentang Pengawasan Mutu Bahan Olah Komoditi Ekspor Standar d Indonesian Rubber yang Diperdagangkan ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perdagangan tentang Pengawasan Mutu Bahan Olah Karet Spesifikasi Teknis yang Diperdagangkan ; www.peraturan.go.id 2016, No.1194 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 1999 tentang Monopoli dan Persaingan Usaha yang Tidak Sehat (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3817); 2. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik lndonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik lndonesia Nomor 382); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 4. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 5. Undang -Undang Nomor 20 Tahun 2014 tentan g Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 6. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Ta hun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 7. Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613); 8. Peraturan P residen Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 9. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90) ; www.peraturan.go.id 2016, No.1194 -3- 10. Perat uran Menteri Perdagangan Nomor 10/M -DAG/PER/ 4/2008 tentang Ketentuan Karet Alam Spesifikasi Teknis Indonesia (SIR) yang Diperdagangkan ke Luar Negeri; 11. Peraturan Menteri Pertanian Nomor 38/Permentan/OT.140/8/2008 tentang Pedoman Pengolahan dan Pemasaran Ba han Olah Karet; 12. Peraturan Menteri Perdagangan Nomor 44/M -DAG/PER/ 7/2012 tentang Barang Dilarang Ekspor (Berita Negara Republik Indonesia Tahun 2012 Nomor 844) ; 13. Peraturan Menteri Dalam Negeri Nomor 56 Tahun 2015 tentang Kode dan Data Administrasi Wilayah Pemerintahan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1045); 14. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/ 2/2016 tentang Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PENGAWASAN MUTU BAHAN OLAH KARET SPESIFIKASI TEKNIS YANG DIPERDAGANGKAN . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bahan Olah Karet Spesifikasi Teknis (Standard Indonesian Rubber/ SIR) yang selanjutnya disebut Bokar SIR adalah bahan baku yang berasal dari pohon karet (Hevea brasiliensis ) yang digunakan oleh Industri Crumb Rubber untuk memproduksi SIR. 2. Persyaratan Teknis adalah persyaratan mutu Bokar SIR yang diperdagangkan di dalam negeri dan ditetapkan berdasarkan syarat -syarat keamanan, kesehatan, keselamatan, lingkungan dan aspek ekonomi untuk memperoleh manfaat yang sebesar -besarnya. 3. Kontaminan adalah bahan pencemar yang masuk ke dalam Bokar SIR, yang berpengaruh menurunkan mutu. www.peraturan.go.id 2016, No.1194 -4- 4. Kontaminan Ringan adalah Kontaminan yang berupa tatal atau potongan -potongan kulit pohon yang berasal dari panel sadap, serpihan kulit, dan/atau daun pohon karet yang mengotori Bokar SIR. 5. Kontaminan Vulkanisat Karet adalah Kontaminan yang berupa karet terv ulkanisasi seperti potongan busa, benang karet, barang jadi lateks lainnya, afkiran kompon lateks, dan/atau barang jadi karet lainnya yang masuk ke dalam Bokar SIR. 6. Kontaminan Berat adalah Kontaminan yang berupa tanah, pasir, lumpur, tali rafia, karung gon i, plastik, dan/atau Kontaminan lain yang tidak termasuk Kontaminan Ringan dan Kontaminan Vulkanisat Karet, yang masuk ke dalam Bokar SIR. 7. Industri Crumb Rubber adalah industri yang melakukan usaha atau kegiatan pengolahan Bokar SIR, melalui proses pembers ihan, homogenisasi, pengeringan dan pengempaan. 8. Lokasi Perdagangan adalah lokasi transaksi Bokar SIR di Industri Crumb Rubber , pasar lelang, gudang pembelian atau lokasi lain. 9. Pelaku Usaha adalah setiap orang perseorangan warga negara Indonesia atau badan usaha yang berbentuk badan hukum atau bukan badan hukum yang didirikan dan berkedudukan dalam wilayah hukum Negara Kesatuan Republik Indonesia yang melakukan kegiatan usaha di bidang perdagangan Bokar SIR. \\ 10. Pedagang Informal adalah perorangan yang tidak memiliki izin usaha yang melakukan kegiatan perdagangan Bokar SIR dalam skala mikro yang dijalankan sendiri berdasarkan asas kekeluargaan. 11. Unit Pengolahan dan Pemasaran Bahan Olah Karet (Bokar) yang selanjutnya disebut UPPB adalah satuan usaha atau unit usah a yang dibentuk oleh dua atau lebih kelompok pekebun sebagai tempat penyelenggaraan bimbingan teknis pekebun, pengolahan, penyimpanan sementara dan pemasaran Bokar. www.peraturan.go.id 2016, No.1194 -5- 12. Surat Tanda Registrasi UPPB yang selanjutnya disingkat STR-UPPB adalah legalitas terdaftar UPPB yang diterbitkan oleh Dinas Kabupaten/Kota yang membidangi urusan perkebunan. 13. Surat Tanda Pendaftaran Pedagang Bokar SIR yang selanjutnya disingkat STPP -Bokar SIR adalah legalitas pendaftaran pedagang Bokar SIR yang diterbitkan oleh Dinas Kabupaten/Ko ta yang membidangi urusan perdagangan. 14. Petugas Penguji adalah petugas Industri Crumb Rubber yang memenuhi kualifikasi dan memiliki kompetensi dalam melakukan sortasi Bokar SIR. 15. Petugas Verifikasi adalah Pegawai Negeri Sipil (PNS) yang memenuhi kualifikasi dan memiliki kompetensi untuk melakukan pengawasan berkala dan pengawasan sewaktu -waktu. 16. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 17. Direktur Jenderal adalah Direktur Jenderal yang mempunyai tugas dan tanggung ja wab di bidang Perlindungan Konsumen dan Tertib Niaga 18. Direktur adalah Direktur yang mempunyai tugas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Tertib Niaga 18. Direktur adalah Direktur yang mempunyai tugas dan tanggung jawab di bidang standardisasi dan pengendalian mutu. 19. Kepala Dinas Provinsi adalah Kepala Dinas di Provinsi yang membidangi urusan perdagangan. 20. Kepala Dinas Kabupaten/Kota adalah Kepala Dinas di Kabupaten/Kota yang membidangi urusan perdagangan. Pasal 2 Bokar SIR yang diperdagangkan kepada Industri Crumb Rubber sebagaimana diatur dalam Peraturan Menteri ini berupa slab, lump, slab lump , ojol, sit angin ( unsmoked sheet ), sit asap ( smoked sheet ), cutting , crepe , blocked sheets atau blanket . www.peraturan.go.id 2016, No.1194 -6- Pasal 3 Lingkup pengaturan pengawasan mutu Bokar SIR sebagaimana dimaksud dalam Pasal 2 meliputi: a. Persyaratan Teknis; b. pengawasan mutu; dan c. pembinaan . Pasal 4 (1) Bokar SIR yang diperdagangkan kepada Industri Crumb Rubber di dalam negeri wajib memenuhi Persyaratan Teknis sebagai berikut: a. tidak mengandung Kontaminan Vulkanisat Karet; b. tidak mengandung Kontaminan Berat; c. tidak mengandung Kontaminan Ringan lebih dari 5 (lima) persen; dan d. menggumpal secara alami atau dengan menggunakan bahan penggumpal. (2) Bahan penggumpal sebagaimana dimaksud pada ayat (1) huruf d dapat berupa asam semut ( formic acid ), asap cair, dan/atau bahan penggumpal lain yang telah direkomendasi oleh Lembaga Penelitian Karet yang terakreditasi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 Industri Crumb Rubber wajib menggunakan Bokar SIR sesuai dengan Persyaratan Teknis sebagaimana dimaksud dalam Pasal 4. Pasal 6 Bokar SIR yang memen uhi Persyaratan Teknis sebagaimana dimaksud dalam Pasal 4 ayat (1) hanya dapat diperdagangkan oleh: a. Pelaku Usaha dan/atau Pedagang Informal yang telah memiliki STPP Bokar SIR ; dan/atau b. UPPB yang telah memiliki STR-UPPB. www.peraturan.go.id 2016, No.1194 -7- Pasal 7 Untuk memperoleh STPP -Bokar SIR, Pelaku Usaha atau Pedagang Informal mengajukan permohonan kepada Kepala Dinas Kabupaten/Kota dengan meng isi formulir sesuai dengan format tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini dengan melampirkan persyaratan: a. fotokopi Surat Ijin Usaha Perdagangan (SIUP) , untuk Pelaku Usaha ; b. fotokopi Kartu Tanda Penduduk (KTP), untuk Pedagang Informal ; c. pas photo ukuran 3 x 4 (tiga kali empat) sebanyak 2 (dua) lembar ; dan d. surat pernyataan berm eterai cukup yang menya takan bahwa Pelaku Usaha atau Pedagang Informal akan memperdagangkan Bokar SIR sesuai ketentuan dan bersedia dilakukan pengawasan mutu Bokar SIR dengan menggunakan formulir sesuai dengan format tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 8 (1) Kepala Dinas Kabupaten/Kota paling lama 3 (tiga) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar, menerbitkan STPP -Bokar SIR dengan menggunakan format tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Dalam hal permohonan tidak lengkap dan benar, Kepala Dinas Kabupaten/Kota paling lama 2 (dua) hari kerja terhitung sejak permohonan diterima, menerbitkan surat penolakan permohonan dengan menggun akan format tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2016, No.1194 -8- Pasal 9 Pengajuan permohonan penerbitan STPP -Bokar SIR oleh Pelaku Usaha atau Pedagang Informal sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "oleh Pelaku Usaha atau Pedagang Informal sebagaimana dimaksud dalam Pasal 7 tidak dikenaka n biaya administrasi. Pasal 10 (1) Kepala Dinas Kabupaten/Kota menyampaikan laporan perkembangan penerbitan STPP -Bokar SIR setiap 6 (enam) bulan paling lambat tanggal 10 Juli untuk semester pertama tahun bersangkutan dan 10 Januari tahun berikutnya untuk seme ster kedua. (2) Laporan sebagaimana dimaksud pada ayat ( 1) disampaikan kepada Direktur dengan tembusan kepada Kepala Dinas Provinsi setempat menggunakan format tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 11 (1) Pengawasan terhadap mutu Bokar SIR yang diperdagangkan dilakukan melalui: a. pengawasan terus menerus; b. pengawasan berkala; dan c. pengawasan sewaktu -waktu. (2) Pengawasan terus menerus sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Petugas Penguji dari Industri Crumb Rubber pada saat transaksi di Lokasi Perdagangan. (3) Pengawasan berkala sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling sedikit 1 (satu) kali dalam setahun oleh Petugas Verifikasi yang ditugaskan oleh Direktur atau Kepala Dinas Provinsi/Kabupaten/Kota terhadap Industri Crumb Rubber, Pelaku Usaha, Pedagang Informal, dan/atau UPPB pada saat transaksi. (4) Pengawasan sewaktu -waktu sebagaimana dimaksud pada ayat (1) huruf c dilakukan oleh Petugas Verifikasi yang ditugaskan oleh Direktu r atau Kepala Dinas Provinsi/Kabupaten/Kota di Industri Crumb Rubber , www.peraturan.go.id 2016, No.1194 -9- Lokasi Perdagangan, atau tempat lain yang diduga terdapat pelanggaran sebagai hasil tindak lanjut pengawasan berkala atau adanya pengaduan dugaan pelanggaran persyaratan teknis Bokar SIR . (5) Petugas Penguji dari Industri Crumb Rubber sebagaimana dimaksud pada ayat (2) dan Petugas Verifikasi yang ditugaskan oleh Direktur atau Kepala Dinas Provinsi/Kabupaten/Kota sebagaimana dimaksud pada ayat (3) dan ayat (4) harus memperoleh penunjukkan dari Direktur. Pasal 12 Persyaratan untuk dapat ditunjuk sebagai Petugas Penguji sebagaimana dimaksud dalam Pasal 11 ayat (2), sebagai berikut: a. pegawai Industri Crumb Rubber yang bersangkutan; dan b. telah memiliki pengalaman kerja di bagian sortasi Bok ar SIR paling sedikit 1 (satu) tahun; c. telah mengikuti pelatihan pengujian mutu Bok ar SIR secara mandiri atau yang diselenggarakan oleh Kementerian/Lembaga Pemerintah Non Kementerian, Organisasi Perusahaan Karet yang menaungi Industri Crumb Rubber ; d. telah mengikuti bimbingan teknis pengawasan mutu Bokar SIR ; atau e. telah memiliki sertifikat pelatihan pengujian mutu Bok ar SIR atau yang sejenis. Pasal 13 Persyaratan untuk dapat ditunjuk sebagai Petugas Verifikasi sebagaimana dimaksud dalam Pasal 11 ayat (3) dan ayat ( 4), sebagai berikut: a. Pegawai Negeri Sipil; b. telah mengikuti pelatihan pengujian mutu Bokar SIR atau sejenis; dan c. tidak buta warna. www.peraturan.go.id 2016, No.1194 -10- Pasal 14 Industri Crumb Rubber mengusulkan penunjukan Petugas Penguji yang telah memenuhi persyaratan sebagaimana dimaksud da lam Pasal 12 kepada Direktur dengan melampirkan dokumen persyaratan: a. surat keterangan pengalaman kerja 1 (satu) tahun untuk petugas yang berpengalaman di bagian sortasi Bokar SIR; b. sertifikat/surat keterangan pelatihan pengujian mutu Bokar SIR secara mandir i; c. sertifikat/surat keterangan pelatihan pengujian mutu Bokar SIR dari Kementerian/Lembaga Pemerintah Non Kementerian, Organisasi Perusahaan Karet yang menaungi Industri Crumb Rubber; d. sertifikat/surat keterangan bimbingan teknis pengawasan mutu Bok ar SIR ; atau e. sertifikat pelatihan sejenis dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Bok ar SIR ; atau e. sertifikat pelatihan sejenis dengan pengujian mutu Bok ar SIR; dan f. pas photo ukuran 3 x 4 (tiga kali empat) sebanyak 2 (dua) lembar. Pasal 15 Kepala Dinas Provinsi atau Kepala Dinas Kabupaten/Kota mengusulkan penunjukan Petugas Verifikasi yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 13 kepada Direktur dengan melampirkan dokumen persyaratan: a. fotokopi keputusan pengangkatan sebagai Pegawai Negeri Sipil; b. fotokopi sertifikat/surat keterangan pelatihan pengujian mutu Bokar SIR atau sej enis; dan c. surat keterangan dokter yang menyatakan bahwa tidak buta warna. Pasal 16 Dalam waktu paling lama 2 (dua) hari kerja Direktur menerbitkan surat penunjukan sebagai Petugas Penguji sebagaimana dimaksud dalam Pasal 14 dan surat penunjukan www.peraturan.go.id 2016, No.1194 -11- sebagai Pe tugas Verifikasi sebagaimana dimaksud dalam Pasal 15. Pasal 17 (1) Dalam hal I ndustri Crumb Rubber melakukan transaksi Bokar SIR dengan Pelaku Usaha, Pedagang Informal, dan/atau UPPB, Petugas Penguji pada Industri dimaksud wajib melaksanakan fungsi pengaw asan terus - menerus. (2) Jika dalam pengawasan terus -menerus sebagaimana dimaksud pada ayat (1), ditemukan: a. Kontaminan Vulkanisat Karet, Petugas Penguji wajib membatalkan transaksi terhadap seluruh partai Bokar SIR dimaksud; b. Kontaminan Berat, dan/atau Kontamina n Ringan lebih dari 5 (lima) persen, Petugas Penguji wajib menolak Bokar SIR yang mengandung kontaminan; dan/atau c. penggunaan bahan penggumpal yang tidak memenuhi ketentuan, Petugas Penguji wajib menolak Bokar SIR dimaksud. (3) Berdasarkan hasil temuan Petugas Penguji sebagaimana dimaksud pada ayat (2), Pimpinan Industri Crumb Rubber harus melaporkan secara tertulis temuan dimaksud kepada Organisasi Perusahaan Karet yang menaungi Industri Crumb Rubber . (4) Penyampaian atas laporan sebagaimana dimaksud pada ayat (3) menggunakan format tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (5) Organisasi sebagaimana dimaksud pada ayat (3) melaporkan hasil temuan sebagaimana dimaksud pada ayat (2) kepada: a. Kepala Dinas Kabupaten/Kota penerbit STPP -Bokar SIR; b. Kepala Dinas Kabupaten/Kota yang membidangi urusan perkebunan penerbit STR UPPB; dan www.peraturan.go.id 2016, No.1194 -12- c. anggota organisasi setempat. Pasal 18 Petugas Verifikasi pada saat melakukan pengawasan berkala sebagaimana dimaksud dalam Pasal 11 ayat (3) ter hadap: a. Industri Crumb Rubber, memeriksa: 1. kesesuaian pelaksanaan pemeriksaan mutu Bokar SIR yang dilakukan oleh Petugas Penguji Industri Crumb Rubber dengan Petunjuk Teknis; 2. kesesuaian mutu Bokar SIR sesudah pembelian dengan Persyaratan Teknis; dan 3. legalit as Petugas Penguji. b. Pelaku Usaha, Pedagang Informal, dan/atau UPPB, memeriksa kesesuaian mutu Bokar SIR yang diperdagangkan. Pasal 19 Jika dalam pengawasan berkala terhadap Industri Crumb Rubber sebagaimana dimaksud dalam Pasal 18 huruf a ditemukan: a. ketid aksesuaian pelaksanaan pemeriksaan mutu Bokar SIR dengan Petunjuk Teknis; atau b. Petugas Penguji yang tidak memiliki legalitas atau menyalahgunakan legalitas, Direktur atau Kepala Dinas Kabupaten/Kota memberikan teguran secara tertulis kepada Industri Crumb Rubber untuk melakukan tindakan perbaikan. Pasal 20 (1) Petugas Verifikasi pada saat melakukan pengawasan sewaktu -waktu sebagaimana dimaksud dalam Pasal 11 ayat (4), melakukan konfirmasi melalui pemeriksaan terhadap: a. tindakan perbaikan yang dilakukan oleh Industri Crumb Rubber atas ketidaksesuaian hasil pengawasan berkala; atau b. obyek pengawasan yang diadukan oleh masyarakat, www.peraturan.go.id 2016, No.1194",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "b. obyek pengawasan yang diadukan oleh masyarakat, www.peraturan.go.id 2016, No.1194 -13- Pelaku Usaha, Pedagang Informal, Industri atau Organisasi Perusahaan Karet yang menaungi Industri Crumb Rubber . (2) Dalam hal: a. Industri Crumb Rubber sebagaimana dimaksud pada ayat (1) huruf a melakukan tindakan perbaikan dilakukan penarikan peneguran oleh Direktur atau Kepala Dinas Kabupaten/Kota. b. Obyek pengawasan sebagaimana dimaksud pada ayat (1) huruf b tidak terbukti melakukan pelangg aran, Direktur atau Kepala Dinas Kabupaten/Kota menginformasikan hasil pengawasan bahwa tidak terjadi pelanggaran dengan tembusan kepada Organisasi Perusahaan Karet yang menaungi industri Crumb Rubber . Pasal 21 (1) Hasil pengawasan berkala sebagaimana dimaksu d dalam Pasal 11 ayat (3) dan hasil pengawasan sewaktu -waktu sebagaimana dimaksud dalam Pasal 11 ayat (4) dilaporkan oleh Petugas Verifikasi kepada Direktur atau Kepala Dinas Provinsi/Kabupaten/Kota paling lama 5 (lima) hari kerja setelah pelaksanaan penga wasan, dengan tembusan kepada: a. Direktur, jika penugasan dilakukan oleh Kepala Dinas Provinsi/Kabupaten/Kota; atau b. Kepala Dinas Provinsi/Kabupaten/Kota, jika penugasan dilakukan oleh Direktur. (2) Penyampaian laporan hasil pengawasan berkala dan pengawasan sewa ktu-waktu sebagaimana dimaksud pada ayat (1) menggunakan format tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 22 (1) Biaya pelaksanaan untuk pengawasan terus menerus pemeriksaan mutu Bokar SIR berasal dari Industri Crumb www.peraturan.go.id 2016, No.1194 -14- Rubber . (2) Biaya pelaksanaan untuk pengawasan berkala dan pengawasan sewaktu -waktu pemeriksaan mutu Bokar SIR berasal dari Anggaran Pendapatan dan Belanja Negara dan/atau Anggaran Pendapatan dan Belanja Daerah. Pasal 23 (1) Direktur , Kepala D inas Provinsi dan/atau Kepala Dinas Kabupaten/Kota melakukan pembinaan terhadap Pelaku Usaha dan/atau Pedagang Informal. (2) Pembinaan sebagaimana dimaksud pada ayat (1) berupa pelatihan, konsultasi, sosialisasi, bimbingan teknis, atau pembinaan lainnya di bid ang mutu Bokar SIR. Pasal 24 Terhadap laporan yang diterima dari Organisasi Perusahaan Karet yang menaungi Industri Crumb Rubber sebagaimana dimaksud dalam Pasal 17 ayat (5): a. Kepala Dinas Kabupaten/Kota berkewajiban mengenakan sanksi terhadap Pelaku Usaha atau Pedagang Informal berupa: 1. pencabutan SIUP dan STPP -Bokar SIR untuk Pelaku Usaha; atau 2. pencabutan STPP -Bokar SIR untuk Pedagang Informal. b. Kepala Dinas Kabupaten/Kota yang membidangi urusan perkebunan berkewajiban mengenakan sanksi terhadap UPPB berupa pencabutan STR -UPPB. Pasal 25 Jika dalam pengawasan berkala yang dilakukan terhadap Industri Crumb Rubber sebagaimana dimaksud dalam Pasal 18 huruf a angka 2 ditemukan ketidaksesuaian mutu Bokar SIR sesudah pembelian dengan Persyaratan Teknis berupa: a. kandungan Kontaminan Vulkanisat Karet, Industri Crumb Rubber dikenai sanksi pencabutan Ijin Usaha www.peraturan.go.id 2016, No.1194 -15- Industri (IUI) atau Tanda Daftar Industri (TDI) oleh pejabat penerbit; b. kandungan Kontaminan Berat, dan/atau Kontaminan Ringan lebih dari 5 (lima) persen, Indus tri Crumb Rubber dikenai sanksi pencabutan Ijin Usaha Industri (IUI) atau Tanda Daftar Industri (TDI) oleh pejabat penerbit setelah didahului dengan teguran tertulis sebanyak 3 (tiga) kali dengan tenggang waktu masing -masing 7 (tujuh) hari kerja; c. penggunaa n bahan penggumpal yang tidak memenuhi ketentuan, Industri Crumb Rubber dikenai sanksi pencabutan Ijin Usaha Industri (IUI) atau Tanda Daftar Industri (TDI) oleh pejabat penerbit setelah didahului dengan teguran tertulis sebanyak 3 (tiga) kali dengan tengg",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "didahului dengan teguran tertulis sebanyak 3 (tiga) kali dengan tengg ang waktu masing -masing 7 (tujuh) hari kerja. Pasal 26 Jika dalam pengawasan berkala yang dilakukan terhadap Pelaku Usaha sebagaimana dimaksud dalam Pasal 18 huruf b ditemukan : a. Kontaminan Vulkanisat Karet, Pelaku Usaha dikenai sanksi pencabutan SIUP dan S TPP-Bokar SIR oleh pejabat penerbit; atau b. Kontaminan Berat, dan/atau Kontaminan Ringan lebih dari 5 (lima) persen dan/atau menggunakan bahan penggumpal yang tidak memenuhi ketentuan, Pelaku Usaha dikenai sanksi pencabutan STPP -Bokar SIR oleh pejabat penerb it. Pasal 27 Jika dalam pengawasan berkala yang dilakukan terhadap Pedagang Informal sebagaimana dimaksud dalam Pasal 18 huruf b ditemukan Kontaminan Vulkanisat Karet, Kontaminan Berat, dan/atau Kontaminan Ringan lebih dari 5 (lima) persen dan/atau menggu nakan bahan penggumpal yang tidak memenuhi ketentuan, Pedagang Informal dikenai sanksi pencabutan STPP -Bokar SIR oleh pejabat penerbit. www.peraturan.go.id 2016, No.1194 -16- Pasal 28 Jika dalam pengawasan berkala yang dilakukan terhadap UPPB sebagaimana dimaksud dalam Pasal 18 huruf b ditemuk an Kontaminan Vulkanisat Karet, Kontaminan Berat, dan/atau Kontaminan Ringan lebih dari 5 (lima) persen dan/atau menggunakan bahan penggumpal yang tidak memenuhi ketentuan, UPPB dikenai sanksi pencabutan perizinan teknis dan/atau STR -UPPB oleh pejabat pene rbit. Pasal 29 Dalam hal: a. Industri Crumb Rubber sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf a ternyata tidak melakukan tindakan perbaikan dikenai sanksi berupa pencabutan Ijin Usaha Industri (IUI) oleh pejabat penerbit. b. Obyek pengaduan masyarakat sebagaimana dimaksud dalam Pasal 20 ayat (1) huruf b terbukti melakukan pelanggaran dikenakan sanksi sesuai dengan Peraturan Menteri ini. Pasal 30 (1) Pencabutan SIUP dan/atau STPP -Bokar SIR oleh pejabat penerbit sebagaimana dimaksud dalam Pasal 24 huruf a, Pasal 26, dan Pasal 27 dilakukan setelah diberikan peringatan tertulis sebanyak 3 (tiga) kali berturut -turut dengan tenggang waktu masing -masing 7 (tujuh) hari kerja. (2) Dalam hal UPPB dikenai sanksi pencabutan perizinan teknis dan/atau STR -UPPB sebagaimana d imaksud dalam Pasal 28, Direktur, Kepala Dinas Provinsi atau Kepala Dinas Kabupaten/Kota menyampaikan rekomendasi pencabutan perizinan dimaksud kepada instansi terkait/pejabat penerbit. (3) Dalam hal Industri Crumb Rubber dikenai sanksi pencabutan Ijin Usaha I ndustri (IUI) dan/atau Tanda Daftar Industri (TDI) sebagaimana dimaksud dalam www.peraturan.go.id 2016, No.1194 -17- Pasal 25 dan Pasal 29 huruf a, Menteri menyampaikan rekomendasi pencabutan perizinan dimaksud kepada instansi terkait/pejabat penerbit. (4) Menteri mendelegasikan kepada Direkt ur Jenderal untuk menyampaikan rekomendasi sebagaimana dimaksud pada ayat (3). (5) Direktur Jenderal memberikan mandat kepada Direktur untuk menyampaikan rekomendasi sebagaimana dimaksud pada ayat (3). Pasal 31 (1) Dalam hal diperlukan, Petunjuk Teknis pelaksanaa n Peraturan Menteri ini ditetapkan oleh Menteri . (2) Menteri memberikan mandat kepada Direktur Jenderal untuk menetapkan Petunjuk Teknis sebagaimana dimaksud pada ayat (1). Pasal 3 2 Pada saat Peraturan Menteri ini mulai berlaku, STPP -Bokor SIR yang diterbitka n berdasarkan Peraturan Menteri Perdagangan Nomor 53/M -DAG/PER/10/2009 tentang Pengawasan Mutu Bahan Olah Komoditi Ekspor Standard Indonesian Rubber yang Diperdagangkan, dinyatakan masih tetap berlaku dan diperlakukan sebagai STPP -Bokar SIR. Pasal 33 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perdagangan Nomor 53/M -DAG/PER/10/2009 tentang Pengawasan Mutu",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berlaku, Peraturan Menteri Perdagangan Nomor 53/M -DAG/PER/10/2009 tentang Pengawasan Mutu Bahan Olah Komoditi Ekspor Standard Indonesian Rubber yang Diperdagangkan , dicabut dan dinyatakan tidak berlaku. Pasal 3 4 Peratu ran Menteri ini mulai berlaku setelah 1 (satu) tahun terhitung sejak tanggal diundangkan. www.peraturan.go.id 2016, No.1194 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakart a pada tanggal 26 Juli 2016 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd THOMAS TRIKASIH LEMBONG Diundangkan di Jakarta pada tanggal 10 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDON ESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1194 -19- www.peraturan.go.id 2016, No.1194 -20- www.peraturan.go.id 2016, No.1194 -21- www.peraturan.go.id 2016, No.1194 -22- www.peraturan.go.id 2016, No.1194 -23- www.peraturan.go.id 2016, No.1194 -24- www.peraturan.go.id 2016, No.1194 -25- www.peraturan.go.id 2016, No.1194 -26- www.peraturan.go.id 2016, No.1194 -27- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}