{
  "source": "downloaded_pdfs/bn1188-2019.pdf",
  "processed_date": "2025-04-22T13:16:25.194514",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1188 , 201 9 KEMENAG. Statuta Institut Agama Islam Negeri Palu. Perubahan Kedua . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 23 TAHUN 201 9 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI AGAMA NOMOR 47 TAHUN 2015 TENTANG STATUTA INSTITUT AGAMA ISLAM NEGERI PALU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan mutu penyelenggaraan pendidikan tinggi dan pe ngelolaan perguruan tinggi, perlu mengubah kembali Peraturan Menteri Agama Nomor 47 Tahun 2015 tentang Statuta Institut Agama Islam Negeri Palu; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Perubahan Kedua atas Peraturan Menteri Agama Nomor 47 Tahun 2015 tentang Statuta Institut Agama Islam Negeri Palu; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 3. Peraturan Pemerintah Nomor 46 Tahun 2019 tentang Pendidikan Tinggi Keagamaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 6362); www.peraturan.go.id 2019, No. 1188 -2- 4. Peraturan Presiden No mor 51 Tahun 2013 tentang Perubahan Sekolah Tinggi Agama Islam Negeri Palu menjadi Institut Agama Islam Negeri Palu (Lembaran Negara Republik Indonesia Tahun 201 3 Nomor 121); 5. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Le mbaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 7. Peraturan Menteri Agama Nomor 92 Tahun 2013 tentang Organisasi dan Tata Ke rja Institut Agama Islam Negeri Palu (Berita Negara Republik Indonesia Tahun 2013 Nomor 1458) sebagaimana telah beberapa diubah terakhir dengan Peraturan Menteri Agama Nomor 27 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Agama Nomor 92 Tahun 2013 tentang Organisasi dan Tata Kerja Institut Agama Islam Negeri Palu (Berita Negara Republik Indonesia Tahun 201 8 Nomor 1706); 8. Peraturan Menteri Agama Nomor 47 Tahun 2015 tentang Statuta Institut Agama Islam Negeri Palu (Berita Negara Republik Indone sia Tahun 2015 Nomor 1152) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 7 Tahun 2016 tentang Perubahan atas Peraturan Menteri Agama Nomor 47 Tahun 2015 tentang Statuta Institut Agama Islam Negeri Palu (Berita Negara Republik Indonesia Tahu n 2065 Nomor 143); 9. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); www.peraturan.go.id 2019, No. 1188 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERUBAHAN KEDUA ATAS PE RATURAN MENTERI AGAMA NOMOR 47 TAHUN 2015 TENTANG STATUTA INSTITUT AGAMA ISLAM NEGERI PALU . Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 47 Tahun 2015 tentang Statuta Institut Agama Islam Negeri Palu (Berita Negara Republik Indonesia Tah un 2015 Nomor 1 152) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 7 Tahun 2016 tentang Perubahan atas Peraturan Menteri Agama Nomor 47 Tahun 2015 tentang Statuta Institut Agama Islam Negeri Palu (Berita Negara Republik Indonesia Tahun 2015 Nomor 143) , diubah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Berita Negara Republik Indonesia Tahun 2015 Nomor 143) , diubah sebagai berikut: 1. Ketentuan Pasal 3 diubah sehingga berbunyi sebagai berikut: Pasal 3 Visi Institut , yaitu mengembangkan kajian Islam moderat yang berbasis pada integrasi ilmu, spiritualitas, dan kearifan lokal. 2. Ketentuan Pasal 4 diubah sehingga berbunyi sebagai berikut: Pasal 4 Misi Institut : a. menyelenggarakan pendidikan tinggi Islam yang berbasis pada integrasi keilmuan; b. mengembangkan kajian Islam moderat melalui pendekatan inter disipliner /multidisipliner; c. melakukan penguatan karakte r berbasis pada nilai, seni, budaya, dan kearifan lokal; www.peraturan.go.id 2019, No. 1188 -4- d. menyelenggarakan penelitian yang berorientasi kepada pengembangan keilmuan Islam dan masyarakat muslim; dan e. menyelenggarakan pengabdian kepada masyarakat dan bimbingan spiritual Islam. 3. Ketentuan Pa sal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Institut mempunyai tujuan: a. menciptakan tenaga terdidik, profesional, dan berkeadaban; dan b. memperluas akses pendidikan tinggi keagamaan Islam pada masyarakat. 4. Ketentuan Pasal 9 diubah sehingga berbun yi sebagai berikut: Pasal 9 (1) Bendera Institut : a. berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; b. berwarna dasar hijau (kode gradasi 147e02 ), melambangkan perjuangan menegak kan kebena ran dan p embangunan nasional; c. di tengah bendera Institut terdapat lambang Institut; dan d. di bawah lambang Institut terdapat tulisan IAIN PALU. (2) Bendera Fakultas dan Pascasarjana: a. berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; b. warna bendera dan maknanya: 1. Fakultas Tarbiyah da n Ilmu Keguruan berwarna hijau (kode gradasi 1cc602), melambangkan masa depan; www.peraturan.go.id 2019, No. 1188 -5- 2. Fakultas Ushuluddin, Adab, dan Dakwah berwarna kuning (kode gradasi FFF600) , melambangkan kebajikan dan kemuliaan; 3. Fakultas Syariah berwarna hitam (kode gradasi 030303) , me lambangkan keteguhan iman dan amal kebajikan; 4. Fakultas Ekonomi dan Bisnis Islam berwarna merah ( kode gradasi FFCOCB ), melambangkan keceri aan atau kesukacitaan dalam beramal; 5. Pascasarjana berwa rna merah (gradasi kode 8F0b04) , melambangkan ketajaman berfikir dan profesionalisme; c. di tengah bendera Fakultas dan Pascasarjana terdapat lambang Institut ; dan d. di bawah lambang Institut terdapat tulisan nama Fakultas dan Pascasarjana. 5. Ketentuan Pasal 29 diubah sehingga berbunyi sebagai berikut: Pasal 29 Persyaratan calon Wakil Rektor: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional paling rendah Lektor Kepala; e. memahami visi, misi, dan tujuan Institut; f. menyerahkan surat k eterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang -undangan; h. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; www.peraturan.go.id 2019, No. 1188 -6- i. mencalonkan diri a tau dicalonkan menjadi Wakil Rektor secara tertulis; dan j. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor . 6. Ketentuan Pasal 32 diubah sehingga berbunyi sebagai berikut: Pasal 32 Wakil Rektor diberhentikan dari jabatannya karena: a. telah berakhi r masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit jasmani dan/ atau rohani terus menerus; f. dikenakan sanksi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sakit jasmani dan/ atau rohani terus menerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara; h. cuti di luar tanggungan negara; atau i. meninggal dunia. 7. Judul Bagian Keempat BAB IV diubah sehingga berbunyi sebagai berikut: Bagian Keempat Satuan Pengawasan Internal 8. Ketentuan Pasal 36 diubah sehingga berbunyi sebagai berikut: Pasal 36 (1) Satuan Pengawasan Int ernal sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf c merupakan unsur pengawas yang melaksanakan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang kepala dan www.peraturan.go.id 2019, No. 1188 -7- dibantu oleh seorang sekretaris yang diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Kepala dan Sekretaris Satuan Pengawasan Internal mengikuti masa jabatan Rektor. (4) Kepala dan Sekretaris Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (2) d apat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5) Ketentuan lebih lanjut mengenai Satuan Pengawasan Internal ditetapkan dengan Keputusan Rektor. 9. Ketentuan Pasal 40 diubah sehingga berbunyi sebagai berikut: Pasal 40 Persyaratan calon Dekan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program Doktor dengan jabatan fungsional paling rendah lektor kepala; e. menyerahkan surat keterangan sehat dari dokter pemer intah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Dekan secara tertulis; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor . www.peraturan.go.id 2019, No. 1188 -8- 10. Ketentuan Pasal 42 diubah sehingga berbunyi sebagai berikut: Pasal 42 Persyaratan calon wakil Dekan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam pul uh) tahun; d. lulusan program Doktor dengan jabatan fungsional paling rendah Lektor atau lulusan program Magister dengan jabatan fungsional Lektor Kepala ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin ting kat sedang sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Wakil Dekan secara tertulis; dan i. menyerahkan pernyataan kes ediaan bekerja sama dengan Rektor . 11. Judul Paragraf 2 Bagian Keenam BAB IV diubah sehingga berbunyi sebagai berikut: Paragraf 2 Direktur dan Wakil Direktur 12. Ketentuan Pasal 44 diubah sehingga berbunyi sebagai berikut: Pasal 44 (1) Direktur dan wakil Direktur diangkat dan diberhentikan oleh Rektor . (2) Masa jabatan Direktur dan wakil Direktur mengikuti masa jabatan Rektor dan dapat diangkat kembali www.peraturan.go.id 2019, No. 1188 -9- dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. 13. Ketentuan Pasal 45 diubah sehingg a berbunyi sebagai berikut: Pasal 45 Persyaratan calon Direktur: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional Profesor; e. menyerahkan surat keterangan sehat dari dokte r pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menj adi Direktur; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor . 14. Di antara Pasal 45 dan Pasal 46 disisipkan 1 (satu) pasal, yakni Pasal 45A, sehingga berbunyi sebagai berikut: Pasal 45A Persyaratan calon wakil Direktur: a. berstatus Dosen te tap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional lektor kepala; e. menyerahkan surat keterangan sehat dari dokter pemerintah; www.peraturan.go.id 2019, No. 1188 -10- f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai de ngan ketentuan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menjadi wakil Direktur; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan R ektor. 15. Judul Paragraf 3 Bagian Keenam BAB IV diubah sehingga berbunyi sebagai berikut: Paragraf 3 Ketua dan Sekretaris Program Studi 16. Ketentuan Pasal 4 6 diubah sehingga berbunyi sebagai berikut: Pasal 46 (1) Ketua dan Sekretaris Program Studi diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Program Studi mengikuti masa jabatan Rektor. (3) Ketua dan Sekretaris Program Studi sebagaimana dimaksud pada ayat (2) dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (4) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Program Studi ditetapkan dengan Keputusan Rektor. www.peraturan.go.id 2019, No. 1188 -11- 17. Ketentuan Pasal 4 7 diubah sehingga berbunyi sebagai berikut: Pasal 4 7 Persyaratan calon Ketua Program Stu di: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program magister untuk program sarjana dan lulusan program doktor untuk program Pascasarjana; e. memiliki jabatan fungsional paling rendah lektor; f. berlatar belaka ng pendidikan sesuai dengan Program Studi terkait; g. menyerahkan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang -undangan; i. tidak sedang dipidana berdasarkan pu tusan pengadilan yang memiliki kekuatan hukum tetap; j. mencalonkan diri atau dicalonkan menjadi ketua Program Studi secara tertulis; dan k. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. 18. Ketentuan Pasal 49 diubah sehingga berbunyi sebagai beriku t: Pasal 49 Persyaratan calon Ketua Lembaga: a. berstatus Dosen tetap: b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional paling rendah lektor; www.peraturan.go.id 2019, No. 1188 -12- e. menyerahkan surat keterangan sehat dari dokter pemerint ah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menjadi Ketua Lembaga; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. 19. Ketentuan Pasal 51 diubah sehingga berbunyi sebagai berikut: Pasal 51 Persyaratan calon Kepala Pusat: a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a. berstatus Dosen tetap; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh ) tahun; d. lulusan program magister dengan jabatan fungsional paling rendah lektor; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menjadi Kepala Pusat; i. memiliki kemampuan manajerial dan kompetensi keahlian bidang yang dipimpinnya; dan j. menyerahkan pernyataan k esediaan bekerja sama dengan Rektor. www.peraturan.go.id 2019, No. 1188 -13- 20. Ketentuan Pasal 53 diubah sehingga berbunyi sebagai berikut: Pasal 53 Persyaratan calon Kepala UPT: a. berstatus Dosen tetap atau tenaga kependidikan ; b. beragama Islam; c. berusia paling tinggi 60 (enam puluh) tahun; d. paling r endah lulusan program magister; e. memiliki jabatan fungsional paling rendah lektor atau Pustakawan Muda golongan ruang III/d; f. menyerahkan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan k etentuan peraturan perundang -undangan; h. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; i. mencalonkan diri atau dicalonkan untuk menjadi Kepala UPT; j. memiliki kemampuan manajerial dan kompetensi keahlian bidang yang d ipimpinnya; dan k. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. 21. Ketentuan Pasal 54 diubah sehingga berbunyi sebagai berikut: Pasal 54 (1) Pengangkatan Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT dilaksanakan sebagai berikut: a. penjaringan calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT www.peraturan.go.id 2019, No. 1188 -14- dilakukan oleh panitia yang dibentuk oleh Rektor; b. panitia penjaringan menya ring calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT yang telah memenuhi syarat; dan c. panitia penjaringan mengajukan calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Program Studi , Ketua Lembaga, Kepala Pusat, dan Kepala UPT kepada Rektor untuk dipilih dan ditetapkan sebagai Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT. (2) Pengangkatan Dekan, Wakil Dekan, Direktur, Wak il Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Rektor. (3) Ketentuan lebih lanjut mengenai panitia penjaringan sebagaimana d imaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. 22. Ketentuan Pasal 55 diubah sehingga berbunyi sebagai berikut: Pasal 5 5 Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. sakit jasmani dan/ atau rohani terus menerus; e. tidak dapat bekerja sama dengan Rektor; f. dikenakan sanksi hukuman disiplin tingk at berat; g. dipidana penjara; www.peraturan.go.id 2019, No. 1188 -15- h. cuti di luar tanggungan negara ; atau i. meninggal dunia . 23. Ketentuan Pasal 56 diubah sehingga berbunyi sebagai berikut: Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "23. Ketentuan Pasal 56 diubah sehingga berbunyi sebagai berikut: Pasal 56 (1) Dalam hal Wakil Rektor, Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Program Studi, Ketua L embaga, Kepala Pusat, Kepala UPT, Kepala Satuan Pengawasan Internal , dan Sekretaris Satuan Pengawasan Internal berhalangan tidak tetap, Rektor dapat menunjuk pengganti sebagai pelaksana harian. (2) Dalam hal Wakil Rektor, Dekan, Wakil Dekan, Direktur, Wakil Di rektur, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, Kepala Satuan Pengawasan Internal , dan Sekretaris Satuan Pengawasan Internal berhalangan tetap atau berhenti sebelum berakhir masa jabatannya, Rektor menetapkan pengganti antarwaktu sampai berakhirnya masa jabatan pejabat sebelumnya. (3) Penetapan pengganti antarwaktu sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 2 (dua) bulan setelah pejabat sebelumnya berhalangan tetap. 24. Ketentuan Pasal 57 diubah sehingga berbunyi sebagai berikut: Pasal 5 7 (1) Pegawai Institut terdiri atas Dosen dan Tenaga Kependidikan. (2) Dosen sebagaimana dimaksud pada ayat (1) terdiri atas: a. Dosen tetap PNS; b. Dosen tetap bukan PNS; dan www.peraturan.go.id 2019, No. 1188 -16- c. Dosen tidak tetap. (3) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Tenaga Kependidikan PNS; b. Tenaga Kependidikan pegawai pemerintah dengan perjanjian kerja; dan c. Tenaga Kependidikan tidak tetap. (3) Gaji pegawai Institut sebagaimana dimaksud pada ayat (2), dibayar sesuai dengan ketentuan peraturan perundang -undangan. 25. Ketentuan Pasal 59 dihapus. 26. Ketentuan Pasal 77 diubah sehingga berbunyi sebagai berikut: Pasal 77 (1) Permohonan izin penyelenggaraan Program Studi keagamaan dilakukan melalui tahapan: a. Dekan atau Direktur membentuk tim untuk mengkaji k emungkinan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan Direktur Jenderal; b. hasil kajian tim pembentukan Program Studi baru berupa naskah akademik tentang usulan pembukaan Program Studi baru yang diajukan kepada Dekan; c. Dekan atau Direk tur mengajukan usulan pembukaan Program Studi kepada Rektor; d. Rektor mengajukan permohonan izin kepada Menteri setelah mendapat persetujuan Senat; dan e. izin penyelenggaraan Program Studi ditetapkan oleh Menteri setelah memenuhi kriteria akreditasi yang dite tapkan oleh Badan Akreditasi Nasional Perguruan Tinggi . www.peraturan.go.id 2019, No. 1188 -17- (2) Program Studi yang sudah mendapat izin penyelenggaraan dapat ditutup oleh Rektor sesudah mendapat pertimbangan Senat untuk selanjutnya dilaporkan kepada Menteri. (3) Penyelenggaraan Program Stud i dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan pelaporan Pangkalan Data Pendidikan Tinggi masih diselenggarakan secara rutin. 27. Judul Paragraf 3 Bagian Kelima BAB VI diubah sehingga berbunyi sebagai berikut: Paragraf 3 Pengembangan Fakultas dan Program Studi 28. Ketentuan Pasal 78 diubah sehingga berbunyi sebagai berikut: Pasal 78 (1) Institut dapat mengembangkan Fakultas dan Program Studi sesuai dengan bidang ilmu. (2) Ketentuan lebih lanjut mengenai pengembangan Fakultas dan Program Studi s ebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri. 29. Judul BAB VIII diubah sehingga berbunyi sebagai berikut: BAB VIII TATA CARA PEMBENTUKAN KEPUTUSAN DAN INSTRUMEN HUKUM LAIN www.peraturan.go.id 2019, No. 1188 -18- 30. Ketentuan Pasal 80 diubah sehingga berbunyi sebagai berikut: Pasal 80 (1) Rektor, Senat, Dekan, Direktur, dan Ketua Program Studi dapat membentuk keputusan. (2) Selain dapat membentuk keputusan sebagaimana dimaksud pada ayat (1), Rektor dapat membentuk nota",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "keputusan sebagaimana dimaksud pada ayat (1), Rektor dapat membentuk nota kesepahaman. (3) Dekan, Direktur, dan Ketua Program Studi dapat membentu k perjanjian kerja sama. (4) Pembentukan perjanjian kerja sama sebagaimana dimaksud pada ayat (3) harus diketahui oleh Rektor. (5) Tata cara pembentukan keputusan, nota kesepahaman, dan perjanjian kerja sama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. 31. Ketentuan Pasal 105 diubah sehingga berbunyi sebagai berikut: Pasal 105 (1) Institut dapat melakukan kerja sama dalam bidang akademik dan/atau nonakademik dengan pihak lain baik dalam maupun luar negeri. (2) Kerja sama dilakukan untuk meningkatkan pro ses dan mutu hasil pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Kerja sama dengan pihak lain dilakukan atas dasar saling menguntungkan. (4) Usulan kerja sama sebagaimana dimaksud pada ayat (1) dapat berasal dari Fakultas, Pascasarjana, Program St udi, Lembaga, Pusat, dan UPT. (5) Kerja sama dalam bidang akademik dan /atau nonakademik dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2019, No. 1188 -19- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Oktober 2019 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 15 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}