{
  "source": "downloaded_pdfs/bn1105-2021.pdf",
  "processed_date": "2025-04-21T22:23:31.476015",
  "document_info": {
    "title": null
  },
  "total_pages": 34,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1105 , 2021 KEME N-PAREKRA F. Ot k. Politeknik Pariwisata NHI Bandung . Pencabutan. PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMOR 16 TAHUN 2021 TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK P ARIWISATA NHI BANDUNG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektivitas penyelenggaraan pendidikan vokasi di bid ang kepariwisataan dalam memenuhi kebutuhan sumber daya manusia yang profesional dan beretika, perlu melakukan penataan organisasi dan tata kerja Politeknik Pariwisata NHI Bandung; b. bahwa Peraturan Menteri Kebudayaan dan Pariwisata Nomor KM.47/OT.001/MP PT-94 Tahun 1994 tentang Organisasi dan Tata Kerja Sekolah Tinggi Pariwisata Bandung belum dapat menampung kebutuhan organisasi sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif 2021, No.1105 -2- tentang Organisasi, dan Tata Kerja Politeknik Pariwisata NHI Bandung; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Le mbaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966); 5. Undang -Undang Nomor l2 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 6. Peraturan Pemerintah Nomor 4 Tahun 201 4 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 7. Peraturan Presiden Nomor 96 Tahun 2019 tentang Kementerian P ariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 269); 8. Peraturan Presiden Nomor 97 Tahun 2019 tentang Badan Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 270); 9. Peraturan Ment eri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 2021, No.1105 -3- 10. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonom i Kreatif Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2021 Nomor 184); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA D AN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF TENTANG ORGANISASI DAN TATA KERJA POLITEKNIK PARIWISATA NHI BANDUNG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Pariwisata NHI Bandung yang sel anjutnya disebut Poltekpar NHI Bandung adalah perguruan tinggi yang menyelenggarakan pendidikan vokasi bidang pariwisata di lingkungan Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif. 2. Menteri adalah menteri yang menyelengga rakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Ekonomi Kreatif. 2. Menteri adalah menteri yang menyelengga rakan urusan pemerintahan di bidang kepariwisataan. BAB II PENDIRIAN Pasal 2 (1) Dengan Peraturan Menteri ini, didirikan Poltekpar NHI Bandung. (2) Poltekpar NHI Bandung sebagaimana dimaksud pada ayat (1) merupakan perubahan bentuk dari Sekolah Tinggi Pariwisata Bandung. 2021, No.1105 -4- BAB III KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 3 (1) Poltekpar NHI Bandung sebagaimana dimaksud dalam Pasal 2 ayat (1) berada di bawah dan bertanggung jawab kepada Menteri melalui unit yang mempunyai tugas pengelolaan perguruan tinggi. (2) Pembinaan Polt ekpar NHI Bandung sebagaimana dimaksud pada ayat (1), secara teknis akademik dilaksanakan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan, dan pembinaan administrasi dan operasional dilakukan oleh Menteri. (3) Poltekpar NHI Bandun g berlokasi di Kota Bandung dan Kabupaten Bandung, Provinsi Jawa Barat. Pasal 4 (1) Poltekpar NHI Bandung sebagaimana dimaksud dalam Pasal 2 ayat (1) mempunyai tugas melaksanakan penyelenggaraan pendidikan vokasi bidang kepariwisataan. (2) Poltekpar NHI Bandung s ebagaimana dimaksud pada ayat (1) dapat menyelenggarakan pendidikan profesi setelah memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 4, Poltekpar NHI Bandung menye lenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan dan pengembangan pendidikan vokasi; c. pelaksanaan penelitian dalam rangka pengembangan ilmu pengetahuan dan/atau teknologi; d. pelaksanaan pengabdian kepada masyarakat; e. pelaksanaan pembi naan sivitas akademika; f. pelaksanaan penjaminan mutu; 2021, No.1105 -5- g. pelaksanaan kerja sama; h. pengelolaan sistem, data, dan informasi; i. pelaksanaan urusan ketatausahaan; j. pelaksanaan urusan hubungan masyarakat; dan k. pelaksanaan pemantauan, evaluasi, dan pelaporan. BAB IV SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 6 (1) Poltekpar NHI Bandung memiliki organ yang terdiri atas: a. senat; b. direktur; c. satuan pengawas internal; dan d. dewan penyantun. (2) Struktur organisasi Poltekpar NHI Bandung tercantum dalam Lampiran yang merup akan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Senat Pasal 7 (1) Senat sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a merupakan organ yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Ketentuan le bih lanjut mengenai senat sebagaimana dimaksud pada ayat (1) diatur dengan statuta Poltekpar NHI Bandung. 2021, No.1105 -6- Bagian Ketiga Direktur Paragraf 1 Umum Pasal 8 (1) Direktur sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b merupakan organ yang menjalankan fung si penetapan kebijakan non -akademik dan pengelolaan Poltekpar NHI Bandung. (2) Direktur merupakan dosen yang diberi tugas tambahan memimpin Poltekpar NHI Bandung. Pasal 9 Direktur sebagai organ pengelola terdiri atas: a. Direktur; b. Wakil Direktur; c. Bagian; d. Jurusa n; e. Program Pascasarjana; f. Pusat; dan g. Unit Penunjang. Paragraf 2 Direktur Pasal 10 Direktur sebagaimana dimaksud dalam Pasal 9 huruf a mempunyai tugas memimpin penyelenggaraan pendidikan dan pembelajaran, penelitian, dan pengabdian kepada masyarakat serta membina sivitas akademika dan hubungannya dengan lingkungan. 2021, No.1105 -7- Pasal 11 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 10 , Direktur menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan vokasi; b. pelaksanaan penelitian untuk pengemba ngan ilmu pengetahuan dan/atau teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengetahuan dan/atau teknologi; c. pelaksanaan pengabdian kepada masyarakat; d. pelaksanaan pembinaan sivitas akademika dan hubungannya dengan lingkungan; e. penyusunan rencana, program, dan anggaran; f. pelaksanaan kerja sama; g. pelaksanaan ketatausahaan; dan h. pelaksanaan pemantauan, evaluasi, dan pelaporan. Paragraf 3 Wakil Direktur Pasal 12 (1) Wakil Direktur sebagaimana dimaksud dalam Pasal 9 huruf b berada di bawah dan bertanggung jawab kepada Direktur. (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) terdiri atas: a. wakil direktur bidang akademik dan penjaminan mutu atau Wakil Direktur I; b. wakil direktur bidang perencanaan, keuangan dan umum atau Wakil Direktur II; dan c. wakil direktur bidang kemahasiswaan, alumni dan kerja sama atau Wakil Direktur III. Pasal 13 (1) Wakil Direktur I sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf a mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan dan pembinaan di bidang administrasi akademik, penelitian dan pengabdian kepada masyarakat, pembinaan tenaga 2021, No.1105 -8- pendidik, perpustakaan dan layanan bahasa, serta penjaminan mutu. (2) Wakil Direktur II sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf b mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan dan pembinaan di bidang administrasi umum, peren canaan, keuangan, kepegawaian, rumah tangga, tata usaha, hukum, organisasi, tata laksana, teknologi dan informasi, dan hubungan masyarakat. (3) Wakil Direktur III sebagaimana dimaksud dalam Pasal 12 ayat (2) huruf c mempunyai tugas membantu Direktur dalam me mimpin pelaksanaan kegiatan dan pembinaan di bidang kemahasiswaan, alumni, kewirausahaan, kerja sama, dan sertifikasi kompetensi. Paragraf 4 Bagian Pasal 14 (1) Bagian sebagaimana dimaksud dalam Pasal 9 huruf c merupakan unsur pelaksana administrasi Poltekpa r NHI Bandung yang menyelenggarakan pelayanan teknis dan administratif kepada seluruh unsur di lingkungan Poltekpar NHI Bandung. (2) Bagian bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Wakil Direktur sesuai d engan bidang tugasnya. (3) Bagian dipimpin oleh Kepala. Pasal 15 Bagian sebagaimana dimaksud dalam Pasal 14 terdiri atas: a. Bagian Administrasi Akademik, Kemahasiswaan dan Kerja Sama; dan b. Bagian Umum. 2021, No.1105 -9- Pasal 16 Bagian Administrasi Akademik, Kemahasiswaan dan Kerja Sama sebagaimana dimaksud dalam Pasal 15 huruf a mempunyai tugas melaksanakan layanan di bidang administrasi akademik, kemahasiswaan, dan kerja sama. Pasal 17 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 16, Bagian Administrasi Aka demik, Kemahasiswaan dan Kerja Sama menyelenggarakan fungsi: a. pelaksanaan layanan administrasi dan data akademik; b. pelaksanaan administrasi kurikulum; c. penyusunan administrasi program pendidikan; d. penyusunan bahan koordinasi dan administrasi kerja sama; e. pelaks anaan layanan administrasi tenaga pendidik dan kependidikan; f. pelaksanaan layanan administrasi kemahasiswaan; g. pengelolaan data tenaga pendidik dan kependidikan; h. pengelolaan data mahasiswa dan alumni; dan i. pelaksanaan layanan pembinaan sikap disiplin mahasisw a. Pasal 18 Bagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama terdiri atas: a. Subbagian Administrasi Akademik dan Kerja Sama; b. Subbagian Administrasi Tenaga Pendidik dan Kemahasiswaan; dan c. Kelompok Jabatan Fungsional. Pasal 19 (1) Subbagian Administr asi Akademik dan Kerja Sama sebagaimana dimaksud dalam Pasal 18 huruf a mempunyai tugas melakukan pemberian layanan administrasi dan data akademik, pengelolaan administrasi kurikulum, penyusunan administrasi 2021, No.1105 -10- program pendidikan serta penyusunan bahan koordi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "administrasi 2021, No.1105 -10- program pendidikan serta penyusunan bahan koordi nasi dan administrasi kerja sama. (2) Subbagian Administrasi Tenaga Pendidik dan Kemahasiswaan sebagaimana dimaksud dalam Pasal 18 huruf b mempunyai tugas melakukan pengelolaan administrasi tenaga pendidik, kependidikan, kemahasiswaan, data alumni serta pembin aan sikap disiplin mahasiswa. Pasal 20 Bagian Umum sebagaimana dimaksud dalam Pasal 15 huruf b mempunyai tugas melaksanakan urusan ketatausahaan, kerumahtanggaan, kepegawaian, perencanaan, keuangan, hukum, organisasi, tata laksana, administrasi barang mi lik negara, dan penyusunan program kegiatan dan anggaran, serta pemantauan, evaluasi, dan pelaporan. Pasal 21 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 20 , Bagian Umum menyelenggarakan fungsi: a. penyusunan rencana program, kegiatan, dan ang garan; b. pelaksanaan urusan keuangan; c. pelaksanaan urusan ketatausahaan; d. pelaksanaan urusan kerumahtanggaan; e. pelaksanaan urusan kepegawaian; f. pelaksanaan urusan hukum; g. pelaksanaan urusan organisasi dan tata laksana; h. pelaksanaan urusan hubungan masyarakat; i. pelaksanaan teknologi dan informasi; j. pengelolaan barang milik negara; dan k. pelaksanaan pemantauan, evaluasi, dan pelaporan. Pasal 22 Bagian Umum terdiri atas: a. Subbagian Kepegawaian dan Keuangan; b. Subbagian Tata Usaha dan Rumah Tangga; dan c. Kelompok Jabatan Fungs ional. 2021, No.1105 -11- Pasal 23 (1) Subbagian Kepegawaian dan Keuangan sebagaimana dimaksud dalam Pasal 22 huruf a mempunyai tugas melakukan pelaksanaan urusan kepegawaian, penyusunan rencana program kegiatan dan anggaran, pelaksanaan urusan keuangan, organisasi dan tata laksana, hukum serta pemantauan, evaluasi, dan pelaporan. (2) Subbagian Tata Usaha dan Rumah Tangga sebagaimana dimaksud dalam Pasal 22 huruf b mempunyai tugas melakukan pelaksanaan urusan tata usaha, pelaksanaan urusan rumah tangga, teknologi dan informasi, hubungan masyarakat, pengelolaan barang milik negara, serta pemantauan, evaluasi, dan pelaporan. Pasal 24 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 22 huruf c terdiri atas sejumlah jabatan fungsional yang terbagi dalam berbagai kelompok ja batan fungsional sesuai dengan bidang keahlian atau keterampilannya. (2) Jumlah jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (3) Tugas, jenis, dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 5 Jurusan Pasal 25 (1) Jurusan sebagaimana dimaksud dalam Pasal 9 huruf d merupakan himpunan sumber daya pendukung yang menyelenggarakan dan mengelola pendidikan vokasi dan/a tau profesi. 2021, No.1105 -12- (2) Jurusan dipimpin oleh ketua jurusan yang bertanggung jawab kepada Direktur. (3) Ketua jurusan sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugasnya dibantu oleh sekretaris jurusan. (4) Penambahan jurusan pada Poltekpar NHI Bandung ditetapka n oleh Direktur setelah mendapatkan persetujuan pimpinan unit organisasi yang mempunyai tugas pengelolaan perguruan tinggi di lingkungan Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif. Pasal 26 Jurusan mempunyai tugas mela ksanakan pendidikan vokasi dan/atau profesi dalam 1 (satu) atau beberapa cabang ilmu bidang pariwisata serta pengelolaan sumber daya pendukung program studi. Pasal 27 Jurusan terdiri atas: a. Ketua Jurusan; b. Sekretaris Jurusan; c. Program Studi; d. Laboratorium; d an e. Kelompok Jabatan Fungsional Dosen. Pasal 28 (1) Program Studi sebagaimana dimaksud dalam Pasal 27 huruf c merupakan kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan vokasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan vokasi da n/atau pendidikan profesi. (2) Dalam penyelenggaraan Program Studi, Direktur dapat menunjuk seorang dosen sebagai Ketua Program Studi. 2021, No.1105 -13- Pasal 29 (1) Laboratorium sebagaimana dimaksud dalam Pasal 27 huruf d merupakan perangkat penunjang pelaksanaan pendidikan, pe nelitian, dan pengabdian kepada masyarakat pada jurusan. (2) Laboratorium dipimpin oleh seorang tenaga fungsional yang keahliannya telah memenuhi persyaratan sesuai dengan cabang ilmu pengetahuan dan/atau teknologi serta bertanggung jawab kepada Ketua Jurusan. Pasal 30 (1) Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud dalam Pasal 27 huruf e merupakan kelompok pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pe ndidikan, penelitian, dan pengabdian kepada masyarakat. (2) Kelompok Jabatan Fungsional Dosen bertanggung jawab kepada Direktur melalui Ketua Jurusan. (3) Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan dan beban kerja. (4) Tugas dan jenjang jabatan fungsional dosen sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 6 Program Pascasarjana Pasal 31 (1) Program Pascasarjana sebagaimana dimaksud dalam Pasal 9 huruf e merupakan himpunan sumber daya pendukung yang menyelenggarakan dan mengelola pendidikan magister terapan dan doktor terapan. (2) Program Pascasarjana dipimpin oleh Ketua Program Pascasarjana yang bertanggung jawab kepada Direktur. 2021, No.1105 -14- (3) Ketua Program Pasc asarjana sebagaimana dimaksud pada ayat (2) dalam melaksanakan tugasnya dibantu oleh Sekretaris Program Pascasarjana. Pasal 32 Program Pascasarjana terdiri atas: a. Ketua Program; b. Sekretaris Program; c. Laboratorium; dan d. Kelompok Jabatan Fungsional Dosen. Pasal 33 (1) Laboratorium sebagaimana dimaksud dalam Pasal 32 huruf c merupakan perangkat penunjang pelaksanaan pendidikan, penelitian, dan pengabdian kepada masyarakat pada Program Pascasarjana. (2) Laboratorium dipimpin oleh seorang tenaga fungsional yang keahlian nya telah memenuhi persyaratan sesuai dengan cabang ilmu pengetahuan dan/atau teknologi serta bertanggung jawab kepada Ketua Program Pascasarjana. Pasal 34 (1) Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud dalam Pasal 32 huruf d merupakan kelompok pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat (2) Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Direktur melalui Ketua Program Pascasarjana . (3) Kelompok Jabatan Fungsional Dosen sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan dan beban kerja. 2021, No.1105 -15- (4) Tugas dan jenjang jabatan fungsional dosen sebagaim ana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Paragraf 7 Pusat Pasal 35 (1) Pusat sebagaimana dimaksud dalam Pasal 9 huruf f merupakan unsur pelaksana akademik atau unsur penunjang akademik dan penjaminan mutu di bawah Direktur yang melaksanakan sebagian tugas dan fungsi di bidang penelitian dan pengabdian kepada masyarakat, serta penjaminan mutu pendidikan. (2) Pusat dipimpin oleh kepala yang bertanggung jawab kepada Direktur. (3) Kepala Pusat sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh Direktur. (4) Kepala Pusat dalam melaksanakan tugasnya dibantu oleh Sekretaris Pusat. Pasal 36 Pusat terdiri atas: a. Pusat Penelitian dan Pengabdian Kepada Masyarakat; dan b. Pusat Penjaminan Mutu. Pasal 37 Pusat Peneliti",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Masyarakat; dan b. Pusat Penjaminan Mutu. Pasal 37 Pusat Peneliti an dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 36 huruf a mempunyai tugas melaksanakan koordinasi, pelaksanaan, pemantauan, dan evaluasi kegiatan penelitian dan pengabdian kepada masyarakat. 2021, No.1105 -16- Pasal 38 Dalam melaksanakan tugas seba gaimana dimaksud dalam Pasal 37, Pusat Penelitian dan Pengabdian Kepada Masyarakat menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan penelitian terapan; c. pelaksanaan pengabdian kepada masyarakat; d. koordinasi pelaksanaan kegia tan penelitian dan pengabdian kepada masyarakat; e. pengelolaan jurnal; f. pendaftaran hak kekayaan intelektual berupa karya institusi, dosen, dan mahasiswa; g. pelaksanaan penyebarluasan dan publikasi hasil penelitian dan pengabdian kepada masyarakat; h. pelaksanaan kerja sama di bidang penelitian dan pengabdian kepada masyarakat; i. pemantauan dan evaluasi pelaksanaan kegiatan penelitian dan pengabdian kepada masyarakat; dan j. pelaksanaan urusan administrasi pusat penelitian dan pengabdian kepada masyarakat. Pasal 39 Pusat penelitian dan pengabdian kepada masyarakat terdiri atas: a. Kepala; b. Sekretaris; dan c. Kelompok Jabatan Fungsional. Pasal 40 Pusat Penjaminan Mutu sebagaimana dimaksud dalam Pasal 36 huruf b mempunyai tugas melaksanakan koordinasi, pelaksanaan, pemantaua n, dan evaluasi kegiatan penjaminan mutu. Pasal 41 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40 , pusat penjaminan mutu menyelenggarakan fungsi: 2021, No.1105 -17- a. penyusunan rencana, program, dan anggaran Pusat Penjaminan Mutu; b. pelaksanaan pengembangan sis tem penjaminan mutu akademik; c. koordinasi dan pelaksanaan kegiatan pengembangan pendidikan; d. pelaksanaan penjaminan mutu akademik; e. pelaksanaan fasilitasi peningkatan mutu akademik; f. pemantauan dan evaluasi pengembangan pendidikan dan penjaminan mutu akademik; dan g. pelaksanaan urusan administrasi pusat pengembangan dan penjaminan mutu. Pasal 42 Pusat penjaminan mutu terdiri atas: a. Kepala; b. Sekretaris; dan c. Kelompok Jabatan Fungsional. Pasal 43 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 39 h uruf c dan Pasal 42 huruf c terdiri atas sejumlah jabatan fungsional yang terbagi dalam berbagai kelompok jabatan fungsional sesuai dengan bidang keahlian atau kegiatannya. (2) Jumlah jabatan fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (3) Tugas, jenis, dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. 2021, No.1105 -18- Paragraf 8 Unit Penunjang Pasal 44 (1) Unit Penunjang sebagaimana dimaksud dalam P asal 9 huruf g merupakan unsur penunjang penyelenggaraan kegiatan Tridharma Perguruan Tinggi di lingkungan Poltekpar NHI Bandung. (2) Unit Penunjang dipimpin oleh kepala yang bertanggung jawab kepada Direktur. (3) Kepala Unit Penunjang diangkat dan diberhentikan o leh Direktur. Pasal 45 Unit Penunjang terdiri atas: a. Unit Perpustakaan; b. Unit Teknologi Informasi Dan Komunikasi Publik; c. Unit Bahasa; d. Unit Praktik Kerja Nyata Dan Pengembangan Karir; e. Unit Sertifikasi Kompetensi; f. Unit Kewirausahaan; g. Unit Pengembangan Kerj a Sama Internasional; h. Unit Praktik Enhaii Hotel; dan i. Unit Praktik Enhaii Travel dan Perhelatan. Pasal 46 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 45 huruf a merupakan unit pelaksana teknis di bidang perpustakaan yang berada di bawah dan bertangg ung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Kepala Bagian Administrasi Akademik, Kemahasiswaan dan Kerja Sama. (2) Unit Perpustakaan dipimpin",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Administrasi Akademik, Kemahasiswaan dan Kerja Sama. (2) Unit Perpustakaan dipimpin oleh kepala. Pasal 47 Unit Perpustakaan mempunyai tugas melaksanakan pengelolaan perp ustakaan. 2021, No.1105 -19- Pasal 48 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 47, Unit Perpustakaan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. penyusunan rencana kebutuhan dan penyediaan bahan pustaka; c. pengolahan bahan pustaka; d. pemb erian layanan dan pendayagunaan bahan pustaka; e. pemeliharaan dan perawatan bahan pustaka; f. pelaksanaan monitoring, evaluasi, dan pelaporan kegiatan Unit Perpustakaan; dan g. pelaksanaan urusan tata usaha Unit Perpustakaan. Pasal 49 Unit Perpustakaan terdiri a tas: a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 50 (1) Unit Teknologi Informasi dan Komunikasi Publik sebagaimana dimaksud dalam Pasal 45 huruf b merupakan unit pelaksana teknis di bidang teknologi informasi dan komunikasi publi k yang berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Kepala Bagian Umum. (2) Unit Teknologi Informasi dan Komunikasi Publik dipimpin oleh kepala. Pasal 51 Unit Teknologi Informasi dan Komunikasi Publik mempunyai tugas melaksanakan pengelolaan teknologi informasi dan komunikasi publik. 2021, No.1105 -20- Pasal 52 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 1, Unit Teknologi Informasi dan Komunikasi Publik menyelenggarakan fungsi: a. penyusunan rencana, pro gram, dan anggaran; b. pembangunan infrastruktur dan jaringan teknologi informasi serta sistem sumber daya informasi; c. pemeliharaan dan perawatan infrastruktur dan jaringan teknologi informasi; d. pemberian layanan teknologi informasi; e. pelaksanaan penyelenggaraan komunikasi publik; f. pelaksanaan hubungan media dan hubungan kelembagaan; g. pelaksanaan monitoring, evaluasi, dan pelaporan kegiatan Unit Teknologi Informasi dan Komunikasi Publik; dan h. pelaksanaan urusan tata usaha Unit Teknologi Informasi dan Komunikasi Publ ik. Pasal 53 Unit Teknologi Informasi dan Komunikasi Publik terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 54 (1) Unit Bahasa sebagaimana dimaksud dalam Pasal 45 huruf c merupakan unit pelaksana teknis di bidang pengembangan pembelajaran dan layanan kebahasaan yang berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas sehari -hari dikoordinasikan oleh Kepala Bagian Administrasi Akademik, Kemahasiswaan, dan Kerja Sama. (2) Unit Bahasa dipimpin oleh kepala. 2021, No.1105 -21- Pasal 55 Unit Bahasa mempunyai tugas melaksanakan pengembangan pembelajaran, peningkatan kemahiran penggunaan bahasa nasional dan asing. Pasal 56 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 55 , Unit Bahasa menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pemberian layanan peningkatan kemampuan berbahasa nasional dan asing; c. pelaksanaan monitoring, evaluasi, dan pelaporan kegiatan Unit Bahasa; dan d. pelaksanaan urusan tata usaha Unit Bahasa. Pasal 57 Unit Bah asa terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 58 (1) Unit Praktik Kerja Nyata dan Pengembangan Karir sebagaimana dimaksud dalam Pasal 45 huruf d merupakan unit pelaksana teknis di bidang praktik kerja nyata d an pengembangan karir yang berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Kepala Bagian Administrasi Akademik, Kemahasiswaan dan Kerja Sama. (2) Unit Praktik Kerja Nyata dan Pengembangan Karir dipimpin oleh kepala. Pasal 59 Unit Praktik Kerja Nyata dan Pengembangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "oleh kepala. Pasal 59 Unit Praktik Kerja Nyata dan Pengembangan Karir mempunyai tugas melaksanakan penyelenggaraan praktik kerja nyata dan pengembangan karir di bidang pariwisata. 2021, No.1105 -22- Pasal 60 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 59 , Unit Praktik Kerja Nyata dan Pengembangan Karir menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pemberian layanan praktik kerja nyata dan pengembangan karir; c. pelaksanaan monitoring, evaluasi, dan pelaporan kegiatan Unit Praktik Kerja N yata dan Pengembangan Karir; dan d. pelaksanaan urusan tata usaha Unit Praktik Kerja Nyata dan Pengembangan Karir. Pasal 61 Unit Praktik Kerja Nyata dan Pengembangan Karir terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 62 (1) Unit Sertifikasi Kompetensi sebagaimana dimaksud dalam Pasal 45 huruf e merupakan unit pelaksana teknis di bidang layanan sertifikasi kompetensi yang berada di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dik oordinasikan oleh Kepala Bagian Administrasi Akademik, Kemahasiswaan dan Kerja Sama. (2) Unit Sertifikasi Kompetensi dipimpin oleh kepala. Pasal 63 Unit Sertifikasi Kompetensi mempunyai tugas melaksanakan sertifikasi kompetensi di bidang kepariwisataan. Pasal 64 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 63 , Unit Sertifikasi Kompetensi menyelenggarakan fungsi: 2021, No.1105 -23- a. penyusunan rencana, program, dan anggaran; b. pemberian layanan sertifikasi kompetensi; c. pelaksanaan monitoring, evaluasi, dan pelaporan kegiatan Unit Sertifikasi Kompetensi; dan d. pelaksanaan urusan tata usaha Unit Sertifikasi Kompetensi. Pasal 65 Unit Sertifikasi Kompetensi terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 66 (1) Unit Kewirausaha an sebaga imana dimaksud dalam Pasal 45 huruf f merupakan unit pelaksana teknis di bidang kewirausahaan di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Kepala Bagian Administrasi Akademik, Kemahasiswaan dan Kerja Sam a. (2) Unit Kewirausahaan dipimpin oleh kepala. Pasal 67 Unit Kewirausahaan mempunyai tugas melaksanakan pengembangan keahlian kewirausahaan mahasiswa di bidang pariwisata. Pasal 68 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 67 , Unit Kewiraus ahaan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan layanan inkubasi wirausaha; c. pelaksanaan fasilitasi pemasaran produk/jasa hasil wirausaha; d. penguatan ekosistem wirausaha; e. pengembangan kurikulum wirausaha di bidang pariwi sata; 2021, No.1105 -24- f. pelaksanaan monitoring, evaluasi, dan pelaporan kegiatan Unit Kewirausahaan; dan g. pelaksanaan urusan tata usaha Unit Kewirausahaan. Pasal 69 Unit Kewirausahaan terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 70 (1) Unit Pengembangan Kerja Sama Internasional sebagaimana dimaksud dalam Pasal 45 huruf g merupakan unit pelaksana teknis di bidang kerja sama internasional di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direktur III. (2) Unit Pengembangan Kerja Sama Internasional dipimpin oleh kepala. Pasal 71 Unit Pengembangan Kerja Sama Internasional mempunyai tugas melaksanakan pengembangan kerja sama di bidang pendidikan vokasi dengan institusi internasional. Pasal 72 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 71 , Unit Pengembangan Kerja Sama Internasional menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. pelaksanaan kerja sama kelas internasional; c. pelaksanaan fasilitasi penye lenggaraan kelas internasional; d. pelaksanaan fasilitasi pendidikan mahasiswa asing",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penye lenggaraan kelas internasional; d. pelaksanaan fasilitasi pendidikan mahasiswa asing di Poltekpar NHI Bandung dan mahasiswa Poltekpar NHI Bandung yang sedang melaksanakan pendidikan di institusi mitra di luar negeri; 2021, No.1105 -25- e. pelaksanaan monitoring, evaluasi, dan pela poran kegiatan; dan f. pelaksanaan urusan tata usaha Unit Pengembangan Kerja Sama Internasional. Pasal 73 Unit Pengembangan Kerja Sama Internasional terdiri atas: a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 74 (1) Unit Pra ktik E nhaii Hotel sebagaimana dimaksud dalam Pasal 45 huruf h merupakan unit pelaksana teknis di bidang hospitaliti di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Ketua Jurusan hospitaliti. (2) Unit Praktik Enhaii Hotel dipimpin oleh kepala. Pasal 75 Unit Praktik Enhaii Hotel mempunyai tugas melaksanakan layanan operasional hotel dan praktik terintegrasi di bidang hospitaliti. Pasal 76 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 75 , Unit Praktik Enh aii Hotel menyelenggarakan fungsi: a. penyusunan rencana program dan anggaran; b. melaksanakan layanan operasional hotel; c. melaksanakan pola praktik terintegrasi di bidang hospitaliti; d. pelaksanaan monitoring, evaluasi, dan pelaporan; dan e. pelaksanaan urusan tata u saha Unit Praktik Enhaii Hotel. Pasal 77 Unit Praktik Enhaii Hotel terdiri atas: 2021, No.1105 -26- a. Kepala; dan b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 78 (1) Unit Praktik Enhaii Trav el dan Perhelatan sebagaimana dimaksu d dalam Pasal 45 huruf i merupaka n unit pelaksana teknis di bidang perja lanan di bawah dan bertanggung jawab kepada Direktur dan dalam pelaksanaan tugas dikoordinasikan oleh Ketua Jurusan Perjalanan. (2) Unit Praktik Enhaii Travel dan Perhelatan dipimpin oleh kepala. Pasal 79 Unit Praktik Enhaii Travel dan Perhelatan mempunyai tugas melaksanakan layanan operasional Unit Praktik Enhaii Travel dan Perhelatan dan praktik terintegrasi di bidang perjalanan. Pasal 80 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 79 , Unit Praktik Enha ii Travel dan Perhelatan menyelenggarakan fungsi: a. penyusunan rencana, program, dan anggaran; b. melaksanakan layanan operasional Unit Praktik Enhaii Travel dan Perhelatan; c. melaksanakan pola praktik terintegrasi di bidang perjalanan; d. pelaksanaan monitoring, ev aluasi, dan pelaporan kegiatan; dan e. pelaksanaan urusan tata usaha Unit Praktik Enhaii Travel dan Perhelatan. Pasal 81 Unit Praktik Enhaii Travel dan Perhelatan terdiri atas: a. Kepala; dan 2021, No.1105 -27- b. Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana. Pasal 82 (1) Kelompok Jabatan Fungsional dan/atau Jabatan Pelaksana sebagaimana dimaksud dalam Pasal 4 9 huruf b, Pasal 5 3 huruf b , Pasal 5 7 huruf b , Pasal 6 1 huruf b , Pasal 6 5 huruf b , Pasal 6 9 huruf b , Pasal 7 3 huruf b , Pasal 7 7 huruf b , dan Pasal 8 1 huruf b terdiri at as sejumlah jabatan fungsional dan/atau jabatan pelaksana yang terbagi dalam berbagai kelompok jabatan fungsional dan/atau jabatan pelaksana sesuai dengan bidang keahlian atau kegiatannya. (2) Jumlah jabatan fungsional dan/atau jabatan pelaksana sebagaimana d imaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. (3) Tugas, jenis, dan jenjang jabatan fungsional dan/atau jabatan pelaksana sebagaimana dimaksud pada ayat (1) dilaksanakan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "fungsional dan/atau jabatan pelaksana sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ke empat Satuan Pengawas Internal Pasal 83 (1) Satuan pengawas internal sebagaimana dimaksud dalam Pasal 6 huruf c merupakan organ yang menjalankan fungsi pengawasan non -akademik untuk dan atas nama Direktur. (2) Ketentuan lebih lanjut mengenai satuan pengawas internal sebagaimana dimaksud pada ayat (1) diatur dengan statuta Poltekpar NHI Bandung. 2021, No.1105 -28- Bagian Kelima Dewan Penyantun Pasal 84 (1) Dewan penyantun sebagaimana dimaksud dalam Pasal 6 huruf d merupakan unsur yang memberikan pertimbangan non -akademik dan memba ntu pengembangan Poltekpar NHI Bandung. (2) Ketentuan lebih lanjut mengenai dewan penyantun sebagaimana dimaksud pada ayat (1) diatur dengan statuta Poltekpar NHI Bandung. BAB V JABATAN Pasal 85 Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Pascasa rjana, Kepala Pusat, dan Kepala Unit bukan merupakan jabatan struktural. Pasal 86 (1) Kepala bagian merupakan jabatan administrator atau jabatan struktural eselon III.a. (2) Kepala subbagian merupakan jabatan pengawas atau jabatan struktural eselon IV.a. BAB V I TATA KERJA Pasal 87 Dalam melaksanakan tugas dan fungsi, Poltekpar NHI Bandung harus menyusun peta proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan Poltekpar NHI Bandung. 2021, No.1105 -29- Pasal 88 Poltekp ar NHI Bandung harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan Poltekpar NHI Bandung. Pasal 89 Direktur menyampaikan laporan kepada Menteri mengenai penyelenggaraan pendidikan di lingkungan Poltekpar NHI Bandung secara berkala dan/atau sewaktu -waktu sesuai dengan kebutuhan. Pasal 90 Setiap unsur di lingkungan Poltekpar NHI Bandung dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi dan sinkronisasi, baik dalam lingkungan Poltekpar NHI Bandung maupun dalam hubungan antar instansi pemerintah baik pusat maupun daerah. Pasal 91 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang terintegrasi. Pasal 92 Setiap pimpinan unit organisasi harus bertanggung jawab memimpin dan mengoordinasikan bawahan masing -masing dan me mberikan pengarahan serta petunjuk bagi pelaksanaan tugas bawahan. Pasal 93 Setiap pimpinan unit organisasi wajib mengawasi pelaksanaan tugas bawahan masing -masing dan apabila terjadi penyimpangan wajib mengambil langkah yang diperlukan sesuai dengan kete ntuan peraturan perundang -undangan. 2021, No.1105 -30- Pasal 94 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petunjuk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 95 Dalam mel aksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. Pasal 96 Ketentuan mengenai tata kerja organisasi di lingkungan Poltekpar NHI Bandung diatur dalam statuta Poltekpar NHI Bandun g. BAB VI I PENDANAAN Pasal 97 Segala pendanaan yang diperlukan untuk pelaksanaan tugas dan fungsi Poltekpar NHI Bandung dibebankan kepada Anggaran Pendapatan dan Belanja Negara. BAB VII I KETENTUAN LAIN -LAIN Pasal 98 Perubahan organisasi dan tata kerja Poltekpar NHI Bandung ditetapkan oleh Menteri setelah mendapatkan persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. Pasal 99 Statuta Poltekpar NHI Bandung ditetapkan paling lama 1 (satu) tahun terhitu ng sejak Peraturan Menteri ini berlaku. 2021, No.1105 -31- Pasal 100 Untuk pertama kali, Direktur Poltekpar NHI Bandung ditunjuk oleh Menteri untuk jangka waktu 4 (empat) tahun, dan untuk selanjutnya mengikuti ketentuan peraturan perundang -undangan mengenai pengangkatan da n pemberhentian Direktur. BAB IX KETENTUAN PERALIHAN Pasal 101 Seluruh jabatan yang ada dan pejabat yang memangku jabatan pada Sekolah Tinggi Pariwisata Bandung sebagaimana diatur dalam Keputusan Menteri Pariwisata, Pos dan Telekomunikasi Nomor KM.47/OT .001/MPPT -94 tentang Organisasi dan Tata Kerja Sekolah Tinggi Pariwisata Bandung, tetap melaksanakan tugas dan fungsinya sampai dengan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB X KETENTUAN PENUTUP Pasal 102 Pada saat Peraturan Menteri ini mulai berlaku: a. Poltekpar NHI Bandung tidak diperbolehkan untuk menerima mahasiswa baru dan mahasiswa pindahan pada program studi manajemen bidang pariwisata program magister, program studi akomodasi dan katering program sarjana, program studi destina si pariwisata program sarjana, dan program studi industri perjalanan wisata program sarjana; b. program studi manajemen bidang pariwisata program magister masih diselenggarakan oleh Poltekpar NHI Bandung sampai dengan tanggal 31 Desember 2024 ; dan c. program stu di akomodasi dan katering program sarjana, program studi destinasi pariwisata program sarjana, dan program studi industri perjalanan wisata program 2021, No.1105 -32- sarjana diselenggarakan oleh Poltekpar NHI Bandung sampai dengan tanggal 31 Desember 2025. Pasal 103 Pada s aat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan dari Keputusan Menteri Pariwisata, Pos dan Telekomunikasi Nomor KM.47/OT.001/MPPT -94 tentang Organisasi dan Tata Kerja Sekolah Tinggi Pariwisata Bandung, dinyatakan masih tetap berlaku se panjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 104 Pada saat Peraturan Menteri ini mu lai berlaku, Keputusan Menteri Pariwisata, Pos dan Telekomunikasi Nomor KM.47/ OT.001/MPPT -94 tentang Organisasi dan Tata Kerja Sekolah Tinggi Pariwisata Bandung, dicabut dan dinyatakan tidak berlaku. Pasal 105 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1105 -33- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Neg ara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 September 2021 MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, ttd SANDIAGA SALAHUDDIN UNO Diundangkan di Jakarta pada tanggal 29 September 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No.1105 -34-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}