{
  "source": "downloaded_pdfs/bn1141-2022.pdf",
  "processed_date": "2025-04-20T20:05:37.494131",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1141 , 2022 KEMENKEU . Secara Langsung . Transaksi Surat Utang Negara . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA, NOMOR 165/PMK.08/2022 TENTANG TRANSAKSI SURAT UTANG NEGARA SECARA LANGSUNG DENGAN RAHMAT TUHAN YANG MAHA ESA Menimbang : a. bahwa transaksi surat utang negara secara langsung merupakan salah satu alternatif Pemerintah dalam mendapatkan sumber pembiayaan bagi Anggaran Pendapatan dan Belanja Negara dan upaya untuk mengendalikan ri siko pengelolaan portofolio surat utang negara; b. bahwa untuk memperluas pihak yang dapat melakukan transaksi surat utang negara secara langsung dengan Pemerintah dan harmonisasi dengan pengaturan pengelolaan kas Pemerintah melalui transaksi surat utang negara secara langsung, perlu dilakukan penyempurnaan pengaturan transaksi surat utang negara secara langsung; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Transaksi S urat Utang Negara Secara Langsung; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 24 Tahun 2002 tentang Surat Utang Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 110, Tambaha n Lembaran Negara Republik Indonesia Nomor 4236); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008, Nomor 166 Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 www.peraturan.go.id 2022 , No.1141 -2- tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahu n 2022 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TRANSAKSI SURAT UTANG NEGARA SECARA LANGSUNG. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Surat Utang Negara yang selanjutnya disingkat SUN adalah surat berharga yang berupa surat pengakuan utang dalam mata uang rupiah maupun valuta asing yang dijamin pembayaran bunga dan pokoknya oleh Negara Republik Indonesia, sesuai dengan masa berlakunya. 2. Surat Perbendaharaan Negara adalah SUN yang berjangka waktu sampai dengan 12 (dua belas) bulan dengan pembayaran bunga secara diskonto. 3. Obligasi Negara adalah SUN yang berjangka waktu lebih dari 12 (dua belas) bulan dengan kupon dan/atau dengan pembayaran bunga secara diskonto. 4. SUN Seri Bench mark adalah seri SUN yang menjadi acuan untuk pemenuhan kewajiban dari Dealer Utama. 5. Pasar Perdana adalah kegiatan penawaran dan penjualan SUN untuk pertama kali. 6. Pasar Sekunder adalah kegiatan perdagangan SUN yang telah dijual di Pasar Perdana. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 8. Direktur Jenderal Pengelolaan Pembiayaan dan Risiko yang selanjutnya disebut Direktur Jenderal adalah pimpinan unit eselon I di lingkungan Kementerian Keuangan ya ng membidangi urusan pengelolaan pembiayaan dan risiko. 9. Dealer DJPPR yang selanjutnya disebut Dealer adalah pejabat atau pegawai pada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko yang berwenang melaksanakan Transaksi SUN Secara Langsung. 10. Pihak adalah orang perseorangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melaksanakan Transaksi SUN Secara Langsung. 10. Pihak adalah orang perseorangan warga negara Indonesia maupun warga negara asing dimanapun mereka bertempat tinggal, perusahaan, usaha bersama, baik Indonesia maupun asing dimanapun mereka berkedudukan, Bank Indonesia, Lembaga Penjamin Simpanan, Badan Usaha Milik Negara atau Badan Layanan Umum di bawah pembinaan Kementerian Keuangan, dan/atau Dealer Utama. 11. Bank Indonesia adalah badan hukum sebagaimana dimaksud dalam Undang -Undang Nomor 23 Tahun 1999 tentang Bank Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 6 Tahun www.peraturan.go.id 2022 , No.1141 -3- 2009. 12. Lembaga Penjamin Simpanan adalah lembaga yang dibentuk berdasarkan Undang -Undang Nomor 24 Tahun 2004 tentang Lembaga Penjamin Simpanan sebagaimana telah diubah dengan Undang­Undang Nomor 7 Tahun 2009. 13. Badan Usaha Milik Negara di bawah pembinaan Kementerian Keuangan yang selanjutnya disingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negar a yang dipisahkan, yang pembinaannya berada di bawah Kementerian Keuangan. 14. Badan Layanan Umum di bawah pembinaan Kementerian Keuangan yang selanjutnya disingkat BLU adalah instansi di lingkungan Pemerintah yang dibentuk untuk memberikan pelayanan kepad a masyarakat berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas, yang pembinaannya berada di bawah Kementerian Keuangan. 15. Dealer Ut ama adalah bank atau perusahaan efek yang ditunjuk Menteri sebagai Dealer Utama sebagaimana dimaksud dalam Peraturan Menteri Keuangan mengenai Dealer Utama SUN. 16. Transaksi SUN Secara Langsung adalah transaksi SUN yang dilakukan oleh pemerintah dengan Ba nk Indonesia, Lembaga Penjamin Simpanan, BUMN, BLU dan/atau Dealer Utama secara langsung melalui sarana komunikasi pada fasilitas dealing room Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dan dealing room Bank Indonesia, Lembaga Penjamin Simpanan, BUMN, BLU dan/atau Dealer Utama. 17. Pembelian Kembali SUN adalah kegiatan pembelian SUN di pasar sekunder oleh pemerintah yang dilakukan untuk pelunasan SUN sebelum jatuh tempo sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai Pembelian Kembal i SUN atau mewakili pihak yang mendapat penugasan dari Menteri untuk melaksanakan Transaksi SUN Secara Langsung. 18. Dealing Room adalah sebuah ruangan yang digunakan untuk melakukan Transaksi SUN Secara Langsung, yang dilengkapi dengan alat komunikasi, pe rekam dan perangkat pendukung lainnya. 19. Setelmen adalah penyelesaian Transaksi SUN Secara Langsung yang terdiri dari setelmen dana dan setelmen kepemilikan SUN. 20. Hari Kerja adalah hari di mana operasional sistem pembayaran terkait penatausahaan SUN y ang diselenggarakan oleh Bank Indonesia. www.peraturan.go.id 2022 , No.1141 -4- BAB II TRANSAKSI SUN SECARA LANGSUNG Bagian Kesatu Umum Pasal 2 (1) Transaksi SUN Secara Langsung diselenggarakan oleh pemerintah melalui Menteri. (2) Penyelenggaraan Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1), dilaksanakan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko c.q. Direktorat Surat Utang Negara. Pasal 3 Transaksi SUN Secara Langsung dilakukan dengan tujuan di antaranya sebagai berikut: a. melaksanakan stabilisasi pas ar SUN; b. melakukan pengelolaan portofolio SUN; c. memenuhi kebutuhan jumlah surat berharga negara neto dalam Anggaran Pendapatan dan Belanja Negara tahun berjalan; dan d. melaksanakan pemenuhan kekurangan kas pemerintah. Pasal 4 (1) Transaksi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. melaksanakan pemenuhan kekurangan kas pemerintah. Pasal 4 (1) Transaksi SUN Secara Langsung untuk tujuan sebagaimana dimaksud dalam Pasal 3 huruf a dilaksanakan melalui penjualan SUN di Pasar Perdana atau Pembelian Kembali SUN. (2) Transaksi SUN Secara Langsung untuk tujuan sebagaimana dimaksud dalam Pasal 3 huruf b dilaksanakan melalui Pembelian Kembali SUN. (3) Transaksi SUN Secara Langsung untuk tujuan sebagaimana dimaksud dalam Pasal 3 huruf c dilaksanakan melalui penjualan SUN di Pasar Perdana atau Pembelian Kembali SUN. (4) Transaksi SUN Secara Langsung untuk tujuan sebagaimana dim aksud dalam Pasal 3 huruf d, dilaksanakan melalui penjualan SUN di Pasar Perdana. Pasal 5 (1) Pembelian Kembali SUN sebagaimana dimaksud dalam Pasal 4 ayat (1) dilaksanakan untuk kegiatan yaitu: a. pembelian SUN dalam rangka pelunasan SUN sebelum jatuh te mpo sebagaimana diatur dalam Peraturan Menteri Keuangan mengenai Pembelian Kembali SUN; atau b. pembelian SUN dalam rangka mewakili pihak yang mendapat penugasan dari Menteri untuk melaksanakan Transaksi SUN Secara Langsung. (2) Pembelian Kembali SUN seba gaimana dimaksud dalam Pasal 4 ayat (2) dan ayat (3) dilaksanakan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam rangka pelunasan SUN sebelum jatuh tempo sebagaimana diatur dalam Peraturan Menteri Keuangan www.peraturan.go.id 2022 , No.1141 -5- mengenai Pembelian Kembali SUN. Bagian Kedua Stabilisasi Pasar SUN Pasal 6 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf a untuk Pembelian Kembali SUN dilaksanakan dengan pengaturan yaitu: a. dilakukan secara langsung untuk pelunasan SUN sebel um jatuh tempo sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a; atau b. dilakukan atas permintaan unit yang ditugaskan Menteri dalam rangka stabilisasi pasar SUN untuk pembelian SUN sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf b. (2) Penyelesaian transaksi untuk pembelian SUN sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh unit yang ditugaskan Menteri dalam rangka stabilisasi pasar SUN. (3) Pelaksanaan Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud pada ayat (1) dapat dilakukan untuk SUN Seri Benchmark dan/atau SUN seri non benchmark . Pasal 7 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf a dapat dilakukan dalam hal terdapat indikasi awal indeks protokol manajemen krisis pasar surat berharga negara yang menunjukkan status kondisi pasar surat berharga negara minimal pada status normal waspada. (2) Pengaturan terkait indikasi awal indeks protokol manajemen krisis pasar surat berharga negara sebagaimana dimaksud pada ayat (1) meng ikuti ketentuan dalam Keputusan Menteri Keuangan mengenai Protokol Manajemen Krisis Kementerian Keuangan beserta ketentuan pelaksanaannya. Bagian Ketiga Pengelolaan Portofolio SUN Pasal 8 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaks ud dalam Pasal 3 huruf b dilakukan untuk: a. mengurangi jumlah nominal seri SUN yang kurang likuid di pasar SUN; dan/atau b. restrukturisasi portofolio SUN. (2) Seri-seri SUN yang kurang likuid sebagaimana dimaksud pada ayat (1) huruf a tidak termasuk SUN Seri Benchmark . (3) Pelaksanaan Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) huruf b dilakukan www.peraturan.go.id 2022 , No.1141 -6- berdasarkan kebijakan yang mengacu pada strategi pengelolaan utang. (4) Kriteria untuk menentukan seri -seri SUN yang kurang likuid",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(4) Kriteria untuk menentukan seri -seri SUN yang kurang likuid sebagaiman a dimaksud dalam Pasal 8 ayat (2), ditetapkan dalam Keputusan Direktur Jenderal. Bagian Keempat Pemenuhan Jumlah Surat Berharga Negara Neto Pasal 9 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf c dilakukan dalam hal terjadi kelebihan atau kekurangan pemenuhan jumlah surat berharga negara neto dalam Anggaran Pendapatan dan Belanja Negara tahun berjalan. (2) Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) untuk penjualan SUN di Pasar Perdana atau P embelian Kembali SUN dilaksanakan dengan nominal paling banyak Rp500.000.000.000,00 (lima ratus miliar rupiah). Bagian Kelima Pemenuhan Kekurangan Kas Pemerintah Pasal 10 (1) Transaksi SUN Secara Langsung dengan tujuan sebagaimana dimaksud dalam Pasal 3 huruf d dilakukan dalam hal terdapat permintaan dari Direktorat Jenderal Perbendaharaan. (2) Transaksi SUN Secara Langsung berupa penjualan SUN di Pasar Perdana untuk tujuan sebagaimana dimaksud pada ayat (1) dilakukan hanya untuk Surat Perbendaharaan Nega ra. BAB III PELAKSANAAN TRANSAKSI SUN SECARA LANGSUNG Pasal 11 (1) Pemerintah melakukan Transaksi SUN Secara Langsung dengan Bank Indonesia, Lembaga Penjamin Simpanan, BUMN, BLU atau Dealer Utama. (2) Transaksi SUN Secara Langsung oleh Bank Indonesia dan Lembaga Penjamin Simpanan dilakukan tanpa melalui Dealer Utama. (3) Transaksi SUN Secara Langsung oleh BUMN atau BLU dapat dilakukan melalui Dealer Utama atau tanpa melalui Dealer Utama. Pasal 12 (1) Dealer Utama dapat melakukan Transaksi SUN Secara Langsung baik untuk dan atas nama sendiri maupun untuk dan atas nama Pihak selain Bank Indonesia atau Lembaga Penjamin Simpanan. (2) Bank Indonesia, Lembaga Penjamin Simpanan, BUMN atau BLU melakukan Transaksi SUN Secara Langsung www.peraturan.go.id 2022 , No.1141 -7- untuk dan atas nama sendiri. (3) Bank Indonesia dapat melakukan pembelian SUN di Pasar Perdana melalui Transaksi SUN Secara Langsung hanya untuk Surat Perbendaharaan Negara. Pasal 13 (1) Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan informasi mengenai rencana Tr ansaksi SUN Secara Langsung kepada Dealer Utama, Bank Indonesia, Lembaga Penjamin Simpanan, BUMN dan/atau BLU. (2) Penyampaian rencana Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) paling sedikit memuat informasi mengenai: a. seri SUN da n tanggal Setelmen, untuk penjualan SUN di Pasar Perdana; atau b. seri SUN yang akan dibeli dan tanggal Setelmen, untuk Pembelian Kembali SUN. Pasal 14 (1) Pelaksanaan Transaksi SUN Secara Langsung dilakukan oleh pejabat atau pegawai pada Direktorat Jende ral Pengelolaan Pembiayaan dan Risiko yang ditunjuk sebagai Dealer. (2) Dealer sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. (3) Dalam melaksanakan Transaksi SUN Secara Langsung, Dealer harus mendapatkan persetujuan batasan nilai transaksi dari pejabat berwenang pada Direktorat Surat Utang Negara. (4) Penetapan Dealer yang melaksanakan Transaksi SUN Secara Langsung dan penentuan persetujuan batasan nilai Transaksi SUN Secara Langsung ditetapkan dalam Keputusan Direktur Jenderal. BAB IV PENGUMUMAN HASIL TRANSAKSI SUN SECARA LANGSUNG Pasal 15 Direktur Jenderal untuk dan atas nama Menteri berwenang: a. menetapkan hasil Transaksi SUN Secara Langsung; dan b. menandatangani dokumen -dokumen sebagai berikut: 1. ketentuan dan persyaratan SUN ; 2. adendum ketentuan dan persyaratan SUN; dan/atau 3. surat -surat mengenai hasil Transaksi SUN Secara Langsung",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau 3. surat -surat mengenai hasil Transaksi SUN Secara Langsung kepada Bank Indonesia sebagai agen penatausahaan SUN yang mencakup pencatatan kepemilikan, kliring, dan setelmen serta agen pembayar bunga dan pokok SUN. Pasal 16 (1) Hasil Transaksi SUN Secara Langsung antara pemerintah dengan Bank Indonesia, Lembaga Penjamin Simpanan, BUMN, BLU dan/atau Dealer Utama diumumkan kepada www.peraturan.go.id 2022 , No.1141 -8- publik pada hari pelaksanaan Transaksi SUN Secara Langsung. (2) Hasil Transaks i SUN Secara Langsung sebagaimana dimaksud pada ayat (1) paling kurang meliputi: a. nilai nominal; dan b. seri-seri SUN. BAB V SETELMEN Pasal 17 (1) Setelmen atas pelaksanaan Transaksi SUN Secara Langsung dilakukan paling lambat 5 (lima) Hari Kerja setelah tanggal pelaksanaan transaksi. (2) Teknis pelaksanaan Setelmen atas pelaksanaan Transaksi SUN Secara Langsung mengikuti ketentuan yang berlaku di Bank Indonesia. Pasal 18 (1) Harga Setelmen atas pelaksanaan Transaksi SUN Secara Langsung berupa: a. harga yang dibayarkan oleh Pihak selain Bank Indonesia kepada pemerintah atas Transaksi SUN Secara Langsung yang telah disepakati ( clean price ) dengan memperhitungkan bunga berjalan ( accrued interest ), dalam hal penjualan SUN dengan kupon; b. harga yang dibay arkan oleh Pihak kepada pemerintah atas Transaksi SUN Secara Langsung yang telah disepakati ( clean price ), dalam hal penjualan SUN dengan pembayaran bunga secara diskonto; c. harga yang dibayarkan oleh pemerintah kepada Pihak atas Transaksi SUN Secara Lan gsung yang telah disepakati ( clean price ) dengan memperhitungkan bunga berjalan ( accrued interest ), dalam hal Pembelian Kembali SUN dengan kupon; atau d. harga yang dibayarkan oleh pemerintah kepada Pihak atas Transaksi SUN Secara Langsung yang telah disep akati ( clean price ), dalam hal Pembelian Kembali SUN dengan pembayaran bunga secara diskonto. (2) Perhitungan Setelmen atas pelaksanaan Transaksi SUN Secara Langsung diatur lebih lanjut dalam Peraturan Direktur Jenderal. Pasal 19 (1) Dealer Utama bertangg ung jawab untuk melaksanakan kewajiban terkait penyelesaian Transaksi SUN Secara Langsung yang dilakukan baik untuk dan atas nama sendiri maupun untuk dan atas nama Pihak selain Bank Indonesia atau Lembaga Penjamin Simpanan. (2) Bank Indonesia, Lembaga Pen jamin Simpanan, BUMN atau BLU bertanggung jawab untuk melaksanakan kewajiban terkait penyelesaian Transaksi SUN Secara www.peraturan.go.id 2022 , No.1141 -9- Langsung. (3) Unit yang ditugaskan Menteri untuk melaksanakan Transaksi SUN Secara Langsung dalam rangka stabilisasi pasar SUN untuk pem belian SUN sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a bertanggung jawab untuk melaksanakan kewajiban terkait penyelesaian Transaksi SUN Secara Langsung. Pasal 20 (1) Dalam hal Dealer Utama tidak melakukan kewajiban terkait Setelmen atas pelaksana an Transaksi SUN Secara Langsung sesuai dengan batas akhir tanggal Setelmen, maka Transaksi SUN Secara Langsung tersebut dinyatakan batal. (2) Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melaporkan Dealer Utama yang tidak melakukan kewajiban terk ait Setelmen atas pelaksanaan Transaksi SUN Secara Langsung sebagaimana dimaksud pada ayat (1) kepada otoritas terkait dan dapat diumumkan kepada publik. Pasal 21 (1) Setelmen atas pelaksanaan Transaksi SUN Secara Langsung untuk Pembelian Kembali SUN dala m rangka pelunasan SUN sebelum jatuh tempo dilaksanakan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, dalam hal Transaksi SUN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, dalam hal Transaksi SUN Secara Langsung dilakukan untuk: a. melaksanakan stabilisasi pasar SUN sebagaimana dimaksud dalam Pasal 6 ayat (1) h uruf a; b. melakukan pengelolaan portofolio SUN sebagaimana dimaksud dalam Pasal 3 huruf b; atau c. memenuhi kebutuhan jumlah surat berharga negara neto dalam Anggaran Pendapatan dan Belanja Negara tahun berjalan sebagaimana dimaksud dalam Pasal 3 huruf c. (2) Setelmen atas pelaksanaan Transaksi SUN Secara Langsung untuk Pembelian Kembali SUN sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b, dilaksanakan oleh unit yang ditugaskan Menteri dalam rangka stabilisasi pasar SUN. Pasal 22 (1) SUN yang dibeli k embali melalui Transaksi SUN Secara Langsung untuk tujuan: a. melaksanakan stabilisasi pasar SUN yang dilakukan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko secara langsung sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a; b. melakukan pe ngelolaan portofolio SUN sebagaimana dimaksud dalam Pasal 3 huruf b; atau c. memenuhi kebutuhan jumlah surat berharga negara neto dalam Anggaran Pendapatan dan Belanja Negara tahun berjalan sebagaimana dimaksud dalam Pasal 3 huruf c, www.peraturan.go.id 2022 , No.1141 -10- dinyatakan lunas dan t idak berlaku lagi. (2) SUN yang dinyatakan lunas dan tidak berlaku sebagaimana dimaksud pada ayat (1) diumumkan kepada publik. BAB VI KETENTUAN PENUTUP Pasal 23 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 95/PMK.08/201 4 tentang Transaksi Surat Utang Negara Secara Langsung (Berita Negara Republik Indonesia Tahun 2014 Nomor 698), dicabut dan dinyatakan tidak berlaku. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.1141 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 November 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 1 4 November 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}