{
  "source": "downloaded_pdfs/bn1137-2022.pdf",
  "processed_date": "2025-04-20T20:07:17.315200",
  "document_info": {
    "title": null
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1137 , 2022 KEMENKEU. Pemberitahuan Barang Kena Cukai Selesai Dibuat . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 161/PMK.04/2022 TENTANG PEMBERITAHUAN BARANG KENA CUKAI YANG SELESAI D IBUAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pemberitahuan barang kena cukai yang selesai dibuat telah diatur dalam Peraturan Menteri Keuangan Nomor 94/PMK.04/2016 tentang Pemberit ahuan Barang Kena Cukai yang Selesai Dibuat sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 134/PMK.04/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 94/PMK.04/2016 tentang Pemberitahuan Barang Kena Cukai yang Selesai Dibuat; b. bahwa untuk mendukung kemudahan berusaha (ease of doing business) dan kemudahan administrasi (ease of administration) , sehingga Peraturan Menteri Keuangan Nomor 94/PMK.04/2016 tentang Pemberitahuan Barang Kena Cukai yang Selesai Dibuat sebagaimana te lah diubah dengan Peraturan Menteri Keuangan Nomor 134/PMK.04/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 94/PMK.04/2016 tentang Pemberitahuan Barang Kena Cukai yang Selesai Dibuat perlu diganti; c. bahwa berdasarkan pertimbangan sebagai mana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 16 ayat (7) Undang - Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai, perlu menetapkan Peraturan Menteri Keuangan tentang Pemb eritahuan Barang Kena Cukai yang Selesai Dibuat; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tamba han Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 7 Tahun www.peraturan.go.id 2022 , No.1137 -2- 2021 tentang Harmonisasi Peraturan Perpajakan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 6736); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 103 1) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEMBERITAHUAN BARANG KENA CUKAI YANG SELESAI DIBUAT. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengusaha Pabrik adalah orang pribadi atau badan hukum yang mengusahaka n pabrik. 2. Etil Alkohol atau Etanol yang selanjutnya disebut Etil Alkohol adalah barang cair, jernih, dan tidak berwarna, merupakan senyawa organik dengan rumus kimia C2H5OH, yang diperoleh baik secara peragian dan/atau penyulingan maupun secara sintesa kim iawi. 3. Hasil Tembakau berupa sigaret, cerutu, rokok daun, tembakau iris, rokok elektrik, dan hasil pengolahan tembakau lainnya selanjutnya disebut Hasil Tembakau. 4. Minuman yang Mengandung Etil Alkohol yang selanjutnya disingkat MMEA adalah semua barang cair yang lazim disebut minuman yang mengandung etil alkohol yang dihasilkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang lazim disebut minuman yang mengandung etil alkohol yang dihasilkan dengan cara peragian, penyulingan, atau cara lainnya, antara lain bir, shandy, anggur, gin, whisky, dan yang sejenis. 5. Sigaret adalah Hasil Tembakau yang dibuat dari tembakau rajangan y ang dibalut dengan kertas dengan cara dilinting, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya. 6. Cerutu adalah Hasil Tembakau yang dibuat dari lembaran -lembaran daun tembakau diiris atau tidak, denga n cara digulung demikian rupa dengan daun tembakau untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya. www.peraturan.go.id 2022 , No.1137 -3- 7. Rokok Daun adalah Hasil Tembakau yang dibuat dengan daun nipah, daun jagung (klobot), atau sejenisny a, dengan cara dilinting, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya. 8. Tembakau Iris adalah Hasil Tembakau yang dibuat dari daun tembakau yang dirajang, untuk dipakai, tanpa mengindahkan bahan pen gganti atau bahan pembantu yang digunakan dalam pembuatannya. 9. Rokok Elektrik adalah Hasil Tembakau berbentuk cair, padat, atau bentuk lainnya, yang berasal dari pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesuai dengan perkemb angan teknologi dan selera konsumen, tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang disediakan untuk konsumen akhir dalam kemasan penjualan eceran yang dikonsumsi dengan cara dipanaskan menggunakan alat pemanas elektrik kem udian dihisap. 10. Hasil Pengolahan Tembakau Lainnya yang selanjutnya disingkat HPTL adalah Hasil Tembakau yang dibuat dari daun tembakau selain yang disebut sigaret, cerutu, rokok daun, dan tembakau iris yang dibuat secara lain sesuai dengan perkembangan tekn ologi dan selera konsumen, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya . 11. Dikemas untuk Penjualan Eceran adalah dikemas dalam kemasan dengan isi tertentu dengan menggunakan benda yang dapat melindungi dari kerusak an dan meningkatkan pemasarannya. 12. Pencatatan adalah proses pengumpulan dan penulisan data secara teratur yang bersumber dari dokumen: a. pemasukan, produksi, dan pengeluaran barang kena cukai; dan b. penerimaan, pemakaian, dan pengembalian pita cukai atau tanda pelunasan cukai lainnya. 13. Pembukuan adalah suatu proses pencatatan yang dilakukan secara teratur untuk mengumpulkan data dan informasi yang meliputi dan mempengaruhi keadaan harta, utang, modal, pendapatan, dan biaya yang secara khusus menggambarkan jumlah harga perolehan dan penyerahan barang atau jasa, yang kemudian diikhtisarkan dalam laporan keuangan. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 15. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 16. Kanto r Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Kantor adalah Kantor Pelayanan Utama Bea dan Cukai atau Kantor Pengawasan dan Pelayanan Bea dan Cukai di lingkungan Direktorat Jenderal Bea dan Cukai. 17. Pejabat Bea dan Cukai adalah pegawai Direkto rat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu www.peraturan.go.id 2022 , No.1137 -4- berdasarkan Undang -Undang Cukai. 18. Hari Kerja di Lingkungan Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Hari Kerja adalah hari yang dimulai dari hari Senin sampai dengan hari Jumat, kecuali hari libur nasional dan hari libur khusus yang ditetapkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kecuali hari libur nasional dan hari libur khusus yang ditetapkan oleh pemerintah. Pasal 2 (1) Pengenaan cukai mulai berlaku untuk barang kena cukai yang dibuat di Indonesia pada saat selesai dibuat. (2) Barang kena cukai sele sai dibuat yaitu saat proses pembuatan barang dimaksud selesai dengan tujuan untuk dipakai. (3) Ketentuan mengenai saat proses pembuatan barang kena cukai selesai dibuat dengan tujuan untuk dipakai sebagaimana dimaksud pada ayat (2), untuk barang kena cukai be rupa: a. Etil Alkohol yaitu pada saat proses pengolahan bahan baku dengan cara peragian dan/atau penyulingan maupun secara sintesa kimiawi telah menghasilkan barang cair, jernih, dan tidak berwarna, merupakan senyawa organik dengan rumus kimia C 2H5OH; b. MMEA ya itu pada saat proses pengolahan bahan baku dengan cara peragian, penyulingan, atau cara lainnya telah menghasilkan barang cair yang lazim disebut minuman mengandung etil alkohol; c. Hasil Tembakau untuk jenis Sigaret yaitu pada saat proses pengolahan tembakau rajangan telah selesai dibalut dengan kertas dengan cara dilinting, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya; d. Hasil Tembakau untuk jenis Cerutu yaitu pada saat proses pengolahan lembaran -lemba ran daun tembakau diiris atau tidak, telah selesai digulung demikian rupa dengan daun tembakau, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya; e. Hasil Tembakau untuk jenis Rokok Daun yaitu pada saat proses pengolaha n daun tembakau yang dibuat dengan daun nipah, daun jagung (klobot), atau sejenisnya, telah selesai dilinting, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya; f. Hasil Tembakau untuk jenis Tembakau Iris yaitu pada saa t proses pengolahan yang menghasilkan barang kena cukai berupa hasil tembakau yang dibuat dari daun tembakau yang dirajang, untuk dipakai, tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya; g. Hasil Tembakau untuk jenis Rokok Elektrik berupa rokok elektrik padat yaitu pada saat proses pengolahan daun tembakau yang dibuat dengan www.peraturan.go.id 2022 , No.1137 -5- cara ekstraksi atau cara lain sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dala m pembuatannya, telah selesai dibuat dalam bentuk batang atau kapsul; h. Hasil Tembakau untuk jenis Rokok Elektrik berupa rokok elektrik cair sistem terbuka yaitu pada saat proses pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesua i dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang telah disediakan untuk konsumen akhir dalam kemasan penjualan eceran; i. Hasil Tembakau untuk jenis Rokok Elektrik berupa rokok elektrik cair sistem tertutup yaitu pada saat proses pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatann ya, yang telah terdapat di dalam suatu alat atau tempat penampungan dalam satu kesatuan yang tidak dapat diisi ulang; j. Hasil Tembakau untuk jenis HPTL berupa tembakau molasses yaitu pada saat proses pengolahan daun tembakau dengan cara sedemikian rupa sesua i dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya, telah selesai dibuat dan dibentuk sedemikian rupa dan dikemas untuk penjualan eceran, untuk dikonsumsi dengan cara dipanaskan menggunakan shisha/hookah (pipa panjang yang diberi air untuk menghisap tembakau) atau alat yang sejenisnya, yang dikonsumsi dengan cara dihisap; k. Hasil Tembakau untuk jenis HPTL berupa tembakau hirup ( snuff tobacco ) yaitu pada saat proses pengo lahan daun tembakau dengan cara sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya, telah selesai dibuat dan dibentuk sedemikian rupa dan dikemas untuk penjualan eceran, untuk dikonsumsi dengan cara dihirup; dan l. Hasil Tembakau untuk jenis HPTL berupa tembakau kunyah ( chewing tobacco ) yaitu pada saat proses pengolahan daun tembakau dengan cara sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya, telah selesai dibuat dan dibentuk sedemikian rupa dan dikemas untuk www.peraturan.go.id 2022 , No.1137 -6- penjualan eceran, untuk dikonsumsi dengan cara dikunyah. Pasal 3 (1) Pengusaha Pabri k wajib memberitahukan secara berkala kepada Kepala Kantor mengenai barang kena cukai yang selesai dibuat. (2) Barang kena cukai yang selesai dibuat yang wajib diberitahukan sebagaimana dimaksud pada ayat (1) mengikuti ketentuan sebagai berikut: a. telah berada p ada tangki penampungan hasil produksi untuk barang kena cukai berupa Etil Alkohol; b. telah Dikemas untuk Penjulan Eceran untuk barang kena cukai berupa MMEA dan Hasil Tembakau berupa Sigaret, Cerutu, Rokok Daun, Tembakau Iris, Rokok Elektrik, dan HPTL; atau c. telah dikemas dalam kemasan bukan untuk penjualan eceran, untuk Hasil Tembakau berupa Tembakau Iris. (3) Dalam hal proses pengemasan dan pelekatan pita cukai merupakan satu proses kegiatan yang tidak terpisahkan, barang kena cukai yang selesai dibuat sebagaim ana dimaksud pada ayat (2) huruf b berlaku ketentuan telah Dikemas untuk Penjualan Eceran dan telah dilekati pita cukai. (4) Pemberitahuan barang kena cukai yang selesai dibuat sebagaimana dimaksud pada ayat (1) dibuat berdasarkan Pembukuan atau Pencatatan yan g diselenggarakan oleh Pengusaha Pabrik. (5) Pemberitahuan barang kena cukai yang selesai dibuat sebagaimana dimaksud pada ayat (1) dilakukan oleh Pengusaha Pabrik secara mandiri ( self-assessment ). (6) Dalam hal tidak terdapat barang kena cukai yang selesai dibuat sebagaimana dimaksud pada ayat (2) dan ayat (3), Pengusaha Pabrik membuat pemberitahuan nihil. Pasal 4 (1) Pejabat Bea dan Cukai berwenang melakukan analisis terhadap pemberitahuan barang kena cukai yang selesai dibuat sebagaimana dimaksud dalam Pasal 3 ayat (1). (2) Analisis pemberitahuan barang kena cukai yang selesai dibuat sebagaimana dimaksud pada ayat (1) dapat dilakukan berdasarkan ketentuan pedoman analisis dokumen cukai. Pasal 5 (1) Pemberitahuan barang kena cukai yang selesai dibuat sebagaimana dimaksud da lam Pasal 3, disampaikan dalam bentuk data elektronik atau dalam bentuk tulisan di atas formulir. (2) Data elektronik sebagaimana dimaksud pada ayat (1) disampaikan oleh Pengusaha Pabrik melalui sistem aplikasi di bidang cukai. www.peraturan.go.id 2022 , No.1137 -7- (3) Formulir sebagaimana dimaksud p ada ayat (1) disediakan dan disampaikan oleh Pengusaha Pabrik. Pasal 6 (1) Pemberitahuan barang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan disampaikan oleh Pengusaha Pabrik. Pasal 6 (1) Pemberitahuan barang kena cukai yang selesai dibuat untuk Etil Alkohol minimal memuat: a. identitas pabrik; dan b. jumlah produksi. (2) Pemberitahuan barang kena cukai yang selesai dibuat untuk MMEA minimal memuat: a. identitas pabrik; b. merek, kadar, dan golongan MMEA; dan c. jenis kemasan, isi masing -masing kemasan, dan jumlah kemasan. (3) Pemberitahuan barang kena cukai yang selesai dibuat untuk Hasil Tembakau minimal memuat: a. identitas pabrik; b. jenis Hasil Tembakau ; dan c. merek Hasil Tembakau , harga jual eceran, isi masing -masing kemasan, dan jumlah kemasan. (4) Pemberitahuan barang kena cukai yang selesai dibuat untuk Tembakau Iris yang dikemas dalam kemasan bukan untuk penjualan eceran minimal memuat: a. identitas pabrik; b. jenis Hasil Tembakau; dan c. harga jual eceran, isi masing -masing kemasan, dan jumlah kemasan. Pasal 7 (1) Pemberitahuan secara berkala barang kena cukai yang selesai dibuat sebagaimana dimaksud dalam Pasal 3 ayat (1) dilakukan secara: a. harian, untuk barang kena cukai berupa Etil Alkohol dan MMEA golongan A; dan b. bulanan, untuk barang kena cukai berupa MMEA golongan B, MMEA golongan C, dan Hasil Tembakau. (2) Pemberitahuan barang kena cukai yang selesai dibuat yang dilakukan secara harian sebagaimana d imaksud pada ayat (1) huruf a wajib disampaikan oleh Pengusaha Pabrik paling lambat pada Hari Kerja berikutnya. (3) Pemberitahuan barang kena cukai yang selesai dibuat yang dilakukan secara bulanan sebagaimana dimaksud pada ayat (1) huruf b wajib disampaikan o leh Pengusaha Pabrik paling lambat pada tanggal 10 (sepuluh) bulan berikutnya. (4) Dalam hal tanggal 10 (sepuluh) sebagaimana dimaksud pada ayat (3) jatuh pada hari libur, pemberitahuan barang kena cukai yang selesai dibuat wajib disampaikan oleh Pengusaha Pab rik paling lambat pada Hari Kerja berikutnya. (5) Waktu penyampaian pemberitahuan barang kena cukai yang selesai dibuat sebagaimana dimaksud pada ayat (2) dan ayat (3) yang disampaikan dalam bentuk: a. data elektronik melalui sistem aplikasi di bidang www.peraturan.go.id 2022 , No.1137 -8- cukai, dila kukan paling lambat pada pukul 22.00 WIB; atau b. tulisan di atas formulir, dilakukan sesuai dengan jam kerja Kantor. (6) Pejabat Bea dan Cukai memeriksa ketepatan waktu atas penyampaian pemberitahuan barang kena cukai yang selesai dibuat yang disampaikan oleh Pe ngusaha Pabrik. Pasal 8 (1) Pengusaha Pabrik dapat menyatakan hari libur pabrik untuk waktu tertentu. (2) Pengusaha Pabrik yang menyatakan hari libur pabrik sebagaimana dimaksud pada ayat (1) harus menyampaikan surat pernyataan kepada Kepala Kantor sebelum hari l ibur pabrik dimaksud. (3) Dalam hal tanggal penyampaian pemberitahuan sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ayat (3) bertepatan dengan hari libur pabrik, Pengusaha Pabrik wajib menyampaikan pemberitahuan barang kena cukai yang selesai dibuat dalam be ntuk tulisan di atas formulir sebagaimana dimaksud dalam Pasal 5 ayat (3) pada Hari Kerja berikutnya setelah hari libur pabrik. Pasal 9 (1) Dalam hal terdapat kendala yang menyebabkan Pengusaha Pabrik tidak dapat menyampaikan pemberitahuan barang kena cukai y ang selesai dibuat dalam bentuk data elektronik sampai batas waktu sebagaimana dimaksud dalam Pasal 7 ayat (2), ayat (3), atau ayat (4), Pengusaha Pabrik",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "7 ayat (2), ayat (3), atau ayat (4), Pengusaha Pabrik wajib menyampaikan pemberitahuan barang kena cukai yang selesai dibuat dalam bentuk tulisan di atas fo rmulir sebagaimana dimaksud dalam Pasal 5 ayat (3). (2) Pemberitahuan barang kena cukai yang selesai dibuat dalam bentuk tulisan di atas formulir sebagaimana dimaksud pada ayat (1) disampaikan paling lambat pada Hari Kerja berikutnya setelah hari atau tanggal sebagaimana dimaksud dalam Pasal 7 ayat (2), ayat (3), atau ayat (4) dengan menyertakan surat pernyataan yang berisi alasan keterlambatan. (3) Dalam hal kendala sebagaimana dimaksud pada ayat (1) disebabkan oleh sistem aplikasi di bidang cukai yang tidak dapat digunakan, Kepala Kantor menerbitkan surat keterangan pada Hari Kerja berikutnya. (4) Surat keterangan sebagaimana dimaksud pada ayat (3) digunakan sebagai pengganti surat pernyataan sebagaimana dimaksud pada ayat (2). Pasal 10 Pengusaha Pabrik yang telah me nyampaikan pemberitahuan barang kena cukai yang selesai dibuat, mendapatkan tanda terima. www.peraturan.go.id 2022 , No.1137 -9- Pasal 11 (1) Terhadap pemberitahuan barang kena cukai yang selesai dibuat yang telah disampaikan sebagaimana dimaksud dalam Pasal 7 ayat (1) dapat dilakukan perbaikan data berdasarkan permohonan Pengusaha Pabrik. (2) Permohonan sebagaimana dimaksud pada ayat (1) disampaikan kepada Kepala Kantor dalam bentuk tulisan dan disertai dengan bukti dan/atau alasan perbaikan data. (3) Atas permohonan sebagaimana dimaksud pada ayat (1), Kepala Kantor memberikan persetujuan atau penolakan. (4) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) disetujui, Pejabat Bea dan Cukai melakukan perbaikan data dalam sistem aplikasi di bidang cukai. (5) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) ditolak, Kepala Kantor menyampaikan pemberitahuan penolakan kepada Pengusaha Pabrik disertai alasan penolakan. (6) Dalam hal permohonan sebagaimana dimaksud pada ayat (1) terkait dengan perbaikan data jumlah produksi, berlaku ketentuan sebagai berikut: a. untuk barang kena cukai berupa Etil Alkohol dan MMEA golongan A, dapat diperbaiki sepanjang belum dilakukan pencacahan; dan b. untuk barang kena cukai berupa MMEA golongan B, MMEA golongan C, dan Hasil Tembakau, dapat diperbaiki sepanjang belum lewat dari 3 (t iga) bulan sejak tanggal penyampaian pemberitahuan barang kena cukai yang selesai dibuat. (7) Permohonan perbaikan data pemberitahuan untuk barang kena cukai berupa MMEA golongan B, MMEA golongan C, dan Hasil Tembakau, yang disampaikan melewati batas waktu sebagaimana dimaksud pada ayat (6) huruf b, tetap dapat diperbaiki dengan ketentuan sebagai berikut: a. dilakukan penurunan nilai tingkat kepatuhan Pengusaha Pabrik, dalam hal atas permohonan perbaikan data yang berkaitan dengan jumlah produksi, jumlah baran g kena cukai yang diajukan lebih kecil dari jumlah barang kena cukai yang selesai dibuat yang telah diberitahukan; atau b. dikenai sanksi terkait tidak memberitahukan barang kena cukai yang selesai dibuat sesuai dengan peraturan perundang -undangan di bidang c ukai, dalam hal atas permohonan perbaikan data berkaitan dengan jumlah produksi, jumlah barang kena cukai yang diajukan lebih besar dari jumlah barang kena cukai yang selesai dibuat yang telah diberitahukan. (8) Permohonan perbaikan data sebagaimana dimaksud pada ayat (1) dan persetujuan atau penolakan Kepala Kantor sebagaimana dimaksud pada ayat (3), menjadi dokumen dan/atau data yang tidak terpisahkan dengan pemberitahuan barang kena cukai yang selesai dibuat yang telah",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan pemberitahuan barang kena cukai yang selesai dibuat yang telah diajukan sebelumnya. www.peraturan.go.id 2022 , No.1137 -10- Pasal 12 (1) Permohona n perbaikan data sebagaimana dimaksud dalam Pasal 11 ayat (6) tidak dapat diterima dalam hal terhadap Pengusaha Pabrik sedang dilakukan audit cukai yang ditunjukkan dengan terbitnya surat tugas atau surat perintah audit cukai. (2) Perbaikan data sebagaimana di maksud pada ayat (1) hanya dapat dilakukan oleh Pejabat Bea dan Cukai. (3) Terhadap perbaikan data sebagaimana dimaksud pada ayat (2) berlaku ketentuan sebagai berikut: a. dilakukan perbaikan data dan disertai penurunan nilai tingkat kepatuhan Pengusaha Pabrik, d alam hal atas hasil pemeriksaan yang berkaitan dengan jumlah produksi, jumlah barang kena cukai pada hasil pemeriksaan lebih kecil dari jumlah barang kena cukai yang selesai dibuat yang telah diberitahukan, yang telah disampaikan pengusaha pabrik; atau b. dikenai sanksi terkait tidak memberitahukan barang kena cukai yang selesai dibuat sesuai dengan peraturan perundang -undangan di bidang cukai, dalam hal atas hasil pemeriksaan berkaitan dengan jumlah produksi, jumlah barang kena cukai pada hasil pemeriksaan le bih besar dari jumlah barang kena cukai yang selesai dibuat yang telah diberitahukan. Pasal 13 Pengusaha Pabrik yang: a. tidak menyampaikan pemberitahuan barang kena cukai yang selesai dibuat sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 3; b. menya mpaikan pemberitahuan barang kena cukai yang selesai dibuat melewati waktu penyampaian sebagaimana dimaksud dalam Pasal 7 ayat (2), ayat (3), atau ayat (4); atau c. tidak memenuhi ketentuan sebagaimana dimaksud dalam Pasal 8 atau Pasal 9, dikenai sanksi sesu ai dengan ketentuan peraturan perundang -undangan di bidang cukai. Pasal 14 Ketentuan mengenai: a. tata cara pemberitahuan barang kena cukai yang selesai dibuat; b. format dan tipe data pemberitahuan barang kena cukai yang selesai dibuat dalam bentuk data elektr onik; dan c. contoh format pemberitahuan barang kena cukai yang selesai dibuat dalam bentuk tulisan di atas formulir, ditetapkan oleh Direktur Jenderal. Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 94/PMK.04/2016 t entang Pemberitahuan Barang Kena Cukai yang Selesai Dibuat www.peraturan.go.id 2022 , No.1137 -11- (Berita Negara Republik Indonesia Tahun 2016 Nomor 896) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 134/PMK.04/2019 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 94/P MK.04/2016 tentang Pemberitahuan Barang Kena Cukai yang Selesai Dibuat (Berita Negara Republik Indonesia Tahun 2019 Nomor 1076) , dicabut dan dinyatakan tidak berlaku. Pasal 16 Peraturan Menteri ini mulai berlaku setelah 90 (sembilan puluh) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 November 2022 MENTERI KEUANGAN REPUBLIK INDON ESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 14 November 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}