{
  "source": "downloaded_pdfs/bn1103-2014.pdf",
  "processed_date": "2025-04-24T13:36:40.624070",
  "document_info": {
    "title": "Microsoft Word - BN 1103-2014.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1103, 2014 KEMENDAG. Verifikasi. Penelusuran Teknis. Perdagangan. Ketentuan Umum. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 45/M-DAG/PER/8/2014 ./2014 TENTANG KETENTUAN UMUM VERIFIKASI ATAU PENELUSURAN TEKNIS DI BIDANG PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa verifikasi atau penelusuran teknis merupakan salah satu instrumen perdagangan yang mempunyai peran penting dalam memastikan barang tertentu yang akan diekspor, diimpor, dan diperdagangkan antar pulau telah memenuhi ketentuan peraturan perundang- undangan; b. bahwa dalam rangka meningkatkan efektifitas pelaksanaan dan pengawasan terhadap pelaksanaan verifikasi atau penelusuran teknis barang tertentu yang akan diekspor, diimpor, dan diperdagangkan antar pulau, diperlukan norma, standar, prosedur dan kriteria yang bersifat umum mengenai verifikasi atau penelusuran teknis di bidang perdagangan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Ketentuan Umum Verifikasi Atau Penelusuran Teknis Di Bidang Perdagangan; 2014, No.11032 Mengingat : 1. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement on Establishing The World Trade Organization (Persetujuan Pembentukan Organisasi Perdagangan Dunia), (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 2. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3.Undang-Undang Nomor 5 Tahun 1999 tentang Larangan Praktek Monopoli Dan Persaingan Usaha Tidak Sehat (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 3817); 4.Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5.Undang-Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 6.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah beberapa kali terakhir dengan Keputusan Presiden Nomor 8P Tahun 2014; 7. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 8. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 2014, No.11033 9. Peraturan Menteri Perdagangan Nomor 54/M- DAG/PER/9/2009 tentang Ketentuan Umum di Bidang Impor; 10. Peraturan Menteri Perdagangan Nomor 31/M- DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 57/M- DAG/PER/8/2012; 11. Peraturan Menteri Perdagangan Nomor 13/M- DAG/PER/3/2012 tentang Ketentuan Umum Di Bidang Ekspor; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG KETENTUAN UMUM VERIFIKASI ATAU PENELUSURAN TEKNIS DI BIDANG PERDAGANGAN . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Ekspor adalah kegiatan mengeluarkan barang dari daerah pabean. 2.Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 3.Perdagangan Antar Pulau adalah kegiatan jual beli dan/atau pendistribusian barang dari satu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pulau adalah kegiatan jual beli dan/atau pendistribusian barang dari satu pulau ke pulau lain atau dalam satu pulau yang pengangkutannya dilakukan melalui angkutan laut. 4.Barang Tertentu adalah barang yang termasuk dalam kelompok barang yang dibatasi ekspor, barang yang dibatasi impor, atau barang yang dibatasi untuk diperdagangkan antar pulau. 5.Verifikasi atau penelusuran teknis adalah penelitian dan pemeriksaan barang yang dilakukan oleh surveyor. 6.Surveyor adalah perusahaan survey yang mendapat otorisasi untuk melakukan verifikasi atau penelusuran teknis barang. 7.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. Pasal 2 (1)Terhadap Ekspor, Impor dan/atau Perdagangan Antar Pulau untuk Barang Tertentu wajib dilakukan Verifikasi atau penelusuran teknis. (2)Barang Tertentu yang wajib dilakukan Verikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. 2014, No.11034 Pasal 3 Menteri menetapkan kewajiban Verifikasi atau penelusuran teknis terhadap Barang Tertentu dengan pertimbangan: a.untuk memastikan bahwa barang yang akan diekspor, diimpor, dan/atau diperdagangkan antar pulau telah memenuhi ketentuan peraturan perundang-undangan. b.untuk mendukung usaha pemerintah dalam: 1.melindungi kesehatan dan keselamatan manusia, hewan, ikan, tumbuhan, dan lingkungan hidup; 2.melindungi penggunaan sumber daya alam yang berlebihan untuk produksi dan konsumsi; 3.menjamin terpenuhinya kebutuhan dalam negeri; 4.menjamin ketersediaan bahan baku yang dibutuhkan oleh industri pengolahan di dalam negeri; 5.menjaga stabilitas harga komoditas tertentu di dalam negeri; dan/atau 6.meningkatkan nilai tambah ekonomi bahan mentah dan/atau sumber daya alam. Pasal 4 (1)Verifikasi atau penelusuran teknis terhadap Barang Tertentu sebagaimana dimaksud dalam Pasal 2 dilakukan oleh Surveyor yang ditetapkan oleh Menteri. (2)Menteri dapat mendelegasikan kewenangan penetapan sebagai Surveyor sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Perdagangan Luar Negeri atau kepada Direktur Jenderal Perdagangan Dalam Negeri sesuai dengan tugas dan fungsinya. (3)Penetapan Surveyor sebagaimana dimaksud pada ayat (1) dilakukan secara transparan, akuntabel dan obyektif. Pasal 5 Untuk dapat ditetapkan sebagai pelaksana Verifikasi atau penelusuran teknis terhadap Barang Tertentu, Surveyor sebagaimana dimaksud dalam Pasal 4 ayat (1) harus memenuhi persyaratan sebagai berikut: a.memiliki Surat Izin Usaha Jasa Survey (SIUJS); b.telah diakreditasi sebagai lembaga inspeksi oleh Komite Akreditasi Nasional (KAN) sesuai dengan ruang lingkup yang relevan; c.memiliki pengalaman melaksanakan verifikasi atau penelusuran teknis barang sesuai kebutuhan berdasarkan ketentuan peraturan 2014, No.11035 perundang-undangan; d. memiliki cabang atau perwakilan di dalam negeri dan di luar negeri, atau berafiliasi dengan Surveyor di luar negeri yang telah diakreditasi sebagai lembaga inspeksi untuk efektifitas pelayanan verifikasi; e.memiliki sistem teknologi informasi yang khusus diimplementasikan sesuai ruang lingkup penugasan; f.memiliki paling sedikit 1 (satu) laboratorium uji yang telah diakreditasi oleh KAN sesuai ruang lingkup yang relevan dan dapat bekerjasama dengan laboratorium uji lain yang telah diakreditasi oleh KAN sesuai dengan ruang lingkup yang relevan jika laboratorium uji dimaksud belum memiliki ruang lingkup yang dipersyaratkan; g.mempunyai rekam jejak ( track record ) yang baik dalam hal pengelolaan kegiatan Verifikasi atau penelusuran teknis; dan h.persyaratan lainnya sesuai dengan spesifikasi teknis Barang Tertentu yang akan diekspor, diimpor, dan/atau diperdagangkan antar pulau. Pasal 6 (1)Untuk dapat ditetapkan sebagai pelaksana Verifikasi atau penelusuran teknis terhadap Barang Tertentu, Surveyor harus mengajukan permohonan tertulis kepada Direktur Jenderal Perdagangan Luar Negeri atau Direktur Jenderal Perdagangan Dalam Negeri dengan melampirkan dokumen: a.fotokopi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau Direktur Jenderal Perdagangan Dalam Negeri dengan melampirkan dokumen: a.fotokopi Surat Izin Usaha Jasa Survey (SIUJS); b.fotokopi sertifikat akreditasi KAN sesuai ruang lingkup yang relevan untuk surveyor yang telah diakreditasi; c.surat pernyataan dari pemohon mengenai kompetensi terhadap ruang lingkup yang relevan dan pernyataan sedang dalam proses akreditasi oleh KAN serta akan memperoleh akreditasi paling lambat 2 (dua) tahun sejak tanggal penetapan, untuk surveyor yang belum diakreditasi; d.fotokopi Tanda Daftar Perusahaan (TDP); e.fotokopi Nomor Pokok Wajib Pajak (NPWP); f.keterangan mengenai perusahaan, paling sedikit memuat alamat kantor pusat, kantor cabang/perwakilan dan lokasi laboratorium disertai daftar peralatan lengkap laboratorium; g.daftar tenaga ahli yang dilengkapi dengan Daftar Riwayat Hidup (DRH); dan h.fotokopi dokumen lainnya yang dipersyaratkan sesuai dengan karakteristik Barang Tertentu yang akan diekspor, diimpor, dan/atau diperdagangkan antar pulau. 2014, No.11036 i.Penetapan sebagai Surveyor pelaksana Verifikasi atau penelusuran teknis diterbitkan paling lambat 5 (lima) hari kerja terhitung sejak permohonan diterima secara lengkap dan benar, dinilai memenuhi persyaratan dan dianggap mampu serta cakap untuk melakukan Verifikasi atau penelusuran teknis Barang Tertentu. Pasal 7 (1)Dalam hal surveyor sebagaimana dimaksud dalam Pasal 5 belum diakreditasi, penetapan dapat diberikan sepanjang pemohon dapat membuktikan bahwa sudah mengajukan permohonan akreditasi kepada KAN dan akan memperoleh akreditasi dalam waktu 2 (dua) tahun sejak tanggal penetapan. (2)Surveyor yang telah ditetapkan oleh Menteri sebelum Peraturan Menteri ini berlaku, wajib memperoleh akreditasi dari KAN sesuai ruang lingkup yang relevan paling lambat 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 8 (1)Verifikasi atau penelusuran teknis sebagaimana dimaksud dalam Pasal 2 paling sedikit meliputi: a.penelitian dan pemeriksaan terhadap data atau keterangan mengenai keabsahan administrasi; b.identifikasi dan spesifikasi barang melalui analisa kualitatif dan kuantitatif di laboratorium serta pos tarif/kode HS barang berdasarkan ketentuan klasifikasi barang; c.jumlah; d.waktu pengapalan; e.pelabuhan muat atau negara asal muat barang; dan f.data dan/atau informasi lainnya yang diperlukan. (2)Hasil Verifikasi atau penelusuran teknis yang telah dilakukan oleh Surveyor sebagaimana dimaksud pada ayat (1) dituangkan dalam bentuk laporan Surveyor. Pasal 9 (1)Dalam hal pelaksanaan Verifikasi atau penelusuran teknis terhadap Barang Tertentu di luar negeri dilakukan oleh perusahaan surveyor yang menjadi afiliasinya, Surveyor yang ditetapkan sebagaimana dimaksud dalam Pasal 4 ayat (1) harus menyampaikan nama perusahaan surveyor yang menjadi afiliasinya kepada Menteri dalam hal ini Direktur Jenderal Perdagangan Luar Negeri. (2)Hasil Verifikasi atau penelusuran teknis terhadap Barang Tertentu di luar negeri yang dilakukan oleh perusahaan surveyor yang menjadi 2014, No.11037 afiliasinya sebagaimana dimaksud pada ayat (1), dituangkan dalam laporan Surveyor yang diterbitkan oleh Surveyor yang ditetapkan sebagaimana dimaksud dalam Pasal 4 ayat (1). Pasal 10 Penerbitan laporan Surveyor: a.paling lambat 1 (satu) hari setelah dokumen final pengapalan diterima oleh Surveyor secara lengkap dan benar dari importir, untuk Impor; dan b.paling lambat 1 (satu) hari setelah selesai pemeriksaan, untuk Ekspor dan Perdagangan Antar Pulau. Pasal 11 Laporan Surveyor digunakan sebagai dokumen pelengkap pabean yang diwajibkan untuk pendaftaran Pemberitahuan Ekspor Barang (PEB), Pemberitahuan Impor Barang (PIB), Pemberitahuan Pabean Free Trade Zone (PP FTZ) atau sebagai dokumen pelengkap pada kegiatan muat barang dan kegiatan bongkar barang dalam Perdagangan Antar Pulau. Pasal 12 Laporan Surveyor yang diterbitkan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Perdagangan Antar Pulau. Pasal 12 Laporan Surveyor yang diterbitkan oleh Surveyor hanya dapat dipergunakan untuk 1 (satu) kali pengapalan. Pasal 13 (1)Surveyor bertanggung jawab sepenuhnya terhadap hasil pelaksanaan Verifikasi atau penelusuran teknis Barang Tertentu sebagaimana dimaksud dalam Pasal 8 ayat (2) dan Pasal 9 ayat (2). (2)Ketentuan sebagaimana dimaksud pada ayat (1) berlaku untuk Surveyor yang akan maupun yang telah ditetapkan oleh Menteri sebelum Peraturan Menteri ini berlaku. Pasal 14 Kegiatan Verifikasi atau penelusuran teknis oleh Surveyor tidak mengurangi kewenangan Direktorat Jenderal Bea dan Cukai Kementerian Keuangan untuk melakukan pemeriksaan pabean. Pasal 15 (1)Biaya yang dikeluarkan atas pelaksanaan Verifikasi atau penelusuran teknis Barang Tertentu yang dilakukan oleh Surveyor dibebankan kepada Anggaran Pendapatan dan Belanja Negara. (2)Dalam hal biaya yang diperlukan untuk pelaksanaan Verifikasi atau penelusuran teknis Barang Tertentu sebagaimana dimaksud pada ayat (1) belum tersedia, biaya tersebut dibebankan kepada pelaku usaha. 2014, No.11038 Pasal 16 Atas pelaksanaan Verifikasi atau penelusuran teknis Barang Tertentu, Surveyor berhak mendapatkan imbalan jasa yang besarannya ditentukan dengan memperhatikan azas manfaat. Pasal 17 Surveyor wajib menyampaikan: a.laporan tertulis mengenai kegiatan Verifikasi atau penelusuran teknis Barang Tertentu secara periodik kepada Direktur Jenderal Perdagangan Luar Negeri atau Direktur Jenderal Perdagangan Dalam Negeri; dan b.laporan Surveyor yang telah diterbitkan melalui http://inatrade.kemendag.go.id . Pasal 18 Penetapan sebagai Surveyor dicabut apabila: a.menerbitkan laporan Surveyor yang tidak sesuai dengan ruang lingkup sebagaimana dimaksud dalam Pasal 8 ayat (1); b.menerbitkan laporan Surveyor yang tidak sesuai dengan jangka waktu sebagaimana dimaksud dalam Pasal 10; c.tidak melaksanakan kewajiban menyampaikan laporan tertulis sebagaimana dimaksud dalam Pasal 17 huruf a; d.tidak melaksanakan kewajiban menyampaikan laporan Surveyor sebagaimana dimaksud dalam Pasal 17 huruf b; e.masa berlaku sertifikat akreditasi KAN telah berakhir; atau f.tidak memperoleh akreditasi dari KAN sesuai ruang lingkup yang relevan dalam waktu 2 (dua) tahun: 1.sejak tanggal penetapan sebagai Surveyor, bagi Surveyor sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c. 2.sejak Peraturan Menteri ini diundangkan, bagi Surveyor sebagaimana dimaksud dalam Pasal 7 ayat (2). Pasal 19 Surveyor yang melanggar ketentuan Verifikasi atau penelusuran teknis selain dikenai sanksi sebagaimana dimaksud dalam Pasal 18, dapat dikenai sanksi lain sesuai ketentuan peraturan perundang-undangan. Pasal 20 (1)Pencabutan penetapan sebagai Surveyor pelaksana Verifikasi atau penelusuran teknis sebagaimana dimaksud dalam Pasal 18 dilakukan oleh Menteri. 2014, No.11039 (2)Menteri dapat mendelegasikan kewenangan pencabutan penetapan sebagai Surveyor pelaksana Verifikasi atau penelusuran teknis sebagaimana dimaksud pada ayat (1) kepada Direktur Jenderal Perdagangan Luar Negeri atau Direktur Jenderal Perdagangan Dalam Negeri sesuai dengan tugas dan fungsinya. Pasal 21 Menteri melakukan pengawasan dan evaluasi atas pelaksanaan Verifikasi atau penelusuran teknis terhadap Barang Tertentu yang dilakukan oleh Surveyor. Pasal 22 Penetapan sebagai Surveyor pelaksana Verifikasi atau penelusuran teknis yang telah diterbitkan sebelum Peraturan Menteri ini berlaku, harus disesuaikan dengan ketentuan Peraturan Menteri ini paling lambat 2 (dua) tahun sejak Peraturan Menteri ini berlaku. Pasal 23 Ketentuan lebih lanjut mengenai kewajiban Verifikasi atau penelusuran teknis terhadap Barang Tertentu diatur dengan Peraturan Menteri. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penetapannya dalam Berita Negara Republik Indonesia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Menteri ini dengan penetapannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 7 Agustus 2014 MENTERI PERDAGANGAN REPUBLIK INDONESIA, MUHAMMAD LUTFI Diundangkan di Jakarta Pada tanggal 11 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}