{
  "source": "downloaded_pdfs/bn1199-2013.pdf",
  "processed_date": "2025-04-24T13:42:29.553958",
  "document_info": {
    "title": "BN 1199-2013.doc"
  },
  "total_pages": 78,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1199, 2013 KEMENTERIAN PERHUBUNGAN. Politeknik. Keselamatan Transportasi Jalan. Statuta. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM. 83 TAHUN 2013 TENTANG STATUTA POLITEKNIK KESELAMATAN TRANSPORTASI JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan, sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010, dan dalam rangka memberikan acuan pengelolaan dan penyelenggaraan Tri Dharma Perguruan Tinggi di Lingkungan Politeknik Keselamatan Transportasi Jalan, perlu membentuk Statuta Politeknik Keselamatan Transportasi Jalan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Perhubungan Republik Indonesia tentang Statuta Politeknik Keselamatan Transportasi Jalan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); www.djpp.kemenkumham.go.id 2013, No.1199 2 2. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indoensia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang-Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indoensia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 5. Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas Dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 6. Undang-Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 7. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 4496); 8. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502); 9. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 10. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah www.djpp.kemenkumham.go.id 2013, No.1199 3 dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan Atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 11. Peraturan Pemerintah Nomor 37 Tahun 2011 tentang Forum Lalu Lintas Dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 5229); 12. Peraturan Pemerintah Nomor 51 Tahun 2012 tentang Sumber Daya Manusia Di Bidang Transportasi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 5310); 13. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "telah diubah dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Nomor 125); 14. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 38 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 90); 15. Keputusan Menteri Pendidikan Nasional Nomor 234/U/2000 tentang Pedoman Pendirian Perguruan Tinggi; 16. Peraturan Menteri Perhubungan Nomor KM 52 Tahun 2007 tentang Pendidikan dan Pelatihan Transportasi, sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor KM 64 Tahun 2009; 17. Peraturan Menteri Pendidikan Nasional Nomor 85 Tahun 2008 tentang Pedoman Penyusunan Statuta Perguruan Tinggi; 18. Peraturan Menteri Pendidikan Nasional Nomor 24 Tahun 2010 tentang Pengangkatan dan www.djpp.kemenkumham.go.id 2013, No.1199 4 Pemberhentian Rektor/Ketua/Direktur Pada Perguruan Tinggi Yang Diselenggarakan oleh Pemerintah; 19. Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan; 20. Keputusan Menteri Pendidikan dan Kebudayaan RI No. 151/E/0/2012 tentang Penyelenggaraaan Program Studi Pada Politeknik Keselamatan Transportasi Jalan di Tegal; 21. Peraturan Menteri Perhubungan Nomor PM 15 Tahun 2012 tentang Organisasi dan Tata Kerja Politeknik Keselamatan Transportasi Jalan; 22. Peraturan Menteri Perhubungan Nomor PM 23 Tahun 2012 tentang Pedoman Pengangkatan Dewan Pengawas Pada Unit Pelaksana Teknis Di Lingkungan Kementerian Perhubungan Yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA TENTANG STATUTA POLITEKNIK KESELAMATAN TRANSPORTASI JALAN. BAB I MUKADIMAH Pembangunan Nasional di bidang pendidikan merupakan upaya mencerdaskan kehidupan bangsa, meningkatkan kualitas manusia seutuhnya yaitu manusia yang beriman dan bertaqwa kepada Tuhan Yang Maha Esa, berbudi pekerti luhur, memiliki wawasan pengetahuan yang luas, terampil, sehat jasmani dan rohani, berkepribadian mantap, mandiri, bertanggung jawab, bermasyarakat dan berbangsa, serta berdasarkan Pancasila dan Undang Undang Dasar 1945. Bahwa Wilayah Negara Republik Indonesia yang terdiri atas 17.480 (tujuh belas ribu empat ratus delapan puluh ribu) pulau, memerlukan transportasi yang andal, umum, dan massal khususnya keselamatan transportasi jalan melalui pengembangan sistem transportasi dan keselamatan transportasi jalan yang berkelanjutan. Untuk memenuhi hal tersebut di atas, harus didukung oleh sumber daya manusia yang berkualitas, kompeten, dan profesional sehingga peranan lembaga pendidikan menjadi sangat penting dan strategis. www.djpp.kemenkumham.go.id 2013, No.1199 5 Politeknik Keselamatan Transportasi Jalan (POLTRAN) sebagai salah satu lembaga pendidikan tinggi di bidang transportasi darat diarahkan untuk menghasilkan lulusan yang profesional dan kompeten di bidang lalu Iintas dan angkutan jalan, yang memenuhi standar nasional serta mampu bersaing dalam pasar global, khususnya menghasilkan sumber daya manusia yang akan menentukan kebijakan dan mampu menjalankan tugas operasional baik pada sektor pemerintahan maupun swasta di bidang keselamatan transportasi jalan. Oleh karena itu, kepada peserta didik dibekali kemampuan, keahlian, dan disiplin sesuai dengan standar menurut ketentuan peraturan perundang- undangan. Menyadari betapa besar amanat yang diemban dalam melaksanakan pendidikan, perlu disusun Statuta yang mengacu kepada ketentuan peraturan perundang-undangan. Untuk menyelenggarakan tugas dan kewajiban tersebut di atas, dengan rahmat Tuhan Yang Maha Kuasa, disusunlah Statuta ini yang dimaksudkan sebagai pedoman dasar dalam penyelenggaraan Politeknik Keselamatan Transportasi Jalan. BAB II KETENTUAN UMUM Pasal 2 Dalam Peraturan Menteri ini yang dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KETENTUAN UMUM Pasal 2 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Keselamatan Transportasi Jalan yang selanjutnya disebut POLTRAN, adalah perguruan tinggi yang menyelenggarakan program pendidikan Vokasi dalam sejumlah disiplin ilmu pengetahuan dan dalam bidang keselamatan transportasi jalan. 2. Statuta POLTRAN adalah pedoman penyelenggaraan tridharma perguruan tinggi sebagai acuan untuk merencanakan, mengembangkan, dan penyelenggaraan program dan kegiatan sesuai dengan visi, misi, dan tujuan POLTRAN. 3. Pendidikan Vokasi adalah Pendidikan Tinggi program diploma yang menyiapkan Mahasiswa untuk pekerjaan dengan keahlian terapan tertentu sampai program sarjana terapan 4. Dosen adalah pendidik profesional dan ilmuwan pada POLTRAN dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan seni melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 5. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan pendidikan di POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 6 6. Badan Layanan Umum yang selanjutnya disebut BLU adalah instansi di lingkungan Pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas. 7. Penghargaan adalah suatu wujud penghormatan atas prestasi seseorang. 8. Warga POLTRAN adalah satuan yang terdiri atas dosen, tenaga kependidikan, dan mahasiswa POLTRAN. 9. Sivitas Akademika adalah satuan yang terdiri atas pendidik dan taruna POLTRAN. 10. Pataka POLTRAN adalah bendera kehormatan taruna POLTRAN. 11. Mahasiswa yang selanjutnya disebut taruna adalah peserta didik pendidikan formal pada POLTRAN. 12. Alumni adalah seseorang yang dinyatakan telah lulus mengikuti Pendidikan Formal di POLTRAN dan menerima tanda bukti kelulusan sertifikat berupa ijasah dan/atau sertfikat kompetensi. 13. Direktur POLTRAN adalah representasi Politeknik yang berwenang dan bertanggung jawab atas penyelenggaraan Politeknik Keselamatan Transportasi Jalan. 14. Senat Politeknik Keselamatan Transportasi Jalan yang selanjutnya disebut Senat POLTRAN adalah organ normatif tertinggi POLTRAN dalam bidang akademik yang menjalankan fungsi memberi pertimbangan dan melakukan pengawasan terhadap Direktur POLTRAN dalam pelaksanaan otonomi perguruan tinggi. 15. Kepala Badan adalah Kepala Badan Pengembangan SDM Perhubungan. 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perhubungan. BAB III IDENTITAS Pasal 3 (1) POLTRAN merupakan perguruan tinggi di lingkungan Kementerian Perhubungan, berkedudukan di Tegal, Jawa Tengah. (2) POLTRAN ditetapkan berdasarkan Peraturan Menteri Perhubungan Nomor PM.15 tahun 2012 tentang Organisasi dan Tata Kerja Politeknik Keselamatan Transportasi Jalan tanggal 24 Februari 2012, www.djpp.kemenkumham.go.id 2013, No.1199 7 yang merupakan perubahan dan pengembangan dari Balai Pendidikan dan Pelatihan Transportasi Darat Tegal yang didirikan pada tanggal 14 Mei Tahun 1971. (3) Hari lahir POLTRAN ditetapkan sama dengan lahirnya Balai Pendidikan dan Pelatihan Transportasi Darat Tegal pada tanggal 14 Mei 1971. Pasal 4 (1) POLTRAN memiliki lambang berbentuk roda gigi yang didalamnya terdapat keterpaduan pendidikan Keselamatan Transportasi Jalan yang terdiri atas: a. Roda gigi bertuliskan POLTRAN dengan latar belakang warna abu-abu; b. Susunan garis-garis berwarna merah, kuning dan hijau berbentuk kerucut; c. Marka dan jalan. (2) Lambang POLTRAN sebagaimana dimaksud pada ayat (1), memiliki makna sebagai berikut: a. Roda gigi menandakan bahwa Politeknik Keselamatan Transportasi Jalan bergerak dibidang transportasi jalan dan warna abu-abu berarti kestabilan, kedinamisan dan keterbukaan terhadap perkembangan ilmu pengetahuan dan teknologi; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "kedinamisan dan keterbukaan terhadap perkembangan ilmu pengetahuan dan teknologi; b. Susunan garis-garis berwarna merah, kuning dan hijau berbentuk kerucut bermakna Tri Dharma Perguruan Tinggi bahwa Politeknik Keselamatan Transportasi Jalan merupakan lembaga di bidang keselamatan transportasi jalan; c. Marka dan jalan bermakna Visi Politeknik Keselamatan Transportasi Jalan di bidang keselamatan transportasi jalan. (3) Lambang POLTRAN sebagaimana dimaksud pada ayat (1), sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1199 8 (4) Warna sebagaimana dimaksud pada ayat (2,) ditentukan sebagai berikut: Warna Kode Warna (RGB) Roda gigi Abu-abu R 179, G 179, B 179 Garis Berbentuk kerucut Hijau R 51, G 204, B 51 Garis Berbentuk kerucut Kuning R 255, G 255, B 0 Garis Berbentuk kerucut Merah R 255, G 0, B 0 Jalan Hitam R 0, G 0, B 0 Marka Putih R 255, G 255, B 255 (5) Ketentuan lebih lanjut mengenai tata cara penggunaan lambang sebagaimana dimaksud pada ayat (1), diatur dalam Peraturan Direktur POLTRAN. Pasal 5 (1) Pataka POLTRAN berbentuk persegi panjang yang dikelilingi rumbai- rumbai berwarna kuning emas dan dengan dasar berwarna biru tua dengan lambang POLTRAN sebagai pusatnya dengan ukuran lebar 2/3 dari panjangnya. (2) Bendera POLTRAN sebagaimana dimaksud pada ayat (1), sebagai berikut: (3) Ketentuan lebih lanjut mengenai tata cara penggunaan bendera sebagaimana dimaksud pada ayat (1), diatur dalam Peraturan Direktur POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 9 Pasal 6 (1) Jurusan memiliki bendera dengan bentuk dan ukuran yang sama dengan bendera POLTRAN, dan ditengah-tengahnya terdapat Lambang POLTRAN. (2) Bendera Jurusan sebagaimana dimaksud pada ayat (1), memiliki warna sebagai berikut: BENDERA JURUSAN MKTJ Kode Warna R G B Kuning 225 225 37 Hitam (TULISAN) 0 0 0 Putih 255 225 225 BENDERA JURUSAN TKO Kode Warna R G B Hijau 1 153 52 Hitam (TULISAN) 0 0 0 Putih 255 225 225 BENDERA JURUSAN PKB Kode Warna R G B Merah 225 37 36 Hitam (TULISAN) 0 0 0 Putih 255 225 225 www.djpp.kemenkumham.go.id 2013, No.1199 10 Pasal 7 (1) POLTRAN memiliki Hymne dan Mars. (2) Hymne POLTRAN, sebagai berikut: (3) Mars POLTRAN sebagai berikut: (4) Ketentuan lebih lanjut mengenai tata cara penggunaan Hymne dan Mars POLTRAN sebagaimana dimaksud pada ayat (2), dan ayat (3), diatur dalam Peraturan Direktur POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 11 Pasal 8 (1) Pakaian seragam beserta atribut taruna, pendidik, dan tenaga kependidikan POLTRAN ditetapkan oleh Kepala Badan. (2) Kepala Badan dapat mendelegasikan pengaturan lebih lanjut pakaian seragam peserta pendidikan dan pelatihan sebagaimana dimaksud pada ayat (1), kepada Direktur POLTRAN. BAB IV VISI, MISI, DAN RENCANA ARAH PENGEMBANGAN Pasal 9 Visi POLTRAN menjadikan POLTRAN sebagai pusat pendidikan unggulan di bidang Keselamatan Transportasi Jalan yang handal, profesional dan berdedikasi tinggi, berlandaskan ketaqwaan dan budi pekerti luhur sesuai nilai-nilai Pancasila untuk kemajuan bangsa. Pasal 10 Misi POLTRAN terdiri dari: a. menyelenggarakan pendidikan Vokasi di bidang keselamatan transportasi jalan dengan dukungan tenaga kependidikan yang berkualitas, handal, dan profesional; b. penelitian di bidang keselamatan transportasi jalan dalam rangka penguasaan serta pengembangan ilmu pengetahuan dan teknologi untuk mendukung pembangunan nasional di bidang transportasi darat; c. pengabdian kepada masyarakat dengan memberdayakan dan mengembangkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "transportasi darat; c. pengabdian kepada masyarakat dengan memberdayakan dan mengembangkan sarana dan prasarana serta segenap sumber daya lainnya yang selaras dengan Visi POLTRAN; d. pelaksanaan tata kelola kelembagaan yang baik, bersih, transparan, dan akuntabel dalam pelaksanaan otonomi perguruan tinggi; e. pembentukan sikap moral, mental dan kesamaptaan peserta didik untuk meningkatkan kualitas sumber daya manusia unggul yang bertaqwa, mandiri dan cendikia, yang akan berperan dalam pengembangan kebijakan keselamatan tansportasi jalan; dan f. membina kehidupan akademik yang sehat, dan membina hubungan kerjasama dengan berbagai instansi terkait, termasuk alumni baik di dalam negeri maupun di luar negeri. Pasal 11 (1) Tujuan POLTRAN menghasilkan lulusan yang memiliki kompetensi dan pengetahuan di bidang Keselamatan Transportasi Jalan yang mampu mengikuti perkembangan ilmu pengetahuan dan teknologi www.djpp.kemenkumham.go.id 2013, No.1199 12 Keselamatan Transportasi Jalan, dan mempunyai jiwa kepemimpinan, serta pengabdian kepada Bangsa dan Negara. (2) Dalam melaksanakan tujuan sebagaimana dimaksud pada ayat (1), POLTRAN menyelenggarakan fungsi: a. pelaksanaan dan pengembangan pendidikan Vokasi di bidang keselamatan transportasi jalan; b. pelaksanaan penelitian dan pengabdian kepada masyarakat; c. pengelolaan perpustakaan, laboratorium, simulator, sarana dan prasarana lainnya; d. pengelolaan keuangan dan administrasi umum, serta administrasi akademik dan ketarunaan; e. pengembangan sistem manajemen mutu; f. pelaksanaan pembinaan mental, moral dan kesamaptaan; dan g. pembinaan civitas akademika dan hubungan dengan lingkungannya. Pasal 12 (1) Rencana Pengembangan Jangka Panjang POLTRAN memuat rencana dan program pengembangan 25 (dua puluh lima) Tahun. (2) Rencana Strategis POLTRAN memuat rencana dan program pengembangan 5 (lima) Tahun. (3) Rencana Operasional atau Rencana Kerja Tahunan POLTRAN merupakan penjabaran dari Rencana Strategis yang memuat program dan kegiatan selama 1 (satu) Tahun. (4) Rencana Pengembangan Jangka Panjang, Rencana Strategis, dan Rencana Operasional sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), diatur dengan peraturan Direktur POLTRAN. BAB V ORGAN POLITEKNIK KESELAMATAN TRANSPORTASI JALAN Bagian Kesatu Umum Pasal 13 Organisasi POLTRAN terdiri dari unsur-unsur sebagai berikut: a. Direktur dan Pembantu Direktur; b. Senat; c. Satuan Pemeriksa Intern; www.djpp.kemenkumham.go.id 2013, No.1199 13 d. Dewan Penyantun; e. Dewan Pengawas; f. Perwakilan Manajemen Mutu; g. Jurusan; h. Kelompok Dosen dan Jabatan Fungsional Lain; i. Pusat Penelitian dan Pengabdian Kepada Masyarakat; j. Pusat Pembinaan Mental, Moral, dan Kesamaptaan; k. Divisi Pengembangan Usaha; l. Subbagian Administrasi Akademik dan Ketarunaan; m. Subbagian Keuangan dan Administrasi Umum; n. Unit Penunjang; dan o. Kelompok Jabatan Fungsional. Bagian Kedua Direktur POLTRAN dan Pembantu Direktur Paragraf 1 Direktur POLTRAN Pasal 14 (1) Direktur POLTRAN bertugas memimpin penyelenggaraan pendidikan, penelitian, pengabdian masyarakat, pembinaan taruna, pembinaan tenaga kependidikan, tenaga administrasi, dan administrasi POLTRAN, serta memelihara hubungan yang bermanfaat antara POLTRAN dengan lingkungannya. (2) Direktur POLTRAN selaku Pemimpin Badan Layanan Umum POLTRAN, berfungsi sebagai penanggung jawab umum operasional dan keuangan Badan Layanan Umum POLTRAN. (3) Direktur POLTRAN berkewajiban menyiapkan rencana strategis bisnis Badan Layanan Umum POLTRAN, menyiapkan Rencana Bisnis dan Anggaran Tahunan, mengusulkan calon Kepala Sub Bagian Keuangan dan Administrasi Umum, serta Kepala Seksi Administrasi Akademik dan Ketarunaan, sesuai dengan ketentuan peraturan perundang- undangan dan menyampaikan pertanggungjawaban kinerja operasional dan keuangan Badan Layanan Umum POLTRAN. Pasal 15 Organ Direktur sebagai pengelola pendidikan di POLTRAN terdiri dari:",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "15 Organ Direktur sebagai pengelola pendidikan di POLTRAN terdiri dari: www.djpp.kemenkumham.go.id 2013, No.1199 14 a. Direktur dan Pembantu Direktur; b. Bagian; c. Jurusan; d. Unit Penelitian dan Pengabdian Kepada Masyarakat; dan e. Unit Pelaksana Teknis. Pasal 16 (1) Direktur merupakan organ POLTRAN yang menjalankan fungsi pengelolaan POLTRAN Untuk dan Atas Nama Menteri. (2) Untuk menjalankan fungsi sebagaimana dimaksud pada ayat (1), Direktur POLTRAN mempunyai tugas dan wewenang sebagai berikut: a. menyusun Statuta beserta perubahannya untuk diusulkan kepada Menteri; b. menyusun dan/atau menetapkan Kebijakan Akademik; c. menyusun Norma Akademik dengan pertimbangan Senat; d. menyusun Kode Etik Sivitas Akademika dengan pertimbangan Senat; e. menyusun dan/atau mengubah Rencana Pengembangan jangka panjang 25 (dua puluh lima) Tahun POLTRAN; f. menyusun dan/atau mengubah Rencana Strategis 5 (lima) Tahun POLTRAN; g. menyusun dan/atau mengubah Rencana Kerja dan Anggaran Tahunan (Rencana Operasional) POLTRAN; h. mengelola Pendidikan, Penelitian, dan Pengabdian kepada masyarakat sesuai dengan Rencana Kerja dan Anggaran Tahunan POLTRAN; i. mengangkat dan/atau memberhentikan Pembantu Direktur dan Pimpinan Unit di bawah Direktur berdasarkan ketentuan peraturan perundang-undangan; j. menjatuhkan sanksi kepada Sivitas Akademika yang melakukan pelanggaran terhadap norma, etika, dan/atau peraturan akademik dengan memperhatikan pertimbangan Senat POLTRAN; k. menjatuhkan sanksi kepada Dosen dan Tenaga Kependidikan yang melakukan pelanggaran sesuai dengan ketentuan peraturan perundang-undangan; l. membina dan mengembangkan Pendidik dan Tenaga Kependidikan; www.djpp.kemenkumham.go.id 2013, No.1199 15 m. menerima, memberhentikan, membina, dan mengembangkan Peserta Didik; n. mengelola anggaran POLTRAN sesuai dengan ketentuan peraturan perundang-undangan; o. menyelenggarakan sistem informasi manajemen berbasis teknologi informasi dan komunikasi yang handal yang mendukung pengelolaan Tri Dharma Perguruan Tinggi, Akuntansi dan Keuangan, Kepersonaliaan, Kemahasiswaan, dan Kealumnian; p. menyusun dan menyampaikan Laporan Pertanggungjawaban Penyelenggaraan POLTRAN kepada Menteri; q. membina dan mengembangkan hubungan POLTRAN dengan alumni dan semua pemangku kepentingan; dan r. memelihara keamanan dan ketertiban kampus serta kenyamanan kerja untuk menjamin kelancaran kegiatan Tri Dharma Perguruan Tinggi. Pasal 17 (1) Susunan organisasi, tugas, dan fungsi organ Direktur POLTRAN sebagaimana dimaksud dalam Pasal 12, menggunakan ketentuan sebagaimana ditetapkan dalam Peraturan Menteri Perhubungan Nomor PM. 15 Tahun 2012 tentang Organisasi dan Tata Kerja Politeknik Keselamatan Transportasi Jalan. (2) POLTRAN dapat mengusulkan perubahan unit organisasi pada organ Direktur POLTRAN sebagaimana dimaksud pada ayat (1), sesuai dengan kebutuhan kepada Menteri. (3) Perubahan unit organisasi sebagaimana dimaksud pada ayat (2), ditetapkan oleh Menteri setelah mendapat persetujuan dari Menteri yang bertanggung jawab di bidang pendayagunaan aparatur negara dan reformasi birokrasi. Paragraf 2 Pembantu Direktur Pasal 18 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 15, Direktur POLTRAN dibantu oleh 3 (tiga) orang Pembantu Direktur yang bertanggung jawab kepada Direktur POLTRAN. (2) Pembantu Direktur terdiri dari: a. Pembantu Direktur Bidang Akademik, yang selanjutnya disebut Pembantu Direktur I; www.djpp.kemenkumham.go.id 2013, No.1199 16 b. Pembantu Direktur Bidang Umum, Keuangan, Perencanaan dan Kerja Sama, yang selanjutnya disebut Pembantu Direktur II; dan c. Pembantu Direktur Bidang Ketarunaan dan Alumni, yang selanjutnya disebut Pembantu Direktur III. Pasal 19 (1) Pembantu Direktur I merupakan tenaga dosen yang mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan pendidikan, penelitian dan pengabdian kepada masyarakat, serta pembinaan pendidik dan tenaga kependidikan. (2) Pembantu Direktur II",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "serta pembinaan pendidik dan tenaga kependidikan. (2) Pembantu Direktur II merupakan tenaga dosen yang mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang administrasi umum, keuangan dan perencanaan, serta kerja sama. (3) Pembantu Direktur III merupakan tenaga dosen yang mempunyai tugas membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang pembinaan ketarunaan dan alumni. Bagian Ketiga Senat Paragraf 1 Tugas dan Wewenang Pasal 20 Senat merupakan Badan Organ Normatif dan Perwakilan Tertinggi di POLTRAN. Pasal 21 (1) Senat POLTRAN merupakan organ yang menjalankan fungsi pemberian pertimbangan, dan melakukan pengawasan akademik. (2) Dalam menjalankan fungsi sebagaimana dimaksud pada ayat (1), Senat mempunyai tugas dan wewenang sebagai berikut: a. memberi pertimbangan terhadap norma akademik yang diusulkan oleh Direktur POLTRAN; b. memberi pertimbangan terhadap kode etik sivitas akademika yang diusulkan oleh Direktur POLTRAN; c. mengawasi penerapan norma akademik dan kode etik sivitas akademika; d. memberikan pertimbangan terhadap ketentuan akademik yang disusun oleh Direktur POLTRAN mengenai hal-hal sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1199 17 1) kurikulum program studi; 2) persyaratan akademik untuk pemberian gelar akademik; dan 3) persyaratan akademik untuk pemberian penghargaan akademik. e. mengawasi kebijakan dan pelaksanaan kebijakan akademik Direktur POLTRAN; f. mengawasi penerapan ketentuan akademik sebagaimana dimaksud pada huruf d di atas; g. mengawasi kebijakan dan pelaksanaan penjaminan mutu perguruan tinggi dengan mengacu pada Standar Nasional Pendidikan; h. mengawasi dan mengevaluasi pencapaian proses pembelajaran, penelitian, dan pengabdian kepada masyarakat dengan mengacu pada tolok ukur yang ditetapkan dalam Rencana Strategis, dan menyarankan usulan perbaikan kepada Direktur POLTRAN; i. mengawasi pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan; j. mengawasi pelaksanaan tata tertib akademik; k. mengawasi pelaksanaan kebijakan penilaian kinerja dosen; l. memberi pertimbangan pemberian, atau pencabutan gelar, dan penghargaan akademik; m. merekomendasikan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik yang dilakukan oleh sivitas akademika kepada Direktur POLTRAN. (3) Dalam melaksanakan tugas dan wewenang sebagaimana dimaksud pada ayat (2), Senat menyusun Laporan Hasil Pengawasan dan menyampaikan kepada Direktur POLTRAN untuk ditindaklanjuti. Pasal 22 (1) Senat POLTRAN dipimpin oleh seorang Ketua dan dibantu seorang Sekretaris yang dipilih dari dan oleh anggota Senat POLTRAN. (2) Anggota Senat terdiri dari: a. Direktur POLTRAN Ex Officio , yang bertindak sebagai Ketua Senat POLTRAN dan para Pembantu Direktur; b. para Ketua Jurusan; c. 2 (dua) orang wakil Dosen dari setiap jurusan; dan d. Kepala Unit Penelitian dan Pengabdian kepada Masyarakat, Kepala Unit Pelaksana Teknis Perpustakaan, Kepala Unit Pelaksana Teknis Pusat Penjaminan Mutu Internal, dan Kepala Unit Pelaksana Teknis Mata Kuliah Pengembangan Kepribadian. www.djpp.kemenkumham.go.id 2013, No.1199 18 (3) Anggota Senat sebagaimana dimaksud pada ayat (2), ditetapkan oleh Kepala Badan melalui usulan dari Direktur POLTRAN. (4) Senat terdiri dari: a. Ketua merangkap Anggota; b. Sekretaris merangkap Anggota; dan c. Anggota. (5) Ketua Senat sebagaimana dimaksud pada ayat (4) huruf a, dijabat oleh Anggota Senat yang bukan berasal dari unsur pimpinan organ pengelola. (6) Senat dalam melaksanakan tugasnya dapat membentuk Komisi/Badan Pekerja. (7) Komisi/Badan Pekerja sebagaimana dimaksud pada ayat (6), dibentuk sesuai dengan kebutuhan dan ditetapkan oleh Ketua Senat. (8) Masa Jabatan keanggotaan Senat POLTRAN sebagaimana dimaksud pada ayat (2), berlaku",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Jabatan keanggotaan Senat POLTRAN sebagaimana dimaksud pada ayat (2), berlaku untuk 1 (satu) periode selama 4 (empat) Tahun . (9) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Senat sebagaimana dimaksud pada ayat (1), diatur dengan peraturan Ketua Senat. Pasal 23 (1) Senat dipimpin oleh seorang Ketua Senat Ex Officio Direktur POLTRAN untuk masa jabatan paling lama 4 (empat) Tahun, dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya. (2) Senat dapat membentuk Komisi dan Panitia Ad-Hoc untuk melancarkan tugas-tugasnya, dan pembentukannya ditetapkan dengan Keputusan Senat. (3) Jumlah, jenis, dan tugas Komisi dan Panitia Ad-Hoc ditetapkan oleh Sidang Pleno Senat sesuai dengan kebutuhan POLTRAN. (4) Ketentuan lebih lanjut mengenai Kewajiban dan Hak Anggota Senat sebagaimana dimaksud pada ayat (1), dan ayat (2), diatur oleh Direktur POLTRAN. Paragraf 2 Persidangan Pasal 24 (1) Sidang Senat POLTRAN terdiri dari Sidang Pleno, Sidang Komisi, Sidang Panitia Ad-Hoc , dengan Ketua-Ketua Komisi dan/atau Direktur Panitia Ad-Hoc . www.djpp.kemenkumham.go.id 2013, No.1199 19 (2) Sidang Pleno Senat POLTRAN dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) Semester. (3) Sidang Pleno Senat POLTRAN di luar jadual, dapat dilakukan apabila ada usul secara tertulis dari sekurang-kurangnya 20% (dua puluh persen) Anggota Senat POLTRAN. (4) Sidang Senat POLTRAN dipimpin oleh Ketua Senat, dan bila berhalangan dapat digantikan oleh Sekretaris Senat. (5) Sidang Komisi dan Sidang Panitia Ad-Hoc masing-masing dipimpin oleh Ketua Komisi dan Ketua Panitia Ad-Hoc. (6) Sidang Pleno Senat sah atau memenuhi forum, apabila 2/3 (dua per tiga) jumlah Anggota Senat hadir, atau apabila setelah ditunggu 15 (lima belas) menit hadir lebih dari 1/2 (satu per dua) Anggota Senat. Bagian Keempat Satuan Pengawasan Internal Pasal 25 (1) Ketua, Sekretaris, dan Anggota Satuan Pengawasan Internal ditetapkan oleh Direktur POLTRAN. (2) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Satuan Pengawasan Internal, diatur dengan Peraturan Ketua Satuan Pengawasan Internal. Pasal 26 (1) Anggota Satuan Pengawasan Internal berjumlah 7 (tujuh) orang yang memiliki kemampuan/keahlian di bidang: a. akuntansi/keuangan; b. sumber daya manusia; c. manajemen asset; d. hukum; dan e. ketatalaksanaan. (2) Persyaratan anggota Satuan Pengawasan Internal meliputi: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. setia kepada Pancasila dan UUD 1945; c. berpendidikan paling rendah Sarjana Srata 1(S1); d. mempunyai moral yang baik dan integritas yang tinggi; dan e. memiliki rasa tanggung jawab yang besar terhadap masa depan Bangsa dan Negara. www.djpp.kemenkumham.go.id 2013, No.1199 20 (3) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1), diatur dengan peraturan Ketua Satuan Pengawasan Internal. Bagian Kelima Dewan Penyantun Pasal 27 Dewan Penyantun merupakan bagian organ POLTRAN yang bertugas untuk mengasuh dan membantu memecahkan permasalahan POLTRAN. Pasal 28 Dewan Penyantun yang terdiri dari tokoh-tokoh Pemerintah, tokoh pendidikan dan tokoh-tokoh masyarakat, dibentuk untuk mengasuh dan membantu memecahkan permasalahan POLTRAN dan diharapkan berperan aktif baik sendiri maupun dengan menggerakkan atau mengarahkan sumber daya masyarakat. Pasal 29 (1) Dewan Penyantun terdiri dari: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (2) Ketua dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (1), dipilih",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (1), dipilih dari dan oleh Anggota. (3) Ketua, Sekretaris, dan Anggota Dewan Penyantun sebagaimana dimaksud pada ayat (1), ditetapkan oleh Direktur POLTRAN. (4) Ketentuan lebih lanjut mengenai tata cara pemilihan anggota Dewan Penyantun diatur dengan peraturan Dewan Penyantun. Bagian Keenam Dewan Pengawas Pasal 30 Dewan Pengawas merupakan organisasi Badan Layanan Umum yang bertugas melakukan pengawasan terhadap pengelolaan Badan Layanan Umum yang dilakukan oleh Pejabat Pengelola Keuangan Badan Layanan Umum mengenai pelaksanaan Rencana Strategis Bisnis, Rencana Bisnis dan Anggaran dan ketentuan peraturan perundang-undangan. Pasal 31 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 30, Dewan Pengawas berkewajiban sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1199 21 a. memberikan pendapat dan saran kepada Menteri dan Menteri yang berwenang di bidang keuangan, mengenai Rencana Strategis dan Rencana Bisnis Anggaran, yang diusulkan oleh Direktur POLTRAN; b. melaporkan kepada Menteri dan Menteri yang berwenang di bidang keuangan, apabila terjadi gejala menurunnya kinerja Badan Layanan Umum; c. mengikuti perkembangan kegiatan Badan Layanan Umum, memberikan pendapat dan saran kepada Menteri dan Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan, mengenai setiap masalah yang dianggap penting bagi Direktur POLTRAN; d. memberikan nasihat kepada Direktur POLTRAN dalam melaksanakan pengelolaan Badan Layanan Umum; dan e. memberikan masukan, saran, atau tanggapan atas Laporan Keuangan dan Laporan Kinerja Badan Layanan Umum kepada Direktur POLTRAN. Bagian Ketujuh Perwakilan Manajemen Mutu Pasal 32 (1) Perwakilan Manajemen Mutu mempunyai tugas merencanakan, mengembangkan, mengelola dan mengkoordinir sistem manajemen mutu di POLTRAN. (2) Perwakilan Manajemen Mutu merupakan unsur Pembantu Pimpinan di bidang dokumentasi, pemeliharaan, dan pengendalian Sistem Manajemen Mutu yang berada di bawah dan bertanggung jawab kepada Direktur POLTRAN. Pasal 33 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 32, Perwakilan Manajemen Mutu mempunyai tugas sebagai berikut: a. menjamin pelaksanaan Sistem Manajemen Mutu di POLTRAN dan melakukan koordinasi secara operasional dengan Unit Penjaminan Mutu; b. merencanakan dan menyusun jadwal pelaksanaan internal dan eksternal audit oleh Badan Sertifikasi; c. mengkoordinasikan kesiapan seluruh jajaran POLTRAN untuk pelaksanaan internal dan eksternal audit; d. melakukan management review (tinjauan ulang manajemen) mengenai efektifitas pelaksanaan Sistem Manajemen Mutu; www.djpp.kemenkumham.go.id 2013, No.1199 22 e. melaksanakan fungsi sebagai Mediator Kinerja dalam bidang pendidikan, ketarunaan, penelitian dan pengabdian kepada masyarakat, manajemen, fasilitas, dan anggaran; f. mengambil kesimpulan dan mengajukan usulan dalam bentuk laporan tertulis kepada Direktur POLTRAN; g. melakukan pengawasan secara berkala terhadap jalannya proses kegiatan perkuliahan dan kegiatan pendidikan lainnya; h. melaksanakan tugas sebagai Pengawas Manajemen Mutu pelaksanan diklat keahlian dan keterampilan; i. melaporkan dan mempertanggungjawabkan hasil kerja kepada Direktur POLTRAN. Bagian Kedelapan Jurusan Pasal 34 (1) Jurusan merupakan unsur pelaksana kegiatan akademik yang melaksanakan program pendidikan Vokasi Diploma. (2) Jurusan dipimpin oleh Ketua Jurusan, dibantu oleh seorang Sekretaris dan Ketua Program Studi. (3) Tugas dan wewenang Ketua Jurusan sebagai berikut: a. menyusun rencana dan program kerja jurusan; b. memberikan tugas dan mengevaluasi Dosen di jurusan yang bersangkutan dalam melaksanakan kegiatan perkuliahan sesuai dengan ketentuan peraturan perundang-undangan; c. mengevaluasi dan meningkatkan mutu pelaksanaan kegiatan perkuliahan; d. menyusun rencana biaya operasional tahunan berdasarkan ketentuan peraturan perundang-undangan; e. menyusun dan/atau menetapkan kebijakan dasar mengenai",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan peraturan perundang-undangan; e. menyusun dan/atau menetapkan kebijakan dasar mengenai pengembangan dan penyelenggaraan kegiatan akademik; f. menyusun dan/atau menetapkan penjenjangan jabatan akademik dosen, penilaian prestasi akademik dosen, peserta didik serta kecakapan dan kepribadian pegawai POLTRAN; g. menyusun dan/atau menetapkan norma dan tolok ukur penyelenggaraan kegiatan akademik; h. menyusun dan/atau menetapkan peraturan penyelenggaraan akademik, kebebasan akademik, kebebasan mimbar akademik dan otonomi keilmuan; www.djpp.kemenkumham.go.id 2013, No.1199 23 i. merumuskan dan/atau menetapkan norma, etika, dan tata tertib kehidupan kampus di lingkungan POLTRAN; dan j. memberi masukan kepada Direktur POLTRAN mengenai pengawasan mutu akademik dalam penyelenggaraan pendidikan. (4) Ketua Jurusan bertanggung jawab kepada Direktur POLTRAN. Bagian Kesembilan Kelompok Jabatan Fungsional Pasal 35 Kelompok Jabatan Fungsional mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing-masing berdasarkan ketentuan peraturan perundang-undangan. Pasal 36 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 35, terdiri dari sejumlah tenaga fungsional yang terbagi dalam kelompok jabatan fungsional sesuai dengan bidang tugas keahliannya berdasarkan ketentuan peraturan perundang-undangan. (2) Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1), dikoordinasikan oleh seorang tenaga fungsional yang ditunjuk oleh Direktur POLTRAN. (3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Kesepuluh Pusat Penelitian dan Pengembangan Masyarakat Pasal 37 (1) Pusat Penelitian dan Pengabdian kepada masyarakat merupakan pelaksana akademik di bidang penelitian dan pengabdian kepada masyarakat. (2) Pusat Penelitian dan Pengabdian kepada masyarakat dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur POLTRAN dan dalam pembinaan sehari-hari berada di bawah Pembantu Direktur I. (3) Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat dibantu oleh seorang Sekretaris dan Tenaga Ahli Penelitian dan Pengabdian kepada masyarakat. (4) Pusat Penelitian dan Pengabdian kepada Masyarakat dalam melakukan tugasnya dibantu oleh 2 (dua ) Unit, terdiri dari: a. Unit Penelitian; dan b. Unit Pengabdian Kepada Masyarakat. www.djpp.kemenkumham.go.id 2013, No.1199 24 Pasal 38 Ruang lingkup tugas, wewenang dan tanggung jawab Pusat Penelitian dan Pengabdian kepada masyarakat yaitu: a. mengarahkan, mengkoordinasikan, memantau, menilai dan mendokumentasikan kegiatan penelitian dan pengabdian kepada masyarakat yang bersifat multidisiplin; dan b. merumuskan konsep pengkajian dan pengembangan ilmu pengetahuan, teknologi dan seni, menilai usulan penelitian, memantau, dan menilai kegiatan penelitian, serta merumuskan konsep-konsep penerapan hasil penelitian dan pengembangan untuk pengabdian kepada masyarakat. Pasal 39 Tugas Pusat Penelitian dan Pengabdian Kepada Masyarakat secara lebih rinci diatur dengan Keputusan Direktur POLTRAN. Paragraf 1 Unit Penelitian Pasal 40 Unit Penelitian mempunyai tugas menyelenggarakan kegiatan penelitian sesuai kebutuhan POLTRAN. Pasal 41 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 40, Unit Penelitian menyelenggarakan fungsi sebagai berikut: a. merencanakan kegiatan penelitian yang akan dilaksanakan sesuai kebutuhan POLTRAN; b. melaksanakan administrasi Unit Penelitian; c. menyusun kebutuhan sarana dan prasarana Unit Penelitian; d. mengadministrasikan kegiatan dan inventarisasi Barang Milik Negara Unit Penelitian; e. melaksanakan penerbitan buku hasil penelitian, jurnal dan buletin POLTRAN; dan f. membuat evaluasi dan laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan ke Unit Penjaminan Mutu. Paragraf 2 Unit Pengabdian Kepada Masyarakat Pasal 42 Unit Pengabdian Kepada Masyarakat mempunyai tugas menyelenggarakan kegiatan pengabdian kepada masyarakat sesuai kebutuhan POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 25 Pasal 43 Untuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sesuai kebutuhan POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 25 Pasal 43 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 42, Unit Pengabdian Kepada Masyarakat mempunyai tugas sebagai berikut: a. merencanakan kegiatan pengabdian kepada masyarakat yang akan dilaksanakan sesuai kebutuhan POLTRAN; b. melaksanakan administrasi Unit Pengabdian Kepada Masyarakat; c. menyusun kebutuhan sarana dan prasarana Unit Pengabdian Kepada Masyarakat; d. mengadministrasikan kegiatan dan inventarisasi Barang Milik Negara Unit Pengabdian Kepada Masyarakat; dan e. membuat evaluasi dan laporan pengendalian mutu secara periodik setiap 3 (tiga) bulan ke Unit Penjaminan Mutu. Bagian Kesebelas Pusat Pembinaan Mental, Moral dan Kesamaptaan Pasal 44 (1) Pusat Pembinaan Mental, Moral dan Kesamaptaan dipimpin oleh seorang Kepala Pusat yang berada di bawah dan bertanggung jawab kepada Direktur POLTRAN dan dalam pembinaan sehari-hari oleh Pembantu Direktur III. (2) Pusat Pembinaan Mental, Moral, dan Kesamaptaan mempunyai tugas melakukan pembinaan mental, disiplin, moral dan kesamaptaan, mengelola fasilitas asrama, permakanan, pelaksanaan kegiatan konseling serta kegiatan olah raga dan seni peserta didik. (3) Pusat Pembinaan Mental, Moral dan Kesamaptaan dalam melakukan tugasnya dibantu oleh 4 (empat) Unit, terdiri dari: a. Unit Bimbingan Taruna; b. Unit Asrama; c. Unit Psikologi; dan d. Unit Olah Raga dan Seni. Pasal 45 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 44, Pusat Pembinaan Mental, Moral, dan Kesamaptaan menyelenggarakan fungsi sebagai berikut: a. perencanaan kegiatan dan pembiayaan aktivitas pengasuhan dan pembinaan mental dan moral serta disiplin, pengelolaan fasilitas asrama dan permakanan, layanan konseling, pembinaan olah raga seni, dan kesamaptaan peserta didik; www.djpp.kemenkumham.go.id 2013, No.1199 26 b. pengkoordinasian dan mengarahkan kegiatan pengasuhan dan pembinaan mental dan moral serta disiplin, pengelolaan fasilitas asrama dan permakanan, layanan konseling, pembinaan olah raga seni dan kesamaptaan peserta didik; c. pelaksanaan kegiatan pengasuhan dan pembinaan mental dan moral serta disiplin, pengelolaan fasilitas asrama dan permakanan, layanan konseling, pembinaan olah raga seni, dan kesamaptaan peserta didik; d. pengawasan kegiatan pengasuhan dan pembinaan mental dan moral serta disiplin, pengelolaan fasilitas asrama dan permakanan, layanan konseling, pembinaan olah raga seni, dan kesamaptaan peserta didik; dan e. pelaporan kegiatan pengasuhan dan pembinaan mental dan moral serta disiplin, pengelolaan fasilitas asrama dan permakanan, layanan konseling, pembinaan olah raga seni, dan kesamaptaan peserta didik. Pasal 46 (1) Unit Bimbingan Taruna sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf a, mempunyai tugas melaksanakan bimbingan mental dan moral serta disiplin peserta didik. (2) Unit Asrama sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf b, mempunyai tugas mengelola kegiatan asrama. (3) Unit Psikologi sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf c, mempunyai tugas melaksanakan dan mengkoordinasikan pelaksanaan kegiatan pelayanan psikologi peserta didik serta pegawai. (4) Unit Olah Raga dan Seni sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf d, mempunyai tugas menyediakan dan melaksanakan kegiatan olah raga dan seni dalam meningkatkan kesamaptaan atau kebugaran atau stamina peserta didik serta pegawai. Bagian Kedua Belas Divisi Pengembangan Usaha Pasal 47 Divisi Pengembangan Usaha dipimpin oleh seorang Kepala Divisi yang berada di bawah dan bertanggungjawab kepada Direktur POLTRAN dan sehari-hari dibawah pembinaan Pembantu Direktur I dan Pembantu Direktur II. Pasal 48 Divisi Pengembangan Usaha sebagaimana dimaksud dalam Pasal 47, mempunyai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "48 Divisi Pengembangan Usaha sebagaimana dimaksud dalam Pasal 47, mempunyai tugas melakukan kegiatan penyusunan rencana dan pelaksanaan serta pengembangan program, pembinaan usaha, pemasaran, serta pemanfaatan fasilitas, dan pelaporan. www.djpp.kemenkumham.go.id 2013, No.1199 27 Pasal 49 Ruang lingkup tugas, wewenang, dan tanggung jawab Divisi Pengembangan Usaha, yaitu: a. pelaksanaan pengembangan dan kerjasama; dan b. pelaksanaan pelayanan pendidikan dan pelatihan keselamatan transportasi jalan. Pasal 50 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 49, Divisi Pengembangan Usaha, menyelenggarakan fungsi sebagai berikut: a. pelaksanaan perencanaan dan pengembangan usaha dan kerjasama; b. pelaksanaan perluasan usaha jasa layanan; c. pelaksanaan usaha kerja sama; d. pelaksanaan pengelolaan fasilitas umum; e. pelaksanaan promosi; dan f. pelaksanaan evaluasi dan pelaporan. Pasal 51 Divisi Pengembangan Usaha sebagaimana dimaksud dalam Pasal 50, dalam melakukan tugasnya dibantu oleh 2 (dua) Sub Divisi, terdiri dari: a. Sub Divisi Pengembangan dan Kerjasama; dan b. Sub Divisi Pelayanan Pendidikan dan Pelatihan Keselamatan Transportasi Jalan. Pasal 52 Kepala Sub Divisi Pengembangan dan Kerjasama sebagaimana dimaksud dalam Pasal 51 huruf a, bertanggungjawab kepada Kepala Divisi. Pasal 53 Sub Divisi Pengembangan dan Kerjasama sebagaimana dimaksud dalam Pasal 51 huruf a, mempunyai tugas melakukan pengembangan usaha pelayanan, menjalankan usaha kerjasama, melaksanakan promosi dan mengelola fasilitas umum. Pasal 54 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 53, Sub Divisi Pengembangan dan Kerjasama menyelenggarakan fungsi sebagai berikut: a. pelaksanaan perencanaan dan pengembangan usaha dan kerjasama; b. pelaksanaan perluasan usaha jasa layanan; www.djpp.kemenkumham.go.id 2013, No.1199 28 c. pelaksanaan usaha kerja sama; d. pelaksanaan surat menyurat untuk pelaksanaan usaha kerjasama; e. pengolahan dan pendokumentasian berkas kerjasama; f. penginventarisasi kebutuhan fasilitas POLTRAN; g. pelaksanaan pengelolaan fasilitas POLTRAN; h. pelaksanaan promosi untuk meningkatkan minat masyarakat atas jasa layanan POLTRAN; i. pelaksanaan evaluasi seluruh kegiatan Sub Divisi Pengembangan Usaha; dan j. pengadministrasian dan membuat laporan seluruh kegiatan Sub Divisi Pengembangan Usaha. Pasal 55 Sub Divisi Pelayanan Pendidikan dan Pelatihan Keselamatan Transportasi Jalan sebagaimana dimaksud dalam Pasal 51 huruf b, mempunyai tugas melakukan penyusunan rencana dan pelaksanaan kegiatan usaha jasa pendidikan Keselamatan Transportasi Jalan. Pasal 56 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 55, Sub Divisi Pelayanan Pendidikan dan Pelatihan Keselamatan Transportasi Jalan menyelenggarakan fungsi sebagai berikut: a. perencanaan dan pengembangan pelayanan pendidikan dan pelatihan keselamatan transportasi jalan; b. pengadministrasian pendaftaran peserta diklat dan pelaksanaan diklat; c. pemantauan, evaluasi dan pelaporan pelaksanaan diklat; d. penyiapan data penerbitan sertifikat peserta didik; e. penyiapan formulir registrasi diklat; f. penghimpunan, pengolahan, dan pendokumentasian berkas registrasi diklat; g. pelaksanaan inventarisasi kebutuhan fasilitas diklat; h. pelaksanaan rekapitulasi absensi peserta diklat; i. pelaksanaan evaluasi seluruh kegiatan Sub Divisi Pelayanan Diklat Keselamatan Transportasi Jalan; dan j. pengadministrasian dan pembuatan laporan seluruh kegiatan Sub Divisi Pelayanan Diklat Keselamatan Transportasi Jalan. www.djpp.kemenkumham.go.id 2013, No.1199 29 Bagian Ketiga Belas Pelaksana Administrasi Pasal 57 (1) Pelaksana Administrasi merupakan Satuan Kerja di tingkat POLTRAN yang melaksanakan administrasi akademik dan jaminan mutu, ketarunaan, alumni, keuangan, sumber daya manusia, umum, fasilitas, properti, perencanaan, evaluasi, pengembangan institusi, usaha penunjang, kerjasama, pengelolaan sumber daya informasi, promosi, pelayanan hukum, dan jasa ketenagakerjaan, serta hak atas kekayaan intelektual. (2) Unsur pelaksana administrasi terdiri dari Kepala Sub",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kekayaan intelektual. (2) Unsur pelaksana administrasi terdiri dari Kepala Sub Bagian. (3) Dengan pertimbangan kebutuhan dan kemampuan keuangan Keselamatan Transportasi Jalan selain Unsur Pelaksana Administrasi sebagaimana dimaksud pada ayat (1), Direktur POLTRAN dapat mengusulkan unsur pelaksana administrasi lainnya sesuai ketentuan peraturan perundang-undangan. (4) Pelaksana Administrasi terdiri atas 2 (dua) Sub Bagian, yaitu: a. Sub Bagian Keuangan dan Administrasi Umum; dan b. Sub Bagian Administrasi Akademik dan Ketarunaan. Pasal 58 (1) Pelaksana Administrasi dipimpin oleh seorang Kepala Sub Bagian dan dibantu oleh Kepala Urusan yang ditetapkan oleh Menteri setelah diusulkan oleh Direktur POLTRAN dan mendapatkan persetujuan dari Kepala Badan. (2) Pelaksana Administrasi sebagaimana dimaksud pada ayat (1), merupakan Unsur Pembantu Pimpinan dalam melaksanakan kegiatan di bidang Keuangan dan Administrasi Umum yang berada dibawah dan bertanggung jawab kepada Direktur POLTRAN. (3) Kepala Sub Bagian dibantu oleh 3 (tiga) Kepala Urusan. (4) Jabatan Kepala Sub Bagian dan Kepala Urusan merupakan jenjang karier bagi tenaga penunjang tetap yang memenuhi persyaratan sesuai dengan persyaratan yang telah ditetapkan. (5) Kepala Sub Bagian harus menyampaikan laporan tertulis secara berkala kepada Direktur POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 30 Paragraf 1 Sub Bagian Administrasi Akademik dan Ketarunaan Pasal 59 Subbagian Administrasi Akademik dan Ketarunaan merupakan unsur pelaksana administrasi di bidang akademik dan ketarunaan yang berada di bawah dan bertanggung jawab kepada Direktur POLTRAN dan sehari- hari dibina oleh Pembantu Direktur I dalam hal administrasi akademik, dan Pembantu Direktur III dalam hal administrasi ketarunaan. Pasal 60 Subbagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 59, mempunyai tugas melakukan urusan administrasi di bidang program, akademik, ketarunaan, kesejahteraan peserta didik, dan urusan alumni, serta magang kerja peserta didik. Pasal 61 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 60, Subbagian Administrasi Akademik dan Ketarunaan menyelenggarakan fungsi sebagai berikut: a. perencanaan dan pengembangan program akademik; b. pelaksanaan administrasi akademik; c. pelaksanaan administrasi pendidik dan tenaga kependidikan; d. pelaksanaan administrasi magang kerja ( on job training ); e. pelaksanaan administrasi peserta didik dan alumni; dan f. perencanaan kesejahteraan peserta didik. Pasal 62 Subbagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 61, terdiri dari: a. Urusan Program Akademik; b. Urusan Administrasi Akademik; dan c. Urusan Administrasi Ketarunaan. Pasal 63 (1) Urusan Program Akademik sebagaimana dimaksud dalam Pasal 62 huruf a, mempunyai tugas melakukan urusan penyusunan rencana, program, evaluasi, dan pelaporan penyelenggaraan pendidikan. (2) Urusan Administrasi Akademik sebagaimana dimaksud dalam Pasal 62 huruf b, mempunyai tugas melakukan urusan administrasi akademik, pendidik dan tenaga kependidikan, serta perencanaan dan pelaksanaan administrasi penerimaan Taruna. www.djpp.kemenkumham.go.id 2013, No.1199 31 (3) Urusan Administrasi Ketarunaan sebagaimana dimaksud dalam Pasal 62 huruf c, mempunyai tugas melakukan urusan pelayanan taruna, perencanaan kesejahteraan taruna, perencanaan dan pelaksanaan administrasi praktek kerja nyata, serta urusan alumni. Pasal 64 Ruang lingkup tugas, wewenang dan tanggung jawab Bagian Administrasi Akademik dan Ketarunaan yaitu: a. mengkoordinir pelaksanaan administrasi pendidikan, administrasi tenaga kependidikan, administrasi kerjasama dan praktek kerja nyata, administrasi alumni, dan ketarunaan; b. merumuskan konsep-konsep pengembangan pendidikan yang mencakup substansi kelembagaan dan manajemen pendidikan, mengevaluasi rencana dan pelaksanaan program pendidikan serta memantau penerapan konsep jaminan mutu pendidikan di masing- masing",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "serta memantau penerapan konsep jaminan mutu pendidikan di masing- masing Jurusan; c. membantu pimpinan dalam menyusun perencanaan dan pengembangan, baik rencana induk maupun Rencana Tahunan POLTRAN; dan d. membantu pimpinan dalam mengembangkan penjamin mutu pendidikan yang perlu diaudit dalam bentuk internal audit di bidang pendidikan, penelitian dan pengabdian kepada masyarakat, dan anggaran. Pasal 65 Kepala Urusan Program Akademik, Kepala Urusan Administrasi Akademik, dan Kepala Urusan Administrasi Ketarunaan, diangkat dan diberhentikan oleh Kepala Badan atas nama Menteri yang diusulkan oleh Direktur POLTRAN. Paragraf 2 Subbagian Keuangan dan Administrasi Umum Pasal 66 Subbagian Keuangan dan Administrasi Umum merupakan unsur pelaksana administrasi di bidang keuangan dan administasi umum yang berada di bawah dan bertanggung jawab kepada Direktur POLTRAN dan sehari-hari dibawah pembinaan Pembantu Direktur II. Pasal 67 Subbagian Keuangan dan Administrasi Umum sebagaimana dimaksud dalam Pasal 66, mempunyai tugas melakukan urusan pengelolaan keuangan, penyusunan program, ketatausahaan, kepegawaian, hukum, kerumahtanggaan dan hubungan masyarakat, serta penyusunan laporan. www.djpp.kemenkumham.go.id 2013, No.1199 32 Pasal 68 Untuk melaksanakan tugas sebagaimana dimaksud dalam Pasal 67, Subbagian Keuangan dan Administrasi Umum menyelenggarakan fungsi sebagai berikut: a. pelaksanaan urusan pengelolaan keuangan; b. penyusunan program, pelaksanaan urusan tata usaha, kepegawaian dan hukum, serta penyusunan laporan; dan c. pelaksanaan urusan kerumahtanggaan dan kehumasan. Pasal 69 Subbagian Keuangan dan Administrasi Umum sebagaimana dimaksud dalam Pasal 68, terdiri dari: a. Urusan Keuangan; b. Urusan Tata Usaha dan Kepegawaian; dan c. Urusan Rumah Tangga. Pasal 70 (1) Urusan Keuangan sebagaimana dimaksud dalam Pasal 69 huruf a, mempunyai tugas melakukan urusan penyiapan rencana bisnis anggaran tahunan, dokumen anggaran, pengelolaan pendapatan dan belanja, kas, utang-piutang, sistem informasi keuangan, dan akuntansi keuangan serta penyusunan laporan keuangan. (2) Urusan Tata Usaha dan Kepegawaian sebagaimana dimaksud dalam Pasal 69 huruf b, mempunyai tugas melakukan urusan pengkoordinasian penyusunan rencana strategi bisnis, program, pelaksanaan urusan tata usaha dan kehumasan, kepegawaian dan hukum, serta penyusunan laporan. (3) Urusan Rumah Tangga sebagaimana dimaksud dalam Pasal 69 huruf c, mempunyai tugas melakukan urusan kerumahtanggaan dan hubungan masyarakat, pengelolaan barang, aset tetap dan investasi, pelaksanaan akuntansi Barang Milik Negara dan laporan pengelolaan Barang Milik Negara. Pasal 71 Ruang lingkup tugas, wewenang, dan tanggung jawab Sub Bagian Keuangan dan Administrasi Umum yaitu: a. pelaksanaan pengelolaan keuangan; b. pelaksanaan administrasi kerja sama, penyusunan program dan pelaporan; c. pelaksanaan administrasi ketatausahaan dan kepegawaian serta hukum; dan d. pelaksanaan administrasi kerumahtanggaan dan hubungan masyarakat. www.djpp.kemenkumham.go.id 2013, No.1199 33 Pasal 72 Kepala Urusan Keuangan, Kepala Urusan Tata Usaha dan Kepegawaian, dan Kepala Urusan Rumah Tangga diangkat dan diberhentikan oleh Kepala Badan atas nama Menteri yang diusulkan oleh Direktur POLTRAN. Bagian Keempat Belas Unit Penunjang Pasal 73 (1) Unit Penunjang mempunyai tugas melakukan kegiatan pelayanan dalam menunjang pelaksanaan kegiatan POLTRAN. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1), terdiri dari: a. Unit Layanan Pengadaan Barang dan Jasa; b. Unit Angkutan; c. Unit Bahasa; d. Unit Teknologi Informatika; e. Unit Laboratorium Keselamatan Transportasi Jalan; f. Unit Laboratorium Otomotif; g. Unit Laboratorium Pengujian Kendaraan Bermotor; h. Unit Perpustakaan; dan i. Unit Kesehatan. (3) Masing-masing Unit Penunjang sebagaimana dimaksud pada ayat (2), dipimpin oleh seorang Kepala",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Penunjang sebagaimana dimaksud pada ayat (2), dipimpin oleh seorang Kepala yang berada di bawah dan bertanggung jawab kepada Direktur POLTRAN, dan secara teknis operasional dikoordinasikan oleh: a. Pembantu Direktur I bagi: 1) Unit Bahasa; 2) Unit Teknologi Informatika; 3) Unit Laboratorium Keselamatan Transportasi Jalan; 4) Unit Laboratorium Otomotif; 5) Unit Laboratorium Pengujian Kendaraan Bermotor; 6) Unit Perpustakaan; dan 7) Unit Penjaminan Mutu. b. Pembantu Direktur II bagi Unit Layanan Pengadaan Barang dan Jasa; dan Unit Angkutan. c. Pembantu Direktur III bagi Unit Kesehatan. www.djpp.kemenkumham.go.id 2013, No.1199 34 Paragraf 1 Unit Pengadaan Barang dan Jasa Pasal 74 (1) Unit Layanan Pengadaan Barang dan Jasa sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf a, mempunyai tugas melakukan kegiatan penyusunan rencana dan pelaksanaan pengadaan barang dan jasa. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Layanan Pengadaan Barang dan Jasa menyelenggarakan fungsi sebagai berikut: a. perencanaan pengadaan barang dan jasa; b. pelaksanaan pengadaan barang dan jasa; dan c. menyampaikan laporan mengenai pelaksanaan pengadaan barang dan jasa melalui Pembantu Direktur II kepada Kuasa Pengguna Anggaran. Paragraf 2 Unit Angkutan Pasal 75 (1) Unit Angkutan sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf b, mempunyai tugas melakukan penyiapan, pengoperasian, dan pemeliharaan kendaraan dinas. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Angkutan menyelenggarakan fungsi sebagai berikut: a. melakukan inventarisasi dan identifikasi serta menyusun rencana kebutuhan kendaraan dinas; b. memberikan pelayanan dan melakukan pengawasan penggunaan kendaraan dinas; c. melakukan pemeliharaan kendaraan dinas; d. menyiapkan usulan perbaikan kendaraan dinas; e. mengevaluasi seluruh kegiatan penggunaan kendaraan dinas; f. mengadministrasikan seluruh kegiatan pemanfaatan kendaraan dinas; dan g. membuat laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan kepada Unit Manajemen Mutu. www.djpp.kemenkumham.go.id 2013, No.1199 35 Paragraf 3 Unit Bahasa Pasal 76 (1) Unit Bahasa sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf c, mempunyai tugas melaksanakan dan mengkoordinasikan kegiatan peningkatan, pengembangan dan penguasaan keterampilan berbahasa kepada taruna, pegawai dan masyarakat. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Bahasa menyelenggarakan fungsi sebagai berikut: a. melayani kegiatan peningkatan, pengembangan, dan penguasaan keterampilan berbahasa; b. mengembangkan dan merencanakan metode pembelajaran bahasa; c. menyusun dan melaksanakan program pelatihan bahasa; d. merencanakan dan melaksanakan penerjemahan bahasa; e. melaksanakan perawatan dan perbaikan sarana dan prasarana ruang praktek bahasa; f. mengadministrasikan kegiatan dan inventarisasi Barang Milik Negara Unit Bahasa; g. merencanakan pengembangan metode pembelajaran bahasa sesuai dengan kemajuan teknologi; h. mengajukan permohonan kebutuhan perbaikan atau pengadaan sarana dan prasarana Unit Bahasa; i. membuat laporan dan pengendalian pelaksanaan kegiatannya; dan j. membuat laporan pengendalian mutu secara periodik setiap 3 (tiga) bulan kepada Unit Manajemen Mutu. Paragraf 4 Unit Teknologi Informatika Pasal 77 (1) Unit Teknologi Informatika sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf d, mempunyai tugas melaksanakan dan mengkoordinasikan pelaksanaan kegiatan peningkatan dan pengembangan keterampilan komputer kepada taruna, pegawai, dan masyarakat. www.djpp.kemenkumham.go.id 2013, No.1199 36 (2) Untuk melaksanakan tugas tersebut sebagaimana dimaksud pada ayat (1), Unit Teknologi Informatika menyelenggarakan fungsi sebagai berikut: a. melayani kegiatan peningkatan dan pengembangan keterampilan menggunakan teknologi informatika; b. mengembangkan dan merencanakan metode pembelajaran teknologi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "menggunakan teknologi informatika; b. mengembangkan dan merencanakan metode pembelajaran teknologi informatika; c. menyusun dan melaksanakan program pelatihan informatika; d. mengadministrasikan kegiatan Unit Teknologi Informatika; e. mengadministrasikan kegiatan dan inventarisasi Barang Milik Negara Unit Teknologi Informatika; f. mengajukan permohonan kebutuhan perbaikan atau pengadaan Unit Teknologi Informatika; g. membuat laporan dan pengendalian pelaksanaan kegiatan; dan h. membuat evaluasi dan laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan kepada Unit Manajemen Mutu. Paragraf 5 Unit Laboratorium Keselamatan Transportasi Jalan Pasal 78 (1) Unit Laboratorium Keselamatan Transportasi Jalan sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf e, mempunyai tugas menyiapkan laboratorium untuk kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Laboratorium Keselamatan Transportasi Jalan menyelenggarakan fungsi sebagai berikut: a. melakukan inventarisasi dan identifikasi serta menyusun rencana kebutuhan dan pengembangan laboratorium keselamatan transportasi jalan; b. menyiapkan usulan pengadaan kebutuhan laboratorium keselamatan transportasi jalan; c. melakukan pelayanan dan pengawasan penggunaan laboratorium keselamatan transportasi jalan; d. mengusulkan pemeliharaan peralatan laboratorium keselamatan transportasi jalan; e. menyiapkan usulan perbaikan laboratorium keselamatan transportasi jalan; www.djpp.kemenkumham.go.id 2013, No.1199 37 f. mengadministrasikan seluruh kegiatan Unit Laboratorium Keselamatan Transportasi Jalan; g. membuat laporan dan pengendalian laboratorium keselamatan transportasi jalan; dan h. membuat laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan ke Unit Penjaminan Mutu. Paragraf 6 Unit Laboratorium Otomotif Pasal 79 (1) Unit Laboratorium Otomotif sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf f, mempunyai tugas melayani pemanfaatan laboratorium, studio dan bengkel kerja untuk kegiatan akademik, penelitian dan pengabdian kepada masyarakat. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Laboratorium Otomotif menyelenggarakan fungsi sebagai berikut: a. melakukan inventarisasi dan identifikasi serta menyusun rencana kebutuhan dan pengembangan laboratorium otomotif; b. menyiapkan usulan pemanfaatan laboratorium otomotif; c. memberikan pelayanan dan melakukan pengawasan penggunaan laboratorium otomotif; d. melakukan pemeliharaan peralatan laboratorium otomotif; e. menyiapkan usulan perbaikan laboratorium otomotif; f. melakukan evaluasi terhadap pemanfaatan laboratorium otomotif; g. mengevaluasi seluruh kegiatan Unit Laboratorium Otomotif; h. mengadministrasikan seluruh kegiatan pemanfaatan Unit Laboratorium Otomotif; dan i. membuat laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan kepada Unit Manajemen Mutu. Paragraf 7 Unit Laboratorium Pengujian Kendaraan Bermotor Pasal 80 (1) Unit Laboratorium Pengujian Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf g, mempunyai tugas melakukan penyiapan, pengoperasian, dan pemeliharaan peralatan laboratorium pengujian kendaraan bermotor. www.djpp.kemenkumham.go.id 2013, No.1199 38 (2) Unit Laboratorium Pengujian Kendaraan Bermotor sebagaimana dimaksud pada ayat (1), menyelenggarakan fungsi sebagai berikut: a. melakukan inventarisasi dan identifikasi serta menyusun rencana kebutuhan dan pengembangan laboratorium pengujian kendaraan bermotor; b. menyiapkan usulan pemanfaatan laboratorium pengujian kendaraan bermotor; c. memberikan pelayanan dan melakukan pengawasan penggunaan laboratorium pengujian kendaraan bermotor; d. melakukan pemeliharaan peralatan laboratorium pengujian kendaraan bermotor; e. menyiapkan usulan perbaikan laboratorium pengujian kendaraan bermotor; f. melakukan evaluasi terhadap pemanfaatan laboratorium pengujian kendaraan bermotor; g. mengevaluasi seluruh kegiatan unit laboratorium pengujian kendaraan bermotor; h. mengadministrasikan seluruh kegiatan pemanfaatan unit laboratorium pengujian kendaraan bermotor; dan i. membuat laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan kepada Unit Manajemen Mutu. Paragraf 8 Unit Perpustakaan Pasal 81 (1) Unit",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Manajemen Mutu. Paragraf 8 Unit Perpustakaan Pasal 81 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf h, mempunyai tugas merencanakan penyediaan atau pengelolaan buku-buku dan bahan pustaka lainnya serta melayani pengguna jasa perpustakaan dan audio visual serta dokumentasi. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Perpustakaan menyelenggarakan fungsi sebagai berikut: a. memberikan pelayanan jasa perpustakaan untuk dosen, peserta didik, pegawai, dan masyarakat; b. melaksanakan dokumentasi; c. mengelola buku-buku dan audio visual , mengembangkan kebutuhan buku-buku wajib atau referensi yang mengacu kepada kebutuhan kurikulum; www.djpp.kemenkumham.go.id 2013, No.1199 39 d. mengembangkan sistem pengelolaan buku berbasis data ( data base); e. mengadministrasikan kegiatan perpustakaan dan dokumentasi; f. mengajukan permohonan kebutuhan perbaikan atau pengadaan sarana dan prasarana perpustakaan dan dokumentasi; g. membuat laporan dan mengendalikan kegiatan perpustakaan; dan h. membuat laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan ke Unit Penjaminan Mutu. Paragraf 9 Unit Kesehatan Pasal 82 (1) Unit Kesehatan sebagaimana dimaksud dalam Pasal 73 ayat (2) huruf i, mempunyai tugas melaksanakan dan mengkoordinir kegiatan perawatan dan kesehatan pegawai, peserta didik, masyarakat serta sanitasi lingkungan. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Kesehatan menyelenggarakan fungsi sebagai berikut: a. melayani kesehatan pegawai, peserta didik, dan masyarakat; b. mengadministrasikan kegiatan kesehatan; c. memantau kesehatan pegawai, peserta didik, masyarakat dan sanitasi lingkungan; d. melakukan pengawasan perawatan kesehatan peserta didik selama 24 (dua puluh empat) jam; e. melakukan evaluasi kesehatan peserta didik secara berkala; f. mengajukan permohonan kebutuhan obat-obatan dan peralatan kesehatan; g. membuat laporan dan mengendalikan kegiatannya; dan h. membuat laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan ke Unit Manajemen Mutu. www.djpp.kemenkumham.go.id 2013, No.1199 40 BAB VI TATA CARA PENGANGKATAN PIMPINAN ORGAN PENGELOLA, SENAT, SATUAN PENGAWASAN INTERNAL, DAN DEWAN PENYANTUN Bagian Kesatu Umum Pasal 83 (1) Dosen di lingkungan POLTRAN dapat diberi tugas tambahan sebagai Direktur, Pembantu Direktur, Ketua Jurusan, Kepala Unit Penelitian dan Pengabdian Kepada Masyarakat, dan Kepala Unit. (2) Pengangkatan Direktur, Pembantu Direktur, Ketua Jurusan, Kepala Unit Penelitian dan Pengabdian Kepada Masyarakat, dan Kepala Unit, dilakukan apabila terdapat: a. Mutasi; b. Perubahan Organisasi. (3) Mutasi sebagaimana dimaksud pada ayat (2) huruf a, disebabkan: a. berhenti dari Pegawai Negeri Sipil atas permohonan sendiri; b. pensiun; c. masa jabatan berakhir; d. diangkat dalam jabatan lain; e. diberhentikan dari Pegawai Negeri Sipil sebelum masa jabatan berakhir karena berbagai sebab; dan f. meninggal dunia. (4) Perubahan Organisasi sebagaimana dimaksud pada ayat (2) huruf b, meliputi: a. Penambahan Unit Baru; b. Perubahan Bentuk Perguruan Tinggi. Pasal 84 (1) Persyaratan untuk diangkat sebagai Direktur dan Pembantu Direktur harus memenuhi persyaratan umum dan khusus. (2) Persyaratan umum sebagaimana dimaksud pada ayat (1), meliputi: a. dosen Pegawai Negeri Sipil; b. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; c. berwawasan Pancasila dan UUD 1945; d. warga negara Indonesia; www.djpp.kemenkumham.go.id 2013, No.1199 41 e. sehat jasmani dan rohani; f. berusia paling tinggi 60 (enam puluh) Tahun pada saat berakhirnya masa jabatan Direktur yang sedang menjabat; g. memiliki pengalaman manajerial di lingkungan Perguruan Tinggi paling rendah sebagai Ketua Jurusan atau sebutan lain",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Perguruan Tinggi paling rendah sebagai Ketua Jurusan atau sebutan lain sekurang-kurangnya 2 (dua) Tahun bagi calon Direktur; h. bersedia dicalonkan menjadi Pemimpin Perguruan Tinggi yang dinyatakan secara tertulis; i. memiliki setiap unsur penilaian pelaksanaan pekerjaan (DP3) bernilai baik dalam 2 (dua) Tahun terakhir; j. tidak sedang menjalani tugas belajar lebih dari 6 (enam) bulan yang dinyatakan secara tertulis; dan k. tidak pernah dipidana berdasarkan Keputusan Pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan. (3) Persyaratan khusus sebagaimana dimaksud pada ayat (1), meliputi: a. Berpendidikan paling rendah Magister (S2); dan b. Menduduki jabatan akademik paling rendah Lektor. Pasal 85 (1) Tenaga kependidikan di lingkungan POLTRAN dapat diangkat sebagai pejabat struktural atau pimpinan unsur pelaksana administrasi atau pimpinan unit pelaksana teknis. (2) Pengangkatan pejabat struktural atau pimpinan unsur pelaksana administrasi atau pimpinan unit pelaksana teknis sebagaimana dimaksud pada ayat (1), dilakukan apabila terdapat: a. Mutasi; b. Perubahan Organisasi. (3) Mutasi sebagaimana dimaksud pada ayat (2), disebabkan: a. berhenti dari Pegawai Negeri Sipil atas permohonan sendiri; b. pensiun; c. masa jabatan berakhir; d. diangkat dalam jabatan lain; e. diberhentikan dari Pegawai Negeri Sipil sebelum masa jabatan berakhir karena berbagai sebab; dan f. meninggal dunia. www.djpp.kemenkumham.go.id 2013, No.1199 42 (4) Perubahan Organisasi sebagaimana dimaksud pada ayat (2), meliputi: a. Penambahan, perubahan, dan/atau pengurangan Unit Kerja; b. Perubahan bentuk dan/atau penutupan POLTRAN. (5) Untuk dapat diangkat sebagai pejabat struktural atau pimpinan unsur pelaksana administrasi seorang tenaga kependidikan harus memenuhi persyaratan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kedua Pengambilan Keputusan Pasal 86 (1) Pengambilan Keputusan oleh organisasi POLTRAN dilakukan dengan musyawarah untuk mencapai mufakat dinyatakan sah, apabila dilakukan dalam suatu rapat atau sidang yang memenuhi persyaratan forum yang telah ditetapkan. (2) Jika dalam rapat atau sidang organisasi POLTRAN sebagaimana dimaksud pada ayat (1), tidak dapat tercapai kata mufakat maka pengambilan keputusan dilakukan berdasarkan suara terbanyak dengan pemungutan suara. (3) Apabila dalam pengambilan keputusan berdasarkan pemungutan suara tidak tercapai, maka pengambilan keputusan ditetapkan oleh Pimpinan Sidang. Bagian Ketiga Pemungutan Suara Pasal 87 (1) Persyaratan forum rapat atau sidang organ POLTRAN dalam pengambilan keputusan, berdasarkan suara terbanyak ditetapkan oleh masing-masing organisasi POLTRAN. (2) Pengambilan keputusan berdasarkan suara terbanyak dinyatakan sah, apabila diambil dalam suatu rapat sidang yang memenuhi forum sebagaimana dimaksud pada ayat (1), disetujui oleh lebih dari 1/2 (satu per dua) jumlah peserta rapat sidang yang hadir memenuhi forum. (3) Tata cara pemungutan suara dan penyampaian suara oleh para peserta rapat sidang untuk menyatakan sikap setuju, menolak atau abstain, ditetapkan oleh masing-masing organisasi POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 43 Bagian Keempat Direktur Pasal 88 (1) Direktur merupakan dosen Pegawai Negeri Sipil yang diberi tugas tambahan sebagai pemimpin POLTRAN. (2) Masa jabatan Direktur sebagaimana dimaksud pada ayat (1), selama 4 (empat) Tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Direktur sebagaimana dimaksud pada ayat (1), diangkat dan diberhentikan oleh Menteri. Pasal 89 Pengangkatan Direktur sebagaimana dimaksud dalam Pasal 88 ayat (2), dilakukan melalui tahapan sebagai berikut: a. tahap penjaringan bakal calon; b. tahap penyaringan calon; c. tahap pemilihan calon; dan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "calon; b. tahap penyaringan calon; c. tahap pemilihan calon; dan d. tahap pengangkatan. Pasal 90 (1) Tahap penjaringan bakal calon Direktur dan penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 89 pada huruf a dan huruf b, meliputi: a. Penjaringan bakal calon Direktur dan penyaringan calon Direktur sebagaimana dimaksud dalam Pasal 88 huruf a dan huruf b, dilakukan oleh Senat. b. Penjaringan dan penyaringan sebagaimana dimaksud pada huruf a dilakukan 5 (lima) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. c. Senat POLTRAN menetapkan 3 (tiga) orang calon Direktur paling lama 3 (tiga) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. (2) Tahap pemilihan calon Direktur dan pengangkatan Direktur sebagaimana dimaksud dalam Pasal 89 pada huruf c dan huruf d, dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 91 (1) Direktur diberhentikan dari jabatan karena: a. telah berusia 65 (enam puluh lima) Tahun; b. berhalangan tetap; c. permohonan sendiri; www.djpp.kemenkumham.go.id 2013, No.1199 44 b. masa jabatannya berakhir; c. diangkat dalam jabatan negeri yang lain; d. dipidana berdasarkan keputusan pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan; e. diberhentikan sementara dari Pegawai Negeri Sipil; f. dibebaskan dari jabatan dosen; g. menjalani tugas belajar; dan/atau h. cuti di luar tanggungan Negara. (2) Pemberhentian Direktur sebagaimana dimaksud pada ayat (1), dilakukan oleh Menteri. Bagian Kelima Pembantu Direktur Pasal 92 (1) Pembantu Direktur adalah dosen Pegawai Negeri Sipil yang diberi tugas tambahan sebagai pimpinan POLTRAN. (2) Masa jabatan Pembantu Direktur sebagaimana dimaksud pada ayat (1), selama 4 (empat) Tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan baik untuk jabatan yang sama dan/atau jabatan Pembantu Direktur lainnya. Pasal 93 (1) Calon Pembantu Direktur diusulkan oleh Direktur kepada Senat POLTRAN paling sedikit 3 (tiga) nama untuk setiap Pembantu Direktur paling lama 2 (dua) bulan setelah Direktur dilantik. (2) Senat POLTRAN setelah menerima usulan nama calon Pembantu Direktur menyelenggarakan rapat untuk melaksanakan pemilihan calon Pembantu Direktur. (3) Rapat Senat POLTRAN sebagaimana dimaksud pada ayat (2), diselenggarakan paling lama 1 (satu) bulan setelah nama calon Pembantu Direktur diusulkan oleh Direktur kepada Senat POLTRAN. (4) Rapat Senat POLTRAN sebagaimana dimaksud pada ayat (2,) dinyatakan sah, apabila dihadiri oleh paling sedikit  (dua per tiga) anggota Senat POLTRAN. (5) Pemilihan calon Pembantu Direktur sebagaimana dimaksud pada ayat (2), dilakukan melalui pemungutan suara secara tertutup dengan ketentuan sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1199 45 a. Direktur memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan b. Senat POLTRAN memiliki 65% (enam puluh lima persen) hak suara, dan masing-masing anggota Senat POLTRAN memiliki hak suara yang sama. (6) Apabila terdapat 2 (dua) orang calon Pembantu Direktur yang memperoleh suara tertinggi dengan jumlah suara yang sama, dilakukan pemilihan putaran kedua pada hari yang sama untuk memilih suara terbanyak dari kedua calon Pembantu Direktur tersebut. (7) Pembantu Direktur terpilih adalah calon Pembantu Direktur yang memperoleh suara terbanyak. (8) Calon Pembantu Direktur, diusulkan oleh Direktur setelah mendapat pertimbangan Senat. (9) Pembantu Direktur diangkat dan diberhentikan oleh Kepala Badan atas nama Menteri. Pasal 94 (1) Masa",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "oleh Kepala Badan atas nama Menteri. Pasal 94 (1) Masa jabatan Pembantu Direktur adalah 4 (empat) Tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (2) Apabila Pembantu Direktur berhalangan tetap, Direktur POLTRAN mengusulkan kepada Kepala Badan untuk mengangkat pejabat Pembantu Direktur sebelum diangkat Pembantu Direktur definitif sesuai ketentuan peraturan perundang-undangan. (3) Persyaratan dan tata cara pengangkatan pejabat Pembantu Direktur diatur dalam Statuta POLTRAN ini. Bagian Keenam Ketua dan Sekretaris Jurusan Pasal 95 (1) Ketua dan Sekretaris Jurusan dipilih oleh Direktur POLTRAN bersama Dosen pada jurusan yang bersangkutan dan ditetapkan oleh Direktur POLTRAN. (2) Pemilihan Ketua dan Sekretaris Jurusan sebagaimana dimaksud pada ayat (1), dilakukan melalui pemungutan suara secara tertutup dengan ketentuan sebagai berikut: a. Direktur memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan b. Dosen pada jurusan yang bersangkutan memiliki 65% (enam puluh lima persen) hak suara dan masing-masing Dosen memiliki hak suara yang sama. www.djpp.kemenkumham.go.id 2013, No.1199 46 (3) Masa jabatan Ketua dan Sekretaris Jurusan sebagaimana dimaksud pada ayat (1), selama 4 (empat) Tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (4) Ketentuan lebih lanjut mengenai persyaratan teknis dan tata cara pengangkatan dan pemberhentian Ketua dan Sekretaris Jurusan diatur dalam Peraturan Direktur POLTRAN. Pasal 96 (1) Ketua Jurusan diusulkan oleh Direktur POLTRAN dan ditetapkan oleh Senat POLTRAN, dengan memperhatikan kriteria sebagai berikut: a. berpendidikan dan bergelar paling sedikit Strata-1 (S-1) atau DiplomaIV di bidang transportasi darat; b. mempunyai sertifikat kompetensi sesuai dengan jurusan berdasarkan ketentuan peraturan perundang-undangan; c. Dosen berpangkat serendah-rendahnya Lektor; d. pengalaman menjadi dosen tetap di POLTRAN dengan waktu paling sedikit 2 (dua) Tahun; e. berusia paling tinggi 55 (lima puluh lima) Tahun; f. mempunyai keahlian sesuai dengan Jurusan yang bersangkutan; g. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; h. memahami visi dan sanggup melaksanakan misi dan tujuan POLTRAN; i. berprestasi, berdisiplin, dan penuh dedikasi; dan j. menyatakan secara tertulis kesediaan dan kesanggupan untuk menjalankan tugas sebagai Ketua Jurusan. (2) Sekretaris Jurusan diusulkan oleh Direktur POLTRAN dan ditetapkan oleh Senat POLTRAN, dengan memperhatikan kriteria sebagai berikut: a. berpendidikan dan bergelar paling sedikit Strata-1 (S-1) atau DiplomaIV; b. mempunyai jabatan akademik paling rendah Asisten Ahli; c. berusia paling tinggi 55 (lima puluh lima) Tahun; d. mempunyai keahlian sesuai dengan Jurusan yang bersangkutan; e. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; f. memahami visi dan sanggup melaksanakan misi dan tujuan POLTRAN; g. berprestasi, berdisiplin, dan penuh dedikasi; dan h. menyatakan secara tertulis kesediaan dan kesanggupan untuk menjalankan tugas sebagai Sekretaris Jurusan. www.djpp.kemenkumham.go.id 2013, No.1199 47 Bagian Ketujuh Unit Penelitian dan Pengabdian Kepada Masyarakat Pasal 97 (1) Kepala Unit Penelitian dan Pengabdian Kepada Masyarakat diangkat dan diberhentikan oleh Direktur POLTRAN. (2) Masa jabatan Kepala Unit Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1), selama 4 (empat) Tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan yang sama. (3) Ketentuan lebih lanjut mengenai persyaratan teknis dan tata cara pengangkatan dan pemberhentian Kepala Unit Penelitian dan Pengabdian Kepada Masyarakat, diatur dalam Peraturan Direktur POLTRAN. Bagian Kedelapan Pimpinan Pelaksana",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Masyarakat, diatur dalam Peraturan Direktur POLTRAN. Bagian Kedelapan Pimpinan Pelaksana Administrasi Pasal 98 (1) Pimpinan Unsur Pelaksana Administrasi terdiri dari Kepala Subbagian. (2) Pimpinan Unsur Pelaksana Administrasi sebagaimana dimaksud pada ayat (1), merupakan jabatan struktural. (3) Pimpinan Unsur Pelaksana Administrasi diangkat dan diberhentikan oleh Menteri berdasarkan hasil pertimbangan Badan Pertimbangan Jabatan dan Kepangkatan Badan Pengembangan Sumber Daya Manusia Perhubungan. (4) Ketentuan lebih lanjut mengenai persyaratan, tata cara pengangkatan, dan pemberhentian Pimpinan Unsur Pelaksana Administrasi, dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kesembilan Unit Pasal 99 (1) Kepala Unit diangkat dan diberhentikan oleh Direktur POLTRAN. (2) Masa jabatan Kepala Unit sebagaimana dimaksud pada ayat (1), selama 4 (empat) Tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (3) Ketentuan lebih lanjut mengenai persyaratan teknis, tata cara pengangkatan, dan pemberhentian Kepala Unit sebagaimana dimaksud pada ayat (1), diatur dengan Peraturan Direktur POLTRAN sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1199 48 Bagian Kesepuluh Pusat Pasal 100 (1) Kepala Pusat diangkat dan diberhentikan oleh Direktur POLTRAN setelah mendapat pertimbangan Rapat Senat. (2) Pengangkatan Kepala Pusat diangkat dengan memperhatikan kriteria sebagai berikut: a. berpendidikan dan bergelar paling sedikit Strata-1 (S-1) atau Diploma  IV; b. Dosen serendah-rendahnya berpangkat Lektor; c. berusia paling tinggi 55 (lima puluh lima) Tahun; d. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; e. memahami visi dan sanggup melaksanakan misi dan tujuan POLTRAN; f. berprestasi, berdisiplin, dan penuh dedikasi; dan g. menyatakan secara tertulis kesediaan dan kesanggupan untuk menjalankan tugas sebagai Kepala Pusat. (3) Sekretaris Pusat diangkat dan diberhentikan oleh Direktur POLTRAN setelah mendapat pertimbangan Rapat Senat. (4) Pengangkatan Sekretaris Pusat sebagaimana dimaksud pada ayat (3), diangkat dengan memperhatikan kriteria sebagai berikut: a. berpendidikan dan bergelar paling sedikit Strata-1 (S-1) atau Diploma  IV; b. Dosen serendah-rendahnya berpangkat Lektor; c. berusia paling tinggi 55 (lima puluh lima) Tahun; d. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; e. memahami visi dan sanggup melaksanakan misi dan tujuan POLTRAN; f. berprestasi, berdisiplin, dan penuh dedikasi; dan g. menyatakan secara tertulis kesediaan dan kesanggupan untuk menjalankan tugas sebagai Sekretaris Pusat. (5) Sekretaris Pusat sebagaimana dimaksud pada ayat (3), bertugas membantu melaksanakan kegiatan administrasi, mengelola prasarana, sarana fisik dan bertanggung jawab kepada Kepala Pusat. www.djpp.kemenkumham.go.id 2013, No.1199 49 (6) Masa jabatan Kepala Pusat, Sekretaris Pusat, adalah 4 (empat) Tahun dan dapat diangkat kembali paling banyak untuk 1 (satu) kali masa jabatan berikutnya. (7) Mekanisme pembentukan dan perubahan organ Pusat dilakukan melalui pembahasan oleh Pimpinan POLTRAN dan rREapat Senat POLTRAN, serta disetujui oleh Kepala Badan. Pasal 101 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat mempunyai tenaga ahli penelitian dan pengabdian kepada masyarakat yang dipimpin dan diusulkan oleh Kepala Pusat dan diangkat oleh Direktur POLTRAN. (2) Pusat Pembinaan Ketarunaan mempunyai tenaga ahli pengasuhan dan pembinaan taruna yang dibuktikan dengan sertifikat sebagai pembina taruna yang dipimpin dan diusulkan oleh Kepala Pusat dan diangkat oleh Direktur POLTRAN. Bagian Kesebelas Divisi Pasal 102 (1) Kepala Divisi diangkat dan diberhentikan oleh Direktur POLTRAN setelah mendapat pertimbangan Rapat Senat POLTRAN. (2) Pengangkatan sebagaimana dimaksud pada ayat (1), memperhatikan kriteria sebagai berikut:",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pengangkatan sebagaimana dimaksud pada ayat (1), memperhatikan kriteria sebagai berikut: a. berpendidikan dan bergelar paling sedikit Strata-1 (S-1) atau DiplomaIV; b. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; c. berusia paling tinggi 50 (lima puluh) Tahun; d. berprestasi, berdisiplin, dan penuh dedikasi; dan e. menyatakan secara tertulis kesediaan dan kesanggupan untuk menjalankan tugas sebagai Kepala Divisi. (3) Masa jabatan Kepala Divisi sebagaimana dimaksud pada ayat (1), selama 4 (empat) tahun dan dapat diangkat kembali paling banyak untuk 1 (satu) kali masa jabatan berikutnya dan usia paling tinggi 60 (enam puluh) Tahun. (4) Kepala Sub Divisi diangkat dan diberhentikan oleh Direktur POLTRAN setelah mendapat pertimbangan Senat POLTRAN dengan kriteria sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1199 50 a. berpendidikan dan bergelar paling sedikit Strata-1 (S-1) atau Diploma - IV; b. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; c. berprestasi, berdisiplin, dan penuh dedikasi; dan d. menyatakan secara tertulis kesediaan dan kesanggupan untuk menjalankan tugas sebagai Kepala Divisi. (5) Kepala Sub Divisi sebagaimana dimaksud pada ayat (4), diangkat untuk masa jabatan selama 4 (empat) Tahun dan dapat diangkat kembali dengan ketentuan tidak lebih dari 2 (dua) kali masa jabatan Kepala Divisi berturut-turut. Pasal 103 Kepala Sub Divisi dan Ketua Sub Divisi sebagaimana dimaksud dalam Pasal 102, diangkat dan diberhentikan oleh Direktur POLTRAN, setelah mendapat pertimbangan Rapat Senat POLTRAN. Bagian Kedua Belas Senat Paragraf 1 Tata Cara dan Persyaratan Pasal 104 (1) Tata cara pemilihan dan pengangkatan Senat ditetapkan dengan Keputusan Ketua Senat. (2) Anggota Senat terdiri dari unsur Dosen dan Wakil Dosen yang diusulkan oleh Ketua Jurusan paling banyak 2 (dua) orang. Pasal 105 Persyaratan Dosen sebagaimana dimaksud dalam Pasal 104 ayat (2), yang dapat dipilih sebagai Anggota Senat sebagai berikut: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. dosen POLTRAN mempunyai masa pengabdian paling sedikit 5 (lima) Tahun di bidang pendidikan dan tidak sedang ditugaskan di luar POLTRAN selama 6 (enam) bulan atau lebih; c. sehat jasmani dan rohani; d. loyal, memiliki dedikasi, dan disiplin; dan e. bersedia dicalonkan menjadi Anggota Senat yang dinyatakan secara tertulis. www.djpp.kemenkumham.go.id 2013, No.1199 51 Paragraf 2 Pemilihan Anggota Pasal 106 (1) Pemilihan Anggota Senat diselenggarakan oleh Panitia Ad-Hoc yang dibentuk oleh Senat. (2) Pemilihan Anggota Senat sebagaimana dimaksud pada ayat (1), sebagai berikut: a. Wakil Jurusan terdiri 1 (satu) orang Dosen dari masing-masing Jurusan; b. Wakil Dosen yang bukan mewakili Jurusan, dipilih dalam rapat kelompok Dosen Jurusan melalui tahapan sebagai berikut: 1) masing-masing kelompok dosen mencalonkan 6 (enam) orang calon; dan 2) 4 (empat) calon yang mendapat suara terbanyak dari setiap kelompok dosen ditetapkan menjadi Anggota Senat POLTRAN. (3) 3 (tiga) bulan sebelum masa jabatan Senat berakhir, diadakan pemilihan Anggota Senat untuk periode berikutnya. Paragraf 3 Penggantian Keanggotaan Pasal 107 (1) Keanggotaan Senat akan diganti apabila: a. tidak lagi menduduki jabatan; b. melakukan tindakan pelanggaran hukum yang ditetapkan oleh Keputusan Pengadilan yang mempunyai kekuatan hukum yang tetap; dan c. ditetapkan melakukan tindakan melanggar peraturan POLTRAN tentang Etika dan Disiplin oleh Rapat Pleno Senat POLTRAN. (2) Keanggotaan Senat yang berasal dari hasil pemilihan Senat akan hilang",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Keanggotaan Senat yang berasal dari hasil pemilihan Senat akan hilang keanggotaannya apabila: a. menjabat jabatan struktural dan/atau ditugaskan di luar POLTRAN selama 6 (enam) bulan atau lebih; b. ditetapkan melakukan tindakan melanggar hukum oleh Keputusan Pengadilan yang mempunyai kekuatan hukum yang tetap; www.djpp.kemenkumham.go.id 2013, No.1199 52 c. ditetapkan melakukan tindakan melanggar peraturan POLTRAN tentang Etika dan Disiplin oleh Rapat Pleno Senat; d. berhenti atas permintaan sendiri secara tertulis kepada Ketua Senat dengan alasan yang dapat diterima; dan e. berhenti dari POLTRAN. Paragraf 4 Pergantian Antar Waktu Pasal 108 (1) Bagi Anggota Senat yang berhenti sebelum masa kerja Senat berakhir, akan dilakukan pergantian antar waktu. (2) Pergantian Antar Waktu bagi Anggota Senat Perwakilan Dosen yang mewakili Jurusan sebagaimana dimaksud dalam Pasal 104 ayat (2), dilakukan sesuai dengan tata cara pemilihan anggota. (3) Bagi Anggota Senat yang terpilih melalui tata cara pemilihan anggota sebagaimana dimaksud dalam Pasal 106, Pergantian Antar Waktu dapat dilakukan dengan tata cara pemilihan untuk calon yang memperoleh jumlah suara terbanyak setelah jumlah suara anggota terpilih, dapat diangkat menjadi Anggota Senat atau Anggota Senat Pengganti. Bagian Ketiga Belas Satuan Pengawasan Internal Pasal 109 (1) Ketua Satuan Pengawasan Internal, dipilih di antara anggota. (2) Pemilihan Ketua Satuan Pengawasan Internal dilakukan dalam rapat Satuan Pengawasan Internal yang diselenggarakan khusus untuk maksud tersebut. (3) Pemilihan Ketua Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (2), dilakukan melalui musyawarah mufakat antar anggota. (4) Apabila tidak diperoleh keputusan melalui musyawarah mufakat, maka dilakukan melalui pemungutan suara. (5) Ketua Satuan Pengawasan Internal terpilih menunjuk salah satu anggota Satuan Pengawasan Internal sebagai Sekretaris Satuan Pengawasan Internal. (6) Ketua dan Sekretaris Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1), dan ayat (5), ditetapkan oleh Direktur POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 53 (7) Ketentuan lebih lanjut mengenai persyaratan dan tata cara pemilihan Ketua, Sekretaris, dan anggota Satuan Pengawasan Internal diatur dengan Peraturan Direktur POLTRAN. (8) Masa jabatan Ketua, Sekretaris, dan Anggota Satuan Pengawasan Internal sebagaimana yang dimaksud pada ayat (1), adalah selama 4 (empat) Tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan yang sama. Bagian Keempat Belas Dewan Penyantun Pasal 110 (1) Anggota Dewan Penyantun diangkat dan diberhentikan oleh Direktur POLTRAN, setelah mendapatkan persetujuan Senat. (2) Pengurus Dewan Penyantun dipilih dari dan oleh anggota Dewan Penyantun dan ditetapkan oleh Kepala Badan atas nama Menteri. (3) Masa kerja Dewan Penyantun disesuaikan dengan masa kerja Direktur POLTRAN. (4) Hal-hal lain yang menyangkut keanggotaan, fungsi, dan wewenang Dewan Penyantun, diatur dengan peraturan Direktur POLTRAN setelah mendapat pertimbangan Senat. Bagian Kelima Belas Dewan Pengawas Pasal 111 (1) Direktur POLTRAN mengusulkan nama-nama calon Dewan Pengawas kepada Kepala Badan untuk proses penetapan lebih lanjut oleh Menteri. (2) Pengusulan sebagaimana dimaksud pada ayat (1), berdasarkan persyaratan sesuai dengan ketentuan peraturan perundang- undangan yang mengatur mengenai BLU. Bagian Keenam Belas Pemberhentian Pimpinan Unsur Pimpinan dan Unsur Pelaksana Akademik Pasal 112 (1) Direktur, Pembantu Direktur, Ketua Unit Penelitian dan Pengabdian Kepada Masyarakat, Ketua Jurusan, Sekretaris Jurusan, dan Kepala Subbagian, diberhentikan dari jabatannya karena masa jabatannya berakhir. www.djpp.kemenkumham.go.id 2013, No.1199 54 (2) Direktur, Pembantu Direktur, Ketua Unit",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "www.djpp.kemenkumham.go.id 2013, No.1199 54 (2) Direktur, Pembantu Direktur, Ketua Unit Penelitian dan Pengabdian Kepada Masyarakat, Ketua Jurusan, Sekretaris Jurusan, dan Kepala Subbagian, diberhentikan sebelum masa jabatannya berakhir, karena: a. permohonan sendiri; b. diangkat dalam jabatan negeri yang lain; c. dikenakan hukuman disiplin tingkat berat sesuai dengan ketentuan peraturan perundang-undangan; d. diberhentikan sementara dari Pegawai Negeri Sipil; e. diberhentikan dari jabatan Dosen; f. berhalangan tetap; g. sedang menjalani tugas belajar atau tugas lain lebih dari 6 (enam) bulan; h. cuti di luar tanggungan Negara; dan i. hal lain yang ditentukan dalam ketentuan peraturan perundang- undangan. Pasal 113 (1) Pemberhentian Direktur POLTRAN sebagaimana dimaksud dalam Pasal 112, dilakukan oleh Menteri sesuai dengan ketentuan peraturan perundang-undangan. (2) Pemberhentian Pembantu Direktur POLTRAN sebagaimana yang dimaksud dalam Pasal 111, dilakukan oleh Kepala Badan setelah menerima usulan dari Direktur POLTRAN sesuai dengan ketentuan peraturan perundang-undangan. (3) Pemberhentian Ketua Unit, Ketua Divisi, Ketua Jurusan, Sekretaris Jurusan, dan Ketua Pusat sebagaimana yang dimaksud dalam Pasal 111, dilakukan oleh Direktur POLTRAN sesuai dengan ketentuan peraturan perundang-undangan. Pasal 114 Berhalangan tetap sebagaimana dimaksud dalam Pasal 112 ayat (2) huruf f, meliputi antara lain: a. sakit yang tidak dapat disembuhkan dengan dibuktikan dengan Berita Acara Majelis Pemeriksa Kesehatan Pegawai Negeri Sipil; dan/atau b. dipidana berdasarkan Keputusan Pengadilan yang memiliki kekuatan hukum tetap karena melakukan perbuatan yang diancam pidana kurungan. www.djpp.kemenkumham.go.id 2013, No.1199 55 Pasal 115 (1) Dalam hal Direktur POLTRAN berhalangan tidak tetap, maka Pembantu Direktur I bidang Akademik bertindak sebagai pelaksana harian Direktur POLTRAN. (2) Dalam hal Direktur POLTRAN berhalangan tetap, maka Kepala Badan dapat menetapkan salah satu Pembantu Direktur POLTRAN untuk merangkap jabatan sebagai pejabat sementara Direktur POLTRAN sampai ditetapkan Direktur POLTRAN definitif. (3) Dalam hal Pembantu Direktur POLTRAN berhalangan tetap, maka Direktur POLTRAN mengangkat Pembantu Direktur POLTRAN atas usul Senat. BAB VII SISTEM PENGENDALIAN DAN PENGAWASAN INTERNAL Pasal 116 (1) Sistem Pengendalian dan Pengawasan Internal POLTRAN merupakan proses yang integral pada tindakan dan kegiatan yang dilakukan secara terus menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset Negara, dan ketaatan terhadap ketentuan peraturan perundang-undangan. (2) Tujuan Sistem Pengendalian dan Pengawasan Internal POLTRAN yaitu: a. menjamin pengelolaan keuangan dan aset yang akuntabel; b. menjamin efisiensi pendayagunaan sumber daya; c. menjamin akurasi data dan informasi sumber daya untuk pengambilan keputusan. (3) Sistem Pengendalian dan Pengawasan Internal POLTRAN sebagaimana dimaksud pada ayat (1), dilaksanakan dengan berpedoman pada prinsip: a. taat asas; b. akuntabilitas; c. transparansi; d. obyektifitas; e. jujur; dan f. pembinaan. www.djpp.kemenkumham.go.id 2013, No.1199 56 (4) Ruang lingkup Sistem Pengendalian dan Pengawasan Internal POLTRAN terdiri dari: a. bidang keuangan; b. bidang aset; dan c. bidang kepegawaian. (5) Ketentuan lebih lanjut mengenai Sistem Pengendalian dan Pengawasan Internal POLTRAN sebagaimana dimaksud pada ayat (1), dan mekanisme penerapannya diatur dalam Peraturan Direktur POLTRAN. BAB VIII SISTEM PENJAMINAN MUTU INTERNAL Pasal 117 (1) Sistem Penjaminan Mutu Internal POLTRAN merupakan proses penetapan dan pemenuhan standar mutu pengelolaan secara konsisten dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Tujuan Sistem",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Tujuan Sistem Penjaminan Mutu Internal POLTRAN: a. menjamin setiap layanan akademik kepada mahasiswa dilakukan sesuai standar; b. mewujudkan tranparansi dan akuntabilitas kepada masyarakat khususnya orangtua/wali mahasiswa mengenai penyelenggaraan pendidikan sesuai dengan standar; c. mendorong semua pihak/unit di POLTRAN untuk bekerja mencapai tujuan dengan berpatokan pada standar dan secara berkelanjutan berupaya meningkatkan mutu. (3) Sistem Penjaminan Mutu Internal POLTRAN sebagaimana dimaksud pada ayat (1), dilaksanakan oleh Perwakilan Penjaminan Mutu dengan berpedoman pada prinsip: a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab sosial; d. pengembangan kompetensi personal; e. partisipatif dan kolegial; f. keseragaman metode; dan g. inovasi, belajar, dan perbaikan secara berkelanjutan. www.djpp.kemenkumham.go.id 2013, No.1199 57 (4) Ruang lingkup Sistem Penjaminan Mutu Internal POLTRAN terdiri dari: a. pengembangan standar mutu dan audit di bidang pendidikan; b. pengembangan standar mutu dan audit di bidang penelitian; c. pengembangan standar mutu dan audit di bidang pengabdian kepada masyarakat; dan d. pengembangan standar mutu dan audit di bidang kemahasiswaan. (5) Ketentuan lebih lanjut mengenai Sistem Penjaminan Mutu Internal POLTRAN sebagaimana dimaksud pada ayat (1), dan mekanisme penerapannya diatur dalam Peraturan Direktur POLTRAN. Pasal 118 (1) Unit Penjaminan Mutu mempunyai tugas merencanakan, mengembangkan, mengelola, dan mengkoordinir penjaminan mutu di POLTRAN. (2) Untuk melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Penjaminan Mutu menyelenggarakan fungsi sebagai berikut: a. merencanakan dan meningkatkan sistem penjaminan mutu internal; b. menetapkan, mendokumentasikan dan memelihara sistem penjaminan mutu internal; c. merencanakan dan melaksanakan internal audit, rapat tinjauan mutu dan membantu eksternal audit; d. merencanakan pelaksanaan pelatihan auditor penjaminan mutu internal; e. menerima, memeriksa, dan mengevaluasi laporan 3 (tiga) bulanan dari seluruh organisasi di lingkungan POLTRAN; f. mengembangkan sistem penjaminan mutu internal sesuai perkembangan terkini; g. menetapkan, mendokumentasikan prosedur sistem kerja dan instruksi kerja; h. memeriksa, mengklarifikasi, mengevaluasi dan merevisi sistem penjaminan mutu internal yang telah ditetapkan; i. mengajukan permohonan kebutuhan perbaikan atau pengadaan sarana dan prasarana unit sistem penjaminan mutu internal; j. membuat laporan dan pengendalian sistem penjaminan mutu internal; k. melakukan pembinaan terhadap Liasion Officer (LO); dan l. membuat laporan pengendalian mutu secara berkala setiap 3 (tiga) bulan ke Unit Manajemen Mutu. www.djpp.kemenkumham.go.id 2013, No.1199 58 BAB IX PENYELENGGARAAN TRI DHARMA PERGURUAN TINGGI Bagian Kesatu Program Studi Pasal 119 (1) POLTRAN menyelenggarakan pendidikan Vokasi bidang keselamatan transportasi jalan. (2) Penyelenggaraan pendidikan Vokasi sebagaimana dimaksud pada ayat (1), meliputi program Diploma. (3) Penyelenggaraan pendidikan di luar program sebagaimana dimaksud pada ayat (2), disesuaikan dengan ketentuan peraturan perundang- undangan. Bagian Kedua Jurusan Pasal 120 (1) Jurusan di POLTRAN terdiri dari: a. Jurusan Diploma III Pengujian Kendaraan Bermotor; b. Jurusan Diploma IV Manajemen Keselamatan Transportasi Jalan; dan c. Jurusan Diploma IV Teknik Keselamatan Otomotif. (2) Penambahan jurusan dan/atau program studi pada POLTRAN ditetapkan oleh Kepala Badan, dan selanjutnya dimohonkan perizinannya kepada Menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan nasional. Pasal 121 (1) Jurusan Diploma III Pengujian Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 120 ayat (1) huruf a, mempunyai tugas melaksanakan pendidikan Vokasi di bidang pengujian kendaraan bermotor. (2) Jurusan Diploma",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "pendidikan Vokasi di bidang pengujian kendaraan bermotor. (2) Jurusan Diploma IV Manajemen Keselamatan Transportasi Jalan sebagaimana dimaksud dalam Pasal 120 ayat (1) huruf b, mempunyai tugas melaksanakan pendidikan Vokasi di bidang manajemen keselamatan transportasi jalan. (3) Jurusan Diploma IV Teknik Keselamatan Otomotif sebagaimana dimaksud dalam Pasal 120 ayat (1) huruf c, mempunyai tugas melaksanakan pendidikan Vokasi di bidang teknik keselamatan otomotif. www.djpp.kemenkumham.go.id 2013, No.1199 59 Bagian Ketiga Kurikulum Pasal 122 (1) Penyelenggaraan pendidikan di POLTRAN dilaksanakan atas dasar kurikulum yang disusun oleh masing-masing Jurusan sesuai dengan sasaran masing-masing Program Studi. (2) Kurikulum untuk penyelenggaraan Program Studi sebagaimana dimaksud pada ayat (1), disusun sesuai dengan tujuan masing- masing Program dan Jenjang Pendidikan. (3) Kurikulum sebagaimana dimaksud pada ayat (1), mengacu pada Standar Nasional Pendidikan Tinggi. (4) Kurikulum sebagaimana dimaksud pada ayat (2), terdiri dari kelompok Matakuliah Pengembangan Kepribadian (MPK), Matakuliah Keilmuan dan Keterampilan (MKK), Matakuliah Keahlian Berkarya (MKB), Matakuliah Perilaku Berkarya (MPB), dan Matakuliah Berkehidupan Bermasyarakat (MBB). (5) Kurikulum sebagaimana dimaksud pada ayat (1), diusulkan kepada Kepala Badan melalui Kepala Pusat Pengembangan Perhubungan Darat untuk ditetapkan oleh Kepala Badan berdasarkan ketentuan peraturan perundang-undangan. Bagian Keempat Beban Studi Pasal 123 (1) Program pendidikan di POLTRAN merupakan pendidikan Diploma. (2) Beban studi kumulatif Program Diploma III, paling sedikit 110 (seratus sepuluh) SKS, paling banyak 120 (seratus dua puluh) SKS. (3) Beban studi kumulatif Program Diploma IV dan Strata 1 (S1) paling sedikit 144 (seratus empat puluh empat) SKS, paling banyak 160 (seratus enam puluh) SKS. Pasal 124 (1) Masa Studi Program Diploma III dilaksanakan dalam 6 (enam) semester sampai dengan 10 (sepuluh) semester. (2) Masa Studi Diploma IV dilaksanakan dalam 8 (delapan) semester sampai dengan 14 (empat belas) semester. www.djpp.kemenkumham.go.id 2013, No.1199 60 Bagian Kelima Kalender Akademik Pasal 125 Penyelenggaraan akademik dituangkan dalam Peraturan Akademik yang ditetapkan oleh Direktur POLTRAN, setelah mendapat pertimbangan Senat POLTRAN. Pasal 126 (1) Kalender akademik POLTRAN dan perubahannya ditetapkan setiap Tahun oleh Direktur POLTRAN, dengan mempertimbangkan usulan Senat POLTRAN. (2) Tahun Akademik dibagi dalam 2 (dua) semester. (3) Ketentuan libur di luar kalender Akademik diatur tersendiri oleh Direktur POLTRAN. (4) Pada akhir penyelenggaraan pendidikan dilakukan wisuda. Pasal 127 (1) Penilaian terhadap kegiatan, kemajuan, dan kemampuan Taruna dilakukan secara berkala yang berbentuk ujian, penugasan, tingkat kehadiran, dan pengamatan oleh Dosen. (2) Ujian dapat diselenggarakan melalui ujian tengah semester, ujian akhir semester, dan ujian akhir program. (3) Penilaian hasil belajar dinyatakan dengan angka yang selanjutnya dikonversikan untuk menghasilkan Indeks Prestasi (IP) dengan nilai maksimum 4 (empat). (4) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (2), ayat (3), dan ayat (4), diatur lebih lanjut oleh Direktur POLTRAN. Pasal 128 (1) Indeks Prestasi (IP) merupakan hasil penilaian dari 1 (satu) jenjang program studi yang dilakukan setiap semester dan/atau secara kumulatif. (2) Predikat kelulusan diatur oleh Direktur POLTRAN dengan berdasarkan kriteria kelulusan, sebagaimana diatur dalam ketentuan peraturan perundang-undangan mengenai pendidikan. (3) Peraturan pendidikan sebagaimana dimaksud pada ayat (2), diatur dengan peraturan Direktur POLTRAN atas persetujuan dari Senat POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 61 Pasal 129 (1) Bahasa resmi dalam penyelenggaraan kegiatan di POLTRAN adalah Bahasa",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "(1) Bahasa resmi dalam penyelenggaraan kegiatan di POLTRAN adalah Bahasa Indonesia. (2) Bahasa Asing dan Bahasa Daerah dapat digunakan sebagai Bahasa Pengantar, baik dalam penyelenggaraan pendidikan maupun dalam penyampaian pengetahuan dan/atau pelatihan keterampilan tertentu untuk lebih meningkatkan daya guna dan hasil guna proses pembelajaran. Pasal 130 (1) Kegiatan penelitian di POLTRAN merupakan kegiatan terpadu dan menunjang kegiatan pendidikan, pengajaran, dan pengabdian kepada masyarakat. (2) Penelitian dilakukan dengan mengikuti kaidah-kaidah dan etika keilmuan pada bidang-bidang yang ditekuni. (3) Hasil penelitian dipublikasikan dalam media yang mudah diakses oleh masyarakat luas. (4) Hasil penelitian Dosen merupakan hak kekayaan intelektual yang bersangkutan. (5) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan penelitian, diatur dengan peraturan Direktur POLTRAN setelah mendapat persetujuan dari Senat POLTRAN. Pasal 131 (1) Pengabdian kepada masyarakat dilakukan secara melembaga dalam rangka pemanfaatan, pendayagunaan, dan pengembangan ilmu pengetahuan, teknologi, dan/atau seni untuk masyarakat berdasarkan hasil kajian/penelitian. (2) Pengabdian kepada masyarakat melibatkan dosen, mahasiswa, dan tenaga fungsional baik secara kelompok maupun perorangan. (3) Hasil-hasil kegiatan pengabdian kepada masyarakat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (4) Ketentuan lebih lanjut mengenai penyelenggaraan kegiatan pengabdian kepada masyarakat, diatur dengan peraturan Direktur POLTRAN setelah mendapat persetujuan dari Senat POLTRAN. Pasal 132 (1) POLTRAN menjunjung tinggi etika moral, kesusilaan, kejujuran, kebenaran dan kaidah-kaidah keilmuan. (2) Warga POLTRAN wajib menjunjung tinggi etika keilmuan dan profesi, berdisiplin, serta memiliki integritas kepribadian dalam melaksanakan tugas. www.djpp.kemenkumham.go.id 2013, No.1199 62 (3) Ketentuan lebih lanjut mengenai etika sebagaimana dimaksud pada ayat (1), dan ayat (2), diatur dalam kode etik yang diatur dengan peraturan Direktur POLTRAN setelah mendapat persetujuan dari Senat POLTRAN. Pasal 133 (1) Pada akhir penyelenggaraan program pendidikan Vokasi diadakan upacara wisuda. (2) Upacara wisuda dapat dilaksanakan lebih dari 1 (satu) kali dalam 1 (satu) Tahun Ajaran. (3) Busana yang digunakan dalam upacara wisuda disesuaikan dengan peraturan Direktur POLTRAN yang disetujui oleh Senat POLTRAN. Pasal 134 Dies Natalis POLTRAN diperingati pada setiap tanggal 14 Mei. BAB X KEBEBASAN AKADEMIK DAN OTONOMI KEILMUAN Pasal 135 (1) Kebebasan akademik termasuk kebebasan mimbar akademik dan otonomi keilmuan dimaksudkan untuk melaksanakan kegiatan ilmiah di POLTRAN, yang terkait dengan pendidikan serta pengembangan dan penerapan ilmu pengetahuan, teknologi, dan/atau seni. (2) Pimpinan POLTRAN mengupayakan dan/atau menjamin agar setiap anggota sivitas akademika dapat melaksanakan kebebasan akademik dan kebebasan mimbar akademik secara bertanggung jawab sesuai dengan aspirasi pribadi yang dilandasi oleh ketentuan peraturan perundang-undangan, dan dengan dilandasi oleh etika dan norma/kaidah keilmuan. (3) Kebebasan mimbar akademik berlaku sebagai bagian dari kebebasan akademik yang memungkinkan Dosen menyampaikan pikiran dan pendapat sesuai dengan bidang keahliannya secara bebas di lingkungan kampus POLTRAN. (4) Dalam melaksanakan kebebasan akademik setiap sivitas akademika harus bertanggung jawab secara pribadi atas pelaksanaan kegiatan dimaksud dan hasilnya sesuai dengan norma dan kaidah keilmuan. (5) Otonomi keilmuan merupakan pedoman untuk pengembangan dan penerapan ilmu pengetahuan serta pemanfaatan teknologi yang berlaku di POLTRAN. (6) Perwujudan kebebasan akademik dan otonomi keilmuan di POLTRAN, ditetapkan dalam peraturan Direktur POLTRAN setelah mendapat persetujuan dari Senat POLTRAN dan mengacu pada ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1199 63 Pasal 136 (1) Dalam melaksanakan kebebasan akademik dan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "No.1199 63 Pasal 136 (1) Dalam melaksanakan kebebasan akademik dan kebebasan mimbar akademik, setiap Dosen dan Taruna harus bertanggung jawab secara pribadi atas norma dan kaidah keilmuan. (2) Dalam melaksanakan kebebasan akademik, Dosen dan Taruna harus mengupayakan agar kegiatan tersebut dan hasilnya tidak merugikan POLTRAN baik secara langsung maupun tidak langsung. (3) Dalam melaksanakan kegiatan akademik yang terkait dengan pendidikan dan pengembangan ilmu pengetahuan dan teknologi, pimpinan POLTRAN dapat mengizinkan penggunaan sumber daya POLTRAN sepanjang kegiatan tersebut bermanfaat. (4) Kebebasan mimbar akademik dapat dilaksanakan melalui pertemuan ilmiah dalam bentuk seminar, ceramah, diskusi panel, dan ujian dalam rangka pelaksanaan pendidikan Vokasi. (5) Kebebasan mimbar akademik dapat dilaksanakan di luar POLTRAN dengan berdasarkan pertimbangan tertentu. (6) Dalam melaksanakan pengaturan pelaksanaan kebebasan akademik dan kebebasan mimbar akademik, Senat POLTRAN berpedoman pada norma dan kaidah keilmuan untuk memantapkan terwujudnya pengembangan ilmu pengetahuan dan teknologi serta pembangunan nasional. Pasal 137 (1) POLTRAN dapat mengundang tenaga ahli dari luar untuk menyampaikan pikiran dan pendapat sesuai dengan norma dan kaidah keilmuan dalam rangka pelaksanaan akademik. (2) Pelaksanaan kebebasan akademik dan kebebasan mimbar akademik diarahkan untuk memantapkan terwujudnya pengembangan diri sivitas akademika, ilmu pengetahuan dan teknologi. Pasal 138 (1) Otonomi keilmuan merupakan kegiatan keilmuan yang berpedoman pada norma dan kaidah keilmuan yang harus ditaati oleh Dosen dan Taruna. (2) Perwujudan otonomi keilmuan pada POLTRAN, diatur dalam Keputusan Senat POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 64 BAB XI GELAR DAN PENGHARGAAN Bagian Kesatu Gelar Pasal 139 (1) POLTRAN memberikan ijazah, gelar, dan/atau sertifikat kompetensi kepada Taruna yang telah memenuhi persyaratan akademik dan administrasi. (2) Pemberian ijazah, gelar, dan/atau sertifikat kompetensi serta penggunaan gelar sebagaimana dimaksud pada ayat (1), diselenggarakan dengan mengacu kepada ketentuan peraturan perundang-undangan. Bagian Kedua Penghargaan Pasal 140 (1) POLTRAN dapat memberikan penghargaan kepada seseorang, kelompok, atau lembaga. (2) Penghargaan diberikan kepada seseorang atau kelompok yang mempunyai prestasi di bidang keilmuan dan/atau berjasa terhadap pendidikan di POLTRAN. (3) Penghargaan kepada lembaga diberikan untuk lembaga yang berjasa terhadap pendidikan di POLTRAN. (4) Kriteria dan prosedur pemberian penghargaan sebagaimana dimaksud pada ayat (2), dan ayat (3), diatur dengan peraturan Direktur POLTRAN setelah mendapat persetujuan dari Senat POLTRAN. Bagian Ketiga Kriteria Pasal 141 Kriteria yang digunakan dalam pemberian gelar kehormatan dan tanda penghargaan kepada anggota masyarakat, sebagai berikut: a. Seseorang yang telah memberikan sumbangan pemikiran luar biasa bagi pengembangan ilmu pengetahuan, teknologi, dan seni yang terbukti bermanfaat bagi pembangunan Keselamatan Transportasi Jalan. b. Seseorang yang telah mewujudkan kemampuan berkarya, berprestasi luar biasa dan telah diakui dalam mengisi pembangunan nasional di bidang Keselamatan Transportasi Jalan. www.djpp.kemenkumham.go.id 2013, No.1199 65 c. Tanda Penghargaan dapat diberikan kepada: 1) Seseorang atau lembaga yang telah memberikan sumbangan nyata bagi perintisan, pendirian dan pengembangan POLTRAN; dan 2) Pegawai POLTRAN yang telah berprestasi dalam melaksanakan Tri Dharma Perguruan Tinggi dan Manajemen POLTRAN. BAB XII DOSEN DAN TENAGA KEPENDIDIKAN Pasal 142 (1) Dosen POLTRAN terdiri dari Dosen Tetap dan Dosen Tidak Tetap. (2) Dosen Tetap adalah Dosen yang bekerja penuh waktu yang berstatus sebagai tenaga pendidik tetap pada POLTRAN. (3) Dosen Tidak Tetap adalah dosen yang bekerja paruh waktu dan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Dosen Tidak Tetap adalah dosen yang bekerja paruh waktu dan berstatus sebagai tenaga pendidik tidak tetap pada POLTRAN. (4) Dosen sebagaimana dimaksud pada ayat (1), diangkat oleh Direktur POLTRAN atas usul Ketua Jurusan yang bersangkutan. Pasal 143 (1) Dosen POLTRAN harus memenuhi syarat-syarat sebagai berikut: a. beriman dan bertaqwa kepada Tuhan Yang Maha Esa; b. berwawasan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; c. berpendidikan paling rendah Strata-2 (S-2) atau setara untuk tenaga pendidik Diploma IV; d. berpendidikan paling rendah Strata-1 (S-1) atau setara untuk tenaga pendidik Diploma III; e. memiliki kompetensi sebagai Dosen. f. memiliki bakat, minat, panggilan jiwa, dan idealisme; g. mempunyai moral dan integritas yang tinggi; h. memiliki tanggung jawab yang besar terhadap masa depan bangsa dan Negara; dan i. persyaratan lain sesuai dengan ketentuan peraturan perundang- undangan. (2) Pengangkatan, pembinaan, pengembangan karier, dan pemberhentian Dosen dilakukan dengan mengacu kepada ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1199 66 (3) Kelompok Dosen mempunyai tugas melakukan kegiatan pendidikan dan pengajaran, penelitian, dan pengabdian kepada masyarakat sesuai dengan bidang keahliannya serta memberikan bimbingan kepada peserta didik. Pasal 144 (1) Kelompok Dosen terdiri atas sejumlah tenaga Dosen, yang terbagi dalam beberapa kelompok sesuai dengan bidang dan keahliannya. (2) Setiap kelompok Dosen sebagaimana dimaksud pada ayat (1), dipimpin oleh seorang Ketua Kelompok Dosen yang ditetapkan oleh Direktur POLTRAN. (3) Jumlah tenaga Dosen sebagaimana dimaksud pada ayat (1), ditentukan sesuai kebutuhan dan beban kerja. (4) Jenis dan jenjang jabatan Dosen sebagaimana di maksud pada ayat (1), diatur berdasarkan ketentuan peraturan perundang-undangan. Pasal 145 (1) Kelompok Dosen dan Instruktur berada di bawah dan bertanggung jawab kepada Direktur POLTRAN dan pembinaan sehari-hari dilakukan oleh Pembantu Direktur I. (2) Pengasuh berada di bawah dan bertanggung jawab kepada Direktur POLTRAN dan pembinaan sehari-hari dilakukan oleh Pembantu Direktur III yang menyangkut bidang ketarunaan dan senantiasa berkoordinasi dengan Pembantu Direktur I. (3) Instruktur dan Pengasuh sebagaimana dimaksud pada ayat (1), dan ayat (2), merupakan jabatan fungsional yang diangkat dan diberhentikan sesuai ketentuan peraturan perundang-undangan atas usulan Direktur POLTRAN. Pasal 146 Dalam hal terjadi kekurangan Dosen pada bidang studi tertentu yang dapat mengganggu kelangsungan penyelenggaraan pendidikan dan pelatihan, dapat diminta bantuan tenaga pendidik yang mempunyai kemampuan dan keahlian sesuai dengan kompetensi yang diperlukan berdasarkan prosedur yang ditetapkan oleh Direktur POLTRAN. Pasal 147 (1) Jenjang jabatan akademik di POLTRAN terdiri dari Asisten Ahli, Lektor, dan Lektor Kepala. (2) Wewenang dan tata cara pengangkatan dan pemberhentian jabatan akademik, dilaksanakan dengan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1199 67 Pasal 148 (1) Tenaga kependidikan di POLTRAN terdiri dari pustakawan, instruktur, pranata komputer, laboran, teknisi, dan tenaga penunjang akademik lainnya. (2) Pengangkatan, pemberhentian, tugas, dan wewenang tenaga kependidikan, diatur dengan peraturan Direktur POLTRAN dengan mengacu kepada ketentuan peraturan perundang-undangan. Pasal 149 Tenaga Pendidik dapat mengajar di lembaga pendidikan lain dengan seizin Direktur POLTRAN, dan pelaksanaannya tidak bertentangan dengan ketentuan peraturan perundang-undangan. Pasal 150 Direktur POLTRAN bertanggung jawab dalam pengembangan dan pembinaan karier Dosen . BAB XIII MAHASISWA DAN ALUMNI Pasal 151 (1) Mahasiswa POLTRAN adalah mereka yang diterima/memenuhi persyaratan untuk menjadi mahasiswa.",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Mahasiswa POLTRAN adalah mereka yang diterima/memenuhi persyaratan untuk menjadi mahasiswa. (2) Warga negara asing dapat menjadi mahasiswa POLTRAN setelah memenuhi persyaratan sesuai ketentuan peraturan perundang- undangan. (3) Penerimaan mahasiswa baru di lingkungan POLTRAN diselenggarakan melalui jalur seleksi penerimaan mahasiswa baru, dengan mengacu kepada ketentuan peraturan perundang-undangan. (4) Penyelenggaraan penerimaan mahasiswa baru di lingkungan POLTRAN, tidak membedakan jenis kelamin, agama, suku, ras, kedudukan sosial dan tingkat kemampuan ekonomi. (5) Seseorang diterima sebagai mahasiswa POLTRAN dengan status sebagai mahasiswa pindahan dari Politeknik Negeri lain, bila telah memenuhi semua persyaratan. (6) Seseorang yang berkeinginan belajar untuk tidak memperoleh suatu gelar Vokasi dapat diterima sebagai mahasiswa POLTRAN, dengan persyaratan tertentu melalui penetapan Direktur POLTRAN. Pasal 152 (1) Setiap mahasiswa POLTRAN mempunyai hak dan kewajiban. (2) Mahasiswa POLTRAN mempunyai hak: www.djpp.kemenkumham.go.id 2013, No.1199 68 a. menggunakan kebebasan akademik secara bertanggungjawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan susila yang berlaku dalam lingkungan akademik POLTRAN; b. memperoleh pendidikan sebaik-baiknya dan layanan bidang akademik sesuai dengan minat, bakat, kegemaran, penalaran dan kemampuan; c. memanfaatkan sarana dan prasarana POLTRAN dalam penyelenggaraan kegiatan belajar; d. memperoleh bimbingan dari Dosen yang bertanggungjawab atas Program Studi yang diikutinya dalam penyelesaian studinya; e. memperoleh layanan informasi yang berkaitan dengan Program Studi yang diikutinya serta hasil belajarnya; dan f. menyelesaikan studi lebih awal dari jadwal yang ditetapkan sesuai dengan persyaratan yang berlaku. (3) Mahasiswa POLTRAN mempunyai kewajiban: a. mematuhi semua peraturan/ketentuan yang berlaku di POLTRAN; b. menghargai ilmu pengetahuan, teknologi, budaya, dan seni; c. menjunjung tinggi kebudayaan nasional; d. menjaga wibawa dan nama baik POLTRAN; dan e. ikut memelihara sarana dan prasarana POLTRAN serta kebersihan, ketertiban, kesopanan dan keamanan kampus. (4) Ketentuan lebih lanjut mengenai hak dan kewajiban sebagaimana dimaksud pada ayat (1), diatur dengan peraturan Direktur POLTRAN. Pasal 153 (1) Mahasiswa dilarang melakukan kegiatan yang dapat menggangggu kegiatan akademik dan kegiatan-kegiatan lain di lingkungan POLTRAN, seperti tindak kekerasan, pencemaran nama baik, merusak sarana dan prasarana, tindakan pelecehan, dan tindakan lainnya yang tidak sesuai dengan norma akademik dan kemasyarakatan. (2) Mahasiswa yang melakukan pelanggaran sebagaimana dimaksud pada ayat (1), dapat dikenai sanksi. (3) Larangan dan sanksi sebagaimana dimaksud pada ayat (1), dan (2), diatur dengan peraturan Direktur POLTRAN. Pasal 154 Status sebagai mahasiswa POLTRAN dinyatakan berakhir, apabila: www.djpp.kemenkumham.go.id 2013, No.1199 69 a. telah menyelesaikan program pendidikan; b. mengundurkan diri atas permintaan sendiri; c. melewati batas waktu yang ditentukan untuk menyelesaikan program pendidikan; d. terbukti terlibat dalam tindak pidana kejahatan berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap; e. terbukti melakukan pelanggaran berat terhadap peraturan yang telah ditetapkan oleh Direktur POLTRAN. Bagian Kesatu Organisasi Kemahasiswaan Pasal 155 (1) Organisasi kemahasiswaan di POLTRAN diselenggarakan dari, oleh, dan untuk mahasiswa. (2) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1), dibentuk untuk melaksanakan peningkatan kepemimpinan, penalaran, minat, kegemaran dan kesejahteraan mahasiswa, dalam kehidupan kemahasiswaan. (3) Organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1), bersifat non struktural. (4) Ketentuan lebih lanjut mengenai organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1), diatur dengan peraturan Direktur POLTRAN. Pasal 156 (1) Setiap alumni merupakan anggota dari Ikatan Alumni (IKA) POLTRAN. (2)",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "Setiap alumni merupakan anggota dari Ikatan Alumni (IKA) POLTRAN. (2) IKA POLTRAN merupakan satu-satunya wadah perhimpunan alumni yang bertujuan untuk membina hubungan alumni dengan almamater dalam upaya pencapaian tujuan pendidikan. (3) Struktur organisasi dan tata kerja IKA POLTRAN, diatur dengan Anggaran Dasar dan Anggaran Rumah Tangga tersendiri. Bagian Kedua Organisasi Taruna Pasal 157 (1) Organisasi Taruna POLTRAN merupakan wahana dan sarana pengembangan diri Taruna ke arah perluasan wawasan dan peningkatan kecendekiawan serta integritas kepribadian bangsa Indonesia. www.djpp.kemenkumham.go.id 2013, No.1199 70 (2) Bentuk dan struktur, terdiri dari: a. Dewan Kehormatan Taruna (DKT); dan b. Korps Resimen Taruna (KRT). (3) Kedudukan sebagaimana dimaksud pada ayat (2), yaitu: a. Dewan Kehormatan Taruna merupakan dewan perwakilan taruna yang mewakili semua peserta didik; dan b. Korps Resimen Taruna merupakan organisasi ketarunaan di POLTRAN yang dilaksanakan dari, oleh, dan untuk peserta didik. (4) Tugas pokok sebagaimana dimaksud pada ayat (2), meliputi: a. Dewan Kehormatan Taruna mempunyai tugas pokok mewakili Taruna POLTRAN, untuk memberikan usul dan saran kepada Direktur POLTRAN terutama yang berkaitan dengan kegiatan dan pencapaian visi, misi, dan tujuan POLTRAN; dan b. Korps Resimen Taruna untuk melaksanakan kepemimpinan, kemampuan berbahasa asing, penalaran, minat, kegemaran, dan kesejahteraan Taruna dalam kehidupan ketarunaan di POLTRAN. (5) Fungsi sebagaimana dimaksud pada ayat (2), meliputi: a. Dewan Kehormatan Taruna, berfungsi sebagai: 1) perwakilan Taruna untuk menampung dan menyalurkan aspirasi Peserta Didik dalam kegiatan di Lingkungan POLTRAN; 2) perencana dalam penetapan program kegiatan ketarunaan; 3) pengawas terhadap pelaksanaan kegiatan ekstra kulikuler di POLTRAN yang dilaksanakan oleh Taruna; dan 4) penyusun rencana pengembangan keterampilan, manajemen, dan kepemimpinan. b. Korps Resimen Taruna berfungsi sebagai wahana perencanaan dan pelaksanaan kegiatan dan pengembangan ekstra kulikuler di tingkat POLTRAN yang bersifat keilmuan, minat, kegemaran, kesejahteraan serta pengabdian kepada masyarakat. (6) Keanggotaan dan Kepengurusan sebagaimana dimaksud pada ayat (2), meliputi: a. Dewan Kehormatan Taruna (DKT): 1) Keanggotaan DKT POLTRAN terdiri dari Ketua, Wakil Ketua, dan beberapa anggota yang mewakili seluruh Taruna; www.djpp.kemenkumham.go.id 2013, No.1199 71 2) Tata kerja kepengurusan ditetapkan dalam anggaran dasar dan anggaran rumah tangga DKT POLTRAN; 3) Pengurus DKT diusulkan oleh Taruna yang diangkat dan diberhentikan oleh Ketua; dan 4) Dalam melaksanakan tugas pokok dan fungsinya, pegurus DKT bertanggung jawab kepada Direktur POLTRAN melalui Pembantu Direktur Bidang Ketarunaan, dan sehari-hari dibawah pembinaan oleh Pusat Pembinaan Mental, Moral dan Kesamaptaan. b. Korps Resimen Taruna (KRT): 1) Keanggotaan KRT terdiri atas Taruna yang terdaftar mengikuti pendidikan di POLTRAN; 2) Anggaran Dasar dan Anggaran Rumah Tangga Korps Resimen Taruna POLTRAN diatur oleh Direktur POLTRAN; 3) Tata kerja kepengurusan Korps Resimen Taruna ditetapkan dalam Anggaran Dasar Rumah Tangga; dan 4) Dalam melaksanakan tugas pokok dan fungsinya, pengurus KRT bertanggung jawab kepada Direktur POLTRAN melalui Pembantu Direktur III. c. Rincian tugas dan fungsi serta tata tertib peserta didik POLTRAN, diatur dalam peraturan tata tertib peserta didik yang diatur oleh Direktur POLTRAN. Pasal 158 Ketentuan mengenai organisasi peserta didik diatur lebih lanjut dengan Keputusan Direktur POLTRAN setelah mendapatkan pertimbangan Senat POLTRAN. BAB XIV KERJA SAMA Pasal 159 (1) Untuk mewujudkan visi dan misi, POLTRAN menjalin kerja sama akademik dan non",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "visi dan misi, POLTRAN menjalin kerja sama akademik dan non akademik dengan perguruan tinggi dan/atau lembaga lain, baik di dalam maupun di luar negeri. (2) Kerja sama sebagaimana dimaksud pada ayat (1), berasaskan kemitraan strategis, persamaan kedudukan, saling menguntungkan serta memberi kontribusi kepada masyarakat. (3) Kerja sama yang dilakukan sebagaimana yang dimaksud pada ayat (1), bertujuan meningkatkan efisiensi, efektivitas, produktivitas, kreativitas, inovasi, mutu, dan relevansi pelaksanaan Tri Dharma Perguruan Tinggi. (4) Penyelenggaraan kerja sama dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1199 72 Pasal 160 Kerja sama sebagaimana dimaksud dalam Pasal 159, dilaksanakan dengan prinsip: a. mengutamakan kepentingan pembangunan nasional; b. menghargai kesetaraan mutu; c. saling menghormati; d. menghasilkan peningkatan mutu pendidikan; e. berkelanjutan; dan f. mempertimbangkan keberagaman kultur yang bersifat lintas daerah, nasional, dan/atau internasional. Pasal 161 (1) Kerja sama akademik sebagaimana dimaksud dalam Pasal 159 ayat (1), dapat berbentuk: a. Pendidikan dan pelatihan, penelitian, dan pengabdian kepada masyarakat; b. program kembaran; c. pengalihan dan/atau pemerolehan kredit; d. penugasan Dosen Senior sebagai Pembina pada Perguruan Tinggi yang membutuhkan pembinaan; e. pertukaran Dosen dan/atau mahasiswa; f. pemanfaatan bersama berbagai sumber daya; g. pemagangan; h. penerbitan terbitan berkala ilmiah; i. penyelenggaraan seminar bersama; dan/atau j. bentuk-bentuk lain yang dianggap perlu. (2) Kerja sama non akademik sebagaimana dimaksud dalam Pasal 160 ayat (1), dapat berbentuk: a. pendayagunaan aset; b. usaha penggalangan dana; c. jasa dan royalti hak kekayaan intelektual; dan/atau d. bentuk lain yang dianggap perlu. (3) Kerja sama sebagaimana dimaksud pada ayat (1), dan ayat (2), dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. www.djpp.kemenkumham.go.id 2013, No.1199 73 Pasal 162 (1) Kerja sama dapat diprakarsai oleh sivitas akademika, lembaga- lembaga, dan unit-unit di lingkungan POLTRAN, serta dari pihak lain. (2) Kerja sama sebagaimana dimaksud pada ayat (1), dikoordinasikan dengan Direktur POLTRAN dan dilaporkan kepada Kepala Badan. BAB XV SARANA DAN PRASARANA Pasal 163 (1) Sarana dan prasarana POLTRAN diselenggarakan dengan sistem otonomi perguruan tinggi. (2) Otonomi sebagaimana dimaksud pada ayat (1), meliputi: a. pembelian dan tata cara pembelian sarana dan prasarana; b. pencatatan sarana dan prasarana; dan c. penghapusan sarana dan prasarana. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (1), diselenggarakan sesuai ketentuan pengelolaan Barang Milik Negara. (4) Pemanfaatan sarana dan prasarana sebagaimana dimaksud pada ayat (1), ditujukan bagi penyelenggaraan Tri Dharma Perguruan Tinggi. (5) Pemanfaatan sarana dan prasarana untuk memperoleh dana sesuai dengan ketentuan peraturan perundang-undangan. BAB XVI PEMBIAYAAN Pasal 164 (1) Pembiayaan penyelenggaraan kegiatan akademik dan non akademik di POLTRAN bersumber dari: a. Alokasi APBN; b. Pemerintah Daerah: c. Masyarakat; d. Pihak Luar Negeri; e. Hasil Usaha dan Layanan POLTRAN; dan f. Hasil Kerjasama dengan Pihak Lain. (2) Sumber dana sebagaimana dimaksud pada ayat (1) huruf b, huruf c, huruf d, huruf e, dan huruf f, digunakan sepanjang tidak merugikan kepentingan POLTRAN dan kepentingan nasional. www.djpp.kemenkumham.go.id 2013, No.1199 74 (3) Biaya yang bersumber dari masyarakat dapat berbentuk: a. sumbangan pembinaan pendidikan (SPP); b. biaya ujian masuk POLTRAN; c. hasil kontrak kerja yang sesuai dengan peran dan fungsi POLTRAN; d. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi;",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "d. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi; e. sumbangan dan hibah dari perorangan, lembaga pemerintah, lembaga non pemerintah, atau pihak lain; dan f. penerimaan lain yang sah, yang tidak bertentangan dengan peraturan perundang-undangan penerimaan lain yang sah, dan yang tidak bertentangan dengan ketentuan peraturan perundang- undangan. (4) Sumber pembiayaan yang berasal dari alokasi APBN sebagaimana dimaksud pada ayat (1) huruf a, dikelola berdasarkan Rencana Kerja dan Anggaraan Kementerian Negara/Lembaga (RKA-KL). (5) Pengelolaan dan penggunaan keuangan Negara diselenggarakan dengan menyesuaikan pada ketentuan peraturan perundang- undangan. Pasal 165 (1) Sistem perencanaan penganggaran POLTRAN, disusun berdasarkan ketentuan peraturan perundang-undangan. (2) Rencana Anggaran POLTRAN diusulkan oleh Direktur POLTRAN kepada Menteri melalui Kepala Badan. (3) Pengelolaan keuangan dilaksanakan berdasarkan prinsip efisiensi, efektivitas, transparansi, dan akuntabel. (4) POLTRAN menyusun laporan pertanggungjawaban pengelolaan anggaran berdasarkan ketentuan peraturan perundang-undangan. (5) Laporan pertanggungjawaban pengelolaan anggaran POLTRAN diaudit oleh auditor internal dan ekternal, sesuai dengan ketentuan peraturan perundang-undangan dan disampaikan kepada Menteri melalui Kepala Badan. Pasal 166 (1) Pengelolaan biaya POLTRAN dilakukan berdasarkan Sistem Badan Layanan Umum. (2) Pengeluaran investasi merupakan penggunaan dana untuk memperoleh aktiva atau aset yang berupa aktiva tetap atau investasi. www.djpp.kemenkumham.go.id 2013, No.1199 75 (3) Pengelolaan biaya dan pengeluaran investasi dituangkan dalam rencana kegiatan dan anggaran tahunan sesuai dengan sistem anggaran POLTRAN. (4) Pelaksanaan atau realisasi biaya dan pengeluaran lnvestasi dibukukan dan dilaporkan sesuai dengan sistem akuntansi dan keuangan POLTRAN. (5) Pengeluaran Investasi yang belum diajukan melalui rencana kegiatan dan anggaran tahunan, harus memperoleh persetujuan tersendiri dari Kepala Badan. Pasal 167 (1) Semua pendapatan yang diperoleh POLTRAN harus dibukukan sebagai pendapatan POLTRAN sesuai dengan sistem akuntansi dan keuangan berdasarkan ketentuan peraturan perundang-undangan. (2) Setiap pimpinan unit organisasi di dalam POLTRAN wajib melaporkan semua pendapatan yang diperoleh kepada pimpinan POLTRAN, dengan tata cara pelaporan yang ditentukan oleh Direktur POLTRAN. (3) Alokasi dana kepada unit organisasi di dalam POLTRAN diatur oleh Direktur POLTRAN setelah memperoleh persetujuan Kepala Badan. Pasal 168 (1) Pendapatan yang berasal dari masyarakat merupakan penerimaan POLTRAN, yang mencakup: a. sumbangan pembinaan pendidikan atau dana pembinaan pendidikan; b. biaya seleksi masuk POLTRAN; c. hasil kontrak kerja yang sesuai dengan peran dan fungsi perguruan tinggi; d. hasil penjualan produk yang diperoleh dari penyelenggaraan pendidikan tinggi; e. sumbangan atau hibah dari perorangan, lembaga Pemerintah atau lembaga non Pemerintah, dalam dan luar negeri yang tidak mengikat; f. bunga tabungan, jasa giro, bunga, dan deposito; g. hasil usaha komersial; h. hasil pemanfaatan fasilitas dan sumber daya manusia; i. royalti HAKI; dan j. penerimaan lainnya dari masyarakat. (2) Perencanaan pendapatan dituangkan dalam rencana kegiatan dan anggaran tahunan sesuai dengan sistem anggaran POLTRAN. www.djpp.kemenkumham.go.id 2013, No.1199 76 Pasal 169 Dana yang berasal dari Pemerintah diselenggarakan secara terintegrasi dengan pengelolaan dana yang diperoleh POLTRAN sesuai dengan ketentuan peraturan perundang-undangan. Pasal 170 (1) Pinjaman merupakan dana yang diperoleh dari pihak di luar POLTRAN dan mengandung kewajiban POLTRAN untuk membayar kembali, baik dengan maupun tanpa bunga. (2) Pinjaman atau kredit dari pihak luar POLTRAN dapat menjadi sumber dana untuk membiayai kegiatan atau pengadaan aset POLTRAN. (3) Direktur POLTRAN atas nama POLTRAN dapat",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "pengadaan aset POLTRAN. (3) Direktur POLTRAN atas nama POLTRAN dapat menerima pinjaman atau kredit dari pihak luar POLTRAN setelah mendapat persetujuan dari Kepala Badan. (4) Dalam hal pinjaman atau kredit sebagaimana dimaksud pada ayat (3), yang penggunaannya untuk penyelenggaraan atau peningkatan kegiatan akademik, juga diperlukan persetujuan Senat POLTRAN. (5) Semua pihak di dalam POLTRAN sebagaimana dimaksud pada ayat (2), kecuali Direktur POLTRAN tidak dapat menerima pinjaman dari pihak luar POLTRAN. (6) Pimpinan Unit Usaha Komersial milik POLTRAN yang berbentuk badan hukum dapat menerima pinjaman atas nama badan hukum tersebut berdasarkan ketentuan peraturan perundang-undangan dan dengan persetujuan dari Direktur POLTRAN. (7) Hibah atau sumbangan adalah pemberian tanpa imbalan yang diberikan oleh pihak di luar POLTRAN kepada POLTRAN, baik bersyarat maupun tanpa syarat. (8) Dalam hal hibah atau sumbangan bersyarat, maka syarat hibah tersebut tidak boleh merugikan POLTRAN. BAB XVII AKREDITASI Pasal 171 (1) Akreditasi dilaksanakan untuk menentukan kelayakan program studi dan/atau institusi. (2) Ketua jurusan memfasilitasi pelaksanaan akreditasi. www.djpp.kemenkumham.go.id 2013, No.1199 77 (3) Bantuan teknis pelaksanaan akreditasi dilakukan oleh unit kerja yang memiliki fungsi penjaminan mutu pendidikan. (4) Direktur bertanggung jawab terhadap pelaksanaan akreditasi. (5) Akreditasi sebagaimana dimaksud pada ayat (3), dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 172 Akreditasi terhadap program studi oleh Badan Akreditasi Nasional Perguruan Tinggi. BAB XVIII KETENTUAN LAIN-LAIN Pasal 173 (1) POLTRAN dapat menyelenggarakan pendidikan dan pelatihan nonformal di bidang transportasi jalan sesuai dengan ketentuan peraturan perundang-undangan. (2) Penyelenggaraan pendidikan dan pelatihan sebagaimana dimaksud pada ayat (1), tidak mengganggu pelaksanaan Tri Dharma Perguruan Tinggi POLTRAN. Pasal 174 (1) Perubahan statuta POLTRAN dilakukan dalam suatu rapat yang dihadiri oleh wakil dari seluruh organisasi POLTRAN. (2) Wakil dari seluruh organisasi POLTRAN sebagaimana dimaksud pada ayat (1), terdiri dari: a. Direktur dan pimpinan unit organisasi di bawah Direktur POLTRAN, sebagai berikut: 1) Pembantu Direktur; 2) Ketua dan Sekretaris Jurusan. b. Ketua, Sekretaris, dan paling sedikit  (dua per tiga) dari seluruh anggota Senat POLTRAN; c. Ketua, Sekretaris, dan 1 (satu) orang anggota Satuan Pengawasan Internal; dan d. Ketua, Sekretaris, dan 1 (satu) orang anggota dewan pertimbangan. (3) Pengambilan keputusan perubahan Statuta POLTRAN, didasarkan atas musyawarah untuk mufakat dan bila musyawarah untuk mufakat tidak dapat dicapai, pengambilan keputusan dilakukan melalui pemungutan suara. www.djpp.kemenkumham.go.id 2013, No.1199 78 (4) Perubahan Statuta POLTRAN yang sudah disetujui dalam rapat sebagaimana dimaksud pada ayat (1), disampaikan kepada Menteri melalui Kepala Badan untuk ditetapkan. BAB XIX KETENTUAN PERALIHAN Pasal 175 (1) Direktur POLTRAN dalam waktu paling lama 1 (satu) Tahun sejak ditetapkannya Peraturan Menteri ini, harus segera mengusulkan penempatan pegawai atau pejabat untuk melaksanakan tugas dan fungsi sesuai dengan struktur organisasi yang telah ditetapkan. (2) Instruktur, dan Pembina Taruna atau Pengasuh Taruna yang ada pada saat ditetapkannya Peraturan Menteri ini, tetap menjalankan tugas dan fungsinya sampai dengan terbentuknya instruktur, dan pembina taruna atau pengasuh taruna berdasarkan Peraturan Menteri ini. BAB XX KETENTUAN PENUTUP Pasal 176 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Oktober",
      "metadata": {
        "page_start": 11,
        "page_end": 12
      }
    },
    {
      "text": "Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 3 Oktober 2013 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E. E. MANGINDAAN Diundangkan di Jakarta pada tanggal 7 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 12,
        "page_end": 12
      }
    }
  ]
}