{
  "source": "downloaded_pdfs/bn115-2008.pdf",
  "processed_date": "2025-04-24T17:40:26.393538",
  "document_info": {
    "title": "BN 115.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.115, 2008 DEPARTEMEN PERTAHANAN. Persyaratan. Pembiayaan. Pengendalian dan Pengawasan. PERATURAN MENTERI PERTAHANAN NOMOR 37 TAHUN 2008 TENTANG PEMBINAAN ADMINISTRASI PAKAR BIDANG PENGKAJIAN KETAHANAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN, Menimbang : a. bahwa dalam rangka meningkatkan kualitas program Pengkajian Ketahanan Nasional di Perguruan Tinggi perlu peningkatan dukungan administrasi bagi Pakar; b. bahwa dalam rangka pelaksanaan pemberian dukungan administrasi sebagaimana dimaksud pada huruf a, perlu menetapkan persyaratan bagi Pakar; c. bahwa ketentuan yang mengatur kriteria dan dukungan administrasi bagi Pakar ABRI Bidang Pengkajian Ketahanan Nasional sebagaimana diatur dalam Keputusan Menteri Pertahanan Keamanan Nomor : KEP/22/1X/1990 tentang Kriteria Pakar ABRI Bidang Pengkajian Ketahanan Nasional tidak sesuai lagi dengan perkembangan, sehingga perlu diadakan perubahan; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c perlu ditetapkan Peraturan Menteri Pertahanan tentang Pembinaan Administrasi Pakar Bidang Pengkajian Ketahanan Nasional; www.djpp.depkumham.go.id 2008, No.115 2 Mengingat : 1. Undang-Undang Republik Indonesia Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169 ); 2. Undang-Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 3. Peraturan Pemerintah Republik Indonesia Nomor 6 Tahun 1990 tentang Administrasi Prajurit ABRI; 4. Peraturan Menteri Pertahanan Nomor : PER/01/MNIII/2005 tanggal 25 Agustus 2005 tentang Susunan dan Tata Kerja Organisasi Departemen Pertahanan; 5. Keputusan Bersama Menteri Pertahanan Keamanan Republik Indonesia dan Menteri Pendidikan dan Kebudayaan Republik Indonesia Nomor : Kep/01/II/1998 046/ U /1998 Tanggal 27 Februari 1998 tentang Program Magister Ketahanan Nasional di Lingkungan Perguruan Tinggi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG PEMBINAAN ADMINISTRASI PAKAR BIDANG PENGKAJIAN KETAHANAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Dukungan Administrasi adalah honorarium dan/atau biaya perjalanan dinas yang diberikan kepada Pakar Bidang Pengkajian Ketahanan Nasional dalam melaksanakan tugasnya. 2. Menteri adalah Menteri Pertahanan. 3. Pakar Bidang Pengkajian Ketahanan Nasional adalah Prajurit TNI atau Purnawirawan dan PNS atau Wredatama Dephan yang diangkat sebagai www.djpp.depkumham.go.id 2008, No.115 3 Dosen di Perguruan Tinggi atau secara fungsional berperan aktif dalam pembinaan dan pengembangan bidang Pengkajian Ketahanan Nasional. 4. Pembinaan Administrasi Pakar adalah kegiatan yang dilaksanakan dalam rangka pemberian dukungan administrasi bagi Pakar bidang Pengkajian Ketahanan Nasional. 5. Perguruan Tinggi adalah lembaga pendidikan tinggi yang menyelenggarakan program Pasca Sarjana bidang Pengkajian Ketahanan Nasional yang merupakan kerja sama antara Departemen Pertahanan dengan Departemen Pendidikan Nasional. Pasal 2 Menteri menetapkan kebijakan tentang Penunjukan Pakar Bidang Pengkajian Ketahanan Nasional. BAB II PENGGOLONGAN Pasal 3 Pakar Bidang Pengkajian Ketahanan Nasional sebagaimana dimaksud dalam Pasal 1 angka 1 digolongkan dalam dua kategori : a. kategori I adalah Dosen pada Program Pasca Sarjana/S-2 bidang Pengkajian Ketahanan Nasional di Perguruan Tinggi yang ditunjuk oleh Menteri dan diangkat oleh Pimpinan Perguruan Tinggi setempat; dan b. kategori II adalah Pejabat Dephan, Mabes TNI, Angkatan dan Lemhannas yang secara fungsional mengemban tugas dan tanggung jawab dalam pembinaan dan pengembangan Program Pasca Sarjana/S-2 Pengkajian Ketahanan Nasional yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pembinaan dan pengembangan Program Pasca Sarjana/S-2 Pengkajian Ketahanan Nasional yang ditunjuk oleh Menteri. BAB III PERSYARATAN Pasal4 (1) Persyaratan Pakar Pengkajian Ketahanan Nasional sebagaimana dimaksud Pasal 3 huruf a, sebagai berikut : a. Perwira Tinggi TNI, Perwira Menengah TNI, Purnawirawan Perwira Tinggi TNI, Purnawirawan Perwira Menengah TNI, Pegawai Negeri Sipil Gol. IV dan/atau Wredatama Gol. IV Departemen Pertahanan; b. pendidikan paling rendah S-2; c. berusia paling tinggi 70 tahun; www.djpp.depkumham.go.id 2008, No.115 4 d. memiliki Surat Keputusan/Surat Perintah Penugasan dari Menteri Pertahanan sebagai Pakar Bidang Pengkajian Ketahanan Nasional; dan e. memiliki Surat Keputusan sebagai Dosen dari Perguruan Tinggi. (2) Berdasarkan pertimbangan khusus, Menteri dapat menunjuk sebagai Dosen bagi yang berusia lebih dari 70 tahun. BAB IV DUKUNGAN ADMINISTRASI Pasal 5 Dukungan administrasi bagi Pakar Bidang Pengkajian Ketahanan Nasional diselenggarakan oleh Departemen Pertahanan c.q. Direktorat Jenderal Kekuatan Pertahanan Departemen Pertahanan. Pasal 6 (1) Honorarium sebagaimana dimaksud dalam Pasal 1 angka 4 diberikan setiap bulan yang dibayarkan per triwulan. (2) Biaya perjalanan dinas sebagaimana dimaksud dalam Pasal 1 angka 4 dibayarkan kepada Pakar sesuai dengan pelaksanaan tugas. Pasal 7 Besaran dukungan administrasi sebagaimana dimaksud dalam Pasal 6 yang diberikan kepada Pakar Bidang Pengkajian Ketahanan Nasional diatur sebagai berikut : a. honorarium. 1 . Pakar Kategori I a) Pati/PNS Gol. IV/D dan Gol. IV/E Rp. 500.000,-1 bulan b) Pamen/PNS Gol. IV/A s/d Gol. IV/C Rp. 400.000,-1 bulan 2. Pakar Kategori II a) Pati/PNS Gol. IV/D dan Gol. IV/E Rp. 400.000,-1 bulan b) Pamen/PNS Gol. IV/A s/d Gol. IV/C Rp. 350.000,-1 bulan c) Pama/PNS Gol. III Rp. 250.000,-1 bulan Ketentuan Honorarium tersebut angka 1 termasuk bagi Purnawirawan/ Wredatama yang setingkat. b. biaya Perjalanan Dinas, sebagaimana dimaksud dalam Pasal 6 ayat (2) dibayarkan kepada Pakar yang melaksanakan tugas pada Perguruan Tinggi sesuai dengan peraturan yang berlaku. www.djpp.depkumham.go.id 2008, No.115 5 BAB V PEMBIAYAAN Pasal 8 Penyelenggaraan pembinaan administrasi Pakar Bidang Pengkajian Ketahanan Nasional dibiayai dari APBN Departemen Pertahanan c.q. Direktorat Jenderal Kekuatan Pertahanan Departemen Pertahanan. BAB VI PENGENDALIAN DAN PENGAWASAN Pasal9 Surat Keputusan/Surat Perintah Penugasan sebagai Pakar Bidang Pengkajian Ketahanan Nasional berlaku selama satu tahun dan diperbaharui sesuai dengan kebutuhan. Pasal 10 Pakar bidang Pengkajian Ketahanan Nasional membuat laporan pelaksanaan tugasnya kepada Menteri c.q. Direktur Jenderal Kekuatan Pertahanan Departemen Pertahanan setiap akhir semester. Pasal11 Guna peningkatan kualitas Program Pengkajian Ketahanan Nasional di Perguruan Tinggi, diselenggarakan kegiatan pengendalian dan pengawasan di bawah koordinasi Ditjen Kuathan Dephan. BAB VII KETENTUAN PERALIHAN Pasal 12 Pada saat berlakunya Peraturan Menteri ini bagi Pakar Kategori 1 yang telah melaksanakan tugas berdasarkan Keputusan Menteri Pertahanan Keamanan Nomor: KEP/22/IX/1990 tentang Kriteria Pakar ABRI bidang Pengkajian Ketahanan Nasional, dianggap telah memenuhi Peraturan Menteri ini. BAB VIII PENUTUP Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Pertahanan Keamanaan Nomor : Kep/22/IX/1990 tanggal 3 September 1990 tentang Kriteria Pakar Bidang Pengkajian Ketahahan Nasional dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2008, No.115 6 Pasal 14 Peraturan Menteri ini berlaku pada tanggal ditetapkan. Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Desember 2008 MENTERI PERTAHANAN, JUWONO SUDARSONO Diundangkan di Jakarta pada tanggal 31 Desember 2008 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDIMATTALATIA www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}