{
  "source": "downloaded_pdfs/bn1162-2012.pdf",
  "processed_date": "2025-04-24T17:12:27.560357",
  "document_info": {
    "title": "BN 1162-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1162, 2012 KEMENTERIAN KOMUNIKASI DAN INFORMATIKA. Alat dan Perangkat. Digital Video Broadcasting Terrestrial. Second Generation. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 36 TAHUN 2012 TENTANG PERSYARATAN TEKNIS ALAT DAN PERANGKAT PEMANCAR TELEVISI SIARAN DIGITAL BERBASIS STANDAR DIGITAL VIDEO BROADCASTING TERRESTRIAL – SECOND GENERATION DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOMUNIKASI DAN INFORMATIKAREPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjamin interkonektifitas, interoperabilitas, dan keamanan jaringan dan informasi alat dan perangkat yang dibuat, dirakit, dimasukkan untuk diperdagangkan dan/atau digunakan di wilayah Negara Republik Indonesia harus memenuhi persyaratan teknis; b. bahwa sesuai dengan ketentuan pasal 5 ayat 2 huruf d Peraturan Menteri Komunikasi dan Informatika Nomor 22 Tahun 2011 tentang Penyelenggaraan Penyiaran Televisi Digital Terestrial Penerimaan tetap tidak berbayar ( Free To Air ), Lembaga Penyiaran Penyelenggara Penyiaran Multiplexing (LP3M) wajib menggunakan alat dan perangkat yang telah memenuhi persyaratan teknis sesuai peraturan perundang undangan; www.djpp.depkumham.go.id 2012, No.1162 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Persyaratan Teknis Alat Dan Perangkat Pemancar Televisi Siaran Digital Berbasis Standar Digital Video Broadcasting Terrestrial – Second Generation ; Mengingat : 1. Undang-Undang Nomor 36 Tahun 1999 tentang Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 3881); 2. Undang-Undang Nomor 32 Tahun 2002 tentang Penyiaran (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 4252); 3. Peraturan Pemerintah Nomor 52 Tahun 2000 tentang Penyelenggaraan Telekomunikasi (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 107, Tambahan Lembaran Negara Republik IndonesiaNomor 3980); 4. Peraturan Pemerintah Nomor 11 Tahun 2005 tentang Penyelenggaraan Penyiaran Lembaga Penyiaran Publik (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 4485); 5. Peraturan Pemerintah Nomor 50 Tahun 2005 tentang Penyelenggaraan Lembaga Penyiaran Swasta (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4566); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan Organisasi Kementerian Negara, sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah beberapa kali, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan www.djpp.depkumham.go.id 2012, No.1162 3 Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi serta Tugas, dan Fungsi Eselon I Kementerian Negara; 8. Keputusan Menteri Perhubungan Nomor KM 3 Tahun 2001 tentang Persyaratan Teknis Alat dan Perangkat Telekomunikasi; 9. Peraturan Menteri Komunikasi dan Informatika Nomor 03/PM.Kominfo/5/2005 tentang Penyesuaian Kata Sebutan Pada Beberapa Keputusan/Peraturan Menteri Perhubungan yang Mengatur Materi Muatan Khusus di Bidang Pos dan Telekomunikasi; 10. Peraturan Menteri Komunikasi dan Informatika Nomor 29/PER/M.KOMINFO/09/2008 tentang Sertifikasi Alat dan Perangkat Telekomunikasi; 11. Peraturan Menteri Komunikasi dan Informatika Nomor 17/PER/M.KOMINFO/10/2010 tentang Organisasi dan Tata Usaha Kerja Kementerian Komunikasi dan Informatika; 12. Peraturan Menteri Komunikasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Usaha Kerja Kementerian Komunikasi dan Informatika; 12. Peraturan Menteri Komunikasi dan Informatika Nomor 15/PER/M.KOMINFO/7/2011 tentang Penyesuaian Kata Sebutan pada Sejumlah Keputusan dan/atau Peraturan Menteri Komunikasi dan Informatika yang Mengatur Materi Muatan Khusus di bidang Pos dan Telekomunikasi serta Keputusan dan/atau Peraturan Direktur Jenderal Pos dan Telekomunikasi; 13. Peraturan Menteri Komunikasi dan Informatika Nomor 22/PER/M.KOMINFO/11/2011 tentang Tentang Penyelenggaraan Televisi Digital Terestrial Penerimaan Tetap Tidak Berbayar ( Free To Air ); 14. Peraturan Menteri Komunikasi dan Informatika Nomor 5/PER/KOMINFO/2/2012 tentang Standar Penyiaran Televisi Digital Televisi Digital Terestrial Penerimaan Tetap Tidak Berbayar ( Free To Air ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG PERSYARATAN TEKNIS ALAT DAN PERANGKAT PEMANCARTELEVISI SIARAN DIGITAL BERBASIS STANDAR DIGITAL VIDEO BROADCASTING TERRESTRIAL – SECOND GENERATION. www.djpp.depkumham.go.id 2012, No.1162 4 Pasal 1 Setiap alat dan perangkat pemancar televisi siaran digital berbasis standar Digital Video Broadcasting Terrestrial – Second Generation yang dibuat, dirakit, dimasukkan untuk diperdagangkan dan/atau digunakan di Wilayah Negara Indonesia wajib memenuhi persyaratan teknis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 (1) Penilaian terhadap kewajiban setiap alat dan perangkat pemancar televisi siaran digital berbasis standar Digital Video Broadcasting Terrestrial – Second Generation dalam memenuhi persyaratan teknis sebagaimana dimaksud dalam Pasal 1 dilaksanakan melalui pengujian yang dilakukan oleh Balai Uji yang memiliki akreditasi dan telah ditetapkan oleh Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika selaku Badan Penetap. (2) Pengujian alat dan perangkat pemancar televisi siaran digital berbasis standar Digital Video Broadcasting Terestrial – Second Generation sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai persyaratan teknis sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 November 2012 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, TIFATUL SEMBIRING Diundangkan di Jakarta pada tanggal 22 November 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}