{
  "source": "downloaded_pdfs/bn1179-2020.pdf",
  "processed_date": "2025-04-21T22:30:45.368927",
  "document_info": {
    "title": null
  },
  "total_pages": 90,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1179 , 2020 KEMENHUB. Statuta Poltekpel Malahayati . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 72 TAHUN 2020 TENTANG STATUTA POLITEKNIK PELAYARAN MALAHAYATI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk memberikan acuan pengelolaan dan penyelenggaraan tridharma perguruan tinggi di lingkungan Politeknik Pelayaran Malahayati , perlu disusun Statuta Politeknik Pelayaran Malahayati ; b. bahwa untuk melaksanakan ketentuan Pasal 8 ayat ( 4), Pasal 2 6 ayat (4), Pasal 2 7 ayat (4), Pasal 44 ayat (2), dan Pasal 4 8 Peraturan Menteri Perhubungan Nomor PM 2 7 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Pelayaran Malahayati , perlu menetapkan Statuta Politeknik Pelayaran Malahayati ; c. bahwa berdasarkan pertimbangan s ebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Statuta Politeknik Pelayaran Malahayati ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Republik Indonesia Tahun 1945; www.peraturan.go.id 2020 , No.1179 -2- 2. Unda ng-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Nega ra Republik Indonesia Nomor 5500); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 6. Peraturan Presiden Nomor 68 Tahun 2019 tentang Organisasi Kementerian Negara (Lembara n Negara Republik Indonesia Tahun 2019 Nomor 203); 7. Peraturan Menteri Perhubungan Nomor PM 122 Tahun 2018 tentang Organisasi Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1756); 8. Peraturan Menteri Perhubungan Nomor PM 27 Tahun 2019 tentang Organisasi Tata Kerja Politeknik Pelayara n Malahayati (Berita Negara Republik Indonesia Tahun 2019 Nomor 51 3); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG STATUTA POLITEKNIK PELAYARAN MALAHAYATI. www.peraturan.go.id 2020 , No.1179 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Per aturan ini yang dimaksud deng an: 1. Politeknik Pelayaran Malahayati yang selanjutnya disebut Poltekpel Malahayati adalah perguruan tinggi negeri di lingkungan Kementerian yang menyelenggarakan program Pendidikan Vokasi di bidang pelayaran. 2. Statuta Poltekpel Malahayati adalah peraturan dasar pengelolaan Poltekpel Malahayati yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional di Poltekpel Malahayati. 3. Pendidikan Tinggi a dalah jenjang pendidikan setelah pendidikan menengah yang mencakup program diploma, program sarjana, program magister, progam doktor, program profesi, dan program spesialis yang diselenggarakan oleh perguruan tinggi berdasarkan kebudayaan bangs a Indonesia. 4. Pendidikan Vokasi adalah pendidikan yang menyiapkan Peserta Didik menjadi profesional dengan keterampilan atau kemampuan kerja tinggi . 5. Program Studi adalah kesatuan kegiatan pendidikan dan Pembelajaran yang memiliki Kurikulum dan metode Pembelajaran tertentu dalam satu jenis Pendidikan Vokasi . 6. Standar Nasional Pendidikan Tinggi adalah satuan standar yang meliputi Standar Nasional Pendidikan , ditambah dengan Standar Penelitian dan Standar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Standar Nasional Pendidikan , ditambah dengan Standar Penelitian dan Standar Pengabdian kepada Masyarakat . 7. Standar Nasional Pendidikan adalah kriteria minimal tentang sistem pendidikan di seluruh wilayah hukum Negara Kesatuan Republik Indonesia. 8. Standar Penelitian adalah kriteria minim al tentang sistem Penelitian pada perguruan tinggi yang berlaku di seluruh wilayah hukum Negara Kesatuan Republik Indonesia. www.peraturan.go.id 2020 , No.1179 -4- 9. Standar Pengabdian kepada Masyarakat adalah kriteria minimal tentang sistem Pengabdian kepada Masyarakat pada perguruan tinggi yang berlaku di seluruh wilayah hukum Negara Kesatuan Republik Indonesia. 10. Pembelajaran adalah proses interaksi Peserta Didik dengan Pendidik dan s umber belajar pada suatu lingkungan belajar. 11. Penelitian adalah kegiatan yang dilakukan menurut kaidah dan metode ilmiah secara sistematis untuk memperoleh informasi, data, dan keterangan yang berkaitan dengan pemahaman dan/atau pengujian suatu cabang ilmu pengetahuan dan teknologi. 12. Pengabdian kepada Masyarakat adalah kegiatan Sivitas Akademika Poltekpel Malahayati yang memanfaatkan ilmu pengetahuan dan teknologi untuk memajukan kesejahteraan masyarakat dan mencerdaskan kehidupan bangsa. 13. Tenaga Kependidika n adalah anggota masyarakat yang mengabdikan diri dan diangkat untuk menunjang penyelenggaraan Pendidikan Tinggi. 14. Pendidik adalah tenaga profes ional yang bertugas merencanakan dan melaksanak an pr oses Pembelajaran, menilai hasil Pembelaj aran, melakukan pembimbingan dan pelatihan serta melakukan Penelitian dan Pengabdian kepada Masyarakat. 15. Dosen adalah Pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan , teknologi dan seni melalui pendidikan, Penelitian, dan Pengabdian kepada Masyarakat . 16. Dosen Tetap adalah Dosen yang bekerja secara penuh waktu pada Poltekpel Malahayati sebagai satuan administrasi pangkalnya dan tidak sedang menjadi pegawai tetap di satuan administrasi pangkal yang lain. 17. Dosen Tidak Tetap adalah Dosen yang bekerja secara tidak penuh waktu pada Poltekpel Malahayati. www.peraturan.go.id 2020 , No.1179 -5- 18. Pendidikan dan Pelatihan Transportasi Laut yang selanjutnya disebut Diklat Transportasi Laut adalah penyelenggaraan proses Pembelajaran dan pelatihan dalam rangka meningkatkan pengetahuan, keahlian, keterampilan, dan pembentukan sikap perilaku sumber daya manusia yang diperlukan dalam penyelenggaraan transportasi laut. 19. Peserta D idik adalah Taruna dan peserta pendidikan dan pelatihan yang terdaftar di Poltekpel Malahayati untuk mengembangkan potensi diri melalui proses Pembelajaran yang tersedia pada jalur dan jenjang pendidikan tertentu. 20. Taruna adalah anggota masyarakat yang terdaftar di Poltekpel Malahayati yang mengikuti pendidikan dan pelatihan pembentukan pada Pendidikan Vokasi . 21. Peserta Pendidikan dan Pelatihan yang selanjutnya disebut Peserta Diklat adalah anggota masyarakat yang terdaftar di Poltekpel Malahayati yang mengikuti pendidikan dan pelatihan selain pendidikan dan pelatihan pembentukan . 22. Kurikulum adalah seperangkat rencana dan pengaturan mengenai tujuan, i si, dan bahan pelajaran , serta cara yang digunakan sebagai pedoman penyelenggaraan kegiatan Pembelajaran untuk mencapai tujuan pendidikan dan pelatihan di bidang pelayaran . 23. Satuan Kredit Semester yang selanjutnya disingkat SKS adalah takaran waktu kegiata n belajar yang dibebankan pada Taruna persemester dalam proses Pembelajaran melalui berbagai bentuk Pembelajaran atau besarnya pengakuan atas keberhasilan usaha Taruna dalam mengikuti kegiatan kurikuler di suatu Program Studi . 24. Kokurikuler adalah kegiatan yang dilakukan oleh Taruna secara terprogram atas bimbingan Instruktur atau Dosen, sebagai bagian Kurikulum dan dapat diberi bobot setara dengan 1",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai bagian Kurikulum dan dapat diberi bobot setara dengan 1 ( satu) atau 2 (dua) SKS. www.peraturan.go.id 2020 , No.1179 -6- 25. Ekstrakurikuler adalah kegiatan yang dilakukan oleh Taruna sebagai penunjang Kurikulum dan dapat diberi bobot setara dengan 1 (satu) atau 2 (dua) SKS. 26. Badan Layanan Umum yang selanjutnya disingkat BLU adalah instansi di lingku ngan pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarakat berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatannya didasarkan pada prinsip efisiensi dan produktivitas . 27. Pejabat Pengelola BLU adalah pejabat BLU yang bertanggung jawab terhadap kinerja teknis operasional dan keuangan BLU yang terdiri atas pemimpin, pejabat keuangan, dan pejabat teknis , atau sebutan lain yang sesuai dengan nomenklatur yang berla ku pada BLU yang bersangkutan. 28. Unsur Penunjang adalah unit yang menunjang penyelenggaraan kegiatan akademik . 29. Penghargaan adalah suatu wujud penghormatan atas prestasi atau jasa yang diberikan oleh Poltekpel Malahayati kepada perseorangan dan/atau lembaga. 30. Sivitas Akademika Poltekpel Malahayati adalah masyarakat akademik yang terdiri atas Pendidik dan Peser ta Didik . 31. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang transportasi . 32. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi . 33. Kepala Badan adalah Kepala Ba dan Pengembangan Sumber Daya Manusia Perhubungan . 34. Direktur Jenderal adalah Direktur Jenderal Perhubungan Laut. 35. Kepala Pusat adalah Kepala Pusat Pengembangan Sumber Daya Manusia Perhubungan Laut. www.peraturan.go.id 2020 , No.1179 -7- 36. Senat adalah unsur penyusun kebijakan yang menjalankan fungsi penetapan, pengawasan, dan pertimbangan pelaksanaan kebijakan akademik . 37. Direktur adalah Direktur Poltekpel Mal ahayati . 38. Wakil Direktur adalah Wakil Direktur Poltekpel Malaha yati. BAB II IDENTITAS Pasal 2 (1) Poltekpel Malahayati merupakan perguruan tinggi negeri di lingkungan Kementerian , yang berkedudukan di Kabupaten Aceh Besar, Provinsi Aceh. (2) Poltekpel Malahayati sebagaimana dimaksud pada ayat (1) didirikan berdasarkan Peraturan Menteri Perhubungan Nomor PM 27 Tahun 2019 tentang Organisasi dan Tata Kerja Politeknik Pelayaran Malahayati . (3) Dies natalis Poltekpel Malahayati ditetapkan pada tanggal 23 N ovember . Pasal 3 Poltekpel Malahayati memiliki lambang, pataka, logo, himne , dan mars sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Poltekpel Malahayati memiliki seragam akademi k. (2) Seragam akademi k sebagaimana dimaksud pada ayat (1) terdiri atas: a. seragam Peserta Didik; b. seragam Pendidik; dan c. seragam Tenaga Kependidikan . www.peraturan.go.id 2020 , No.1179 -8- Pasal 5 Ketentuan tata cara p enggunaan lambang , pataka, logo, himne , mars , dan seragam akade mik sebagaimana dimaksud pada Pasal 3 dan Pasal 4 ditetapkan dengan Keputusan Direktur . BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Umum Pasal 6 Poltekpel Malahayati menyelenggarakan Pendidikan Vokasi , Penelitian , dan Pengabdian kepada Masyarakat di bidang pelayaran serta Diklat Transportasi Laut. Bagian Kedua Penyelenggaraan Pendidikan Vokasi Paragraf 1 Penyelenggaraan Pendidikan Pasal 7 (1) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud dalam Pasal 6 dilaksanakan sesuai dengan Standar Nasional Pendidikan . (2) Standar Nasional Pendidikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. standar isi;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) terdiri atas: a. standar isi; b. standar proses; c. standar kompetensi lulusan; d. standar Pendidik dan Tenaga Kependidikan; e. standar sarana dan prasarana; f. standar pengelolaan; g. standar pembiayaan; dan h. standar penilaian pendidikan. www.peraturan.go.id 2020 , No.1179 -9- Paragraf 2 Penerimaan Taruna Pasal 8 (1) Penerimaan calon Taruna diselenggarakan melalui seleksi . (2) Ketentuan persyaratan , tata cara, dan mekanisme seleksi penerimaan calon Taruna sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan . Paragraf 3 Kalender Akade mik Pasal 9 (1) Kalender akademik merupakan dasar pengaturan waktu penyelenggaraan kegiatan akademik Poltekpel Malahayati setiap tahun pada akademik berjalan. (2) Kalender akademik sebagaimana dimaksud pada ayat (1) dibagi dalam 2 (dua) semester yang terdiri atas semester gasal dan semester genap . (3) Semester sebagaimana dimaksud pada ayat (2) merupakan satuan waktu proses Pembelajaran efektif selama paling singkat 16 (enam belas) minggu . (4) Semester sebagaimana dimaksud pada ayat (3) termasuk ujian tengah semester dan ujian akhir semester. (5) Kalender akademik dan perubahannya ditetapkan setiap tahun dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Paragraf 4 Kurikulum Pasal 10 (1) Penyelenggaraan Pendidikan Vokasi sebagaimana dimaksud dalam Pasal 6 dilaksanakan atas dasar Kurikulum pada masing -masing Program Studi . www.peraturan.go.id 2020 , No.1179 -10- (2) Kurikulum sebagaimana dimaksud pada ayat (1) disusun sesuai dengan tujuan masing -masing Program Studi yang mengacu pada Standar Nasional Pendidikan Tinggi . (3) Kurikulum sebagaimana dimaksud pada ayat ( 2) ditetapkan dengan Keputusan Kepala Bad an setelah berkoordinasi dengan Direktur Jenderal. Pasal 11 (1) Kurikulum sebagaimana dimaksud dalam Pasal 10 ditinjau secara berkala dan komprehensif sesuai kebutuhan serta perkembangan ilmu pengetahuan dan teknologi pada tingkat regional, nasional, dan internasional di bidang pelayaran. (2) Pengembangan dan peninjauan Kurikulum ditetapkan dengan keputusan Direktur setelah mendapat pertimbangan Senat. Paragraf 5 Penyelenggaraan Pembelajaran Pasal 12 Penyelenggaraan Pembelajaran terdiri atas : a. perkuliahan di kelas; b. praktikum simulator dan laboratorium; c. kunjungan lapangan; d. pembangun an karakter; e. ceramah atau kuliah umum; f. seminar dan/atau lokakarya; g. Pembelajaran berbasis teknologi informasi; h. prakt ik laut ; i. prakt ik darat ; j. Penelitian dan Pengabdian kepada Masyarakat ; dan k. tugas akhir . www.peraturan.go.id 2020 , No.1179 -11- Paragraf 6 Penilaian Hasil Belajar Pasal 13 (1) Penilaian hasil belajar dilakukan dalam bentuk ujian, penugasan, kehadiran, dan pengamatan oleh Dosen terhadap seluruh kegiatan, kemajuan, dan kemampuan Taruna . (2) Penilaian hasil belajar sebagaimana dimaksud pada ayat (1) dilakukan secara berkala yang diselenggarakan melalui ujian tengah semester, ujian akhir semester, dan tugas akhir. Pasal 14 (1) Penilaian hasil belajar sebagaimana dimaksud dalam Pasal 13 ayat (2) dinyatakan dengan huruf atau angka dan dapat dikonversikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Penilaian kumulatif atas seluruh proses dan hasil belajar Taruna dinyatakan dalam kisaran: a. huruf A setara dengan angka 4 (empat) ; b. huruf B setara dengan angka 3 (tiga); c. huruf C setara dengan angka 2 (dua); d. huruf D setara deng an angka 1 (satu); dan e. huruf E setara dengan angka 0 (nol). (3) Selain dinyatakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "huruf E setara dengan angka 0 (nol). (3) Selain dinyatakan sebagaimana dimaksud pada ayat (2) , penilaian kumulatif dap at dinyatakan dengan huruf antara dan angka antara untuk nilai pada kisaran 0 (nol) sampai dengan 4 (empat). (4) Penilaian sebagai mana dimaksud pada ayat (2) dinyata kan dengan: a. indeks prestasi semester, untuk penilaian kumulatif dalam setiap semester; dan b. indeks prestasi kumulatif, untuk penilaian kumulatif dalam suatu studi. www.peraturan.go.id 2020 , No.1179 -12- Pasal 15 Ketentuan tata cara pemberian penilaian hasil belajar ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Pasal 16 (1) Taruna dinyatakan lulus pada suatu Program Studi jika memenuhi ketentuan sebagai berikut: a. telah menempuh mata kuliah yang dipersyaratkan dengan inde ks prestasi kumulatif paling rendah 2,76 (dua koma tujuh enam) ; b. dinyatakan lulus pada penguasaan kompetensi lain yang ditetapkan oleh Program Studi ; c. berhasil mempertahankan tugas akhir sesuai dengan program pendidik an yang ditempuh; dan d. persyaratan lain sesuai dengan ketentuan peraturan perundang -undangan. (2) Predikat kelulusan Taruna pada suatu Program Studi dinyatakan sebagai berikut: a. memuaskan jika mencapai indeks prestasi kumulatif 2,76 (dua koma tujuh enam) s ampai dengan 3,00 (tiga koma nol nol); b. sangat memuaskan jika mencapai indeks prestasi kumulatif 3,01 (tiga koma nol satu) sampai dengan 3,50 (tiga koma lima nol); dan c. pujian jika mencapai indeks prestasi kumulatif lebih dari 3,50 (tiga koma li ma nol). (3) Taruna dinyatakan tidak lulus pada suatu Program Studi jika indeks prestasi kumulatif kurang dari 2,76 (dua koma tujuh enam). (4) Penyataan tidak lulus sebagaimana dimaksud pada ayat (3) dilakukan dengan pertimbangan: a. hasil penilaian pada setiap semester kurang dari indeks prestasi semester sejumlah 2,76 (dua koma tujuh enam); dan b. nilai mata kuliah keahlian khusus kurang dar i 3,00 (tiga koma nol nol). www.peraturan.go.id 2020 , No.1179 -13- (5) Penentuan kelulusan berdasarkan persyaratan lain sebagaimana dimaksud pada ayat (1) huruf d meliputi penilaian pembentukan karakter. (6) Ketentuan persyaratan kelulusan Taruna ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Paragraf 7 Beban Studi Pasal 17 (1) Beban belajar Taruna dinyatakan dalam besaran SKS. (2) Besaran SKS sebagaimana dimaksud pada ayat (1) dilaksanakan dalam 1 (satu) tahun akademik yang terdiri atas 2 (dua) semester dan dapat menyelenggarakan semester antara. (3) Semester antara sebagaimana dimaksud pada ayat (2) diselenggarakan: a. selama paling singkat 8 (delapan) minggu; b. beban belajar Taruna paling banyak 9 (sembilan) SKS; dan c. sesuai dengan beban belaj ar Taruna untuk memenuhi capaian Pembelajaran yang telah ditetapkan. (4) Dalam hal semester antara diselenggarakan dalam bentuk perkuliahan, tatap muka dilakukan paling sedikit 16 (enam belas) kali termasuk ujian tengah semester antara dan ujian akh ir semester antara. (5) Ketentuan beban belajar Taruna sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Pasal 18 (1) Beban studi terdiri atas beban studi semester dan beban studi kumulatif. www.peraturan.go.id 2020 , No.1179 -14- (2) Beban studi semester sebagaimana dimaksud pada ayat (1) m erupakan jumlah SKS yang ditempuh Taruna pada suatu semester tertentu. (3) Beban studi kumulatif sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "semester tertentu. (3) Beban studi kumulatif sebagaimana dimaksud pada ayat (1) merupakan jumlah SKS paling sedikit yang harus ditempuh Taruna agar dapat dinyatakan telah menyelesaikan suatu Program Studi tertentu . (4) Besarnya beban studi kumulatif program diploma tiga paling sedikit 108 (seratus delapan) SKS. (5) Ketentuan jumlah dan tata cara penetapan beban studi ditetapkan dengan Keputusan Direktur setelah m endapat pertimbangan Senat. Paragraf 8 Bahasa Pengantar Pasal 19 (1) Bahasa Indonesia digunakan sebagai bahasa pengantar di Poltekpel Malahayati. (2) Selain Bahasa Indonesia sebagaimana dimaksud pada ayat (1) bahasa asing dapat digunakan sebagai bahasa pengantar di Poltekpel Malahayati dalam proses pendidikan untuk mendukung kemampuan berbahasa asing Taruna . Paragraf 9 Program Studi Pasal 20 (1) Program Studi mencakup kesatuan rencana belajar sebagai pedoman pendidikan yang diselenggarakan atas dasar suatu Kurikulum serta ditujukan agar Taruna dapat menguasai pengetahuan, keterampilan , dan sikap sesuai dengan sasaran Kurikulum . (2) Program Studi Poltekpel Malahayati meliputi : www.peraturan.go.id 2020 , No.1179 -15- a. Program Studi Studi Nautika Program Diploma Tiga; b. Program Studi Permesin an Kapal Program Diploma Tiga; dan c. Program Studi Sistem Kelistrikan Kapal Program Diploma Tiga. (3) Pembukaan, perubahan, dan penutupan Program Studi dilaksanakan setelah mendapatkan persetujuan dari menteri yang menyelenggarakan urusan pemerintahan di bidang Pendidikan Tinggi. (4) Dalam hal pembukaan, perubahan, dan penutupan Program Studi berdampak pada perubahan Statuta Poltekpel Malahayati , dilaku kan perubahan Peraturan Menteri ini dalam jangka waktu paling lama 1 (satu) tahun terhitung sejak mendapatkan persetujuan sebagaimana dimaksud pada ayat ( 3). Paragraf 10 Masa Studi Pasal 21 (1) Masa studi untuk program diploma tiga ditempuh selama 6 (enam) semester sampai dengan 10 (sepuluh) semes ter. (2) Ketentuan waktu dan persyaratan masa studi, program kerja sama, pindahan, rekognisi pembelajaran lampa u, program di luar domisili, dan program pendidikan jarak jauh ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . Paragraf 1 1 Upacara Akademik Pasal 22 (1) Poltekpel Malahayati dapat menyelenggarakan upacara akademik yang terdiri atas upacara pelantikan Taruna , wisuda, dies natalis , dan pemberian Penghargaan . (2) Pada akhir masa studi dilakukan yudisium dan wisuda bagi Taruna yang telah dinyatakan lulus. www.peraturan.go.id 2020 , No.1179 -16- (3) Pelaksanaan wisuda dapat dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun . (4) Ketentuan waktu, tata cara upacara , penggunaan pakaian dan atribut kelengkapan penyelenggaraan upacara akademik sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai ketentuan peraturan perundang - undangan. Paragraf 1 2 Ijazah Pasal 23 (1) Ijazah diberikan kepada Taruna yang dinyatakan lulus pada setiap jenjang pendi dikan . (2) Ijazah sebagaimana dimaksud pada ayat (1) disertai dengan transkrip akademik, transkrip nonakademik, dan surat keterangan pendamping ijazah . (3) Transkrip akademik sebagaimana dimaksud pada ayat (2) merupakan kumpulan nilai mata kuliah kumulatif yang telah ditempuh. (4) Transkrip nonakademik sebagaimana dimaksud pada ayat (2) merupakan kumpulan nilai kegiatan ketarunaan yang telah ditempuh . (5) Pemberian ijazah sebagaimana dimaksud pada ayat (1) diputuskan dalam sidang yudisium . (6) Ketentuan tata cara dan mekanisme pemberian ijazah sebagaimana dimaksud pada ayat ( 5) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "ayat ( 5) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . Pasal 24 (1) Ijazah sebagaimana dimaksud d alam Pasal 2 3 ayat (1) ditandatangani oleh Direktur dan Wakil Direktur yang menangani bidang akademik . (2) Ketentuan b entuk, ukuran, isi, dan bahan pada ijazah sebagaimana dimaksud dalam Pasal 2 3 ayat (1) dibuat www.peraturan.go.id 2020 , No.1179 -17- sesuai dengan ketentuan peraturan perundang - undangan . Paragraf 1 3 Kokurik uler dan Ekstrakurikuler Pasal 25 (1) Kegiatan Ko kurikuler dilakukan untuk penguatan, pendalaman, dan pengayaan kegiatan Pembelajaran serta memperluas wawasan , pengetahuan , dan keahlian Taruna . (2) Kegiatan Ekstrakurikuler dilakukan guna membangun karakter untuk perluasan potensi, bakat, minat, kemampuan, kepribadian, kerja sama, dan kemandirian Taruna secara optimal untuk mendukung pencapaian tujuan pendidikan serta mengembangakan sikap dan perilaku yang prima, profesional, dan beretika. (3) Ketentuan pelaksanaan k egiatan Ko kurikuler sebagaimana dimaksud pada ayat (1) dan Ekstra kurikuler sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Bagian Ketiga Penyelenggaraan Penelitian Pasal 26 (1) Poltekpel Malahayati menyelenggarakan Penelitian dengan mengacu pada Standar Penelitian sesuai ketentuan peraturan perundang -undangan di bidang Pendidikan Tinggi . (2) Penelitian sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Dosen dan/atau Taruna . (3) Kegiatan Penelitian yang dilakukan oleh Dosen untuk memenuhi tridharma perguruan tinggi dan pemenuhan angka kredit. www.peraturan.go.id 2020 , No.1179 -18- (4) Hasil kegiatan Penelitian Dosen merupakan hak kekayaan intelektual yang bersangkutan . (5) Ketentuan tata cara Penelitian dan p emanfaatan hasil Penelitian ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . Bagian Keempat Penyelenggaraan Pengabdian K epada Masyarakat Pasal 27 Poltekpel Malahayati menyelenggarakan Pengabdian kepada Masyarakat dengan mengacu pada Standar Pengabdian kepada Masyarakat sesuai ketentuan peraturan perundang -undangan di bidang Pendidikan Tinggi . Pasal 28 (1) Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 27 dapat melibatkan Dosen, Taruna , dan tenaga fungsional baik secara kelompok maupun perorangan. (2) Kegiatan Pengabdian kepada Masyarakat yang dilakukan oleh Dosen untuk memenuhi tridharma perguruan tinggi dan pemenuhan angka kredit. (3) Pengabdian kepada Masyarakat dilakukan dalam bentuk konsultasi, pemberian bantuan tenaga ahli di bidang pelayaran , dan bantuan lain yang diperlukan . (4) Hasil kegiatan Pengabdian kepada Masyarakat dipublikasikan dalam media yang mudah diakses oleh masyarakat. (5) Ketentuan penyelenggaraan kegiatan Pengabdia n kepada Masyarakat ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. www.peraturan.go.id 2020 , No.1179 -19- Bagian Kelima Etika Akademik Pasal 29 (1) Poltekpel Malahayati memiliki etika akademik yang terdiri ata s: a. kode etik Pendidik ; b. kode etik Tenaga Kependidikan ; dan c. kode etik Taruna . (2) Kode etik Pendidik sebagaimana dimaksud pada ayat (1) huruf a merupakan pedoman sikap, tingkah laku, dan perbuatan Pendidik di dalam melaksanakan tugas tridharma perguruan tinggi dan pergaulan hidup sehari - hari, baik dalam lingkungan Poltekpel Malahayati maupun pergaulan dengan masyarakat pada umumnya. (3) Kode etik Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) huruf b merupakan pedoman sikap, tingkah laku, dan perbuatan Tenaga Kependidikan di dalam melaksanakan tugasnya dan pergaulan hidup sehari -hari, baik dalam lingkungan Poltekpel Malahayati maupun pergaulan dengan masyarakat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "-hari, baik dalam lingkungan Poltekpel Malahayati maupun pergaulan dengan masyarakat pada umumnya. (4) Kode etik Taruna sebagaimana dimaksud pada ayat (1) huruf c merupakan pedoman yang merupakan standar perilaku bagi Taruna dalam berinteraksi dengan warga Poltekpel Malahayati maupun pergaulan dengan masyarakat pada umumnya. Bagian Keenam Kebebasan Akademik, Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 30 Pelaksanaan kebebasan akademi k, kebebasan mimbar akademik, dan otonomi keilmuan merupakan tanggung jawab pribadi Sivitas Akademika Poltekpel Malahayati yang wajib dilindungi dan difasilitasi oleh Direktur. www.peraturan.go.id 2020 , No.1179 -20- Pasal 31 (1) Dalam penyelenggaraan pendidikan dan pengembangan ilmu pengetahuan dan teknologi berlaku kebebasan akademik, kebebasan mimbar akademik , dan otonomi keilmuan . (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika Poltekpel Malahayati dalam Pendidikan Tinggi untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jaw ab melalui pelaksanaan tridharma perguruan tinggi . (3) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang Dosen yang memiliki otoritas dan wibawa ilmiah untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika Poltekpel Malahayati pada suatu cabang ilmu pengetahuan dan/atau teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. (5) Dalam menerapkan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan, Sivitas Akademika Poltekpel M alahayati bertanggung jawab secara pribadi terhadap pelaksanaan, hasil, manfaat, dan dampak sesuai dengan norma serta kaidah moral keilmuan. (6) Ketentuan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan ditetapkan dengan Keputusan Direktu r setelah mendapat pertimbangan Senat . www.peraturan.go.id 2020 , No.1179 -21- Bagian Ketujuh Gelar dan Penghargaan Paragraf 1 Gelar Pasal 32 (1) Poltekpel Malahayati memberikan gelar vokasi kepada Taruna yang telah memenuhi persyaratan dan dinyatakan lulus. (2) Gelar vokasi sebagaimana dimaksud pada ayat (1) terdiri atas: a. Ahli Madya Transportasi (A.Md.Tra) untuk Program Studi Studi Nautika ; dan b. Ahli Madya Teknik (A.Md.T) untuk Program Studi Permesinan Kapal dan Sistem Kelistrikan Kapal. Paragraf 2 Penghargaan Pasal 33 (1) Poltekpel Malahayati dapat memberikan Penghargaan kepada perseorangan, kelompok, dan/atau lembaga. (2) Penghargaan sebagaimana dimaksud pada ayat (1) diberikan dengan pertimbangan: a. berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi ; atau b. berjasa di bidang ilmu pengetahuan, teknologi, dan/atau kemanusiaan. Pasal 34 Ketentuan tata cara pemberian, format, dan bentuk gelar sebagaimana dimaksud dalam Pasal 32 dan tata cara pemberian Penghargaan sebagaimana dimaksud dalam Pasal 33 ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat . www.peraturan.go.id 2020 , No.1179 -22- Bagian Kedelapan Akreditasi Pasal 35 (1) Akreditasi merupakan sistem penjaminan mutu eksternal sebagai bagian dari sistem penjaminan mutu Pendidikan Tinggi. (2) Semua unsur pelaksana akademik dan Unsur Penunjang bertanggung jawab memfasilitasi pelaksanaan akreditasi dan dikoordinasikan oleh Satuan Penjaminan Mutu. (3) Akreditasi Poltekpel Malahayati dan Program Studi Pendidikan Vokasi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kesembilan Pembinaan dan Evaluasi Pasal 36 (1) Pembinaan dan evaluasi dilakukan oleh Kepala Badan melalui Kepala Pusat. (2) Pembinaan dan evaluasi sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pusat. (2) Pembinaan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan melalui penilaian berkala paling sedikit 1 (satu) kali dalam 1 (satu) tahun atau sesuai kebutuhan. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi , dan Tujuan Pasal 37 Poltekpel Malahayati memiliki visi, misi, dan tujuan yang menjadi arah dan acuan pengembangan Poltekpel Malahayati agar dapat meny iapkan lulusan perwira pelayaran niaga yang prima, profesional, beretika dan berkarakter untuk kemajuan bangsa. www.peraturan.go.id 2020 , No.1179 -23- Pasal 38 (1) Visi Poltekpel Malahayati sebagaimana dimaksud dalam Pasal 3 7 yaitu menjadi politeknik pelayaran yang unggul pada tahun 2024. (2) Misi Poltekpel Malahayati sebagaimana dimaksud dalam Pasal 37 yaitu : a. menerapkan sistem Pembelajaran berbasis teknologi informasi dan peningkatan kemampuan berbahasa inggris untuk mewujudkan lulusan yang prima, profesional, beretika, dan berdaya saing tinggi; b. melaksanakan Penelitian ilmiah dan Pengabdian kepada Masyarakat dalam mendukung pengembangan industri pelayaran; c. menerapkan sistem manajemen mutu dalam menciptakan wilayah birokrasi bersih dan melayani ; d. meningkatkan jejaring kerja dengan sektor industri pelayaran serta berbagai institusi terkait; dan e. mewujudkan sarana dan prasarana pendidikan sesuai dengan perkembangan ilmu pengetahuan dan teknologi. (3) Tujuan Poltekpel Malahayati sebagaimana dimaksud dalam Pasal 37 yaitu : a. menghasilkan lulusan di bidang pelayaran yang memiliki kompetensi berstandar internasional dan memenuhi persyaratan industri pelayaran; b. menghasilkan Penelitian ilmiah terapan di bidang pelayaran yang mempunyai manfaat bagi masyarakat dan industri pelayaran; c. menciptakan pola pengasuhan asih, asah , dan asuh dalam suasana lingkungan Poltekpel Malahayati dan suasana akademik yang kondu sif untuk membentuk karakter lulusan prima, profesional, beretika, dan berakhlak mulia; d. menciptakan jejaring kerja yang kuat dengan pemangku kepentingan , perguruan tinggi, dunia usaha, dunia industri pelayaran , dan alumni; www.peraturan.go.id 2020 , No.1179 -24- e. tersedianya prasarana dan sarana serta fasilitas pendidikan dan pelatihan untuk pencapaian kompetensi lulusan, pelayanan prima, dan menunjang pembentukan karakter; dan f. terwujudnya tata kelola pendidikan, tata kelola kelembagaan, tata kelola sumber daya manusia, dan tata kelola keuangan berbasis teknik informatika dan komunikasi yang transparan dan akuntabel. Bagian Kedua Organisasi Poltekpel Malahayati Paragraf 1 Umum Pasal 39 Organisasi Polte kpel Malahayati terdiri atas: a. Direktur dan Wakil Direktur; b. Senat; c. Dewan Penyantun; d. Dewan Pengawas; e. Satuan Pemeriksaan Intern; f. Satuan Penjaminan Mutu; g. Bagian Administrasi Akademik dan Ketarunaan; h. Bagian Keuangan, Umum , dan Kerja Sama; i. Program Studi; j. Pusat Penelitian dan Pengabdian kepada Masyarakat; k. Pusat Pembangunan Karakter ; l. Unit Penunjang; dan m. Kelompok Jabatan Fungsional. www.peraturan.go.id 2020 , No.1179 -25- Paragraf 2 Direktur Pasal 40 (1) Direktur sebagaimana dimaksud dalam pasal 39 huruf a berada di bawah dan bertanggung jawab kepada Kepala Badan . (2) Direktur sebagaimana dimaksud pada ayat (1) merupakan unsur pelaksana akademik yang mempunyai tugas melakukan penetapan kebijakan non akademik dan pengelolaan Poltekpel Malahayati. (3) Direktur merupakan Dosen yang diberi tugas tambahan memimpin Poltekpel Malahayati. Pasal 41 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 40 ayat (2) , Direktur menyelenggarakan fungsi: a. penyusunan rencana dan progr am pendidikan ; b. penyelenggaraan Pendidikan Vokasi di bidang pelayaran ; c. pelaksanaan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "b. penyelenggaraan Pendidikan Vokasi di bidang pelayaran ; c. pelaksanaan Penelitian dan Pengabdian kepada Masyarakat ; d. pelaksanaan pemeriksaan intern ; e. pelaksanaan dan pengembangan sistem penjaminan mutu ; f. pengelolaan administrasi akademik dan k etarunaan ; g. pengelolaan urusan keuangan, umum, dan kerja sama ; h. pengembangan program, data, dan evaluasi ; i. pelaksanaan pembangunan karakter ; j. pengelolaan unit penunjang dan pelaksanaan pengembangan usaha ; k. pembinaan Sivitas A kademi ka Poltekpel Malahayati dan hubungannya dengan lingkungan ; dan l. pelaksanaan evaluasi dan pelaporan . www.peraturan.go.id 2020 , No.1179 -26- (2) Dalam melaksanakan tugas dan fungsi Direktur dibantu oleh 3 (tiga) Wakil Direktur. (3) Direktur dan Wakil Direktur m erupakan satu kesatuan unsur pimpinan Poltekpel Malahayati . Paragraf 3 Wakil Direktur Pasal 42 (1) Wakil Direktur sebagaimana dimaksud dalam Pasal 39 huruf a terdiri atas : a. Wakil Direktur Bidang Akademik, yang selanjutnya disebut Wakil Direktur I merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pela ksanaan kegiatan pendidikan, Penelitian, dan Pengabdian kepada Masyarakat, serta pemanfaatan sarana dan prasarana; b. Wakil Direktur Bidang Keuangan dan Umum, yang selanjutnya disebut Wakil Direktur II merupakan Dosen yang diberi tugas tambahan membantu Direktur dalam memimpin pelaksanaan kegiatan di bidang keuangan, kepegawaian, dan umum, serta pengembangan usaha dan kerja sama; dan c. Wakil Direktur Bidang Ketarunaan dan Alumni, yang selanjutnya disebut Wakil Direktur III merupakan Dosen yang diberi tugas tamb ahan membantu Direktur dalam memimpin pelaksanaan kegiatan pembinaan administrasi ketarunaan dan alumni, pembangunan karakter, serta kesehatan dan kesejahteraan Taruna . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Wakil Direktur bertanggung jawab kepada Direktur. www.peraturan.go.id 2020 , No.1179 -27- Paragraf 4 Senat Pasal 43 (1) Senat sebagaimana dimaksud dalam Pasal 39 huruf b merupakan unsur penyusunan kebijaka n Poltekpel Malahayati yang mempunyai tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan akademik . (2) Dalam melaksanakan tugas sebagaima na dimaksud pada ayat (1) Senat mempunyai uraian jenis kegiatan sebagai berikut: a. penetapan kebij akan , dan etika akademik ; b. pengawasan terhadap: 1. penerapan norma/ etika akademik dan kode etik sivitas akademika ; 2. penerapan ketentuan akademik; 3. pelaksanaan penjaminan mutu perguruan tinggi yang paling sedikit mengacu pada Standar Nasional Pendidikan Tinggi ; 4. pelaksanaan kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan ; 5. pelaksanaan tata tertib akademik; 6. pelaksanaan kebijakan penilaian kinerja Dosen ; dan 7. pelaksanaan proses Pembelajaran, Penelitian, dan Pen gabdian kepada Masyarakat. c. pemberian pertimbangan dan usul perbaikan proses Pembelajaran, Penelitian, dan Pengabdian kepada Masyarakat kepada pemimpinan perguruan tinggi ; d. pemberian pertimbangan kepada pemimpin perguruan tin ggi dalam pembukaan dan penutupan program studi ; e. pemberian pertimbangan terhadap pemberian atau pencabutan gelar dan Penghargaan akademik; f. pemberian pertimbangan kepada pemimpin perguruan tinggi dalam pengusulan profesor ; www.peraturan.go.id 2020 , No.1179 -28- g. pemberian rekomendasi penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika Poltekpel Malahayati kepada Direktur ; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Paragraf 5 Dewan Penyantun Pasal 44 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 39",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 44 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 39 huruf c mempunyai tugas memberikan pertimbangan nonakademik dan fungsi lain. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Dewan Penyantun mempunyai uraian jenis kegiatan sebagai berikut: a. memberikan pertimbangan terhadap kebijakan pemimpin perguruan tinggi di bidang nonakademik ; b. merumuskan saran atau pendapat terhadap kebijakan pemimpin perguruan tinggi di bidang nonakademik ; c. memberikan pertimbangan kepada pemimpin perguruan tinggi dalam mengelola Poltekpel Malahayati ; (3) Fungsi lain sebagaimana dimaksud pada ayat (1) meliputi: a. berperan aktif menggerakkan atau mengarahkan sumber daya masyarakat ; b. membantu memecahkan permasalahan di bidang nonakademik ; c. melaksanakan evaluasi dan pelaporan; dan d. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. www.peraturan.go.id 2020 , No.1179 -29- Paragraf 6 Dewan Pengawas Pasal 45 (1) Dewan Pengawas sebagaimana dimaksud dalam Pasal 39 huruf d mempunyai tugas melakukan pengawasan terhadap pengelolaan keuangan BL U yang dilakukan oleh Pejabat Pengelola BLU mengenai pelaksanaan rencana strategis bisnis dan rencana bisnis anggaran sesuai dengan ketentuan perundang -undangan . (2) Dewan Pengawas dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Menteri . (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Ketua Dewan Pengawas mempunyai uraian jenis kegiatan sebagai berikut: a. menghadiri rapat dewan pengawas ; b. membe rikan pertimbangan kepada Pejabat Pengelola BLU dalam kepatuhan terhadap peraturan perundang -undangan ; c. memberi pendapat dan saran kepada pejabat pengelola BLU mengenai perbaikan tata kelola BLU ; d. mengawasi dan memberikan pendapat dan/atau saran kepada Pejab at Pengelola BLU atas pelaksanaan rencana strategis bisnis dan rencana bisnis dan anggaran ; e. memberikan pendapat dan/atau saran atas laporan berkala BLU antara lain laporan keuangan dan laporan kinerja, termasuk laporan hasil audit satuan pemeriksaan intern ; f. menyusun program kerja tahunan pengawasan BLU dan menyampaikannya kepada Menteri/Pimpinan Lembaga/ Ketua Dewan Kawasan dan Menteri Keuangan ; dan g. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . www.peraturan.go.id 2020 , No.1179 -30- Paragraf 7 Satuan Pemeriksaan Intern Pasal 46 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 39 huruf e merupakan unsur pengawas yang menjalankan tugas pemeriksaan inte rn sesuai dengan ketentuan peraturan perundang - undangan . (2) Satuan Pemeriksaan Intern dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) satuan pemeriksaan intern mempunyai uraian jenis kegiatan sebagai berikut: a. menyusun dan melaksanakan rencana Pengawasan Intern ; b. menguji dan mengevaluasi pelaksanaan pengendalian intern dan sistem manajemen risiko ; c. melakukan pemeriksaan dan penilaian atas efisiensi dan efektivitas di bidang keuangan, akuntansi, operasional, sumber daya manusia, pemasaran, teknologi informasi, dan kegiatan lainnya ; d. memberikan saran perbaikan dan informasi yang objektif tentang kegiatan yang diawasi pada semua tingkat manajemen ; e. membuat laporan hasil Pengawasan Intern dan menyampaikan laporan tersebut kepada pemimpin BLU dan dewan pen gawas ; f. memberikan rekomendasi terhadap perbaikan/ peningkatan proses tata kelola dan upaya pencapaian strategi bisnis BLU ; g. memantau, menganalisis, dan melaporkan pelaksanaan tindak lanjut rekomendasi pengawasan oleh SPI, pembina pengawasan intern",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pelaksanaan tindak lanjut rekomendasi pengawasan oleh SPI, pembina pengawasan intern pemerinta h, pembina pemeriksaan ekstern pemerintah, dan pembina BLU ; h. melakukan reviu laporan keuangan ; www.peraturan.go.id 2020 , No.1179 -31- i. melakukan pemeriksaan khusus apabila diperlukan ; dan j. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Paragraf 8 Satuan Penjaminan Mutu Pasal 47 (1) Satuan Penjaminan Mutu sebagaima na dimaksud dalam Pasal 39 huruf f merupakan unsur penjaminan mutu di bidang dokumentasi, pemeliharaan, pengendalian dan pengembangan sistem penjaminan mutu . (2) Satuan Penjaminan Mutu dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Dalam melaksanakan tugas sebagaimana dimaksud ayat (1) Kepala Satuan Penjaminan Mutu mempunyai uraian jenis kegiatan sebagai berikut : a. menetapkan standar pendidikan tinggi ; b. melaksanakan standar pendidikan tingi ; c. mengevaluasi pelaksanaan standar pendidikan tinggi; d. mengendalikan pelaksan aan standar pendidikan tinggi; e. meningkatkan standar pendidikan tinggi; f. melakukan audit mutu internal; dan g. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Paragraf 9 Bagian Administrasi Akademik dan Ketarunaan Pasal 48 (1) Bagian Administrasi A kademik dan Ketarunaan sebagaimana dimaksud dalam Pasal 39 huruf g www.peraturan.go.id 2020 , No.1179 -32- merupakan unsur pelaksana di bidang administrasi akademik dan ketarunaan . (2) Bagian Administrasi Akademik dan Ketarunaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur . (3) Dalam melaksanakan tugasnya, Bagian Administrasi Akademik dan Ketarunaan berkoordinasi dengan: a. Wakil Direktur I untuk urusan akademik ; b. Wakil Direktur III untuk urusan ketarunaan. Pasal 49 (1) Bagian Administrasi Akademik dan Ketarunaan mempunyai tugas melaksanakan pengelolaan administrasi akademik dan ketarunaan serta pengelolaan data dan evaluasi akademik . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Bagian Administrasi Akademik dan Ketarunaan menyelenggarakan fungsi: a. pengelolaan dan pendokumentasian administrasi akademik; b. pengelolaan administrasi Pendidik; c. perencanaan dan pengembangan program akademik; d. pengelolaan data dan evaluasi akademik ; e. pelaksanaan administrasi penerimaan Taruna ; f. pengelolaan pelayanan kesejahteraan Taruna ; g. pengelolaan beasiswa dan bantuan pendidikan Taruna ; h. perencanaan dan pelaksanaan administrasi prakt ek kerja Taruna ; dan i. pengelolaan administrasi alumni . Pasal 50 Bagian Administrasi Akademik dan Ketarunaan terdiri atas: a. Subbagian Administrasi Akademik; dan b. Subbagian Administrasi Ketarunaan dan Alumni. www.peraturan.go.id 2020 , No.1179 -33- Pasal 51 (1) Subbagian Administrasi Akademik sebagaimana dimaksud dalam pasal 50 huruf a mempunyai tugas melakukan pengelolaan dan pendokumentasian administrasi akademik, peng elolaan administrasi Pendidik, perencanaan dan pengembangan program akademik, pelaksanaan administrasi penerimaan Taruna , serta pengelolaan data dan evaluasi akademik . (2) Subbagian Administrasi Akade mik sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Administrasi Akademik dan Ketarunaan. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat ( 1), Kepala Subbagian Administrasi Akademik mempunyai uraian jenis kegiata n sebagai berikut : a. melakukan pengelolaan administrasi akademik ; b. melakukan pendokumentasian administrasi akademik ; c. melakukan pengelolaan administrasi Pendidik ; d. melakukan perencanaan program akademik ; e. melakukan pengembangan program akademik ; f. melakukan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "akademik ; e. melakukan pengembangan program akademik ; f. melakukan pelak sanaan administrasi penerimaan Taruna ; g. melakukan pengelolaan data akademik ; h. melakukan evaluasi akademik ; dan i. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Pasal 52 (1) Subbagian Administrasi Ketarunaan dan Alumni sebagaimana dimaksud dalam pasal 50 huruf b mempunyai tugas melakukan pengelolaan pelayanan kesejahteraan Taruna , pengelolaan beasiswa dan bantuan pendidikan Taruna , perencanaan dan pelaksanaan administrasi praktek kerja Taruna , serta pengelolaan administrasi alumni . www.peraturan.go.id 2020 , No.1179 -34- (2) Subbagian Administrasi Ketarunaan dan Alumni sebagaimana dimaksud pada ayat (1) dipimpin ol eh Kepala Subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Administrasi Akademik dan Ketarunaan . (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat ( 1), Kepala Subbagian Administrasi Ketarunaan dan Alumni mempunyai uraian jenis kegiatan sebagai berikut : a. melakukan pengelolaan pelayanan kesejahteraan taruna ; b. melakukan pengelolaan beasiswa taruna ; c. melakukan bantuan pendidikan taruna ; d. melaku kan perencanaan praktek kerja taruna ; e. melakukan pelaksanaan administrasi praktek kerja taruna; f. melakukan pelaksanaan administrasi praktek kerja Taruna ; g. melakukan pengelolaan administrasi alumni ; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pim pinan. Paragraf 10 Bagian Keuangan, Umum dan Kerja Sama Pasal 53 (1) Bagian Keuangan, Umum, dan Kerja Sama merupakan Unsur Penunjang administrasi di bidang keuangan, umum, dan kerja sama. (2) Bagian Keuangan, Umu m, dan Kerja Sama sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur . (3) Dalam melaksanakan tugasnya, Bagian Keuangan, Umum, dan Kerja Sama berkoordinasi dengan Wakil Direktur II. www.peraturan.go.id 2020 , No.1179 -35- Pasal 54 (1) Bagian Keuangan , Umum, dan Kerja Sama mempunyai tugas melakukan pengelolaan urusan keuangan, umum, dan kerja sama . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Bagian Keuangan , Umum, dan Kerja Sama menyelenggarakan fungsi: a. penyiapan penyusunan rencana dan program b. pengelolaan keuangan; c. penyusunan rencana strategis bisnis dan rencana bisnis dan anggaran; d. pelaksanaan urusan kepegawaian, organisasi, tata laksana dan ketatausahaan; e. pengelolaan kerumahtanggaan barang mi lik negara, investasi dan aset; f. pelaksanaan urusan hukum, kerja sama hubungan masyarakat, publikasi dan protokol; g. pembinaan Tenaga Kependidikan; h. pelaksanaan perawatan dan perbaikan; dan i. pelaksanaan evaluasi dan pelaporan . Pasal 55 Bagian Keuangan, Umum dan Kerja Sama terdiri atas : a. Subbagian Keuangan; d an b. Subbagian Umum dan Kerja Sama. Pasal 56 (1) Subbagian Keuangan sebagaimana dimaksud dalam Pasal 5 5 huruf a mempunyai tugas melakukan penyiapan penyusunan rencana dan program, pengelolaan keuangan , penyusunan rencana strategi bisnis dan rencana bisnis angg aran, serta evaluasi dan pelaporan kinerja dan keuangan. (2) Subbagian Keuangan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Keuangan, Umum, dan Kerja Sama . www.peraturan.go.id 2020 , No.1179 -36- (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat ( 1), Kepala Subbagian Keuangan mempunyai uraian jenis kegiatan sebagai berikut : a. melakukan penyiapan penyusunan rencana ;",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kegiatan sebagai berikut : a. melakukan penyiapan penyusunan rencana ; b. melakukan penyiapan penyusunan program; c. melakukan pengelolaan keuangan ; d. melakukan penyusunan rencana strategi bisnis ; e. melaku kan rencana bisnis anggaran ; f. melakukan evaluasi kinerja keuangan ; g. melakukan pelaporan kinerja keuangan ; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Pasal 57 (1) Subbagian Umum dan Kerja Sama sebagaimana dimaksud dalam pasal 55 huruf b mempunyai tugas melaku kan urusan kepegawaian, organisasi, tata laksana, tata usaha, hukum, kerja sama, hubungan masyarakat, publikasi, protokol, pengelolaan rumah tangga , barang milik negara , investasi, aset, pembinaan Tenaga Kependidikan serta perawatan dan perbaikan. (2) Subbagian Umum dan Kerja Sama sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggung jawab kepada Kepala Bagian Keuangan, Umum, dan Kerja Sama. (3) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat ( 1), Kepala Subbagian Umum dan Kerja Sama mempunyai uraian jenis kegiata n sebagai berikut : a. melakukan urusan kepegawaian ; b. melakukan urusan organisasi dan tata laksana ; c. melakukan urusan tata usaha ; d. melakukan urusan hukum dan kerja sama ; e. melakukan urusan hubungan masyarakat; f. melakuk an urusan publikasi dan protokol; g. melakukan urusan pengelolaan rumah tangga; h. melakukan urusan barang milik negara; i. melakukan urusan investasi dan aset; www.peraturan.go.id 2020 , No.1179 -37- j. melakukan pembinaan Tenaga Kependidikan; k. melakukan urusan perawatan dan perbaikan ; dan l. melaksanakan tuga s kedinasan lain yang di berikan oleh pimpinan. Paragraf 1 1 Program Studi Pasal 58 (1) Program Studi sebagaimana sebagaimana dimaksud dalam Pasal 39 huruf i merupakan unsur pelaksana akademik yang berada di bawah dan bertanggung jawab kepada Direktur dan pembinaan nya dilakukan oleh Wakil Direktur I . (2) Program Studi sebagaimana dimaksud pada ayat (1) mempunyai tugas melaksanakan pendidikan vokasi di bidang pelayaran . (3) Program Studi dipimpin oleh Ketua yang berstatus sebagai Dosen dan diberi tugas tambahan untuk membantu Direktur dalam memimpin Program Studi. (4) Dalam melaksanakan tugas Ketua Program Studi dibantu oleh Sekretaris . Pasal 59 Dalam melaksan akan tugas seb agaimana dimaksud dalam Pasal 58 ayat ( 2), Ketua Program Studi sesuai bidang studi Pendidikan Vokasi mempunyai uraian jenis kegiatan sebagai berikut: a. melakukan rencana dan program kerja ; b. melaksanakan kegiatan belajar mengajar sesuai kalender akademik ; c. menunjuk Dosen pengampu mata kuliah dan mengawasi jalannya Pembelajaran tiap semester; d. memantau setiap mata kuliah yang belum mencapai jumlah pelaksanaan tatap muka yang telah ditentukan; e. menyelenggarakan bimbingan dan pengujian tugas akhir ; www.peraturan.go.id 2020 , No.1179 -38- f. menyelengg arakan bimbingan teknis penulisan karya ilmiah/ Penelitian ; g. mengelola laporan kehadiran Dosen dan Peserta Didik serta melakukan penilaian kinerja Dosen; h. mengelola nilai akademik Peserta Didik; i. mengevaluasi Kurikulum yang ada dan mengusulkan perubahan Kurikulum yang diperlukan ; j. menyusun usulan kebutuhan sarana dan prasarana kegiatan; dan k. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 60 (1) Sekretaris sebagaimana dimaksud dalam Pasal 58 ayat (4) mempunyai tuga s membantu Ketua Program Studi dalam melaksanakan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(4) mempunyai tuga s membantu Ketua Program Studi dalam melaksanakan tugas di bidang administrasi pendidikan . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) Sekretaris mempunyai uraian jenis kegiatan sebagai berikut: a. menyusun surat perintah tugas mengajar teori dan praktek; b. membuat dan menyusun bukti hadir Pembelajaran ; c. membuat surat alih tugas Pembelajaran ; d. menyusun data dukung pengajuan honorarium pengajar; e. menyusun evaluasi kehadiran p engajar; f. menyiapkan blanko monitoring kehadiran dosen dan peserta didik baik pembelajaran teori maupun praktek ; g. melaksanakan monitoring kehadiran dosen dan peserta didik baik pembelajaran teori maupun praktek Prodi Nautika ; h. mengelompokkan dan mengars ipkan lernbar monitoring kehadiran Dosen dan bukti kehadiran dosen di kelas sesuai dengan Prodi Nautika ; dan www.peraturan.go.id 2020 , No.1179 -39- i. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Paragraf 1 2 Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 61 (1) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 39 huruf j merupakan unsur pelaksana akademik d i bidang Penelitian dan Pengabdian kepada Masyarakat . (2) Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada d i bawah dan bertanggung jawab kepada Direktur dan pembinaannya dilakukan oleh Wakil Direktur I. (3) Kepala dan anggota Pusat Penelitian dan Pengabdian Kepada Masyarakat merupakan Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melakukan kegiatan di bidang Penelitian dan Pengabdian kepada Masyarakat . (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3) Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat mempunyai uraian jenis kegiatan seba gai berikut : a. menyusun program kerja Pusat Penelitian dan Pengabdian kepada Masyarakat , serta usulan kebutuhan sarana dan prasarana kegiatan; b. meng oordinasikan penyusunan standar operasional prosedur kegiatan Penelitian dan Pengabdian kepada Masyaraka t dengan Satuan Penjaminan Mutu; c. membuat rencana induk Penelitian dan rencana induk Pengabdian kepada Masyarakat ; d. meng oordinasikan penyelenggaraan Penelitian dan Pengabdian kepada Masyarakat dengan unit kerja atau instansi lain; www.peraturan.go.id 2020 , No.1179 -40- e. mengembangkan hasil -hasil penelitian dan pemanfaatannya untuk pengayaan ilmu pengetahuan dan teknologi, pembelajaran dan peningkatan mutu perguruan tinggi ; f. menyelenggarakan program kerja sama kegiatan Penelitian dan program kemitraan kegiatan Pengabdian kepada Masyarakat dengan i nstansi lain; g. menyelenggarakan pendokumentasian dan pelaporan data statistik Penelitian dan Pengabdian kepada Masyarakat; h. menyelenggarakan seminar karya ilmiah; i. mengevaluasi penyelenggaraan kegiatan Penelitian dan Pengabdian kepada Masyarakat ; j. memverifi kasi usulan judul Penelitian dan pengembangan yang akan dilaksanakan, serta menetapkan tim pembimbing dan penguji Penelitian ; k. mengelola jurnal ilmiah; dan l. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Paragraf 1 3 Pusat Pembangunan Karakter Pasal 62 (1) Pusat Pembangunan Karakter sebagaimana dimaksud dalam Pasal 39 huruf k merupakan unsur pelaksana akademik di bidang pembangunan karakter. (2) Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur dan pembinaannya dilakukan oleh Wakil Direktur III. (3) Kepala dan Anggota Pusat Pembangunan Karakter merupakan Dosen yang diberi tugas tambahan atau pegawai yang d itunjuk oleh Direktur",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "diberi tugas tambahan atau pegawai yang d itunjuk oleh Direktur untuk membantu Direktur dalam melakukan kegiatan pembangunan www.peraturan.go.id 2020 , No.1179 -41- karakter, pelayanan psikologi, kerohanian, serta pengelolaan kegiatan olah raga dan seni. (4) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (3) Kepala Pusat Pembangun an Karakter mempunyai uraian jenis kegiatan sebagai berikut : a. membuat rencana kegiatan pengasuhan untuk pembinaan mental, moral dan kesamaptaan; b. melaksanakan pengawasan kegiatan untuk pembanguna n karakter Peserta Didik ; c. menerapkan pola pengasuhan yang meliputi pembinaan mental, moral dan kesamaptaan; d. meng oordinasikan pelayanan fasilitas asrama dan permakanan; e. mengawasi kegiatan layanan bimbingan konseling dan kerohanian; f. mengawasi kegiatan olahr aga dan seni; g. mengawasi kegiatan Ekstra kurikuler; h. melaksanakan evaluasi dan monitoring pelaksanaan kegiatan pembangunan karakter Peserta Didik ; i. melaksanakan laporan kegiatan pembangunan karakter Peserta Didik ; j. menyusun usulan kebutuhan sarana dan prasarana kegiatan; k. menetapkan hasil akhir nilai soft skill competency Peserta Didik ; dan l. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Paragraf 1 4 Unit Penunjang Pasal 63 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 39 huruf l merupa kan Unsur Penunjang yang diperlukan untuk mendukung pelaksanaan tugas dan fungsi Poltekpel Malahayati . www.peraturan.go.id 2020 , No.1179 -42- (2) Unit Penunjang sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Unit yang berada di bawah dan bertanggung jawab kepad a Direktur. (3) Kepala dan Anggota Unit Penunjang merupakan Dosen yang diberi tugas tambahan atau pegawai yang ditunjuk oleh Direktur untuk membantu Direktur dalam mengoordinasikan kegiatan di dalam Unit Penunjang . (4) Unit Penunjang sebagaimana dim aksud pada ayat (1) terdiri atas: a. Unit Asrama; b. Unit Perpustakaan; c. Unit Bahasa; d. Unit Teknik Informatika; e. Unit Laboratorium; f. Unit Kesehatan; g. Unit Pengembangan Usaha; h. Unit Pelatihan; dan i. Unit Sertifikasi. (5) Unit Penunjang sebagaimana dimaksud pada ayat (4) dalam melaksanakan tugas dikoordinasikan oleh: a. Kepala Subbagian Umum dan Kerja Sama bagi: 1. Unit Asrama; 2. Unit Kesehatan; dan 3. Unit Pengembangan Usaha. b. Kepala Subbagian Administrasi Akademik bagi: 1. Unit Perpustakaan; 2. Unit Bahasa; 3. Unit Teknik Informati ka; 4. Unit Laboratorium; 5. Unit Pelatihan; dan 6. Unit Sertifikasi . Pasal 64 (1) Unit Asrama sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf a mempunyai tugas melakukan pengelolaan asrama, permakanan, dan binatu. www.peraturan.go.id 2020 , No.1179 -43- (2) Dalam melaksanakan tugas sebagaimana dim aksud pada ayat (1) , Unit Asrama mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun program kerja Unit Asrama ; b. menyusun standar operasional prosedur pengelolaan sarana asrama ; c. melaksanakan pengelolaan asrama dan pelayanan binatu ; d. melaksanakan pengel olaan logistik dan permakanan ; e. melakukan koordinasi dengan unit terkait di lingkungan Pusat Pembangunan Karakter ; f. menyelenggarakan kegiatan pemeriksaan kebersihan asrama ; g. menyusun usulan kebutuhan sarana dan prasarana kegiatan ; dan h. melaksanakan tugas kedin asan lain yang di berikan oleh pimpinan . Pasal 65 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf b mempunyai tugas melakukan pengelolaan perpustakaan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "melakukan pengelolaan perpustakaan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Unit Perpustakaan mempun yai uraian jenis kegiatan sebagai berikut : a. menyusun program kerja Unit Perpustakaan ; b. menjalin kerja sama dengan perpustakaan lain dan penerbit ; c. memverifikasi daftar ajuan koleksi perpustakaan, judul e-book, dan kesesuain fisik barang ; d. menerima dan mend okumentasikan hasil karya ilmiah ; e. melaksanakan dan mengusulkan perbaikan dokumentasi quality prosedur Unit Perpustakaan ; f. melaksanakan evaluasi dan pelaporan Unit Perpustakaan ; www.peraturan.go.id 2020 , No.1179 -44- g. mengelola pelayanan jasa perpustakaan dan audio visual serta dokumentasi ; h. menyiapkan bahan usulan akreditasi perpustakaan ; i. menyusun usulan kebutuhan sarana dan prasarana kegiatan ; j. mengembangkan perpustakaan ; dan k. melaksanakan tugas kedinasan lain yang di berikan oleh pimpinan . Pasal 66 (1) Unit Bahas a sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf c mempunyai tugas melakukan peningkatan kemahiran bahasa. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Bahasa mempunyai uraian jenis kegiatan sebagai berikut: a. merencanakan dan menyusun program pelaksanaan praktek be rbahasa ; b. mengevaluasi kemajuan penggunaan berbahasa ; c. mengembangkan rencana Pembelajaran dan praktek berbahasa; d. mempersiapkan dan memperbaiki konsep serta mengembangkan sistem penilaian dan pengujian bahasa; e. mendokumentasikan laporan kegiatan Unit Bahas a; f. melaksanakan evaluasi dan pelaporan kegiatan Unit Bahasa; g. menyusun usulan kebutuhan sarana dan prasarana kegiatan; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 67 (1) Unit Teknik Informatika sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf d, mempunyai tugas melakukan pengelolaan teknologi informasi komunikasi, data, dan multimedia . www.peraturan.go.id 2020 , No.1179 -45- (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Unit Teknik Informatika mempunyai uraian jenis kegiatan sebagai ber ikut: a. merencanakan, melaksanakan, dan mengoordinasikan pelaksanaan dan kegiatan peningkatan Unit Teknik Informatika ; b. mengembangkan pemanfaatan teknologi informasi ; c. melayani dan mengelola kegiatan peningkatan dan pengembangan penggunaan dan pemanfaatan teknologi informasi ; d. merencanakan, mengembangkan dan mengimpelentasikan pengelolaan teknologi informasi ; e. Mengelola jaringan internet, Server, website, webmail, dan cctv ; f. melaksanakan evaluas i dan monitoring serta melaporkan pelaksanaan kegiatan peningkatan dan pengembangan teknologi informasi ; g. menyusun usulan kebutuhan sarana dan prasarana kegiatan ; dan h. melaksanakan tugas kedinasan lain yang di berikan oleh pimpinan . Pasal 68 (1) Unit Laboratorium sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf e mempunyai tugas melakukan pengelolaan dan pengemba ngan laboratorium . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Unit Laboratorium mempunyai uraian jenis kegiatan sebagai berikut: a. menyusun rencana kerja dan program pengembangan laboratorium, simulator, bengkel kerja, dan k apal latih ; b. menyusun pedoman penggunaan peralatan laboratorium, simulator, bengkel kerja, dan kapal latih; www.peraturan.go.id 2020 , No.1179 -46- c. menyusun usulan kebutuhan sarana dan prasarana kegiatan ; d. menyusun usulan perbaikan dan pengadaan kebutuhan praktek laboratorium, simulator, bengkel kerja, dan kapal latih ; e. menyiapkan pengoperasian laboratorium, simulator, bengkel kerja, dan kapal latih ; f. mencatat pelaksanaan pengoperasian laboratorium, simulator, bengkel kerja, dan kapal latih ; g. melakukan pemeliharaan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "simulator, bengkel kerja, dan kapal latih ; g. melakukan pemeliharaan peralatan laboratorium, simulator, b engkel kerja, dan kapal latih ; h. melaksanakan dan mengusulkan perbaikan dokumentasi prosedur mutu Unit Laboratorium; i. mengadministrasi kan kegiatan Unit Laboratorium; j. melaksanakan pelaporan dan evaluasi kegiatan; dan k. melaksanakan tugas kedinasan lain yang di berikan oleh pimpinan . Pasal 69 (1) Unit Kesehatan sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf f mempunyai tugas melakukan pengelolaan sarana dan prasarana kesehatan serta layanan kesehatan. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Unit Kesehatan mempunyai uraian jenis kegiatan sebagai berikut: a. merencanakan, melak sanakan, serta mengoordinasikan pelaksanaan dan kegiatan unit kesehatan ; b. menyusun rencana kebutuhan obat, alat kesehatan, dan alat penunjang lainnya untuk operasional kesehatan ; c. menyusun, mengembangkan, dan melakukan koordinasi dengan instransi kesehatan t erkait dalam pelaksanaan dan kerja sama pengolahan limbah medis dan non medis ; www.peraturan.go.id 2020 , No.1179 -47- d. menyusun rencana kebutuhan dan melaksanakan seleksi kesehatan calon Peserta Didik ; e. mengusulkan rencana kebutuhan pelatihan tenaga medis dan paramedis ; f. melakukan pengawasan dan e valuasi terhadap penggunaan, persediaan dan kadaluwarsa obat ; g. melaksanakan evaluasi dan pelaporan kegiatan Unit Kesehatan ; h. menyusun usulan kebutuhan sarana dan prasarana kegiatan ; dan i. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan . Pasal 70 (1) Unit P engembangan Usaha sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf g mempunyai tugas melakukan pengembangan usaha, pemasaran dan pemanfaatan aset barang milik negara. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1), Unit Pengembangan Us aha mempunyai uraian jenis kegiatan sebagai berikut: a. menyusun rencana dan program kerja unit pengembangan usaha ; b. melaksanakan pemasaran layanan dan jasa yang diselenggarakan ; c. menjalin kerjasama dengan para pihak terkait ; d. mengelola kegiatan promosi mela lui media cetak maupun elektronik ; e. mengoptimalisasikan pemanfaatan asset yang ada sehingga menjadi sumber pendapatan badan layanan usaha ; f. melaksanakan monitoring dan evaluasi kegiatan unit pengembangan usaha ; g. menyusun usulan kebutuhan sarana dan prasarana kegiatan ; dan h. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. www.peraturan.go.id 2020 , No.1179 -48- Pasal 71 (1) Unit Pelatihan sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf h mempunyai tugas melakukan pengelolaan pelatihan teknis transportasi di bidang pelayaran. (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Unit Pelatihan mempunyai uraian jenis kegiatan sebagai berikut : a. menyusun bahan penyelenggaraan dan pengelolaan pelaksanaan pelatihan; b. menyusun bahan penunjukkan pengajar sebagai pengampu materi pelatihan ; c. menyusun bahan jadwal kalender pelatihan; d. menyusun bahan pengawasan proses pelatihan ; e. menyusun bahan penyelenggaran ujian pelatihan; f. menyusun bahan pelaporan kehadiran peng ajar pelatihan; g. menyusun bahan penilaian kinerja pengajar pelatihan; h. menyusun bahan persetujuan pelatihan; i. menyusun bahan evaluasi Kurikulum dan kebutuhan pengajar pelatihan; j. menyusun evaluasi dan laporan pelaksanaan pelatihan; k. menyusun usulan kebutuhan sarana dan prasarana kegiatan; dan l. melaksanakan tugas kedinasan lain yang diberikan oleh pimpinan. Pasal 72 (1) Unit Sertifikasi sebagaimana dimaksud dalam Pasal 63 ayat (4) huruf i mempunyai tugas melakukan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "dalam Pasal 63 ayat (4) huruf i mempunyai tugas melakukan pengelolaan sertifiaksi kepelautan . (2) Dalam melaksanakan tugas sebagaimana dimaksud pada ayat (1) , Unit Sertifikasi mempunyai uraian jenis kegiatan sebagai berikut : www.peraturan.go.id 2020 , No.1179 -49- a. menyusun program kerja koordinator sertifikasi ; b. mengajukan permohonan blangko certificate of proficiency dan certificate of competency ; c. mengajukan permohonan cetak sertifikat certificate of proficiency dan certificate of competency ; d. menyusun pelaporan penggunaan blanko sertifikat; e. mendokumentasikan sertifikat yang sudah tercetak; f. membuat laporan dan evaluasi kegiatan koordinator sertifikasi ; g. menyusun usulan kebutuhan sarana dan prasarana kegiatan; h. melaksanakan tugas kedinasan lain yang dibe rikan oleh pimpinan. Paragraf 1 5 Kelompok Jabatan Fungsional Pasal 73 Kelompok Jabatan Fungsional sebagaimana dim aksud dalam Pasal 39 huruf m mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing -masing berdasarkan peraturan perundang -undangan. Pasal 74 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 73 terdiri atas se jumlah tenaga fungsional yang terbagi dalam kelompok jabatan fungsional sesuai dengan bidang tugas keahlian dan keterampilan berdasarkan ketentuan peraturan perundang -undangan. (2) Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Kelompok dari tenaga fungsional yang ditunjuk . (3) Ketua Kelompok sebagaimana dimaksud pada ayat (2) berada di bawah dan bertanggung jawab kepada Direktur, serta pembinaan nya dilakukan oleh Wakil Direktur I. www.peraturan.go.id 2020 , No.1179 -50- (4) Jumla h tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja. Bagian Ketiga Pengangkatan dan Pemberhentian Paragraf 1 Direktur Pasal 75 (1) Direktur diangkat dan diberhentikan oleh Menteri. (2) Pengangkatan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan usulan Kepala Badan setelah memenuhi persyaratan. Pasal 76 Menteri melakukan pengangkatan Direktur sebagaimana dimaksud dalam Pasal 75 melalui tahapan sebagai berikut : a. penjaringan bakal calon; b. penyaringan calon; c. pemilihan calon; dan d. penetapan dan pelantikan. Pasal 77 (1) Tahap penjaringan bakal calon sebagaimana dimaksud dalam Pasal 76 huruf a dilaksanakan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat. (2) Tahap penjaringan bakal calon sebagaimana dimaksud pada ayat (1) terdiri atas: a. pembentukan panitia; b. pengumuman penjaringan; c. pendaftaran bakal calon; d. seleksi administrasi; dan e. pengumu man hasil penjaringan. www.peraturan.go.id 2020 , No.1179 -51- (3) Tahap penjaringan bakal calon sebagaimana dimaksud pada ayat (2) dilakukan oleh Kepala Badan. (4) Tahap penjaringan bakal calon sebagaimana dimaksud pada ayat (1) menghasilkan paling sedikit 4 (empat) orang bakal calon Direktur. Pasal 78 (1) Tahap pen yaringan sebagaimana dimaksud dalam Pasal 76 huruf b dilaksanakan setelah diperoleh nama bakal calon dalam proses pen jaringan. (2) Tahap pen yaringan sebagaimana dimaksud pada ayat (1) dilakukan di hadapan rapat Senat terbuka yang dipimpin oleh Kepala Badan yang meliputi tahapan: a. penyampaian visi, misi, dan program kerja bakal calon; dan b. penilaian dan penetapan 3 (tiga) calon Direktur. (3) Kepala Badan menyampaikan 3 (tiga) nama calon Direktur sebagaimana dimaksud pada ayat (2) huruf b kepada Menteri setelah berkoordinasi dengan Sekretaris Jenderal Kementerian . (4) Penyampaian 3 (tiga) nama calon Direktur sebagaimana dimaksud pada ayat (3) harus melampirkan dokumen:",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "calon Direktur sebagaimana dimaksud pada ayat (3) harus melampirkan dokumen: a. berita acara proses penyaringa n; b. daftar riwayat hidup masing -masing calon Direktur; dan c. visi, misi, dan program kerja masing -masing calon Direktur. Pasal 79 (1) Menteri dapat melakukan penelusuran rekam jejak calon Direktur. (2) Penelusuran rekam jejak sebagaimana dimaksud pada ayat (1) dilakukan melalui koordinasi dengan instansi pemerintah sesuai dengan kebutuhan . (3) Dalam hal terdapat calon Direktur yang memiliki rekam jejak tidak baik, bakal calon lain yang telah mengikuti proses penjaringan dapat diusulkan sebagai pengganti . www.peraturan.go.id 2020 , No.1179 -52- Pasal 80 (1) Tahap p emilihan sebagaimana dimaksud dalam Pasal 76 huruf c dilaksanakan setelah Kepala Badan menyampaikan 3 (tiga) nama calon Direktur. (2) Pemilihan sebagaimana dimaksud pada ayat (1) dilak ukan dalam rapat tertutup yang dilaksanakan oleh Menteri atau pejabat yang mewakili bersama dengan Kepala Badan. (3) Hasil pemilihan calon Direktur sebagaimana dimaksud pada ayat (2) dituangkan dalam berita acara. Pasal 81 Direktur terpilih sebagaimana dimaksud dalam Pasal 75 diangkat dan dilantik oleh Menteri . Pasal 82 Masa jabatan Direktur paling lama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya . Pasal 83 Dalam hal masa jabatan Direktur berakhir dan Direktur yang baru belum terpilih, Menteri dapa t menetapkan perpanjangan masa jabatan Direktur untuk jangka waktu paling lama 6 (enam) bulan. Pasal 84 Dalam hal calon Direktur terpilih tidak dapat dilantik karena: a. mengundurkan dir i; b. meninggal dunia; atau c. sedang menjalankan hukuman disiplin, dilakukan pemilihan ulang sesuai dengan tahapan sebagaimana dimaksud dalam Pasal 7 6, kecuali tahap penjaringan. www.peraturan.go.id 2020 , No.1179 -53- Pasal 85 (1) Direktur dapat diberhentikan karena: a. masa jabat an telah berakhir; b. telah berusia 60 (enam puluh) tahun; c. berhalangan tetap; d. permohonan sendiri; e. diangkat dalam jabatan negeri yang lain; f. dijatuhi hukuman disiplin tingkat sedang atau berat; g. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; h. dibebaskan dari tugas jabatan Dosen; i. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan/atau j. cuti di luar tanggungan negara . (2) Berhalangan tetap sebagaimana dimak sud pada ayat (1) huruf c terdiri atas: a. meninggal dunia; b. sakit permanen yang mengakibatkan tidak dapat menjalankan tugas dan fungsi dibuktikan dengan surat hasil pengujian kesehatan oleh tim penguji yang ditunjuk sesuai dengan ketentuan peraturan perundan g-undangan; atau c. berhenti dari pegawai negeri sipil atas permohonan sendiri. (3) Dalam hal terjadi pemberhentian Direktur sebelum masa jabatannya berakhir, Menteri atau Kepala Badan dapa t menetapkan pejabat setingkat lebih rendah atau salah satu Wakil Direktur sebagai pelaksana tugas Direktur. Paragraf 2 Wakil Direktur Pasal 86 Wakil Direktur diangkat dan diberhentikan oleh Kepala Badan atas usulan Direktur . www.peraturan.go.id 2020 , No.1179 -54- Pasal 87 Wakil Direktur sebagaima na dimaksud dalam Pasal 8 8 harus memenuhi persyaratan sebagai berikut : a. beriman dan bertaqwa kepada Tuhan yang Maha Esa; b. Warga Negara Indonesia; c. pegawai negeri sipil di lingkungan Kementerian yang memiliki penga laman",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "pegawai negeri sipil di lingkungan Kementerian yang memiliki penga laman jabatan sebagai Dosen dengan jenjang jabatan paling rendah Lektor; d. berusia paling tinggi 58 (lima puluh delapan) tahun pada saat pengangkatan; e. memiliki pengalaman manajerial: 1. pernah menempati jabat an sebagai Ketua Program Studi/ Kepala Pusat Penelitia n da n Pengabdian Kepada Masyarakat/ Kepala Pusat Pembangunan Karakter/ Kepala Unit Penunjang/ Kepala Satuan Pemeriksaan Intern/ Kepala Satuan Penjaminan Mutu; atau 2. paling rendah eselon IV atau jabatan pengawas . f. bersedia dicalonkan menjadi Wakil Direktur yang dibuktikan dengan surat pernyataan; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan dokter dari rumah sakit pemerintah; h. bebas narkotika, prekursor, dan zat adiktif lainnya yang dibuktikan dengan surat keterangan dokter dari rumah sakit peme rintah; i. setiap unsur penilaian prestasi kerja pegawai paling rendah bernilai baik dalam 2 (dua) tahun terakhir; j. tidak sedang menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; k. tidak sedan g menjalani hukuman disiplin tingkat sedang atau berat; l. tidak pernah dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; m. berpendidikan paling rendah strata dua; n. tidak pernah melakukan plagiat sebagaimana diatur dalam k etentuan peraturan perundang -undangan; dan www.peraturan.go.id 2020 , No.1179 -55- o. telah membuat dan menyerahkan laporan harta kekayaan pejabat negara ke Komisi Pemberantasan Korupsi . Pasal 88 (1) Calon Wakil Direktur dipilih dalam rapat Senat untuk diusulkan kepada Kepala Badan. (2) Calon Wakil Direktur sebagaimana dimaksud pada ayat (1) dipilih sebanyak 3 (tiga) calon. (3) Kepala Badan menetapkan calon Wakil Direktur terpilih dan dituangkan dalam berita acara. (4) Wakil Direktur terpilih diangkat untuk masa jabatan 2 (dua) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya . Pasal 89 (1) Wakil Direktur dapat diberhentikan karena: a. masa jabatan telah berakhir; b. telah berusia 60 (enam puluh) tahun; c. dijatuhi hukuman disiplin tingkat sedang atau berat; d. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap. e. permohonan sendiri; f. diangkat dalam jabatan negeri yang lain; g. berhalangan tetap; h. dibebaskan dari tugas jabatan Dosen; i. menjalani tugas belajar atau izin belajar le bih dari 6 (enam) bulan yang meninggalkan tugas tridharma perguruan tinggi; dan/atau j. cuti di luar tanggungan negara ; k. berhalangan tetap ; l. menjalani tugas belajar atau izin belajar lebih dari 6 (enam) bulan yang men inggalkan tugas tridharma perguruan tinggi; dan/atau m. cuti di luar tanggungan negara. www.peraturan.go.id 2020 , No.1179 -56- (2) Berhalangan tetap sebagaimana dimaksud pada ayat ( 1) huruf h meliputi: a. meninggal dunia; b. sakit permanen yang mengakibatkan tidak dapat menjalankan tugas dan fungsi dibuk tikan dengan surat hasil pengujian kesehatan oleh tim penguji yang ditunjuk sesuai dengan ketentuan peraturan perundang -undangan c. berhenti dari pegawai negeri sipil atas permohonan sendiri. (3) Dalam hal Wakil Direktur berhalangan tetap, Direktur atas persetuju an Senat dapat mengusulkan pergantian antarwaktu kepada Kepala Badan. Paragraf 3 Senat Pasal 90 (1) Anggota Senat terdiri atas: a. Direktur; b. Wakil Direktur; c. Ketua Program",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "terdiri atas: a. Direktur; b. Wakil Direktur; c. Ketua Program Studi; d. Kepala Pusat Penelitian dan Pengabdian kepada Masyaraka t; e. Kepala Pusat Pembangunan Karakter dengan jabatan fungsional Dosen ; dan f. perwakilan Dosen. (2) Keanggotaan Senat berjumlah gasal dan paling banyak 27 (dua puluh tujuh) orang. (3) Susunan keanggotaan Senat terdiri atas: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. anggota. (4) Ketua dan Sekretaris tidak dapat dirangkap oleh Direktur dan Wakil Direktur . (5) Anggota dan susunan keanggotaan Senat ditetapkan oleh Kepala Badan berdasarkan usulan dari Direktur . www.peraturan.go.id 2020 , No.1179 -57- (6) Usulan anggota dan susunan keanggotaan Senat sebagaimana dimaksud pada ayat (5) disampaikan setelah mendapat persetujuan Kepala Pusat. (7) Masa jabatan Ketua dan Sekretaris berlaku untuk 3 (tiga) tahun dan dapat diangkat kembali 1 (satu) kali masa jabatan berikutnya . Pasal 91 (1) Senat sebagaimana dimaksud dalam Pasal 90 dapat membentuk komisi dan panita ad hoc untuk melancarkan tugasnya. (2) Ketentuan tata cara pembentukan komisi dan panitia ad hoc ditetapkan dengan Keputusan Senat . Pasal 92 Anggota Senat yang berasal dari perwakilan Dosen sebagaimana dimaksud dalam Pasal 90 ayat (1) huruf f harus memenuhi persyaratan sebagai berikut: a. Warga Negara Indonesia; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. mempunyai masa pengabdian paling singkat 2 (dua) tahun di Poltekpel Malahayati dan tidak sedang menjalani tugas belajar; d. sehat jasmani dan rohani; e. memiliki kompetensi, integritas, komitmen, dan kepemimpinan yang tinggi; dan f. bersedia dicalonkan menjadi anggota Senat yang dinyatakan secara tertulis. Pasal 93 (1) Anggota Senat berhak dicalonkan ata u mencalonkan sebagai Ketua Senat. (2) Calon Ketua Senat sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. memiliki visi, wawasan, dan minat terhadap perkembangan akademik; b. memahami sistem pendidikan; www.peraturan.go.id 2020 , No.1179 -58- c. bekerja di Poltekpel Banten dengan waktu paling singkat 1 (satu) tahun; d. berusia paling rendah 35 (tiga puluh lima) tahun dan paling tinggi 60 (enam puluh) tahun; e. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; dan f. berpendidikan paling rendah strata dua. (3) Direktur sebagai anggota Senat memiliki 30% (tiga puluh persen) hak suara dalam sidang Senat untuk menentukan Ketua Senat. (4) Ketentuan tata cara pemilihan ketua Senat ditetapkan dengan Keputusan Senat . Pasal 94 (1) Keanggotaan Senat akan diganti dalam hal : a. tidak lagi menduduki jabatan; b. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; c. ditetapkan melakukan tindakan melanggar aturan Poltekpel Malahayati mengenai etika dan disiplin dalam rapat pleno Senat. (2) Keanggotaan Senat hilang dalam ha l: a. ditugaskan di luar Poltekpel Malahayati selama 6 (enam) bulan atau lebih; b. dipidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap; c. ditetapkan melakukan tindakan melanggar aturan Poltekpel Malahayati mengenai etika dan di siplin dalam rapat pleno Senat; d. berhenti atas permintaan sendiri; dan/atau e. berhenti dari Poltekpel Malahayati . Pasal 95 (1) Dalam hal anggota Senat berhenti sebelum masa kerja Senat berakhir, dilakukan pergantian antarwaktu. (2) Pergantian antarwaktu sebag aimana dimaksud pada",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "dilakukan pergantian antarwaktu. (2) Pergantian antarwaktu sebag aimana dimaksud pada ayat (1) bagi anggota Senat dari perwakilan Dosen yang www.peraturan.go.id 2020 , No.1179 -59- mewakili Program Studi, harus memenuhi persyaratan pemilihan sebagaimana dimaksud dalam Pasal 92. (3) Pergantian antarwaktu sebagaimana dimaksud pada ayat (1) dilakukan dengan tata car a sebagai berikut: a. calon yang memperoleh jumlah suara terbanyak dalam sidang Senat dapat diangkat menjadi anggota Senat ; dan b. dalam hal tidak memungkinkan dengan tata cara sebagaimana dimaksud dalam huruf a, pergantian antarwaktu dilakukan dengan cara melak sanakan pemilihan sebagaimana dimaksud dalam Pasal 90 ayat (5) . Pasal 96 Hak dan kewajiban Ketua, Sekretaris , dan anggota Senat ditetapkan dengan Keputusan Senat . Pasal 97 Sidang Senat terdiri atas: a. sidang pleno; b. sidang komisi; dan c. sidang panita ad hoc. Pasal 98 (1) Sidang pleno sebagaimana dimaksud dalam Pasal 9 7 huruf a dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) semester atau sesuai kebutuhan . (2) Sidang pleno yang dilakukan sesuai kebutuhan sebagaimana dimaksud pada ayat (1) diselenggarakan berdasarkan usulan tertulis dari paling sedikit 20% (dua puluh persen) a nggota Senat . (3) Sidang pleno sebagaimana dimaksud pada ayat (1) dipimpin oleh Ket ua Senat dan dalam hal berhalangan dapat digantikan oleh Sekretaris Senat. (4) Sidang pleno sebagaimaan dimaks ud pada ayat (1) dianggap sah dan/atau memenuhi kuorum dalam hal 2/3 (dua pertiga) jumlah anggota Senat yang hadir. www.peraturan.go.id 2020 , No.1179 -60- Pasal 99 (1) Sidang komisi sebagaimana dimaksud pada Pasal 9 7 huruf b dapat dilakukan oleh masing -masing komisi dan diselenggarakan sesuai kebutuhan. (2) Sidang komisi sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Komisi. Pasal 100 (1) Sidang panitia ad hoc sebagaimana dimaksud pada Pasal 97 huruf c dilakukan oleh panitia ad hoc dan diselenggarakan sesuai kebutuhan. (2) Sidang panitia ad hoc sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Panitia ad hoc. Paragraf 4 Dewan Penyantun Pasal 101 (1) Dewan Penyantun diangkat dan diberhentikan oleh Direktur setelah mendapatkan persetujuan Senat. (2) Keanggotaan Dewan Penyantun disusun dengan ketentuan sebagai berikut : a. berjumlah gasal paling sedikit 5 (lima) orang; dan b. anggota dapat berasal dari unsur pemerintah pusat atau pemerintah daerah, tokoh masyarakat, pakar pendidikan, pengusaha, alumni , dan purnabakti Poltekpel Malahayati . (3) Susunan keang gotaan Dewan Penyantun terdiri atas: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. anggot a. (4) Ketua Dewan Penyantun dipilih di antara anggota dan ditetapkan oleh Direktur . (5) Dewan Penyantun diangkat untuk masa jabatan 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan berikutnya. www.peraturan.go.id 2020 , No.1179 -61- (6) Ketentuan tata cara pemilihan anggota Dewan Penyantun ditetapkan dengan Keputu san Direktur setelah mendapat pertimbangan Senat. Paragraf 5 Dewan Pengawas Pasal 102 (1) Dewan Pengawas diangkat dan diberhentikan oleh Menteri atas persetujuan menteri yang menyelenggarakan urusan pemerint ahan di bidang keuangan . (2) Masa jabatan Dewan Pengawas ditetapkan selama 5 (lima) tahun dan dapat diangkat kembali untuk paling banyak 1 ( satu) kali masa jabatan berikutnya. (3) Jumlah anggota Dewan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "( satu) kali masa jabatan berikutnya. (3) Jumlah anggota Dewan Pengawas ditetapkan seb anyak 3 (tiga) orang atau 5 (lima) orang sesuai dengan nilai omset dan/nilai aset. (4) Salah seorang di antara anggota Dewan Pengawas ditetapkan sebagai Ketua Dewan Pengawas. (5) Komposisi keanggotaan Dewa n Pengawas terdiri dari unsur -unsur pejabat dari Kementerian dan kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan, serta tenaga ahli yang s esuai dengan layanan BLU. (6) Komposisi keanggotaan Dewan Pengawas yang berjumlah 3 (tiga) orang terdiri atas: a. 1 (satu) orang berasal dari unsur pejabat Kementerian; b. 1 (satu) orang berasal dari unsur pejabat kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan; dan c. 1 (satu) ora ng berasal dari unsur tenaga ahli. (7) Komposisi keanggotaan Dewan Pengawas yang berjumlah 5 (lima) orang terdiri atas: a. 2 (dua) orang berasal dari unsur pejabat Kementerian; www.peraturan.go.id 2020 , No.1179 -62- b. 2 (dua) orang berasal dari unsur pejaba t kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan; dan c. 1 (satu) orang berasal dari unsur tenaga ahli. (8) Ketentuan Dewan Pengawas dan tata cara pemilihan anggota Dewan Pengawas ditetapkan dengan Keputusan Menteri . Paragraf 6 Satuan Pemeriksaan Intern Pasal 103 (1) Satuan Pemeriksaan Intern terdiri atas 1 (satu) orang Auditor Intern atau lebih dan dipimpin oleh Kepala Satuan Pemeriksaan Intern . (2) Jumlah Auditor Intern sebagaimana dimaksud pada ayat (1) disesuaikan dengan besa ran dan tingkat kompleksitas kegiatan BLU. (3) Kebutuhan jumlah Auditor Intern sebagaimana dimaksud pada ayat (2) dihasilka n dari analisis beban kerja yang dilakukan oleh Satuan Pemeriksaan Intern dan/atau unit yang membidangi sumber daya manusia. (4) Dalam hal satuan pemeriksaan intern terdiri atas 1 (satu) orang Auditor Intern, Auditor Intern dimaksud juga bertindak sebagai Kepala Satuan Pemeri ksaan Intern . (5) Auditor Intern dapat terdiri atas pegawai negeri sip il dan/atau tenaga profesional non pegawai negeri sipil. Pasal 104 (1) Kepala Satuan Pemeriksaan Intern diangkat dan diberhentikan oleh Direktur dengan persetujuan Dewan Pengawas. (2) Kepala Satuan Pemeriksaan Intern bertang gung jawab secara langsung kepada Direktur. (3) Auditor Intern bertanggung jawab secara langsung kepada Kepala Satuan Pemeriksaan Intern . www.peraturan.go.id 2020 , No.1179 -63- (4) Auditor Intern dilarang merangkap tugas dan jabatan dari pelaksanaan kegiatan operasional BLU, kecuali tugas dan jabatan pada fungsi kepatuhan dan fungsi manajemen risiko. Pasal 105 Auditor Intern harus memenuhi persyaratan sebagai berikut: a. memiliki integritas dan perilaku yang profesional, independen, jujur, dan objektif dalam pelaksanaan tugasnya; b. memiliki pengetahuan dan/atau pengalaman mengenai teknis audit dan/atau disiplin ilmu lain yangrelevan dengan bidang tugasnya; c. memiliki pengetahuan peraturan perundang -undangan di tentang bidang peraturan pengelolaan keuangan BLU dan peraturan perundang -undangan terkait lainnya; d. memiliki kecakapan untuk berinteraksi dan berkomunikasi baik lisan maupun tertulis secara e fektif; e. bersedia mematuhi standar profesi dan kode etik yang dikeluarkan oleh asosiasi pengawasan intern; f. menjaga kerahasiaan informasi dan/atau data Poltekpel Malahayati terkait dengan pelaksanaan tugas dan tanggung jawab Pengawasan Intern kecuali diwajibkan berdasarkan peraturan perundang -undangan atau penetap an/putusan pengadilan; dan g. memahami prinsip tata kelola BLU yang baik dan manajemen risiko;",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "memahami prinsip tata kelola BLU yang baik dan manajemen risiko; dan h. bersedia meningkatkan pengetah uan, keahlian, dan kemampuan profesionalismenya secara berkelanju tan. Pasal 106 (1) Kepala Satuan Pemeriksaan Intern harus memenuhi persyaratan memiliki keahlian yang memadai mengenai audit yang diakui dalam profesi Audit or Intern dengan mendapatkan sertifikasi profesi yang sesuai . www.peraturan.go.id 2020 , No.1179 -64- (2) Dalam hal sertifikasi profesi sebagaimana dimaksud pada ayat (1) belum dapat dipenuhi, dapat diganti dengan persyaratan sementara sebagai berikut: a. memiliki pengalaman sebagai Auditor paling singkat 3 (tiga) tahun; dan/atau b. memiliki pengetahuan terkait akuntansi dan keuangan. (3) Kepala Satuan Pemeriksaan Intern yang diangkat dengan persyaratan sebagaimana dimaksud pada ayat ( 2) harus memperoleh sertifikasi profesi dalam waktu 2 (dua) tahun sejak diangkat. (4) Apabila jangka waktu sebagaimana dimaksud pada ayat (3) terlampaui dan persyaratan seb agaimana dimaksud pada ayat (2) tidak terpenuhi, Kepala Satuan Pemeriksaan Intern diberhentikan dari jabatannya. (5) Ketentuan batas usia Kepala Satuan Pemeriksaan Intern dan Auditor Intern ditetapkan sesuai dengan ketentuan sebagai berikut : a. untuk Kepala Satuan Pemeriksaan Intern yang berasal dari pegawai negeri sipil atau non pegawai negeri sipil dengan jabatan Auditor Madya dan/atau lebih tinggi, paling tinggi berusia 65 (enam p uluh lima) tahun ; dan b. untuk Auditor Intern dari pegawai negeri sipil atau tenaga professional non pegawai negeri sipil yang merupakan Auditor (memiliki sertifikat profesi) paling tinggi berusia 58 (lima puluh delapan) tahun. (6) Ketentuan tata cara pemilihan Kepala dan anggota Satuan Pemeri ksaan Intern ditetapkan dengan Keputusan Direktur. www.peraturan.go.id 2020 , No.1179 -65- Paragraf 7 Satuan Penjaminan Mut u Pasal 107 (1) Satuan Penjaminan Mutu dipimpin oleh Kepala yang berada di b awah dan bertanggung jawab kepada Direktur . (2) Kepala Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat ( 1) diangkat dan diberhentikan oleh Direktur. (3) Masa jabatan Ke pala Satuan Penjaminan Mutu selama 2 (dua) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan yang sama. (4) Calon Kepala Satuan Penjaminan Mutu harus memenuhi persyaratan sebagai b erikut: a. berstatus pegawai negeri sipil di lingkungan Kementerian ; b. berpendidikan paling rendah strata dua ; c. menduduki jabatan fungsional Dose n dengan jenjang jabatan paling renda h Asisten Ahli ; d. bekerja di Poltekpel Malahayati paling singkat 2 (dua) tahun; e. berusia paling tinggi 58 ( lima puluh delapan ) tahun; f. mempunyai ke mampuan manajemen dan kepemimpinan yang tinggi; g. memahami visi dan sanggup melaksanakan misi dan tujuan Poltekpel Malahayati ; dan h. berprestasi, berdisiplin, dan penuh dedikasi. Paragraf 8 Program Studi Pasal 108 (1) Program Studi dipimpin oleh Ketua yang diangkat d an diberhentikan oleh Direktur. (2) Pemilihan Ketua sebagaimana dimaksud pada ayat (1) dilakukan melalui pemungutan suara secara tertutup dengan ketentuan: www.peraturan.go.id 2020 , No.1179 -66- a. Direktur memiliki 35% (tiga puluh lima persen) hak suara dari total pemilih; dan b. Dosen pada Program Stud i yang bersangkutan memiliki 65% (enam puluh lima persen) hak suara, dengan masing -masing Dosen memiliki hak suara yang sama. (3) Ketua diangkat untuk masa jabatan 2 (dua) tahun dan dapat",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "Ketua diangkat untuk masa jabatan 2 (dua) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabat an berikutnya. (4) Ketentuan tata cara pemilihan Ketua ditetapkan dengan Keputusan Direktur. Pasal 109 Calon Ketua Program Studi memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil di lingkungan Kementeri an; b. berpendidikan paling rendah strata dua; c. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; d. pengalaman menjadi Dosen Tetap paling singkat 2 (dua) tahun; e. berusia paling tinggi 58 ( lima puluh delapan ) tahun; f. mempunyai keahlian sesuai dengan Program Studi yang bersangkutan; g. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; h. memahami visi dan sanggup melaksanakan misi dan tujuan Poltekpel Malahayati ; i. berprestasi, berdisiplin, dan penuh dedikasi; dan j. menyatakan kesediaan dan kesanggupan untuk menjalankan tugas sebagai Ketua Program Studi. www.peraturan.go.id 2020 , No.1179 -67- Paragraf 9 Pusat Penelitian dan Pengabdian Kepada Masyarakat Pasal 110 (1) Kepala Pusat Penelitian dan Pengabdian kepada Masyarakat diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud pada ayat (1) untuk masa jabatan 2 (dua) tahun dan dapat diangkat kembali unt uk 1 (satu) kali masa jabatan yang sama. (3) Ketentuan tata cara pengangkatan dan pemberhentian Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat ditetapkan dengan Keputusan Direk tur. Pasal 111 Calon Kepala Pusat Penelitian dan Pengabdian Kepada Masyarakat harus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil di lingkungan Kementerian ; b. berpendidikan paling rendah strata dua ; c. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; d. mempunyai pengalaman melaksanakan Penelitian dan Pengabdian kepada Masyarakat paling singkat 2 (dua) tahun; e. mempunyai hasil Penelitian yang telah diterbitkan pada jurnal terakreditasi nasional paling sedikit 2 (dua) jurnal ; f. bekerja di Poltekpel Malahayati paling singkat 2 (dua) tahun ; g. berusia paling tinggi 58 ( lima puluh delapan ) tahun; h. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; i. memahami visi dan sanggup melaksanakan misi dan tujuan Poltekpel Malahayati ; dan j. berprestasi, berdisiplin, dan penuh dedikasi . www.peraturan.go.id 2020 , No.1179 -68- Paragraf 10 Pusat Pembangunan Karakter Pasal 112 (1) Pusat Pembangunan Karakter dipimpin oleh Kepala yang diangkat dan diberhentikan oleh Direktur. (2) Masa jabatan Kepala Pusat Pembangunan Karakter sebagaimana dimaksud pada ayat (1) untuk masa jabatan 2 (dua) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan yang sama. (3) Ketentuan persyaratan teknis dan tata cara pengangkatan dan pemberhentian Kepala Pusat Pembangunan Karakter ditetapkan dengan Keputusan Direktur. Pasal 113 (1) Calon Kepala Pusat Pembangunan Karakter harus memenuhi persyaratan sebagai berikut: a. berstatus pegawai negeri sipil di lingkungan Kementerian ; b. berpendidikan paling rendah strata dua; c. menduduki jabatan fungsional Dosen dengan jenjang jabatan paling rendah Asisten Ahli ; d. bekerja di Poltekpel Malahayati paling singkat 2 (dua) tahun ; e. berusia paling tinggi 58 (lima puluh delapan ) tahun; f. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; g. memahami visi dan sanggup melaksanakan misi dan tujuan Poltekpel Malahayati ; h. sudah",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "sanggup melaksanakan misi dan tujuan Poltekpel Malahayati ; h. sudah pernah mengikuti pelatihan sebagai Pengasuh Taruna yang dibuktikan dengan sertifikat; i. memiliki pengalaman paling singkat 2 (dua) tahun dalam bidang ketarunaan ; dan j. berprestasi, berdisiplin, dan penuh dedikasi . (2) Dalam hal calon Kepala Pusat Pembangunan Karakter belum mem enuhi persyaratan sebagaimana dimaksud www.peraturan.go.id 2020 , No.1179 -69- pada ayat (1) huruf c, Direktur tetap dapat melakukan pengangkatan dengan batas waktu pemenuhan persyaratan paling lama 2 (dua) tahun sejak diangkat . (3) Apabila batas waktu pemenuhan persyaratan sebagaimana dimaksud pada ayat (2) telah terlampaui dan persyaratan belum terpenuhi maka Kepala Pusat Pembangunan Karakter diberhentikan dari jabatannya. Paragraf 11 Unit Penunjang Pasal 114 (1) Kepala Unit diangkat dan diberhentikan oleh Direktur. (2) Calon K epala Unit harus memenuhi persyaratan sebagai berikut: a. berstatus sebagai pegawai negeri sipil di lingkungan Kementerian ; b. berpendidikan paling rendah diploma tiga; c. menduduki ja batan fungsional atau jabatan pelaksana ; d. mempunyai kemampuan manajemen dan kepemimpinan yang tinggi; e. diutamakan mempunyai keahlian sesuai dengan bidang yang menjadi tanggung jawabnya; f. memahami visi dan sanggup melaksanakan misi dan tujuan Poltekpel Malah ayati; g. berprestasi, berdisiplin dan penuh dedikasi; dan h. menyatakan kesediaan dan kesanggupan untuk menjalankan tugas sebagai Kepala Unit. (3) Kepala Unit diangkat untuk masa jabatan selama 2 (dua) tahun dan dapat diangkat kembali paling banyak 2 (dua) kali masa jabatan berturut -turut. (4) Ketentuan persyaratan teknis, tata cara pengangkatan , dan pemberhentian Kepala Unit ditetapkan dengan Keputusan Direktur. www.peraturan.go.id 2020 , No.1179 -70- Bagian Keeempat Pendidik dan Tenaga Kependidikan Paragraf 1 Status Pendidik dan Tenaga Kependidikan Pasal 115 (1) Pendidik dan Tenaga Kependidikan terdiri atas a. pegawai negeri sipil ; dan b. nonpegawai negeri sipil . (2) Pendidik terdiri atas Dosen, Instruktur, Pengasuh, dan/atau Fasilitator. (3) Dosen terdiri atas Dosen Tetap dan/atau Dosen Tidak Tetap. (4) Tenaga Kependidikan mempunyai tanggung jawab menyelenggarakan administrasi, pengelolaan, pengembangan, pengawasan, dan pelayanan teknis untuk menunjang proses pendidikan. (5) Tenaga Kependidikan paling sedikit terdiri atas Pustakawan, tenaga administrasi, Laboran dan Teknisi, serta Pranata Teknik Informas i. Paragraf 2 Jenjang Jabatan Pasal 116 (1) Jenjang jabatan fungsional Dosen terdiri atas Asisten Ahli, Lektor, Lektor Kepala, dan Guru Besar atau Profesor. (2) Jenjang jabatan, pangkat, golongan ruang jabatan fungsional Dosen sebagaimana dimaksud pada ayat (1) sebagai berikut : a. Asisten Ahli, Penata Muda Tingkat I, golongan ruang III/b. b. Lektor, terdiri atas: 1. Penata, golongan rua ng III/c; dan 2. Penata Tingkat I, golongan ruang III/d. www.peraturan.go.id 2020 , No.1179 -71- c. Lektor Kepala, terdiri atas: 1. Pembina, golongan ruang IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golongan ruang IV/c. d. Guru Besar ( Profesor ), terdiri atas: 1. Pembina Utama Madya, golongan ruang IV/d; dan 2. Pembina Utama, golongan ruang IV/e. (3) Jenjang jabatan Dosen Tetap sebagaimana dimaksud pada ayat (1) mengacu kepada ketentuan peraturan perundang -undangan. (4) Ketentuan tata cara pengangkatan dan pemberhentian Dosen Tetap non pegawai negeri sipil dan Dosen Tidak Tetap ditetapkan dengan Keputusan Direktur. Paragraf 3 Pengangkatan, Pembinaan, dan",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "Tetap ditetapkan dengan Keputusan Direktur. Paragraf 3 Pengangkatan, Pembinaan, dan Pengembangan Karier Pasal 117 Pengangkatan, pembinaan, pengembangan karier, dan pemberhentian Pendidik dilakukan dengan mengacu pada ketentuan pe raturan perundang -undangan. Pasal 118 Pendidik dapat mengajar di lembaga pendidikan lain dengan seizin Direktur dan pelaksanaannya tidak bertentangan dengan ketentuan peraturan perundang -undangan. Pasal 119 (1) Dalam hal terjadi kekurangan Dosen pada bidang studi tertentu, Direktur dapat mengangkat Dosen Tidak Tetap yang mempunyai kemampuan dan keahlian sesuai dengan kompetensi yang dibutuhkan. (2) Prosedur pengangkatan Dosen Tidak Tetap sebagaimana dimaksud ayat (1) ditetapkan dengan Keputusan Direktur. www.peraturan.go.id 2020 , No.1179 -72- Pasal 120 Direktur bertanggung jawab dalam pengembangan dan pembinaan kari er Pendidik dan Tenaga Kependidikan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kelima Taruna dan Alumni Paragraf 1 Hak dan Kewajiban Taruna Pasal 121 (1) Taruna mempunyai hak dan kewajiban. (2) Hak Taruna sebagaimana dimaksud pada ayat (1) sebagai ber ikut: a. menggunakan kebebasan akademik secara bertanggung jawab untuk menuntut dan mengkaji ilmu sesuai dengan norma dan aturan susila yang berlaku ; b. memperoleh pengajaran sesuai dengan m inat, bakat, kegemaran, dan kemampuan; c. mendapatkan pelayanan di bidang administrasi dan akademik; d. memanfaatkan fasilitas Poltekpel Malahayati dalam rangka kelancaran proses belajar; e. mendapat bimbingan dari Dosen yang bertanggung jawab atas Program Studi yang diikutinya serta hasil belajarnya; f. memperoleh pelayanan informasi yang berkaitan dengan Program Studi yang diikutinya dalam menyelesaikan studinya; g. mendapatkan pelayanan kesejahteraan sesuai dengan ketentuan peraturan p erundang -undangan; h. memanfaatkan sumber daya Poltekpel Malahayati melalui perwakilan atau organisasi ketarunaan untuk mengurus dan mengatur kesejahteraan, www.peraturan.go.id 2020 , No.1179 -73- bakat, minat, pengembangan karakter, hobi, dan tata hidup bermasyarakat; dan i. ikut serta dalam kegiatan organisasi ketarunaan Poltekpel Malahayati. (3) Kewajiban Taruna sebagaimana dimaksud pada ayat ( 1) sebagai berikut: a. mematuhi semua peraturan atau ketentuan yang berlaku pada Poltekpel Malahayati ; b. ikut me melihara sarana dan prasarana serta kebersihan, ketertiban, dan keamanan Poltekpel Malahayati ; c. menghargai ilmu pengetahuan, teknologi informatika , dan/atau kesenian; d. menjaga kewibawaan dan nama baik almamater; e. menjunjung tin ggi budi pekerti dan kebudayaan nasional; f. ikut menanggung biaya penyelenggaraan pendidikan, kecuali bagi Taruna yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan peraturan perundang -undangan; dan g. mengembangkan diri sehingga mampu menguasai ilmu pengetahuan dan teknologi sesuai dengan disiplin ilmu yang ditekuni. (4) Taruna yang melakukan pelanggaran terhadap kewajiban sebagaimana dimaksud pada ayat (3) dikenai sanksi sesuai dengan ketentuan yang ditetapkan oleh Kepala Badan . (5) Ketentuan pelaksanaan hak, kewajiban, dan sanksi Taruna ditetapkan dengan Keputusan Direktur. Paragraf 2 Organisasi dan Kegiatan Taruna Pasal 122 (1) Organisasi ketarunaan merupakan wahana dan sarana pengembangan diri Taruna ke arah perluasan wawasan www.peraturan.go.id 2020 , No.1179 -74- dan peningkatan kecendekiawan an serta integritas kepribadian Bangsa Indonesia. (2) Bentuk dan struktur organisasi Taruna sebagaimana dimaksud pada ayat (1) terdiri atas: a. Dewan Musyawarah Taruna ; dan b. Resimen Korps Taruna. (3) Kedudukan organisasi Taruna sebagai berikut : a. Dewan Musyawarah Taruna merupakan dewan perwakilan Taruna yang mewakili semua Taruna ; dan b. Resimen Korps Taruna merupakan",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "mewakili semua Taruna ; dan b. Resimen Korps Taruna merupakan organisasi ketarunaan di Poltekp el Malahayati yang dilaksanakan dari, oleh, dan untuk Taruna . (4) Tugas pokok organisasi Taruna sebagai berikut : a. Dewan Musyawarah Taruna mempunyai tugas pokok mewakili Taruna Poltekpel Malahayati untuk memberikan usul dan saran kepada Direktur terutama yang berkaitan dengan kegiatan dan pencapaian visi, misi, dan tujuan Poltekpel Malahayati; dan b. Resimen Korps Taruna untuk melaksanakan kepemimpinan, kemampuan berbahasa asing, penalaran, minat, kegemaran, dan kesejahteraan Taruna dalam kehidupan ke tarunaan di Poltekpel Malahayati. (5) Fungsi Organisasi Taruna sebagai berikut : a. Dewan Musyawarah Taruna berfungsi sebagai berikut : 1. perwakilan Taruna untuk menampung dan menyalurkan aspirasi Taruna ; 2. mengusulkan program kegiatan ketarunaan; 3. membantu Pengasuh dalam pelaksanaan kegiatan Ekstraku rikuler ; dan 4. mengusulkan rencana pengembangan keterampilan, manajemen, dan kepemimpinan ; dan www.peraturan.go.id 2020 , No.1179 -75- b. Resimen Korps Taruna berfungsi sebagai wahana melatih Taruna untuk melakukan perencanaan dan pelaksanaan , serta pengembangan kegiatan Ekstrakurikuler yang bersifat keilmuan, minat, kegem aran, kesejahteraan, serta Pengabdian kepada Masyarakat . (6) Keanggotaan dan kepengurusan organisasi Taruna sebagai berikut : a. Dewan Musyawarah Taruna : 1. keanggotaan Dewan Musyawarah Taruna Poltekpel Malahayati terdiri atas Ketua, Wakil Ketua, dan beberapa anggota yang mewakili seluruh Taruna ; 2. tata kerja kepengurusan ditetapkan dalam anggaran dasar dan anggaran rumah tangga Dewan Musyawarah Taruna Poltekpel Malahayati ; 3. pengurus Dewan Musyawarah Taruna diusulkan oleh Taruna yang diangkat dan diberhentikan oleh Ketua Dewan Musyawarah Taruna ; dan 4. dalam melaksanakan tugas pokok dan fungsinya , pengurus Dewan Musyawarah Taruna bertanggung jawab kepada Direktur melalui Wakil Direktur yang menangani bidang ketaruna an dan dibina oleh Pusat Pembangunan Karakter . b. Resimen Korps Taruna : 1. keanggotaan Resimen Korps Taruna terdiri atas seluruh Taruna Poltekpel Malahayati; 2. anggaran dasar dan anggaran rumah tangga Resimen Korps Taruna ditetapkan dengan keputusan Direktur; 3. tata kerja kepengurusan Resimen Korps Taruna ditetapkan dalam anggaran dasar dan anggaran rumah tangga ; dan www.peraturan.go.id 2020 , No.1179 -76- 4. dalam melaksanakan tugas pokok dan fungsinya, pengurus Resimen Korps Taruna bertanggung jawab kepada Direktur melalui Wakil Direktur yang menangani bidang ketaruna an dan dibina oleh Pusat Pembangunan Karakter. (7) Ketentuan rincian tugas dan fungsi serta tata tertib Taruna ditetapkan dengan Keputusan Direktur. (8) Ketentuan organisasi Taruna ditetapkan dengan Keputusan Direktur setelah mendapatkan pertimbangan Senat. Paragraf 3 Organisasi Alumni dan Hubungan Alumni Pasal 123 (1) Alumni terhimpun dalam ikatan alumni Poltekpel Malahayati yang bertujuan untuk membina hubungan dengan Poltekpel Malahayat i dalam upaya menunjang pencapaian tujuan pendidikan yang telah ditetapkan. (2) Alumni sebagaimana dimaksud pada ayat (1) berkewajiban untuk menjunjung tinggi nama baik almamater. (3) Struktur dan tata kerja organisasi ikatan alumni Poltekpel Malahayati di atur dengan anggaran dasar dan anggaran rumah tangga ikatan alumni Poltekpel Malahayati. Bagian Keenam Pengelolaan Sarana dan Prasarana Pasal 124 (1) Pengelolaan sarana dan prasarana yang diperoleh dengan dana yang berasal dari pemerintah diselenggarakan berdasarkan peraturan perundang -undanga n. (2) Pengelolaan sarana dan prasarana yang diperoleh dari dana masyarakat ataupun pihak lain ditetapkan dengan www.peraturan.go.id 2020 , No.1179",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "masyarakat ataupun pihak lain ditetapkan dengan www.peraturan.go.id 2020 , No.1179 -77- Keputusan Direktur setelah mendapat persetujuan Dewan Penyantun. (3) Ketentuan tata cara pengelolaan sarana dan prasarana Poltekpel Malahayati ditetapkan dengan Keputusan Direktur setelah mendapat pertimbangan Senat. Pasal 125 Sivitas Akademika Poltekpel Malahayati dan Tenaga Kependidikan memiliki kewajiban untuk memelihara dan menggunakan sarana dan pras arana secara bertanggung jawab, berdaya guna, dan berhasil guna. Bagian Ketujuh Pengelolaan Anggaran Pasal 126 (1) Sistem perencanaan penganggaran disusun berdasarkan ketentuan peraturan perundang -undangan. (2) Rencana anggaran diusulkan oleh Direktur kepada Kepala Badan melalui Kepala Pusat. (3) Poltekpel Malahayati menyusun laporan pertanggung jawaban pengelolaan anggaran berdasarkan ketentuan peraturan perundang -undangan. (4) Laporan pertanggung jawaban pengelolaan anggar an Poltekpel Malahayati diaudit oleh Auditor Internal dan eksternal sesuai dengan ketentuan peraturan perundang -undangan dan dilaporkan kepada Kepala Badan melalui Kepala Pusat. Pasal 127 Anggaran biaya yang diperluk an untuk pelaksanaan tugas dan fungsi Poltekpel Malahayati dibebankan berdasarkan pagu anggaran daftar isian pelaksanaan anggaran yang bersumber dari anggaran pendapatan dan belanja negara serta penerimaan negara bukan pajak . www.peraturan.go.id 2020 , No.1179 -78- Pasal 128 (1) Pengelolaan biaya dilakukan berdasarkan anggaran anggaran pendapatan dan belanja negara . (2) Pengeluaran investasi merupakan pengguna an dana untuk memperoleh aktiva atau aset yang berupa aktiva tetap atau investasi. (3) Pengelolaan biaya dan pengeluaran investasi dituang kan dalam rencana kegiatan dan anggaran tahunan sesuai dengan sistem anggaran Poltekpel Malahayati. (4) Pelaksanaan atau realisasi biaya dan pengeluaran investasi dibukukan dan dilaporkan sesuai dengan sistem akuntansi dan keuangan Poltekpel Malahayati sesuai dengan ketentuan peraturan perundang - undangan. (5) Pengeluaran investasi yang belum diajukan melalui rencana kegiatan dan anggaran tahunan harus memperoleh persetujuan tersendiri dari Kepala Badan. Bagian Kedelapan Pengelolaan Kerja Sama Pasal 129 (1) Untuk meningkatkan pelaksanaan kegiatan akademik dan pengembangan usaha, Poltekpel Malahayati dapat menjalin kerja sama dengan pihak lain baik di dalam maupun di luar negeri . (2) Kerja sama sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menerapk an a sas saling menguntungkan dan saling menghormati serta tidak mengganggu tugas utama atau tugas penting lainnya. (3) Kerja sama dapat berbentuk: a. pertukaran Dosen dan Taruna dalam menyelenggarakan kegiatan akademik; b. pemanfaatan bersama sumber daya manusia dalam melaksanakan kegiatan akademik dan pengembangan usaha; c. praktik kerja nyata , prakt ik lapangan , atau magang; www.peraturan.go.id 2020 , No.1179 -79- d. penerbitan bersama karya ilmiah; e. penyelenggaraan bersama sem inar atau kegiatan ilmiah lainnya; f. pelaksanaan dan pengembangan bersama suatu Program Studi tertentu; dan g. bentuk kerja sama lain yang sesuai dengan ketentuan peraturan perundang -undangan. (4) Pelaksanaan kerja sama dengan pihak lain harus dilapor kan kepada Kepala Badan melalui Kepala Pusat dengan disertai kerangka acuan rencana kerja sama. (5) Ketentuan teknis pelaksanaan, proses, mekanisme, dan format kerja sama ditetapkan dengan Keputusan Direktur . BAB V SISTEM PENJAMINAN MUTU INTERNAL Pasal 130 (1) Sistem penjaminan mutu internal merupakan proses penetapan dan pemenuhan standar mutu pengelolaan secara konsisten dan berkelanjutan sehingga pemangku kepentingan memperoleh kepuasan. (2) Pelaksanaan penjaminan mutu internal mengacu pada Standar Nasional Pendidikan Tinggi. (3) Sistem penjaminan mutu internal dikoordinasikan oleh Kepala Satuan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "Tinggi. (3) Sistem penjaminan mutu internal dikoordinasikan oleh Kepala Satuan Penjaminan Mutu . Pasal 131 (1) Sistem penjaminan mutu internal bertujuan untuk: a. menjamin setiap layanan akademik kepada Taruna dilakukan sesuai standar; b. mewujudkan transparansi dan akuntabilitas kepada masyarakat khususnya orang tua/wali Taruna tentang penyelenggaraan pendidikan sesuai dengan standar; dan c. mendorong semua pihak atau unit di Poltekpel Malahayati untuk bekerja mencapai tujuan dengan www.peraturan.go.id 2020 , No.1179 -80- berpedoman pada standar dan secara berkelanjutan guna meningkatkan mutu. (2) Sistem penjaminan m utu internal dilaksanakan dengan berpedoman pada prinsip : a. berorientasi kepada pemangku kepentingan internal dan eksternal; b. mengutamakan kebenaran; c. tanggung jawab so sial; d. pengembangan kompetensi personal; e. partisipatif dan kolegial; f. keseragaman metode; dan g. inovasi belajar dan perbaikan secara berkelanjutan. (3) Ketentuan sistem penjaminan mutu internal ditetapkan dengan Keputusan Direktur. BAB VI BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 132 (1) Direktur dapat menetapkan ketentuan atau pengaturan dalam melaksanakan penyelenggaraan pendidikan dan pelatihan di lingkungan Poltekpel Malahayati. (2) Dalam menetapkan ketentuan atau pengaturan sebagaimana dimaksud pada ayat (1) , Direktur harus mendapat pertimbangan Senat. BAB VII PENDANAAN DAN KEKAYAAN Pasal 133 (1) Pendanaan yang diperlukan Poltekpel M alahayati dapat bersumber dari : a. anggaran pendapatan dan belanja negara ; b. anggaran pendapatan dan belanja daerah ; c. masyarakat; dan d. sumber lain yang sah dan tidak mengik at sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020 , No.1179 -81- (2) Penggunaan dana sebagaimana dimaksud pada ayat (1) digunakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 134 (1) Kekayaan awal Poltekpel Malahayati berupa kekayaan milik negara yang tidak bisa dipisahkan. (2) Kekayaan Poltekpel Malahayati meliputi seluruh kekayaan yang telah ada maupun yang akan ada, dalam bentuk benda tetap maupun benda bergerak, yang berwujud maupun tidak berwujud, dan kekayaan intelektual yang merupakan milik pemerintah dan dikelola oleh Poltekpel Malahayati. (3) Kekayaan Poltekpel Malahayati sebagaimana dimaksud pada ayat (2) dimanfaatkan untuk penyelenggaraan tridharma perguruan tinggi dan pengembangan Poltekpel Malahayati. (4) Dana yang diperoleh dari pemanfaatan kekayaan Poltekpel Malahayati sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan ketentuan peraturan perundang -undangan. Pasal 135 (1) Semua pendapatan yang diperoleh harus dibukukan sebagai pendapatan Poltekpel Malahayati sesuai dengan sistem akuntansi dan keuangan berdasarkan ketentuan peraturan perundang -undangan. (2) Setiap pimpinan unit kerja wajib melaporkan semua pendapatan yang diperoleh kepada Direktur. (3) Ketentuan t ata cara pelaporan pendapata n sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Direktur. Pasal 136 Dana yang berasal dari pemerintah diselenggarakan secara integritas dan pengelolaan nya sesuai dengan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2020 , No.1179 -82- BAB VIII PENDIDIKAN DA N PELATIHAN TRANSPORTASI LAUT Pasal 137 (1) Selain menyelenggarakan Pendidikan Vokasi sebagaimana dimaksud dalam Pasal 6, Poltekpel Malahayati menyelenggarakan Diklat Transportasi Laut. (2) Diklat Transportasi Laut sebagaimana dimaksud pada ayat (1) terdiri atas: a. pendidikan dan pelatihan pembentukan ; b. pendidikan dan pelatihan peningk atan kompetensi; dan c. pendidikan dan pelatihan teknis lainnya. Pasal 138 (1) Diklat Transportasi Laut diikuti oleh masyarakat, aparatur sipil negara, T entara Nasional Indonesia, dan /atau Kepolisian Negara Republik Indonesia. (2)",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "entara Nasional Indonesia, dan /atau Kepolisian Negara Republik Indonesia. (2) Pelaksanaan Diklat Transportasi Laut sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IX KETENTUAN LAIN -LAIN Pasal 139 (1) Perubahan statuta dapat dilakukan untuk menyesuaikan kebutuhan pengembangan , penyelenggaraan pendidikan, Penelitian , Pengabdian kepada Masyarakat , dan/atau pengembangan Poltekpel Malahayati. (2) Usulan perubahan statuta sebagaimana dimaksud pada ayat (1) dilaksanakan dalam suatu rapat yang dihadiri oleh wakil dari o rgan Poltekpel Mala hayati. (3) Wakil dari o rgan Poltekpel Malahayati sebagaimana dimaksud pada ayat (2) terdiri atas: a. paling sedikit 4 (empat) orang anggota Senat yang berasal dari perwakilan Dosen; www.peraturan.go.id 2020 , No.1179 -83- b. paling sedikit 2 (dua) orang wakil dari organ pimpinan; dan c. 1 (satu) orang wakil dari organ Dewan Penyantun. (4) Pengambilan keputusan usulan perubahan statuta didasarkan atas musyawarah untuk mufakat. (5) Dalam hal musyawarah untuk mufakat tidak tercapai dilakukan pemungutan suara. (6) Usulan perubahan statuta sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri setelah mendapatkan persetujuan Kepala Badan. BAB X KETENTUAN PENUTUP Pasal 140 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2020 , No.1179 -84- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 Oktober 2020 MENTERI PERHUB UNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 9 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No.1179 -85- www.peraturan.go.id 2020 , No.1179 -86- www.peraturan.go.id 2020 , No.1179 -87- www.peraturan.go.id 2020 , No.1179 -88- www.peraturan.go.id 2020 , No.1179 -89- www.peraturan.go.id 2020 , No.1179 -90- www.peraturan.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    }
  ]
}