{
  "source": "downloaded_pdfs/bn1101-2019.pdf",
  "processed_date": "2025-04-22T13:14:06.445205",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1101 , 2019 KEMENDIKBUD. Tata Edar. Pertunjukan. Ekspor. Impor Film. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 34 TAHUN 2019 TENTANG TATA EDAR, PERTUNJUKAN, EKSPOR, D AN IMPOR FILM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 28 ayat (3), Pasal 34, dan Pasal 44 Undang -Undang Nomor 33 Tahun 2009 tentang Perfilman, perlu me netapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Tata Edar, Pertunjukan, Ekspor, dan Impor Film; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lem baran Negara Republik Indonesia Nomor 4916 ); 2. Undang -Undang Nomor 33 Tahun 2009 tentang Perfilman (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 5060); 3. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15) sebagaimana telah diubah dengan Peraturan Presiden Nomor 101 Tahun 2018 tentang Perubahan atas www.peraturan.go.id 2019, No. 1101 -2- Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementeria n Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 192); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indone sia Tahun 2018 Nomor 575) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2019 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pe ndidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 236); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG TATA EDAR, PERTUNJUKAN, EKSPOR, DAN IMPOR FILM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Film adalah karya cipta seni budaya yang merupakan pranata sosial dan media komunikasi massa yang dibuat berdasarkan kaidah sinematografi dengan atau tanpa suara, dapat dipertunjukkan. 2. Pengedaran Film adalah pengedaran Film Indonesia dan Film impor untuk pertunjukan Film melalui layar lebar di bioskop, gedung pertunjukan nonbioskop, lapangan terbuka, penyiaran di televisi dan pemutaran melalui jaringan teknologi informatika. 3. Tanda Pemberitahuan Pembuatan Film yang selanjutn ya disingkat TPPF adalah surat tanda pengesahan yang dikeluarkan oleh Menteri yang diberikan kepada pelaku www.peraturan.go.id 2019, No. 1101 -3- usaha pembuatan film yang telah memberitahukan pembuatan filmnya. 4. Pertunjukan Film adalah kegiatan yang mempertunjukkan Film dengan sistem proyeksi a tau nonproyeksi di layar lebar, penyiaran di televisi, dan pemutaran melalui jaringan teknologi informatika. 5. Ekspor Film adalah proses pengiriman Film dalam bentuk fisik maupun nonfisik ke luar batas wilayah negara Republik Indonesia secara resmi dengan t ujuan untuk digunakan di negara lain melalui transaksi penjualan, penyewaan, atau transaksi lainnya. 6. Impor Film adalah proses memasukkan Film dalam bentuk fisik maupun nonfisik ke dalam wilayah negara Republik Indonesia secara resmi dengan tujuan untuk digunakan melalui transaksi pembelian, penyewaan, atau transaksi lainnya. 7. Pelaku Usaha Pengedaran Film adalah pelaku usaha yang berbadan hukum Indonesia yang mengedarkan Film kepada Pelaku Usaha",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang berbadan hukum Indonesia yang mengedarkan Film kepada Pelaku Usaha Pertunjukan Film. 8. Pelaku Usaha Pertunjukan Film adalah pelaku usaha berbadan hukum Indonesia yang mendapatkan izin usaha untuk menyelenggarakan Pertunjukan Film di bioskop. 9. Jumlah Penonton adalah banyaknya penonton yang ditunjukkan oleh jumlah tiket yang terjual melalui penjualan dan/atau transaksi lainnya untuk seti ap judul Film yang dipertunjukkan. 10. Kopi-jadi Film adalah salinan rekaman versi akhir suatu Film sesuai standar teknis Pertunjukan Film di layar lebar yang sudah disertai surat tanda lulus sensor. 11. Surat Tanda Lulus Sensor yang selanjutnya disingkat STLS adalah surat yang dikeluarkan oleh Lembaga Sensor Film bagi setiap Film dan iklan Film yang akan diedarkan dan/atau dipertunjukan. 12. Pemerintah Pusat, yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan ne gara Republik Indonesia www.peraturan.go.id 2019, No. 1101 -4- yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 13. Menteri adalah Menteri yang menyelenggarakan urusan Pemerintah di bidang Kebudayaan. BAB II TATA EDAR FILM bagian kesatu umum Pasal 2 Ruang lingkup tata edar Film meliputi : a. kewajiban dan hak Pelaku Usaha Pengedaran Film; b. kewajiban dan hak Pelaku Usaha Pertunjukan Film; dan c. pengawasan ketaatan atas perjanjian kerja sama. Pasal 3 (1) Pengedaran Film dilakuk an oleh Pelaku Usaha Pengedaran Film kepada Pelaku Usaha Pertunjukan Film. (2) Pengedaran Film sebagaimana dimaksud pada ayat (1) harus diatur dalam perjanjian kerja sama . (3) Perjanjian kerja sama sebagaimana dimaksud dalam ayat (2) dilakukan secara tertulis dal am bahasa Indonesia dan paling sedikit memuat: a. pihak yang bekerja sama; b. bentuk kerja sama; c. hak dan kewajiban para pihak, termasuk kewajiban melakukan promosi Film; d. keterangan pemilik hak cipta dan pemegang hak terkait; e. jumlah Kopi -jadi Film; f. jumlah layar pertunjukan dan jam pertunjukan; g. tanggal dan hari dimulainya pertunjukan; h. waktu dan cara pelaporan Jumlah Penonton; www.peraturan.go.id 2019, No. 1101 -5- i. ketentuan mengenai Jumlah Penonton minimum sebagai syarat pengurangan atau penambahan jumlah layar atau jam pertunjukan; dan j. batas waktu pen yerahan Kopi -jadi Film dan STLS. Pasal 4 (1) Perjanjian kerja sama yang telah dibuat sebagaimana dimaksud dalam Pasal 3 ayat (2) dikirim atau diunduh oleh Pelaku Usaha Pengedaran Film melalui media daring u nit yang menyelenggarakan fungsi di bidang pengembang an perfilman . (2) Pelaku Usaha Pengedaran Film memberikan laporan hasil pelaksanaan perjanjian kerja sama yang telah dibuat sebagaimana dimaksud pada ayat (1) paling sedikit 1 (satu) kali selama melakukan perjanjian kerja sama melalui media daring u nit yang m enyelenggarakan fungsi di bidang pengembangan perfilman . Bagian Kedua Hak dan Kewajiban Pelaku Usaha Pengedaran Film Pasal 5 Pelaku Usaha Pengedaran Film berhak menolak memberikan Film untuk dipertunjukkan oleh Pelaku Usaha Pertunjukan Film apabila Pela ku Usaha Pertunjukan Film: a. tidak dapat memenuhi persyaratan sarana dan prasarana untuk mempertunjukkan Film yang akan diedarkan berdasarkan hasil penilaian internal Pelaku Usaha Pengedaran Film; dan/atau b. pernah melakukan wanprestasi terhadap kerja sa ma yang dilakukan sebelumnya. Pasal 6 (1) Pelaku Usaha Pengedaran Film wajib memberikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebelumnya. Pasal 6 (1) Pelaku Usaha Pengedaran Film wajib memberikan hak dan perlakuan yang adil terhadap Pelaku Usaha Pertunjukan Film untuk memperoleh Film. www.peraturan.go.id 2019, No. 1101 -6- (2) Hak dan perlakuan yang adil terhadap Pelaku Usaha Pertunjukan Film sebagaimana di maksud pada ayat (1) meliputi hak dan perlakuan untuk mendapatkan Kopi - jadi Film berdasarkan kriteria urutan prioritas secara jelas yang diberlakukan sama oleh Pelaku Usaha Pengedaran Film terhadap Pelaku Usaha Pertunjukan Film. (3) Kriteria urutan prioritas s ecara jelas sebagaimana dimaksud pada ayat (2) dilakukan Pelaku Usaha Pengedaran Film dengan cara: a. mengumumkan judul Film yang akan diedarkan paling lambat 3 (tiga) bulan sebelum tanggal edar yang direncanakan melalui daftar urutan peredaran Film dalam media daring unit yang menyelenggarakan fungsi di bidang pengembangan perfilman; dan b. mengirimkan surat resmi penawaran kerja sama kepada Pelaku Usaha Pertunjukan Film yang dituju. Bagian Ketiga Hak dan Kewajiban Pelaku Usaha Pertunjukkan Film Pasal 7 Pelaku Usaha Pertunjukan Film berhak menolak mempertunjukkan Film apabila: a. Film yang akan diedarkan tidak sesuai dengan hasil penilaian internal Pelaku Usaha Pertunjukan Film; dan/atau b. Pelaku Usaha Pengedaran Film pernah melakukan wanprestasi terhada p kerja sama yang dilakukan sebelumnya. Pasal 8 (1) Pelaku Usaha Pertunjukan Film wajib memberikan hak dan perlakuan yang adil terhadap Pelaku Usaha Pengedaran Film untuk mempertunjukan film yang telah memenuhi persyaratan: www.peraturan.go.id 2019, No. 1101 -7- a. memiliki TPPF yang diterbitkan oleh unit yang menyelenggarakan fungsi di bidang pengembangan perfilman; b. Film yang akan dipertunjukkan memenuhi standar teknis yang ditentukan oleh Pelaku Usaha Pertunjukan Film; c. memiliki iklan Film atas Film yang akan dipertunjukkan; dan d. memiliki STLS yan g diterbitkan oleh Lembaga Sensor Film. (2) Hak dan perlakukan yang adil terhadap Pelaku Usaha Pengedaran Film meliputi hak dan perlakuan untuk mendapatkan kesempatan jam pertunjukan dan jumlah layar pertunjukan berdasarkan kriteria urutan prioritas secara jel as yang diberlakukan sama oleh Pelaku Usaha Pertunjukan Film terhadap Pelaku Usaha Pengedaran Film. (3) Kriteria urutan prioritas secara jelas sebagaimana dimaksud pada ayat (2) yaitu: a. urutan nomor terbit STLS; b. urutan daftar urutan peredaran film dalam media daring unit yang menyelenggarakan fungsi di bidang pengembangan perfilman; c. urutan surat masuk atas penawaran kerja sama Pertunjukan Film yang diterima oleh Pelaku Usaha Pertunjukan Film; dan d. urutan nomor terbit TPPF. Pasal 9 (1) Pelaku Usaha Pertunjukan Film wajib membatalkan jam pertunjukan dan memberikan jam pertunjukannya kepada Pelaku Usaha Pengedaran Film lain apabila: a. Pelaku Usaha Pengedaran Film tidak menyerahkan Kopi-jadi Film kepada Pelaku Usaha Pertunjukan Film sesuai dengan perjanjian kerja sama ; dan/atau b. Kopi-jadi Film yang diserahkan oleh Pelaku Usaha Pengedaran Film tidak memiliki STLS . www.peraturan.go.id 2019, No. 1101 -8- (2) Pelaku Usaha Pertunjukan Film wajib menolak Kopi -jadi Film dari Pelaku Usaha Pe ngedaran Film apabila tidak sesuai dengan standar teknis Pertunjukan Film dan ketentuan yang tercantum dalam STLS . (3) Dalam hal terjadi penolakan sebagaimana dimaksud pada ayat (2), Pelaku Usaha Pengedaran Film wajib mengganti dengan Kopi -jadi Film sesuai standar teknis dan ketentuan yang tercantum dalam STLS . (4) Pelaku Usaha Pertunjukan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan yang tercantum dalam STLS . (4) Pelaku Usaha Pertunjukan Film dapat menunda atau membatalkan Pertunjukan Film apabila terdapat pihak lain yang mengajukan keberatan atas Pertunjukan Film yang menyangkut sengketa perdata dan pelanggaran hak kekayaan intelektual Pasal 10 Pelaku Usaha Pertunjukan Film wajib membat alkan Pertunjukan Film apabila Film tersebut dinyatakan ditarik dari peredaran oleh Menteri berdasarkan pertimbangan Lembaga Sensor Film. Bagian Keempat Pengawasan Pasal 11 (1) Unit yang menyelenggarakan fungsi di bidang pengembangan perfilman melakuka n pengawasan ketaatan atas perjanjian kerja sama sebagaimana dimaksud dalam Pasal 4 . (2) Pengawasan ketaatan atas perjanjian kerja sama sebagaimana dimaksud pada ayat (1) dilakukan melalui media daring unit yang menyelenggarakan fungsi di bidang pengembangan perfilm an. (3) Para pihak yang melakukan perjanjian kerja sama dapat melapor melalui media daring unit yang menyelenggarakan fungsi di bidang pengembangan perfilman apabila : www.peraturan.go.id 2019, No. 1101 -9- a. salah satu pihak tidak bersedia membuat perjanjian kerja sama dengan isi sebagaimana dimaksud dalam Pasal 3 ayat ( 3); atau b. salah satu pihak dirugikan atas pelanggaran perjanjian kerja sama. (4) Unit yang menyelenggarakan fungsi di bidang pengembangan perfilman memfasilitasi pendampingan penyelesaian sengketa sebagaimana dimaksud pada ayat (3) apabila ada permintaan dari para pihak . BAB III PERTUNJUKAN FILM Pasal 12 (1) Pertunjukan Film dapat dilakukan melalui: a. layar lebar; b. penyiaran televisi; dan c. jaringan teknologi informatika. (2) Pertunjukan Film melalui layar lebar sebagaimana dimaksud pada ayat (1) huru f a meliputi Pertunjukan Film di: a. bioskop; b. gedung pertunjukan nonbioskop; dan c. lapangan terbuka. Pasal 13 (1) Pertunjukan Film untuk golongan penonton usia 21 (dua puluh satu) tahun atau lebih yang melalui penyiaran televisi hanya dapat dilakukan dari pukul 23 .00 sampai pukul 03.00 waktu setempat. (2) Pertunjukan Film untuk golongan penonton usia 21 (dua puluh satu) tahun atau lebih kepada khalayak umum dilarang dilakukan di lapangan terbuka atau gedung pertunjukan nonbioskop kecuali kegiatan apresiasi Film atau Pertunjukan Film untuk tujuan pendidikan dan/atau penelitian. www.peraturan.go.id 2019, No. 1101 -10- (3) Iklan Film yang dipertunjukkan dalam jam pertunjukan sebuah Film wajib memiliki penggolongan usia yang sama dengan Film yang akan dipertunjukkan. Pasal 14 (1) Pelaku Usaha Pertunjukan Film wajib m empertunjukkan Film Indonesia sekurang -kurangnya 60% (enam puluh persen) dari seluruh jam Pertunjukan Film yang dimilikinya selama 6 (enam) bulan berturut -turut. (2) Ketentuan wajib mempertunjukkan Film Indonesia sekurang -kurangnya 60% (enam puluh persen) dar i seluruh jam Pertunjukan Film yang dimilikinya selama 6 (enam) bulan berturut -turut melalui penyiaran televisi yaitu persentase dihitung terhadap penggunaan jam pertunjukan untuk Film pada 1 (satu) lembaga penyiaran televisi. (3) Ketentuan wajib mempertunjuk kan Film Indonesia sekurang -kurangnya 60% (enam puluh persen) dari seluruh jam Pertunjukan Film yang dimilikinya selama 6 (enam) bulan berturut -turut untuk pertunjukan di bioskop adalah sebagai berikut: a. untuk Pelaku Usaha Pertunjukan Film yang memiliki 1 (satu) bioskop dengan 1 (satu) layar, persentase dihitung terhadap keseluruhan jam pertunjukan penggunaan layar di bioskop ; b. untuk Pelaku Usaha Pertunjukan Film yang memiliki 1 (satu) bioskop dengan layar lebih dari 1 (satu), persentase dihitung terhadap pen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan layar lebih dari 1 (satu), persentase dihitung terhadap pen jumlahan jam pertunjukan pada seluruh layar; dan c. untuk Pelaku Usaha Pertunjukan Film yang memiliki lebih dari 1 (satu) bioskop, persentase dihitung terhadap penjumlahan jam pertunjukan seluruh layar di seluruh bioskop yang dimiliki . Pasal 15 Pelaku Usaha Pertunjukan Film tidak diperbolehkan menggunakan lebih dari 50% (lima puluh persen) jumlah jam www.peraturan.go.id 2019, No. 1101 -11- pertunjukan seluruh layar dari seluruh bioskop yang dimilikinya untuk mempertunjukkan Film yang berasal dari 1 (satu) Pelaku Usaha Pembuatan Film saja atau 1 (s atu) Pelaku Usaha Pengedaran Film saja atau 1 (satu) Pelaku Usaha Impor Film saja selama 6 (enam) bulan berturut -turut. Pasal 16 (1) Menteri memfasilitasi pembuatan Film untuk pemenuhan kewajiban Pertunjukkan Film oleh Pelaku Usaha Pertunjukan Film sebagaiman a dimaksud dalam Pasal 14. (2) Dalam hal Menteri belum dapat memenuhi ketentuan sebagaimana dimaksud pada ayat (1) maka Pelaku Usaha Pertunjukan Film tidak wajib memenuhi ketentuan sebagaimana dimaksud dalam Pasal 14. Pasal 17 (1) Pelaku Usaha Pertunjukan Film ya ng melakukan Pertunjukan Film di bioskop wajib memberitahukan kepada Menteri secara berkala Jumlah Penonton setiap judul Film yang dipertunjukkan. (2) Pemberitahuan Jumlah Penonton secara berkala sebagaimana dimaksud pada ayat (1) dilakukan setiap akhir bulan melalui sistem pendataan Jumlah Penonton yang dimiliki oleh unit yang menyelenggarakan fungsi di bidang pengembangan perfilman. (3) Sistem pendataan Jumlah Penonton sebagaimana dimaksud pada ayat (2) merupakan sarana teknologi informasi dan komunikasi data perfilman yang memuat jumlah perolehan penonton setiap Film yang dipertunjukan di bioskop , meliputi Film Indonesia dan Film impor. (4) Pemberitahuan Jumlah Penonton sebagaimana dimaksud pada ayat (1), meliputi Jumlah Penonton setiap judul Film yang dipertunjukkan di setiap bioskop atau lokasi untuk setiap jam pertunjukan. www.peraturan.go.id 2019, No. 1101 -12- Pasal 18 (1) Menteri wajib mengumumkan kepada masyarakat akumulasi Jumlah Penonton setiap judul Film yang dipertunjukkan di bioskop. (2) Akumulasi Jumlah Penonton sebagaimana dimaksud pada ayat (1) meru pakan akumulasi Jumlah Penonton Film di setiap kabupaten/kota. (3) Pengumuman sebagaimana dimaksud pada ayat (1) dilakukan melalui media daring yang menyelenggarakan fungsi di bidang pengembangan perfilman secara berkala setiap awal bulan . Pasal 19 Menteri me njamin keamanan terhadap informasi dan data yang terdapat dalam sistem pendataan Jumlah Penonton sesuai dengan ketentuan peraturan perundang -undangan. BAB IV EKSPOR DAN IMPOR FILM Bagian pertama Ekspor Film Pasal 20 Ekspor Film dilakukan untuk meningka tkan penyebaran Film Indonesia di luar negeri dalam rangka mempromosikan kebudayaan Indonesia dan kepentingan diplomasi Negara Kesatuan Republik Indonesia. Pasal 2 1 (1) Menteri mendorong peningkatan jumlah Ekspor Film Indonesia. (2) Menteri dapat memberikan peng hargaan terhadap Film Indonesia yang mendapatkan penghargaan internasional sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2019, No. 1101 -13- Bagian Kedua Impor Film Pasal 22 (1) Impor Film dilakukan untuk : a. memenuhi kebutuhan masyarakat akan keragaman Film yang beredar d i Indonesia ; dan b. menjadi sarana pertukaran pengetahuan untuk peningkatan kualitas Film Indonesia. (2) Film yang diimpor sebagaimana dimaksud pada ayat (1) merupakan Film yang tidak bertentangan dengan nilai - nilai agama, etika, moral, kesusilaan, dan budaya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan nilai - nilai agama, etika, moral, kesusilaan, dan budaya bangsa. (3) Film impor yang akan dipertunjukkan wajib mendapatkan STLS dari Lembaga Sensor Film. Pasal 23 (1) Menteri wajib membatasi Film impor dengan menjaga proporsi antara Film impor dan Film Indonesia guna mencegah dominasi budaya asing. (2) Pembatasan Film impo r dengan menjaga proporsi antara Film impor dan Film Indonesia sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan evaluasi hasil data monitoring atas sistem pendataan Jumlah Penonton sebagaimana dimaksud dalam Pasal 17. Pasal 24 (1) Pelaku usaha Impor F ilm wajib memiliki izin usaha perfilman. (2) Izin usaha perfilman sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 25 (1) Impor Film dapat dilakukan oleh perwakilan diplomatik atau badan internasional yan g diakui Pemerintah untuk kepentingannya sendiri. www.peraturan.go.id 2019, No. 1101 -14- (2) Kepentingan sendiri sebagaimana dimaksud pada ayat (1) dilakukan dengan mempertunjukkan Film di dalam wilayah diplomatik atau organisasi internasional yang bersangkutan. (3) Film yang diimpor sebagaimana dimak sud pada ayat (1) hanya dapat dipertunjukkan kepada khalayak umum dengan pemberitahuan kepada Menteri. (4) Dalam hal Film sebagaimana dimaksud pada ayat (1) akan dipertunjukkan kepada khalayak umum, perwakilan diplomatik atau organisasi internasional mengajuk an pemberitahuan Pertunjukan Film kepada Menteri untuk mendapatkan tanda pemberitahuan Pertunjukan Film oleh perwakilan diplomatik atau organisasi internasional. (5) Pertunjukan Film terhadap khalayak umum sebagaimana dimaksud pada ayat ( 4) dilakukan di luar wilayah diplomatik atau organisasi internasional dan terbuka untuk umum. (6) Menteri dalam memberikan tanda pemberitahuan Pertunjukan Film oleh perwakilan diplomatik atau organisasi internasional sebagaimana dimaksud pada ayat ( 4), mendelegasikan kewenangannya kepada kepala unit yang menyelenggarakan fungsi di bidang pengembangan perfilman. Pasal 26 Pengajuan pemberitahuan Pertunjukan Film oleh perwakilan diplomatik atau organisasi internasional sebagaimana dimaksud dalam Pasal 25 ayat (4) diajukan dengan melam pirkan dokumen persyaratan yang berisi: a. informasi Film yang meliputi judul Film, negara pembuat, tahun pembuatan, bahasa yang digunakan, teks terjemahan ( subtitle ), dan sinopsis; b. STLS yang diterbitkan oleh Lembaga Sensor Film; c. tempat dan waktu per tunjukkan Film; dan d. nama penanggung jawab kegiatan. www.peraturan.go.id 2019, No. 1101 -15- Pasal 27 (1) Perwakilan diplomatik atau organisasi internasional sebagaimana dimaksud dalam Pasal 26 mengajukan pemberitahuan Pertunjukan Film kepada unit yang menyelenggarakan fungsi di bidang pengembanga n perfilman dengan mengisi formulir elektronik di media daring unit yang menyelenggarakan fungsi di bidang pengembangan perfilman dan melampirkan dokumen persyaratan. (2) Unit yang menyelenggarakan fungsi di bidang pengembangan perfilman melakukan pemeriksaan kelengkapan dan kebenaran dokumen persyaratan paling lambat 2 (dua) hari kerja sejak dokumen persyaratan diterima. (3) Kepala unit yang menyelenggarakan fungsi di bidang pengembangan perfilman mengeluarkan tanda pemberitahuan Pertunjukan Film oleh perwakilan diplomatik atau organisasi internasional paling lambat 1 (satu) hari kerja sejak dokumen persyaratan dinyatakan lengkap dan benar. (4) Pemberitahuan pertunjukkan Film oleh perwakilan diplomatik atau badan internasional yang diakui Pemerintah dikembalikan kepada perwakilan diplomatik atau organisasi internasional paling lambat 1 (satu) hari kerja sejak dokumen persyaratan diterima dengan alasan: a. data yang diberikan belum lengkap; dan/atau b. data yang diberikan tidak benar. (5) Unit yang menyelenggarakan fungsi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "data yang diberikan tidak benar. (5) Unit yang menyelenggarakan fungsi di bidang pengembangan perfilman mencatat perwakilan diplomatik atau organisasi internasional yang telah memperoleh Tanda Pemberitahuan Pertunjukan Film oleh perwakilan diplomatik atau organisasi internasional ke dalam data perfilman. (6) Tanda pemberitahuan Pe rtunjukan Film oleh perwakilan diplomatik atau organisasi internasional sebagaimana dimaksud pada ayat (3) berlaku sesuai tanggal yang www.peraturan.go.id 2019, No. 1101 -16- tercantum dalam tanda pemberitahuan Pertunjukkan Film. Pasal 28 (1) Pelaku usaha Impor Film dilarang melakukan sulih suara Film impor ke dalam bahasa Indonesia, kecuali Film impor untuk kepentingan pendidikan dan/atau penelitian. (2) Sulih suara Film impor untuk kepentingan pendidikan dan/atau penelitian sebagaimana dimaksud pada ayat (1) dapat dilakukan setelah mendapatkan izin dar i Menteri. (3) Pelaku Usaha Pertunjukan Film yang akan mempertunjukkan Film impor yang memerlukan sulih suara untuk kepentingan pendidikan dan/atau penelitian mengajukan permohonan izin secara tertulis kepada Menteri melalui unit yang menyelenggarakan fungsi d i bidang pengembangan perfilman. (4) Menteri memberikan izin untuk pengajuan permohonan sebagaimana dimaksud pada ayat (2) setelah melakukan penilaian kelayakan. (5) Izin untuk s ulih suara Film impor ke dalam bahasa Indonesia untuk kepentingan pendidikan dan/atau penelitian yang diberikan oleh Menteri mempertimbangkan ketentuan sebagai berikut: a) Pertunjukan Film dimaksudkan untuk memberi manfaat pendidikan atau penelitian kepada penonton yang menjadi sasaran Pertunjukan Film yang bersangkutan. b) Pertunjukan Film yang bersangkutan bertujuan untuk mendukung tujuan pendidikan dan/atau penelitian dengan kriteria : 1. memiliki STLS dengan kategori semua umur; 2. memiliki STLS dengan kategori tidak semua umur apabila memenuhi pertimbangan khusus bagi tujuan pendidikan sesuai deng an ketentuan peraturan perundang -undangan; www.peraturan.go.id 2019, No. 1101 -17- 3. tidak menekankan kepada orientasi komersial; dan 4. tidak bertentangan dengan ketentuan peraturan perundang -undangan bidang pendidikan. BAB V KETENTUAN PERALIHAN Pasal 29 Perjanjian kerja sama mengenai Pengedaran F ilm yang sudah dilaksanakan sebelum Peraturan Menteri ini diundangkan masih tetap berlaku bagi para pihak sampai berakhirnya perjanjian kerja sama tersebut. Pasal 30 Film yang diproduksi dan belum memiliki TPPF sebelum Peraturan Menteri ini diundangkan da pat mengajukan pemberitahuan pembuatan Film paling lama 3 (tiga) bulan terhitung sejak Peraturan Menteri ini diundangkan. BAB VI KETENTUAN PENUTUP Pasal 31 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 1101 -18- Agar setiap orang mengeta huinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 September 2019 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 27 September 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}