{
  "source": "downloaded_pdfs/bn1121-2020.pdf",
  "processed_date": "2025-04-22T13:04:22.415886",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1121 , 2020 KEMEN -PUPR. Pengadaan. Pekerjaan Konstruksi Terintegrasi Rancang Bangun. Penyedia Standar. Pedoman. Perubahan . PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA NOMOR 25 TAHUN 2020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 1 TAHUN 2020 TENTANG STANDAR DAN PEDOMAN PENGADAAN PEKERJAAN KONSTRUKSI TERINTEGRASI RANCANG BANGUN MELALUI PENYEDIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan k etentuan Pasal 70 huruf b Peraturan Pemerintah Nomor 22 Tahun 2020 tentang Peraturan Pelaksanaan Undang -Undang Nomor 2 Tahun 2017 tentang Jasa Konstruksi serta untuk menyempurnakan mekanisme pengadaan pekerjaan konstruksi terintegrasi rancang bangun yang lebih baik dan sistematis guna mendukung percepatan infrastruktur yang berkualitas bagi masyarakat, perlu menetapkan Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat tentang Perubahan atas Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 1 Tahun 2020 tentang Standar dan Pedoman Pengadaan Pekerjaan Konstruksi Terintegrasi Rancang Bangun melalui Penyedia; www.peraturan.go.id 2020, No.1121 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Keme nterian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, T ambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 02 Tahun 2017 tentang Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 11, Tambahan Le mbaran Negara Republik Indonesia Nomor 6018); 4. Peraturan Pemerintah Nomor 22 Tahun 2020 tentang Peraturan Pelaksanaan Undang - Undang Nomor 2 Tahun 2017 tentang Jasa Konstruksi (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 107, Tambahan Lembaran Negar a Republik Indonesia Nomor 6494); 5. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33); 6. Peraturan Presiden Nomor 17 Tahun 2019 tentang Pengadaan Barang/Jasa Pemerintah untu k Percepatan Pembangunan Kesejahteraan di Provinsi Papua dan Provinsi Papua Barat (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 60); 7. Peraturan Presiden Nomor 27 Tahun 2020 tentang Kementerian Pekerjaan Umum dan Perumahan Rakyat (Lembaran Negara Repu blik Indonesia Tahun 2020 Nomor 40) ; 8. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 1 Tahun 2020 tentang Standar dan Pedoman Pengadaan Pekerjaan Konstruksi Terintegrasi Rancang Bangun melalui Penyedia (Berita Negara Republik Indonesia Tahun 2 020 Nomor 98); 9. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 13 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 473); www.peraturan.go.id 2020, No.1121 -3- 10. Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Kementerian Pekerjaan Umum dan Perumahan Rakyat (Berita Negara Republik Indonesia Tahun 2020 Nomor 554); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEKER JAAN UMUM DAN PERUMAHAN RAKYAT TENTANG PERUBAHAN ATAS PERATURAN MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT NOMOR 1 TAHUN 2020 TENTANG STANDAR DAN PEDOMAN PENGADAAN PEKERJAAN KONSTRUKSI TERINTEGRASI RANCANG BANGUN MELALUI PENYEDIA. Pasal I Beberapa ketent uan dalam Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 1 Tahun 2020",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 1 Tahun 2020 tentang Standar dan Pedoman Pengadaan Pekerjaan Konstruksi Terintegrasi Rancang Bangun Melalui Penyedia (Berita Negara Republik Indonesia tahun 20 20 Nomor 98) diubah sebagai berikut : 1. Di antara angka 11 dan angka 12 Pasal 1 disisipkan 1 (satu) angka yakni angka 11A sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengadaan Barang/Jasa Pemerintah yang selanjutnya disebut den gan Pengadaan Barang/Jasa adalah kegiatan Pengadaan Barang/Jasa oleh Kementerian/Lembaga/Perangkat Daerah yang dibiayai oleh anggaran pendapatan dan belanja negara/anggaran pendapatan dan belanja daerah yang prosesnya sejak identifikasi kebutuhan, sampai d engan serah terima hasil pekerjaan. www.peraturan.go.id 2020, No.1121 -4- 2. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat pemerintah yang membidangi urusan tertentu dalam pemerintahan. 3. Lembaga adalah organisasi non -Kementerian Negara dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang -undangan lainnya. 4. Perangkat Daerah adalah unsur pembantu Kepala Daerah dan Dewan Perwakilan Rakyat Daerah dalam p enyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. 5. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 6. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran Kementerian/Lembaga/Perangkat Daerah. 7. Kuasa Pengguna Anggaran pada pelaksanaan anggaran pendapatan dan belanja negara dan anggaran pendapatan dan belanja daerah yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran pada Kementerian/Lembaga/Perangkat Daerah yang bersangkutan. 8. Unit Kerja Pengadaan Barang/Jasa yang selanjutnya disingkat UKPBJ adalah unit kerja di Kementerian/Lembaga/Pemerintah Daerah yang menjadi pusat keunggulan Pengadaan Barang/Jasa. 9. Kelompok Kerja Pemilihan yang selanjutnya disebut Pokja Pemilihan adalah sumber daya manusia yang ditetapkan oleh pimpinan UKPBJ untuk mengelola pemilihan Penyedia. www.peraturan.go.id 2020, No.1121 -5- 10. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran anggaran belanja negar a/anggaran belanja daerah. 11. Panitia Pemeriksa Hasil Pekerjaan yang selanjutnya disingkat PPHP adalah tim yang bertugas memeriksa administrasi hasil pekerjaan Pengadaan Barang/Jasa. 11A.Tim Teknis adalah tim yang dibentuk dari unsur kementerian/lembaga atau pemerintah daerah untuk membantu, memberikan masukan, dan melaksanakan tugas tertentu dalam pengadaan Pekerjaan Konstruksi Terintegrasi Rancang dan Bangun ( Design and Build ). 12. Aparat Pengawas Intern Pemerintah yang selanjutnya disingkat APIP adalah aparat y ang melakukan pengawasan melalui audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap penyelenggaraan tugas dan fungsi Pemerintah. 13. Jasa Konstruksi adalah layanan jasa konsultansi konstruksi dan/atau pekerjaan konstruksi. 14. Penyedia Jasa Konstruksi yang selanjutnya disebut Penyedia adalah pelaku usaha yang menyediakan Jasa Konstruksi berdasarkan Kontrak. 15. Konsultan Manajemen Konstruksi adalah pelaku usaha yang menyediakan layanan usaha manajemen konstruksi berdasarkan Kontrak. 16. Rancang dan B angun ( Design and Build ) adalah seluruh pekerjaan yang berhubungan dengan pembangunan suatu bangunan, yang Penyedianya memiliki satu kesatuan tanggung jawab perancangan dan pelaksanaan konstruksi. 17. Penawaran Harga Lumsum adalah penawaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perancangan dan pelaksanaan konstruksi. 17. Penawaran Harga Lumsum adalah penawaran yang dilakukan oleh peserta tender yang harga www.peraturan.go.id 2020, No.1121 -6- penawarannya bersifat keseluruhan dan tidak terinci. 18. Kontrak Rancang dan Bangun ( Design and Build ) yang selanjutnya disebut Kontrak adalah perjanjian tertulis antara PA, KPA, atau PPK dan Penyedia berdasarkan pada Penawaran Harga Lumsum dan pembayarannya dapat berbentuk lumsum atau gabungan lumsum dan harga satuan. 19. Kerja Sama Operasi untuk Rancang dan Bangun (Design and Build ) yang selanjutnya disingkat KSO adalah perjanjian antara dua pihak atau lebih badan usaha penyedia layanan pekerjaan konstruksi terintegrasi Rancang dan Bangun atau antara badan usaha penyedia layanan pekerjaan konstruksi dengan penyedia layanan jasa konsultansi perencanaan/perancangan konstruksi untuk melakukan suatu usaha bersama dengan menggunakan aset dan/ atau hak usaha yang dimiliki dan secara bersama menanggung risiko usaha tersebut. 20. Pejabat Pimpinan Tinggi Madya adalah Sekretaris Jenderal, Sekretaris Kementerian, Sekretaris Utama, Direktur /Inspektur Jenderal, Deputi, atau Kepala Badan. 21. Pejabat Pimpinan T inggi Pratama Daerah adalah Asisten Sekretariat Daerah Provinsi, Sekretaris Daerah Kabupaten/Kota, atau Kepala Dinas/Kepala Badan Provinsi. 22. Ketentuan Pengguna Jasa adalah dokumen yang dibuat oleh PPK yang memuat tujuan, lingkup kerja, kriteria rancangan, d an/atau kriteria teknis lainnya untuk pekerjaan yang ditenderkan yang menjadi bagian dari dokumen pemilihan. 23. Keadaan Kahar adalah suatu keadaan yang terjadi di luar kehendak para pihak dan tidak bisa diperkirakan sebelumnya sehingga kewajiban yang ditentuk an dalam Kontrak menjadi tidak dapat dipenuhi. www.peraturan.go.id 2020, No.1121 -7- 24. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang Jasa Konstruksi. 2. Ketentuan ayat ( 4) Pasal 5 diubah sehingga Pasal 5 berbunyi sebagai berikut: Pasal 5 (1) Kriteria pekerjaan Rancang da n Bangun (Design and Build ) sebagaimana dimaksud dalam Pasal 4 meliputi : a. pekerjaan kompleks; atau b. pekerjaan mendesak. (2) Pekerjaan kompleks sebagaimana dimaksud pada ayat (1) huruf a berupa pekerjaan yang memenuhi kriteria: a. mempunyai risiko tinggi ; b. memerluka n teknologi tinggi ; c. menggunakan peralatan yang didesain khusus ; d. memiliki kesulitan untuk didefinisikan secara teknis terkait cara memenuhi kebutuhan dan tujuan pengadaan; dan/atau e. memiliki kondisi ketidakpastian ( unforeseen condition ) yang tinggi. (3) Pekerja an mendesak sebagaimana dimaksud pada ayat (1) huruf b berupa pekerjaan yang memenuhi kriteria: a. secara ekonomi dan/ atau sosial memberikan nilai manfaat lebih kepada masyarakat ; b. segera dimanfaatkan; dan c. pekerjaan perancangan dan pekerjaan konstruksi tidak cukup waktu untuk dilaksanakan secara terpisah. (4) Penetapan pekerjaan Rancang dan Bangun (Design and Build ) berdasarkan kriteria sebagaimana dimaksud pada ayat (1) ditetapkan oleh : a. Menteri/Kepala pada Kementerian/Lembaga berdasarkan usulan dari Pejabat Pimp inan www.peraturan.go.id 2020, No.1121 -8- Tinggi Madya jika dana bersumber dari anggaran pendapatan dan belanja negara; atau b. Gubernur atau Bupati/Walikota jika dana bersumber dari anggaran pendapatan dan belanja daerah. 3. Ketentuan ayat (1) Pasal 7 diubah sehingga Pasal 7 berbunyi sebagai beri kut: Pasal 7 (1) Penyelenggaraan pekerjaan Rancang dan Bangun (Design and Build ) harus memenuhi persyaratan sebagai berikut: a. tersedia Konsultan Manajemen Konstruksi atau Tim Teknis sejak persiapan pengadaan sampai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Manajemen Konstruksi atau Tim Teknis sejak persiapan pengadaan sampai dengan serah terima akhir hasil pekerjaan; b. tersedia dokumen yang paling sedikit berupa : 1. dokumen rancangan awal (basic design) , meliputi: a) data peta geologi teknis lokasi pekerjaan; b) referensi data penyelidikan tanah /geoteknik untuk lokasi terdekat dengan pekerjaan ; c) penetapan lingkup pekerjaan secara jelas dan terinci, kriteria desain, standar pekerjaan yang berkaitan, standar mutu, dan ketentuan teknis pengguna jasa lainnya; d) identifikasi dan alokasi risiko proyek; e) identifikasi dan kebutuhan lahan; dan f) gambar dasar, gambar skematik, gambar potongan, gam bar tipikal, atau gambar lainnya yang mendukung lingkup pekerjaan; dan www.peraturan.go.id 2020, No.1121 -9- 2. tersedia dokumen usulan daftar isian pelaksanaan anggaran/dokumen pelaksanaan anggaran dari pengguna anggaran; dan c. tersedia alokasi waktu yang cukup untuk peserta tender dalam menyiapka n dokumen penawaran yang ditetapkan oleh PPK dan dituangkan dalam dokumen pemilihan. (2) Penetapan alokasi waktu sebagaimana dimaksud pada ayat (1) huruf c dilakukan dengan memperhatikan: a. lingkup pekerjaan dan layanan; b. persyaratan perizinan; c. penyelidikan tana h; d. pengembangan desain; e. identifikasi risiko; dan/atau f. penyusunan metode pelaksanaan konstruksi. 4. Di antara Pasal 7 dan Pasal 8 disisipkan 2 (dua) Pasal yakni Pasal 7A dan Pasal 7B sehingga berbunyi sebagai berikut: Pasal 7A (1) Dalam hal pekerjaan Rancang dan Bangun ( Design and Build ) menggunakan Konsultan Manajemen Konstruksi sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a tetapi belum tersedia, Tim Teknis menggantikan tugas Konsultan Manajemen Konstruksi sampai dengan Konsultan Manajemen Konstruksi mulai bekerja . (2) Pelaksanaan tugas Konsultan Manajemen Konstruksi oleh Tim Teknis sebagaimana dimaksud pada ayat (1) hanya dapat dilaksanakan sampai dengan selesainya tahap pelaksanaan pemilihan tender pekerjaan Rancang dan Bangun (Design and Build ). www.peraturan.go.id 2020, No.1121 -10- Pasal 7B (1) Tim Teknis sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a dapat dibantu oleh tenaga ahli . (2) Tim Teknis sebagaimana dimaksud pada ayat (1) dibentuk oleh PA/KPA. (3) Dokumen hasil persiapan pengadaan yang disusun oleh Tim Teknis sebagaimana dimaksud pada ayat (1), harus mendapatkan persetujuan dari: a. Pejabat Pimpinan Tinggi Pratama yang membidangi perencanaan teknis dan diketahui oleh Pejabat Pimpinan Tinggi Madya pada Kementerian/Lembaga untuk pekerjaan dengan sumber dana anggaran pendapatan dan belanja negara ; atau b. Pejabat Pimpinan Tinggi Pratama pada pemerintah daerah yang membidangi jasa konstruksi dan diketahui oleh Sekretaris Daerah untuk pekerjaan dengan sumber dana anggaran pendapatan dan belanja daerah. 5. Ketentuan Pasal 9 diubah sehingga berbunyi sebag ai berikut: Pasal 9 Penetapan pagu pekerjaan Rancang dan Bangun ( Design and Build ) ditetapkan oleh PPK berdasarkan hasil reviu pagu anggaran yang dilakukan oleh Konsultan Manajemen Konstruksi atau Tim Teknis. 6. Ketentuan ayat (1) Pasal 10 diubah sehingga P asal 10 berbunyi sebagai berikut: Pasal 10 (1) Dokumen Ketentuan Pengguna Jasa untuk suatu pekerjaan Rancang dan Bangun ( Design and Build ) paling sedikit memuat : a. latar belakang ; b. maksud dan tujuan ; www.peraturan.go.id 2020, No.1121 -11- c. sumber pendanaan ; d. pagu pekerjaan Rancang dan Bangun ( Design and Build ); e. waktu pelaksanaan yang diperlukan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "( Design and Build ); e. waktu pelaksanaan yang diperlukan ; f. rancangan awal ( basic design ); g. lingkup dan keluaran pekerjaan dan kriteria pengujian dan penerimaan keluaran; h. jumlah tenaga ahli perancang dan personel manajerial minimal yang diperlukan; i. izin, persyaratan ling kungan, atau sertifikat yang harus diperoleh dalam penyusunan rancangan dan pelaksanaan konstruksi; dan j. daftar tarif dan/atau harga penyusun komponen pekerjaan ( schedule of rates ). (2) Untuk kriteria pekerjaan kompleks yang memiliki kondisi ketidakpastian ( unforeseen condition ) yang tinggi , selain memuat ketentuan sebagaimana dimaksud pada ayat (1) juga harus memuat keterangan mengenai bagian pekerjaan yang memiliki kondisi ketidakpastian ( unforeseen condition ) yang tinggi. 7. Ketentuan ayat (1) diubah dan ayat ( 5) Pasal 16 dihapus sehingga Pasal 16 berbunyi sebagai berikut: Pasal 1 6 (1) Peserta tender harus memenuhi persyaratan kualifikasi yang terdiri atas : a. berbadan hukum yang dibuktikan dengan akta pendirian dan akta perubahan terakhir jika ada perubahan ; b. memiliki izin usaha jasa konstruksi ; c. memiliki sertifikat badan usaha dengan kualifikasi usaha besar dengan ketentuan sebagai beriku t: 1. sertifikat badan usaha terintegrasi bagi badan usaha pelaksana konstruksi yang www.peraturan.go.id 2020, No.1121 -12- memiliki klasifikasi bidang pekerjaan terintegrasi; atau 2. sertifikat badan usaha pelaksana pekerjaan konstruksi kualifikasi besar dan sertifikat badan usaha jasa konsultan konstruksi kualifikasi besar bagi Badan Usaha yang melakukan KSO; d. dalam hal peserta tender melakukan KSO, harus memenuhi ketentuan: 1. mempunyai perjanjian KSO yang memuat presentase kemitraan dan perusahaan yang mewakili kemitraan tersebut; 2. badan usaha pelaksana konstruksi bertindak sebagai pimpinan ( leadfirm ) KSO; 3. badan usaha yang melakukan KSO memiliki kualifikasi usaha besar. e. memiliki k emampuan dasar pada pekerjaan konstruksi sejenis dengan nilai paling sedikit sama dengan pagu pekerjaan Rancang dan Bangun ( Design and Build ); f. memiliki sisa kemampuan nyata paling sedikit 10% (sepuluh persen) dari nilai pagu pekerjaan Rancang dan Bangun ( Design and Build ); g. tidak dalam pengawasan pengadilan, tidak pailit, kegiatan usaha tidak sedang dihentikan, dan/atau direksi yang bertindak untuk dan atas nama perusahaan tidak sedang dalam menjalani sanksi pidana; h. telah memenuhi kewajiban perpajakan tahun terakhir; i. secara hukum mempunyai kapasitas untuk mengikatkan diri pada Kontrak; dan j. tidak sedang dikenakan sanksi daftar hitam. (2) Data pemenuhan persyaratan kualifikasi sebagaimana dimaksud pada ayat (1) diisi melalui aplikasi sistem pengadaan secara elektro nik oleh peserta tender. www.peraturan.go.id 2020, No.1121 -13- (3) Dalam hal peserta tender membentuk KSO sebagaimana dimaksud pada ayat (1) huruf d, pimpinan ( leadfirm ) KSO sebagaimana dimaksud pada ayat (1) huruf d angka 2 harus mengunggah data kualifikasi. (4) Dalam hal terjadi perbedaan antara dat a kualifikasi yang tercantum dalam data isian kualifikasi elektronik dan formulir isian kualifikasi yang diunggah, data yang digunakan adalah data yang sesuai persyaratan kualifikasi. (5) Dihapus . 8. Ketentuan ayat (6) Pasal 19 dihapus sehingga Pasal 1 9 berbunyi sebagai berikut: Pasal 19 (1) Persyaratan teknis disusun berdasarkan Ketentuan Pengguna Jasa. (2) Persyaratan teknis sebagaimana dimaksud pada ayat (1) terdiri atas: a. jangka waktu pelaksanaan; b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1) terdiri atas: a. jangka waktu pelaksanaan; b. proposal rancangan; c. uraian pelaksanaan pekerjaan; d. organisasi pelaksana an; e. manajemen pelaksanaan; f. perkiraan arus kas; g. daftar personil; h. daftar peralatan utama; i. rencana keselamatan konstruksi; dan j. rencana kendali mutu. (3) Persyaratan teknis sebagaimana dimaksud pada ayat (2) harus dipresentasikan oleh peserta tender tanpa mengubah substansi penawaran. (4) Persyaratan teknis yang telah dipresentasikan sebagaimana dimaksud pada ayat (3) dievaluasi oleh Pokja Pemilihan. (5) Evaluasi persyaratan teknis sebagaimana dimaksud pada ayat (4) harus berdasarkan pada kriteria dan www.peraturan.go.id 2020, No.1121 -14- tata cara evaluasi pe nawaran yang ditetapkan dalam dokumen pemilihan. (6) Dihapus. 9. Ketentuan Pasal 26 diubah sehingga berbunyi sebagai berikut: Pasal 26 Daftar peralatan utama sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf h harus memenuhi ketentuan sebagai berikut: a. peralatan yang ditawarkan laik dan dapat digunakan untuk penyelesaian pekerjaan sesuai dengan jadwal pemakaian peralatan; dan b. peralatan utama pada daftar peralatan utama sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf h yang ditawarkan untuk pekerjaan kompleks atau pekerjaan mendesak berstatus milik sendiri/sewa beli/sewa. 10. Ketentuan Pasal 30 diubah sehingga berbunyi sebagai berikut : Pasal 30 (1) Dalam hal diperlukan, persyaratan kualifikasi Penyedia sebagaimana dimaksud dalam Pasal 16 ayat (1) dan persyaratan tekn is penawaran sebagaimana dimaksud dalam Pasal 19 ayat (2) dapat dilakukan penambahan persyaratan sesuai Ketentuan Pengguna Jasa. (2) Penambahan persyaratan sebagaimana dimaksud pada ayat (1) dilakukan pada setiap paket pekerjaan. (3) Penambahan persyaratan sebaga imana dimaksud pada ayat (1) hanya dapat dilakukan dengan syarat: a. mendapatkan persetujuan dari Pejabat Pimpinan Tinggi Madya pada Kementerian/Lembaga untuk pekejaan dengan www.peraturan.go.id 2020, No.1121 -15- sumber dana anggaran pendapatan dan belanja negara: atau b. mendapatkan persetujuan da ri Pejabat Pimpinan Tinggi Pratama yang membidangi jasa konstruksi pada Pemerintah Daerah dan Pejabat Pimpinan Tinggi Pratama yang merupakan unsur pengawas penyelenggaraan pemerintahan daerah pada Pemerintah Daerah untuk pekerjaan dengan sumber dana anggar an pendapatan dan belanja daerah. 11. Ketentuan ayat (4) Pasal 35 diubah sehingga Pasal 35 berbunyi sebagai berikut: Pasal 35 (1) PPK dan Penyedia wajib melaksanakan rapat persiapan penandatanganan Kontrak setelah diterbitkan surat penunjukan Penyedia barang/jas a. (2) Rapat persiapan penandatanganan Kontrak, sebagaimana dimaksud pada ayat (1) paling sedikit membahas: a. dokumen Kontrak dan kelengkapan; b. rencana penandatanganan Kontrak; c. jaminan uang muka (ketentuan, bentuk, isi, waktu penyerahan); d. jaminan pelaksanaan (ket entuan, bentuk, isi, waktu penyerahan); e. asuransi; f. rencana pemberdayaan tenaga kerja praktik/magang; g. rencana keselamatan konstruksi; h. rencana mutu pekerjaan konstruksi terintegrasi rancang dan bangun; i. hal yang telah diklarifikasi dan dikonfirmasi pada saat e valuasi penawaran; dan/atau j. hal yang telah diklarifikasi dan dikonfirmasi pada saat rapat persiapan penunjukan www.peraturan.go.id 2020, No.1121 -16- penyedia. (3) Hasil pembahasan dan kesepakatan saat rapat persiapan penandatanganan Kontrak dituangkan dalam berita acara. (4) Dalam rapat persiapan pena ndatanganan Kontrak PPK dibantu oleh Konsultan Manajemen Konstruksi atau Tim Teknis . 12. Judul Bagian Kedua Bab V diubah sehingga berbunyi sebagai berikut: Bagian Kedua Pelaku Pelaksanaan Kontrak 13. Ketentuan Pasal 36 diubah sehingga berbunyi sebagai berikut: Pasal 36 Pelaku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 36 diubah sehingga berbunyi sebagai berikut: Pasal 36 Pelaku yang terlibat dalam pelaksanaan Kontrak paling sedikit terdiri atas : a. PA/KPA; b. PPK; c. Konsultan Manajemen Konstruks i atau Tim Teknis ; dan d. Penyedia jasa pekerjaan Rancang dan Bangun (Design and Build ) yang terdiri atas: 1. unit perancang; 2. unit pe laksana proyek; 3. unit pengendali mutu; dan 4. unit keselamatan konstruksi. 14. Judul Bagian Keenam Bab VI diubah sehingga berbunyi sebagai berikut: Bagian Keenam Tugas Konsultan Manajemen Konstruksi atau Tim Teknis www.peraturan.go.id 2020, No.1121 -17- 15. Ketentuan ayat ( 1) Pasal 43 diubah sehingga Pasal 43 berbunyi sebagai berikut: Pasal 43 (1) Konsultan Manajemen Konstruksi atau Tim Teknis memiliki tugas: a. melaksanakan penjaminan mutu ( quality assurance ) pelaksanaan pekerjaan mulai dari tahapan persiapan pengadaan, persiapan dan pelaksanaan pemilihan, pelaksanaan konstruksi , sampai dengan serah terima akhir pekerjaan; b. membantu PPK dan Pokja Pemilihan dalam proses persiapan pengadaan dan pemilihan Penyedia jasa pekerjaan Rancang dan Bangun (Design and Build ); c. membantu pengguna jasa dalam melakukan perset ujuan atau penolakan perubahan Kontrak; d. melakukan verifikasi atas tagihan pembayaran; e. membantu pengguna jasa dalam menghitung nilai perolehan aset barang milik negara; dan f. membantu pengguna jasa ketika dilakukan audit hasil pekerjaan/proyek setelah serah terima akhir pekerjaan. (2) Tugas Konsultan Manajemen Konstruksi sebagaimana dimaksud pada ayat (1) dituangkan dalam kontrak kerja Konsultan Manajemen Konstruksi. 16. Ketentuan Pasal 50 diubah sehingga berbunyi sebagai berikut: Pasal 50 (1) Pengadaan pekerjaan Rancan g dan Bangun ( Design and Build ) dilaksanakan sesuai dengan standar dokumen pemilihan dan rancangan kontrak www.peraturan.go.id 2020, No.1121 -18- pekerjaan konstruksi terintegrasi rancang dan bangun . (2) Standar dokumen pemilihan sebagaimana dimaksud pada ayat (1) terdiri atas: a. standar dokumen ku alifikasi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan b. standar dokumen tender sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Ranc angan Kontrak sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 17. Ketentuan Lampiran I diubah sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tid ak terpisahkan dari Peraturan Menteri ini. 18. Ketentuan Lampiran II diubah sehingga menjadi sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 19. Ketentuan Lampiran III diubah sehingga menjadi sebagaiman a tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.1121 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 September 2020 MENTERI PEKERJAAN UMUM DAN PERUMAHAN RAKYAT REPUBLIK INDONESIA, ttd. M. BASUKI HADIMULJONO Diundangkan di Jakarta pada tanggal 29 Se ptember 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}