{
  "source": "downloaded_pdfs/bn116-2010lmp5.pdf",
  "processed_date": "2025-04-24T17:28:23.437726",
  "document_info": {
    "title": "Lamp.II.A.1 Pendataan _versi 2003_.doc"
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "A.1 | 1 K.1. KONDISI UMUM K.1.1. Data Administratif No. Keterangan 1. Nama Kabupaten/Kota : 2. Luas Wilayah : …………………… Ha 3. Luas Wilayah Permukiman : …………………… Ha 4. Persentase Luas Wilayah Permukiman terhadap Luas Wilayah : …………………… % 5. Jumlah Penduduk : …………………… Jiwa 6. Jumlah Rumah Tangga : …………………… RT 7. Besaran PDRB Daerah Tahun 2009 : Rp. …………….. 8. Indeks Kapasitas Fiskal Daerah Tahun 2009 : …………………… K.1.2. Mata Pencaharian dan Tingkat Penghasilan Penduduk No. Keterangan 1. Mata pencaharian utama penduduk (Misal: nelayan, petani, buruh, swasta, dan lain-lain): a) …………………………………………… = …………………… % b) …………………………………………… = …………………… % c) dst = …………………… % Jumlah = 100 % 2. Upah Minimum Kabupaten/Kota (UMK) : Rp. …………….. 3. Rata-rata penghasilan Rumah Tangga : Rp. …………….. 4. Jumlah Rumah Tangga berdasarkan tingkat penghasilan sebagai berikut: a) Kurang dari Rp. 1.000.000,- = …………………… RT b) Rp. 1.000.000,- s/d Rp. 1.700.000,- = …………………… RT c) Rp. 1.700.001,- s/d Rp. 2.500.000,- = …………………… RT d) Rp. 2.500.001,- s/d Rp. 3.500.000,- = …………………… RT e) Rp. 3.500.000,- s/d Rp. 4.500.000,- = …………………… RT f) Lebih dari Rp. 4.500.000,- = …………………… RT Jumlah = …………………… RT K.1.3. Kelembagaan Perumahan dan Permukiman Instansi yang menangani perumahan dan permukiman di Kabupaten/Kota, dilengkapi dengan bagan struktur organisasi. No. Keterangan 1. Nama Instansi/Dinas : ………………………………………………………… 2. Nama Sub/Bagian/Divisi : ………………………………………………………… 3. Alamat Kantor : ………………………………………………………… 4. Alamat E-mail : ………………………………………………………… 5. Alamat website/situs : ………………………………………………………… 6. No. Telepon : ………………………………………………………… 7. No. Fax : ………………………………………………………… A.1 | 2 K.1.4. Stakeholder Pembangunan Perumahan dan Permukiman a. Pengembang/Developer Terdaftar No. Pengembang Jumlah Jumlah Anggota (bila berbentuk asosiasi/organisasi) (1) (2) (3) (4) 1. Perum Perumnas 2. REI 3. APERSI dst … b. Kelompok Masyarakat Yang Memiliki Program/Kegiatan Bidang Perumahan No. Kelompok Masyarakat Jumlah Anggota Nama Program/Kegiatan Bidang Perumahan Tahun Pelaksanaan (1) (2) (3) (4) (5) 1. Paguyuban … 2. dst … c. Lembaga Keuangan Bank/Non Bank/Mikro No. Nama Lembaga Kategori Lembaga Gunakan ( Ö) Alamat Lengkap No. Telp. /Fax. Email Jenis Usaha Tahun Berdiri Status Kepemilikan Nilai Aset Jumlah Nasabah/ Anggota Bank Non Bank Mikro Rp (1) (2) (3a) (3b) (3c) (4) (5) (6) (7) (8) (9) (10) (11) 1. 2. dst … d. Perusahaan Penyelenggara Corporate Social Responsibility (CSR) No. Nama Perusahaan Alamat Lengkap No. Telp. /Fax. Email Jenis Usaha Tahun Berdiri Status Perusahaan *) Nilai Aset Jumlah Karyawan … Rp (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) 1. 2. dst … *) Pilih salah satu: Lokal/Nasional/Internasional … Tahun CSR Jumlah Alokasi CSR Jumlah Rumah yang Difasilitasi Rp unit (10) 1) (12) (13) A.1 | 3 K.2. PERENCANAAN PEMBANGUNAN PERUMAHAN DAN PERMUKIMAN DI KABUPATEN/KOTA K.2.1. Kebijakan Pembangunan Perumahan dan Permukiman 1. Apakah Pemerintah Kabupaten/Kota mempunyai RUTR (Rencana Umum Tata Ruang)/ RTRW (Rencana Tata Ruang dan Wilayah)? a. Ada d. Tidak ada b. Dalam penyusunan e. Lainnya (tuliskan) : … c. Tidak tahu 2. Jika mempunyai RUTR/ RTRW, apakah pelaksanaannya didukung oleh adanya Properda (Program Peraturan Daerah)/ Poldas (Pola Dasar)? a. Benar c. Tidak tahu b. Properda dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Pola Dasar)? a. Benar c. Tidak tahu b. Properda dan Poldas sedang dalam d. Tidak ada penyusunan e. Lainnya (tuliskan) : … 3. Apakah Pemerintah Kabupaten/Kota mempunyai RPJMD (Rencana Pembangunan Jangka Menengah Daerah) 2010-2014 pembangunan perumahan dan permukiman? (Jika ada, maka RPJMD 2010-2014 dilampirkan dalam bentuk hardcopy/softcopy khusus bagian yang terkait perumahan saja) a. Ada d. Tidak ada b. Dalam penyusunan e. Lainnya (tul iskan) : … c. Tidak tahu 4. Jika mempunyai RPJMD 2010-2014 pembangunan perumahan dan permukiman, apakah sudah didukung dengan adanya RP4D (Rencana Pengembangan Pembangunan Perumahan dan Permukiman di Daerah)? a. Sudah d. Tidak ada b. Sedan g dalam penyusunan e. Lainnya (tuliskan) : … c. Tidak tahu 5. Jika sudah didukung dengan RP4D, apakah RP4D tersebut telah mengakomodasi berbagai kepentingan baik pemerintah, swasta, dan masyarakat ( stakeholders ) pada sektor permukiman? a. Sudah c. Tidak tahu b. Belum d. Lainnya (tuliskan) : … 6. Pada penyediaan perumahan dan permukiman di Kabupaten/Kota, apakah ada permasalahan yang timbul? a. Ada c. Tidak tahu b. Tidak ada d. Lainnya (tuliskan) : … 7. Jika ada, apa permasalahan tersebut? a. Sulitnya penyediaan lahan bagi kawasan perumahan dan permukiman b. Kurangnya kordinasi antara kelembagaan yang terkait c. Belum adanya perangkat hukum yang mengatur pelaksanaan pembangunan perumahan dan permukiman, bagi para stakeholders d. Semua jawaban benar e. Lainnya (tuliskan) : … 8. Dalam pelaksanaan kebijakan pengembangan kawasan perumahan dan permukiman, apakah Kabupaten/Kota sudah pernah mendapatkan pendalaman/ sosialisasi dari Deputi Bidang Pengembangan Kawasan? a. Sudah c. Tidak tahu b. Belum d. Lainnya (tuliskan) : … A.1 | 4 9. Pada saat ini apakah kondisi eksisting perumahan dan permukiman di Kabupaten/Kota sudah sesuai dengan zona permukiman/ perumahan yang telah ada pada RTRW Kabupaten/Kota? a. Sudah c. Tidak tahu b. Belum d. Lainnya (tuliskan) : … 10. Jika belum sesuai dengan RTRW Kabupaten/Kota, apa yang menyebabkan hal tersebut terjadi? a. Kurangnya sosialisasi kepada masyarakat mengenai zona perumahan dan permukiman yang tertuang pada RTR W b. Adanya perubahan fungsi kawasan perumahan dan permukiman c. Kebutuhan akan perumahan semakin tidak terkendali, dikarenakan adanya urbanisasi yang semakin meningkat d. Semua jawaban benar e. Lainnya (tuliskan) : … 11. Bagaimana perkiraan pada tahun-tahun mendatang mengenai penyediaan perumahan dan permukiman di Kabupaten/Kota? a. Akan mencukupi kebutuhan masyarakat mengenai perumahan b. Tidak akan mencukupi kebutuhan masyarakat akan perumahan, karena terjadi backlog c. Semua jawaban benar d. Lainnya (tuliskan) : … 12. Dalam pelaksanaan Program Pengembangan Kawasan Perumahan dan Permukiman, Pemerintah Kabupaten/Kota memanfaatkan sumber dana yang berasal dari: a. APBD c. Swadaya b. Loan (pinjaman) dari badan/b ank d. Swasta luar neger i e. Lainnya (tuliskan) : … 13. Untuk mendukung penyediaan perumahan dan permukiman di Kabupaten/Kota, apakah telah dilakukan survai kependudukan oleh Pemerintah Kabupaten/Kota untuk mengetahui kebutuhan akan perumahan? a. Sudah d. Tidak tahu b. Sedang dilakukan survai e. Lainnya (tuliskan) : … c. Belum 14. Apakah Kabupaten/Kota sudah mempunyai lokasi KASIBA (Kawasan Siap Bangun)/ LISIBA (Lingkungan Siap Bangun)/ Kawasan Khusus (Pesisir, Perbatasan, dan pulau-pulau terluar) serta lokasi kawasan permukiman kumuh dan kawasan bencana? a. Ada c. Tidak tahu b. Tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan kawasan bencana? a. Ada c. Tidak tahu b. Tidak ada d. Lainnya (tuliskan) : … 15. Jika memiliki lokasi KASIBA, Kawasan Khusus, lokasi kawasan permukiman kumuh dan kawasan bencana, berapa jumlah lokasi kawasan tersebut? Jumlah lokasi yang telah ditetapkan oleh pemda sebanyak........lokasi Jumlah lokasi yang belum ditetapkan oleh pemda sebanyak......lokasi 16. Jika tidak mempunyai KASIBA/ LISIBA/ Kawasan Khusus (Pesisir, Perbatasan, dan pulau-pulau terluar) serta lokasi kawasan permukiman kumuh dan kawasan bencana bagi perumahan dan permukiman, upaya apa yang dilakukan dalam rangka pengembangan kawasan perumahan dan permukiman di Kabupaten/Kota? a. Melakukan perubahan fungsi lahan d. Semua jawa ban bena r b. Melakukan pembelian laha n e. Lainnya (tuliskan) : … c. Melakukan ruislag (tukar guling) lahan A.1 | 5 17. Bagaimana kondisi penyediaan infrastruktur jaringan sarana dan prasarana umum (air bersih, listrik, akses jalan) pada kawasan perumahan dan permukiman? a. Baik d. Tidak tahu b. Cukup e. Lainnya (tuliskan) : … c. Sangat kurang 18. Bentuk kendala apa saja yang terjadi pada penyediaan jaringan sarana dan prasarana umum (air bersih, listrik, akses jalan) pada kawasan perumahan dan permukiman? a. Kurangnya koordinasi antara lembaga yang terkait iman b. Kurangnya dukungan dalam penyediaan dana bagi pembangunan infrastruktur c. Kawasan perumahan dan permukiman terlalu jauh dari akses induk utama jaringan PSU d. Semua jawaban benar e. Lainnya (tuliskan) : … 19. Dalam pembangunan perumahan dan permukiman di Kabupaten/Kota, bentuk ketidak- terpaduan pembangunan sarana dan prasarana seperti apa yang muncul sehingga memberikan dampak negatif? a. Akses jalan yang arus kendaraannya mengakibatkan kemacetan dengan lokasi perumahan lain b. Drainase/ saluran pembuangan air rumah tangga dan badan jalan yang mengakibatkan banjir pada lokasi perumahan lain c. Lokasi pembuangan sampah yang mengganggu lokasi perumahan lai n d. Semua jawaban benar e. Lainnya (tuliskan) : … 20. Solusi apa saja yang telah/saat ini dilakukan untuk mengatasi berbagai kendala yang terjadi dalam penyediaan jaringan sarana/prasarana umum pada kawasan perumahan dan permukiman? a. Meningkatkan koordinasi dengan lembaga terkait agar terjalin hubungan yang harmonis guna memperlancar program penyediaan sarana/ prasarana umum b. Menjalin hubungan yang lebih erat dengan lembaga keuangan ataupun lembaga lainnya yang mampu mendukung Program Pengembangan Perumahan dan Permukiman dalam hal penyediaan dana c. Membuat perencanaan kawasan perumahan dan permukiman yang letaknya tidak jauh dari akses induk prasarana dan sarana umum d. Semua jawaban benar e. Lainnya (tuliskan) : … 21. Dalam pelaksanaan pembangunan perumahan di Kabupaten/Kota, apakah komposisi jumlahnya sudah sesuai dengan SK Menpera Nomor: 04/KTPS/BK4N/1995 Tgl 23 Juni 1995, tentang Pedoman Pembangunan Perumahan dan Permukiman dengan Lingkungan Hunian yang Berimbang, yaitu dengan komposisi 1 rumah mewah : 3 rumah menengah : 6 rumah sederhana? a. Sudah c. Tidak tahu b. Belum d. Lainnya (tuliskan) : … 22. Jika sudah, apakah ada kendala yang timbul berkaitan dengan pengaturan mengenai komposisi jumlah rumah tersebut? a. Ada c. Tidak tahu b. Tidak ada d. Lainnya (tuliskan) : … 23. Jika ada, apa kendala tersebut? a. Koordinasi yang kurang harmonis antar lembaga terkait ( stakeholders ) b. Pengembang perumahan kurang be rminat untuk membangun rumah sederhana c. Kurangnya sosialisasi mengenai pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "rminat untuk membangun rumah sederhana c. Kurangnya sosialisasi mengenai pelaksanaan pembangunan perumahan berdasarkan komposisi d. Semua jawaban benar e. Lainnya (tuliskan) : … A.1 | 6 K.2.2. Penyiapan Rencana Pembangunan dan Pengembangan Perumahan dan Permukiman di Daerah (RP4D) 1. Sudah adakah dokumen yang mengatur perencanaan pembangunan dan pengembangan kawasan perumahan dan permukiman yang berbasis kawasan di Kabupaten/Kota? a. Ya (lanjutkan ke pertanyaan nomor 2) b. Tidak (lanjutkan ke pertanyaan no mor 9) 2. Apakah nama dokumen yang dimaksud tersebut? a. Rencana Pembangunan dan Pengembangan Perumahan dan Permukiman (RP4D) b. Dokumen Rencana Lainnya , sebutkan: ... Mohon untuk dapat melampirkan softcopy dokumen yang dimaksud. 3. Apakah dokumen tersebut sudah berkekuatan hukum /sudah disahkan ? a. Belum b. Sudah dalam bentuk: b.1. Perda, Nomor: ............. ......................................................... b.2. SK Bupati, Nomor: ... ......................................... .................... b.3. SK Walikota, Nomor: ... .......................................................... b.4. Lainnya : ………………………… Nomor: ...................................... 4. Masa berlaku Dokumen tersebut: a. < 5 tahun b. 5 - 10 tahu n c. > 10 tahun 5. Instansi yang memiliki peran utama dalam penyusunan dokumen tersebut adalah: a. Bappeda/Bappeko d. Dinas Tata Kota b. Dinas Kimpraswil e. Instansi/Dinas l ainnya (tuliskan) : … c. Dinas PU 6. Adakah keterlibatan stakeholder lain saat proses penyusunan dokumen perumahan dan permukiman tersebut? a. Ada, yaitu: asosiasi dunia usaha/ akademisi/ LSM/ tokoh masyarakat *(coret yang tidak perlu) Lainnya (tuliskan) : ....................................................... .......................... b. Tidak ada 7. Apakah dalam dokumen tersebut sudah mengindikasikan lokasi pembangunan dan pengembangan perumahan dan permukiman berbasis kawasan? a. Ya b. Tidak 8. Apakah pelaksanaan pembangunan perumahan dan permukiman di Kabupaten/Kota saat ini sudah sesuai dengan rencana pengembangan kawasan yang tertuang dalam dokumen tersebut? a. Ya b. Tidak Lanjutkan ke pertanyaan no. 12 9. Apakah Kabupaten/Kota sedang merencanakan penyusunan dokumen Rencana Pembangunan dan Pengembangan Perumahan dan Permukiman di Daerah (RP4D)? a. Ya (lanjutkan ke pertanyaan nomor 10) b. Tidak (lanjutkan ke pertanyaan nomor 11) 10. Sudah sejauh mana pencapaian kemajuan penyusunan RP4D di Kabupaten/Kota? a. Sudah mengikuti sosialisasi mengenai RP4 D b. Sudah membentuk Kelompok Kerja Teknis (Pokjanis) penyusunan RP4D c. Sudah melakukan pendataan untuk penyusunan RP4D d. Sudah menyusun naskah akademis rancangan RP4D e. Sudah dalam usulan untuk ditetapkan sebagai produk hukum A.1 | 7 11. Pendekatan/instrumen apa yang digunakan saat ini dalam penetapan kawasan untuk pembangunan dan pengembangan perumahan dan permukiman berskala kawasan? a. Berdasarkan lokasi yang sudah lebih dahulu ditetapkan Bupati/Walikota b. Berdasarkan lokasi yang diu sulkan atas prakarsa pengembang c. Tidak ada (terjadi sendiri atas prakarsa masyarakat sendiri) d. Lainnya (tuliskan) : ... Lanjutkan ke pertanyaan no. 12 12. Apakah di Kabupaten/Kota sudah pernah atau sedang melaksanakan program pengembangan kawasan perumahan dan permukiman ? a. Ya (sudah pernah/sedang melaksanakan ) c. Belum sama sekali b. Masih dalam tahap perencanaan d. Lainnya (tuliskan) : … 13. Apakah di Kabupaten/Kota sudah terdapat kawasan perumahan dan permukiman yang telah terbangun atau sedang dibangun? a. Ya b. Tidak 14. Bagaimana pola penanganan yang dilaksanakan guna mengendalikan aspek keserasian kawasan perumahan dan permukiman di Kabupaten/Kota? a. Dengan menerapkan pola pembangunan perumahan menurut skema 1 -3-6 (1",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Dengan menerapkan pola pembangunan perumahan menurut skema 1 -3-6 (1 rumah me wah, 3 rumah menengah, 6 rumah sederhana) pada sebagian kawasan perumahan b. Dengan menerapkan pola pembangunan perumahan menurut skema 1 -3-6 (1 rumah mewah, 3 rumah menengah, 6 rumah sederhana) pada keseluruhan kawasan perumahan di daera h c. Dengan menerapkan pola lain, yaitu : ... d. Sampai dengan saat ini belum ada perencanaan ke arah tersebut 15. Bagaimana pola penanganan yang dilaksanakan guna mengendalikan aspek keterpaduan prasarana kawasan perumahan dan permukiman di Kabupaten/Kota? a. Memadukan pembangunan perumahan dengan RTRW dan RTRWK b. Memberikan bantuan pembangunan prasarana primer pada kawasan perumahan c. Melakukan penegakan aturan yang ketat untuk menjamin ketersediaan layanan prasarana pada kawas an perumahan c. Dengan menerapkan pola lain, yaitu : ... d. Sampai dengan saat ini belum ada perencanaan ke arah tersebut K.2.3. Penerapan Konsep Kebijakan Lingkungan Hunian Berimbang 1. Apakah aparat Pemerintah Kabupaten/Kota sudah memahami Pedoman Pembangunan Perumahan dan Permukiman Dengan Lingkungan Hunian Yang Berimbang? a. Sudah b. Belum 2. Apakah Pemerintah Kabupaten/Kota sudah menerapkan ketentuan pelaksanaan lingkungan hunian berimbang? a. Sudah b. Belum 3. Apakah ada rencana Pemerintah Kabupaten/Kota untuk menerapkan konsep kebijakan Lingkungan Hunian Berimbang? a. Ada b. Tidak 4. Dimana Pemerintah Kabupaten/Kota akan mencantumkan ketentuan tentang kebijakan Lingkungan Hunian Berimbang? a. Rencana Tata Ruang d. Peraturan Daerah b. RP4D e. Lainnya (tuliskan) : … c. SK Bupati/Walikota/SK Kepala Daerah f. Belum A.1 | 8 5. Bagaimana pelaksanaan Kebijakan Lingkungan Hunian Berimbang di Kabupaten/Kota? a. Sudah menentukan zona -zona perumahan mewah, menengah, dan sederhana b. Belum 6. Apakah Pemerintah Kabupaten/Kota sudah menyusun program perumahan dan permukiman untuk membantu masyarakat berpenghasilan rendah (MBR) melalui mekanisme subsidi silang (bantuan dari kelompok mampu kepada yang kurang mampu)? a. Sudah b. Belum 7. Apakah Pemerintah Kabupaten/Kota sudah menerapkan Ketentuan Keserasian Kawasan, antara lain: menyediakan kebutuhan lahan untuk Ruang Terbuka Hijau? a. Sudah b. Belum 8. Jika sudah, apakah Ruang Terbuka Hijau di dalam kapling < 10% ? a. Ya b. Tidak 9. Berada persentase Ruang Terbuka Hijau publik dalam kawasan? a. Kurang dari 20% b. Lebih dari 20% 10. Apakah Pemerintah Kabupaten/Kota perlu penjelasan atau Peraturan Menteri tentang Ruang Terbuka Hijau perumahan dan permukiman agar lebih jelas dalam pelaksanaan pembangunan perumahan dan permukiman? a. Ya b. Tidak K.2.4. Pendanaan Pembangunan Perumahan dan Permukiman a. Alokasi APBD Kabupaten/Kota Tahun Anggaran 2005 - 2010 Uraian Tahun Anggaran 2005 2006 2007 2008 2009 2010 (1) (2) (3) (4) (5) (6) (7) Total APBD Alokasi Pembangunan Perkim *) % Alokasi Pemb. Perkim terhadap Total APBD *) Alokasi yang terkait dengan pembangunan rumah (tidak bersusun maupun bersusun) dan perumahan dengan PSU ü Prasarana: jalan, drainase, sanitasi, air bersih, dan persampahan ü Sarana: § Perdagangan: pasar, pertokoan, swalayan, dll § Pendidikan: TK, SD, SLTP, SLTA § Peribadatan: Mushala, Masjid, Gereja, Vihara, Pura, dll § Kesehatan: Puskesmas, Posyandu, Apotik, Dokter, Rumah Sakit, dll § Umum Pemerintahan: Pos Jaga, Ruang Serba Guna, Pemadam Kebakaran, Parkir, RTH, Rekreasi, Olah Raga ü Utilitas: listrik, telekomunikasi, gas b. Jenis Kegiatan dan Alokasi APBD Kab/Kota per Jenis Kegiatan Pembangunan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jenis Kegiatan dan Alokasi APBD Kab/Kota per Jenis Kegiatan Pembangunan Perkim No. Jenis Kegiatan T.A. 2005 T.A. 2006 T.A. 2007 T.A. 2008 T.A. 2009 T.A. 2010 Volume Biaya Volume Biaya Volume Biaya Volume Biaya Volume Biaya Volume Biaya Rp. Rp. Rp. Rp. Rp. Rp. (1) (2) (3a) (3b) (4a) (4b) (5a) (5b) (6a) (6b) (7a) (7b) (8a) (8b) 1. …… 2. …… dst. …… Jumlah A.1 | 9 K.2.5. Kerja Sama Pembangunan Perumahan dan Permukiman Kerja sama pembangunan perumahan dan permukiman dengan status telah selesai/sedang berlangsung/dalam perencanaan yang dilakukan oleh Pemerintah Daerah dengan Instansi/Lembaga lainnya. No Nama Instansi/Lembaga Judul Kerjasama Status Kerjasama (Gunakan tanda Ö) No. Perjanjian Kerjasama Hasil Akhir telah selesai Sedang berlangsung dalam perencanaan (1) (2) (3) (4) (5) 1. 2. dst. K.2.6. Perijinan Terkait Pembangunan Perumahan dan Permukiman Jenis, biaya, dan waktu pengurusan perijinan pembangunan perumahan, misalnya: Biaya Ijin Lokasi, Biaya Ijin Mendirikan Bangunan (IMB), Biaya Perolehan Hak Tanah dan Bangunan (BPHTB), Biaya Sertifikasi Tanah, Biaya Hak Guna Bangunan (HGB), dan lain sebagainya. No. Jenis Perijinan Nama Instansi Pengurusan Biaya Rata-rata Waktu Pengurusan Rp. hari (1) (2) (3) (4) (5) 1. 2. dst. K.3. DATA PERUMAHAN DAN PERMUKIMAN DI KABUPATEN/KOTA K.3.1. Kondisi Eksisting Perumahan a. Bangunan Rumah Susun dan Tidak Bersusun (i) Fungsi Rumah No Fungsi Rumah Jumlah unit (1) (2) (3) 1. Rumah Tinggal 2. Rumah Campuran Total Sumber: … (ii) Tipe Rumah No Tipe Rumah Jumlah unit (1) (2) (3) 1. Rumah Sederhana 2. Rumah Menengah 3. Rumah Mewah Total Sumber: … (iii) Jenis Bangunan Rumah No Jenis Bangunan Rumah Jumlah unit (1) (2) (3) 1. Rumah Permanen 2. Rumah Semi Permanen 3. Rumah Tidak Permanen Total Sumber: … A.1 | 10 (iv) Jenis Fisik Bangunan Rumah No Jenis Fisik Bangunan Rumah Jumlah unit (1) (2) (3) 1. Rumah Tidak Bersusun a) Rumah Tidak Panggung b) Rumah Panggung c) Rumah Terapung 2. Rumah Susun/Apartemen Total Sumber: … (v) Kelengkapan Rumah No Kelengkapan Rumah Jumlah unit (1) (2) (3) 1. Rumah Lengkap 2. Rumah Tidak Lengkap Total Sumber: … (vi) Jumlah Lantai Bangunan Rumah No Jumlah Lantai Bangunan Rumah Jumlah unit (1) (2) (3) 1. Rumah memiliki satu lantai 2. Rumah memiliki dua lantai 3. Rumah memiliki lebih dari dua lantai Total Sumber: … (vii) Jumlah Kepala Keluarga per Bangunan Rumah No Jumlah Kepala Keluarga dalam Rumah Jumlah unit (1) (2) (3) 1. Rumah dengan 1 (satu) KK 2. Rumah dengan lebih dari 1 (satu) KK Total Sumber: … (viii) Kondisi Fisik Bangunan Rumah No Kondisi Fisik Bangunan Rumah Jumlah unit (1) (2) (3) 1. Baik 2. Sedang 3. Rusak 4. Rusak Berat Total Sumber: … b. Prasarana Pendukung (i) Sumber Air Bersih No Sumber Air Bersih Jumlah unit (1) (2) (3) 1. Perpipaan-PAM 2. Perpipaan-Non-PAM 3. Non-Perpipaan-Alam 4. Non-Perpipaan-Lainnya Total Sumber: … A.1 | 11 (ii) Ketersediaan Sanitasi No Ketersediaan Sanitasi Jumlah unit (1) (2) (3) 1. Rumah dengan Sanitasi Milik Sendiri 2. Rumah dengan Sanitasi Milik Bersama 3. Rumah dengan Sanitasi Komunal/Umum 4. Rumah dengan Sanitasi Lainnya Total Sumber: … c. Cara Perolehan, Kepemilikan,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Sanitasi Lainnya Total Sumber: … c. Cara Perolehan, Kepemilikan, dan Kepenghunian Rumah (i) Cara Perolehan Rumah No Cara Perolehan Rumah Jumlah unit (1) (2) (3) 1. Rumah yang dibeli dari Pengembang 2. Rumah yang dibeli melalui Koperasi/Yayasan 3. Rumah yang dibeli dari Perorangan 4. Rumah yang dibeli Bukan Baru 5. Rumah yang dibangun sendiri/swadaya 6. Rumah yang diperoleh dari Alokasi Administrasi 7. Rumah yang diperoleh dengan Cara Lainnya Total Sumber: … (ii) Cara Pembayaran dalam Perolehan Rumah No Cara Pembayaran dalam Perolehan Rumah Jumlah unit (1) (2) (3) 1. Tunai 2. Angsuran KPR/KPA 3. Angsuran Bukan KPR/KPA 4. Lainnya Total Sumber: … (iii) Status Kepemilikan Bangunan Rumah No Status Kepemilikan Jumlah unit (1) (2) (3) 1. Rumah Milik Sendiri 2. Rumah Bebas Sewa 3. Rumah Kontrak/Sewa 4. Rumah Dinas 5. Rumah Lainnya Total Sumber: … (iv) Jenis Bangunan Rumah dan Status Kepenghunian No Status Kepenghunian Jumlah unit (1) (2) (3) 1. Rumah Permanen a) Dihuni b) Kosong Jumlah 2. Rumah Semi Permanen a) Dihuni b) Kosong Jumlah A.1 | 12 No Status Kepenghunian Jumlah unit (1) (2) (3) 3. Rumah Tidak Permanen/Darurat a) Dihuni b) Kosong Jumlah Total Sumber: … (v) Status Kepemilikan Bangunan Rumah yang Dihuni No Status Kepemilikan Rumah yang Dihuni Jumlah unit (1) (2) (3) 1. Rumah Permanen a) Milik Sendiri b) Bukan Milik Sendiri • Bebas Sewa • Sewa/Kontrak • Dinas • Lainnya Jumlah Sub 1.b) 2. Rumah Semi Permanen a) Milik Sendiri b) Bukan Milik Sendiri • Bebas Sewa • Sewa/Kontrak • Dinas • Lainnya Jumlah Sub 2. b) 3. Rumah Tidak Permanen a) Milik Sendiri b) Bukan Milik Sendiri • Bebas Sewa • Sewa/Kontrak • Dinas • Lainnya Jumlah Sub 3.b) Total Sumber: … d. Aspek Legalitas Tanah untuk MBR No Aspek Legalitas Tanah untuk MBR Jumlah KK (1) (2) (3) 1. Jumlah MBR yang menghuni rumah dan tanahnya telah bersertifikat 2. Jumlah MBR yang menghuni rumah dan tanahnya belum bersertifikat tetapi secara hukum syah (legal) 3. Jumlah MBR yang menghuni rumah tetapi tanahnya secara hukum tidak syah ( illegal ) Sumber: … A.1 | 13 e. Rumah Susun Sederhana Sewa (Rusunawa) No. Nama Rusunawa Peruntuk- kan Instansi Pembangun Tahun Pemba- ngunan Pemilik Lahan Luas Lahan Instansi Pengelola Jumlah Jumlah Unit/Tipe … Ha Blok Lantai Tipe Unit (1) (2) (3) (4) (5) (6) (7) (8) (9a) (9b) (10a) (10b) (11) 1. 2. dst. … Tarif Sewa/ Bulan Tingkat Penghunian (%) Ketersediaan PSU Operasional dan Pemeliharaan Catatan Tambahan Air Bersih Listrik Jalan Akses Sanitasi Drainase Kondisi Bangunan Kondisi PSU (10b) (11) (12) (13a) (13b) (13c) (13d) (13e) (14) (15) (16) Sumber: … f. Rumah Susun Sederhana Milik (Rusunami)/Apartemen No. Nama Rusunami/ Apartemen Kategori Bangunan Developer Tahun Pemba- ngunan Pemilik Lahan Luas Lahan Jumlah Jumlah Unit/Tipe … Ha Tower Lantai Tipe Unit (1) (2) (3) (4) (5) (6) (7) (8a) (8b) (9a) (9b) (10) 1. 2. dst. … Proporsi Jumlah Unit Bersubsidi (%) Tingkat Pemilikan (%) Catatan Tambahan (9) (10) (11) (12) Sumber: … g. Rumah Khusus No. Nama/Jenis Rumah Khusus Instansi Pembangun Instansi Pengusul",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Rumah Khusus No. Nama/Jenis Rumah Khusus Instansi Pembangun Instansi Pengusul Pemilik Lahan Sumber Dana Jumlah unit (1) (2) (3) (4) (5) (6) (7) 1. 2. dst. Sumber: … A.1 | 14 K.3.2. Kondisi Kawasan Perumahan dan Permukiman Data jumlah dan jenis kawasan perumahan dan permukiman yang ada disertai dengan penjelasan detail dari masing-masing kawasan perumahan dan permukiman (termasuk rumah khusus, keterpaduan PSU, keserasian kawasan). a. Kawasan Skala Besar No. Kawasan Skala Besar Jumlah Kawasan yang telah dikembangkan sedang dalam proses pengembangan masih direncanakan pengembangannya kawasan kawasan kawasan (1) (2) (3a) (3b) (3c) 1. Kasiba 2. Lisiba 3. Lisiba BS Jumlah Data per kawasan (bagian ini diperbanyak sesuai dengan jumlah Kasiba/Lisiba BS) a.1. Nama Kawasan Skala Besar : ........................................................................... i. Lokasi ................................................................................. : a. Provinsi ........................................................................ b. Kabupaten/Kota ............................................................ c. Kecamatan ................................................................... d. Kelurahan ..................................................................... e. Luas ………… Ha ii. Hunian : a. Jumlah Penduduk = ……………… jiwa b. Jumlah Rumah Tangga = ……………… RT c. Jumlah Kepala Keluarga = ……………… KK d. Jumlah Bangunan Rumah = ……………… unit iii. Penetapan .......................................................................... : a. Diresmikan pada Tahun .................................................. b. .............................................................................................. No mor Ketetapan .............................................................. iv. ........................................................................................................................................ S umber Dana Pembangunan Kawasan Skala Besar : .......................................... v. Tahapan Pembangunan v.1. Penetapan Lokasi Kawasan Skala Besar Kelayakan Ekonomi 1. Kajian pertumbuhan penduduk baik yang alamiah maupun migrasi mengacu pada data BPS : a. Sudah dilakukan b. Belum dilakukan 2. Analisis tingkat kebutuhan akan rumah : a. Sudah dilakukan b. Belum dilakukan 3. Sosialisasi mengenai pembangunan Kawasan Skala Besar kepada kelompok sasaran : a. Sudah dilakukan b. Belum dilakukan Kelayakan Teknis A.1 | 15 4. Topografi kawasan : a. Datar b. Berkontur 5. Kondisi drainase alam : a. Baik b. Kurang Baik 6. Jarak tempuh lokasi menuju pusat kegiatan dan pelayanan : a. Kurang dari 30 menit b. Lebih dari 30 menit 7. Ketersediaan jalan penghubung dengan kawasan sekitarnya : a. Tersedia b. Tidak tersedia 8. Akses terhadap air minum, sambungan listrik dan sambungan telepon : a. Baik b. Kurang Baik 9. Jarak ke fasilitas pendidikan tinggi, kesehatan dan pusat perbelanjaan : a. Dekat b. Jauh Kelayakan Pendanaan 10. Analisis estimasi biaya pengembangan Kawasan Skala Besar : a. Sudah dilakukan b. Belum dilakukan 11. Perhitungan neraca pembiayaan penetapan Kawasan Skala Besar ( cashflow ) : a. Sudah dilakukan b. Belum disusun Perencanaan Teknis 12. Rencana Rinci Tata Ruang Kawasan Skala Besar : a. Ada b. Tidak ada 13. Rencana perolehan lahan : a. Sudah dilakukan b. Belum disusun 14. DED prasarana primer/sekunder lokal : a. Ada b. Tidak ada v.2. Perolehan Tanah 1. Status tanah lokasi Kawasan Skala Besar : a. Tanah negara bebas e. Tanah instansi pemerintah b. Tanah negara okupasi f. Tanah hak menurut UUPA c. Tanah negara bekas hak g. Tanah bekas milik adat d. Tanah hak h. Tanah ulayat 2. Perolehan tanah untuk lokasi Kawasan Skala Besar melalui : a. Konsolidasi c. Jual beli b. Tukar menukar d. Lainnya (tuliskan) : … 3. Kemudahan dalam perolehan ijin status hak atas tanah : a. Ada (tuliskan) b. Tidak ada Bentuk kemudahan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "tanah : a. Ada (tuliskan) b. Tidak ada Bentuk kemudahan : …………………………… v.3. Badan Pengelola 1. Keberadaan Badan Pengelola Kasiba/Lisiba/Lisiba BS : a. Ada b. Belum ada (Langsung ke no.5) 2. Bentuk badan usaha pengelola Kasiba/Lisiba/Lisiba BS : A.1 | 16 a. BUMN c. Konsorsium dengan Badan Usaha Swasta b. BUMD d. Lainnya (tuliskan) : … 3. Sertifikasi tenaga ahli yang dimiliki oleh Badan Pengelola Kasiba/Lisiba/Lisiba BS (checklist ) : a. Bidang manajemen real estat c. Bidang pembiayaan real est at b. Bidang penyelenggaraan d. Bidang l ainnya (tuliskan) : … pembangunan PSU lingkungan 4. Substansi rencana teknis pengembangan Kasiba/Lisiba/Lisiba BS yang dimiliki oleh Badan Pengelola ( checklist ) : a. Macam/tipe dan jumlah rumah ya ng dapat dibangun b. Prakiraan harga jual tanah untuk masing -masing tipe rumah c. Sistem jaringan jalan d. Rencana struktur pemanfaatan ruang e. Jadwal waktu penyelenggaraan pengelolaan kawasan f. Sistem drainase dan pembuangan lim bah cair g. Macam dan jumlah sarana lingkungan yang akan disediakan tanahnya h. Jaringan utilitas umum i. Sistem pembuangan limbah padat (sampah) 5. Penyebab belum terbentuknya Badan Pengelola Kasiba/Lisiba/Lisiba BS ( checklist ) : a. Belum ada badan usaha yang dapat memenuhi kriteria Badan Pengelola Kasiba yang ditetapkan b. Kurangnya fasilitasi pembentukan Badan Pengelola dari Pemerintah Pusat c. Kurangnya sosialisasi/promosi Kasiba di daerah d. Lainnya (tuliskan) : … v.4. Rencana Rinci Tata Ruang (RRTR) Kawasan Skala Besar: 1. Keberadaan RRTR Kawasan Skala Besar : a. Ada b. Tidak ada 2. Pemenuhan kriteria RRTR Kawasan Skala Besar ( checklist ) : a. Mengacu kepada RTRW Kab/Kota c. Mengacu kepada RP4D Kab/Kota b. Memperhatikan kegiatan ekonomi, d. Memperhatikan keterpaduan prasarana sosial, budaya yang dimungkinkan berkembang di Kawasan Skala Besar kawasan dan prasarana wilayah 3. Sumber dana penyusunan RRTR Kawasan Skala Besar ( checklist ) : a. APBN c. Badan Pengelola b. APBD d. Lainnya (tuliskan) : … v.5. Penerapan Hunian Berimbang 1. Rencana dan realisasi pembangunan rumah pada Kawasan Skala Besar : Rencana Pembangunan Realisasi RSH R.Mngh R. Mwh RSH R.Mngh R. Mwh unit unit unit unit unit unit 2. Permasalahan dan usulan terkait penerapan Hunian Berimbang : ………………………………………………………………………………………………………………………… ………………………………………………………………………………………………………………………… ………………………………………………………………………………………………………………………… A.1 | 17 vi. Lain-lain vi.1. Pembinaan 1. Serah terima Kasiba/Lisiba/Lisiba BS kepada Pemerintah Daerah : a. Sudah dilakukan b. Belum dilakukan Alasan (tuliskan) : … 2. Bentuk-bentuk pembinaan yang telah dilakukan oleh Pemerintah Daerah kepada Badan Pengelola ( checklist ) : a. Pengaturan d. Peneli tian dan pengembangan b. Bimbingan atau pendampingan e. Perencanaan dan pelaksanaan c. Pemberian bantuan dan kemudahan f. Pengawasan dan pengendalian 3. Bentuk-bentuk pengendalian Kasiba/Lisiba/Lisiba BS yang dilakukan oleh Pemda (checklist ) : a. Pengawasan perolehan tanah dan pembangunan fisik b. Penertiban terhadap perolehan tanah dan pembangunan fisik c. Lainnya (tuliskan) : … vi.2. Pelaporan 1. Pelaporan oleh Badan Pengelola terkait pengelolaan Kasiba/Lisiba/Lisiba BS : a. Dilakukan b. Tidak dilakukan , alasan (tuliskan) : … 2. Frekuensi pelaporan (apabila ada) : a. Sekali dalam sebulan d. Sekali dalam setahun b. Sekali dalam tiga bulan e. Lainnya (tuli skan) : … c. Sekali dalam enam bulan 3.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(tuli skan) : … c. Sekali dalam enam bulan 3. Pelaporan disampaikan kepada (bisa lebih dari satu) : a. Pemerintah Pusat c. Pemerintah Kabupaten/Kota b. Pemerintah Provinsi d. Lainnya (tuli skan) : … vi.3. Penghunian 1. Tingkat hunian rumah di Kasiba/Lisiba/Lisiba BS : a. < 25 % dari rumah yg terbangun c. 50 - 75% dari rumah yg terbangun b. 25 - 50% dari rumah yg terbangun d. > 75% dari rumah yg terbangun vi.4. Promosi Investasi Pengembangan Kasiba/Lisiba/Lisiba BS 1. Promosi Kasiba/Lisiba/Lisiba BS kepada para investor dan pengembang : a. Sudah dilakuk an b. Belum dilakukan 2. Kegiatan promosi yang sudah dilakukan : a. < 3 kali c. 6 – 8 kali b. 3 – 5 kali d. > 8 kali vi.5. Pemasaran (khusus apabila ada pengembangan oleh Developer) 1. Tingkat penjualan unit rumah di Kasiba/Lisiba/Lisiba BS : a. < 25 % dari target rencana c. 50 - 75% dari target rencana b. 25 - 50% dari target rencana d. > 75% dari target rencana 2. Tingkat hunian rumah di Kasiba/Lisiba/Lisiba BS : a. < 25 % dari rumah yg terjual c. 50 - 75% dari rumah yg terjual b. 25 - 50% dari rumah yg terjual d. > 75% dari rumah yg terjual 3. Fasilitas KPR : A.1 | 18 a. Ada , dari (tuliskan) : … b. Tidak ada , alasan (tuliskan) : … vii. Keterpaduan PSU Kawasan (format dapat dilihat pada bagian e ) a.2. Nama Kawasan Skala Besar : ........................................................................... dst. b. Kawasan Khusus No. Kawasan Khusus Jumlah Kawasan yang telah dikembangkan sedang dalam proses pengembangan masih direncanakan pengembangannya kawasan kawasan kawasan (1) (2) (3a) (3b) (3c) I. Kepentingan Ekonomi 1. Industri 2. Pariwisata 3. Prasarana Komunikasi 4. Telekomunikasi 5. Pelabuhan 6. Perdagangan Bebas 7. Eksploitasi dan Konservasi Bahan Galian Strategis (Pengolah Sumber Daya Alam) 8. Pengembangan Teknologi Tinggi II. Kepentingan Non Ekonomi 1. Cagar Budaya 2. Taman Nasional 3. Pangkalan Militer 4. Penelitian dan Pengembangan Sumber Daya Nasional 5. Laboratorium Sosial 6. Lembaga Pemasyarakatan Spesifik 7. Pulau-pulau Kecil/Pesisir 8. Perbatasan/Terluar 9. Tertinggal/Terpencil 10. Dampak/Pasca Bencana Jumlah Data per Kawasan (bagian ini diperbanyak sesuai dengan jumlah Kawasan Khusus) b.1. Nama Kawasan Khusus : .................................................................................. i. Lokasi ................................................................................. : a. Provinsi ........................................................................ b. Kabupaten/Kota ............................................................ c. Kecamatan ................................................................... d. Kelurahan ..................................................................... e. Luas ………… Ha ii. Hunian : a. Jumlah Penduduk = ……………… jiwa b. Jumlah Rumah Tangga = ……………… RT c. Jumlah Kepala Keluarga = ……………… KK d. Jumlah Bangunan Rumah = ……………… unit iii. Penetapan .......................................................................... : a. Diresmikan pada Tahun .................................................. b. .............................................................................................. No mor Ketetapan .............................................................. A.1 | 19 iv. ........................................................................................................................................ S umber Dana Pembangunan Kawasan Khusus : ................................................. v. Tahap Persiapan v.1. Tahap Penetapan Lokasi 1. Pemenuhan persyaratan lokasi perumahan (checklist) : a. Sesuai dengan RTRW Kabupaten/Kota b. Sesuai dengan RP4D c. Tidak terletak pada lahan beririgasi teknis d. Serasi dan terpadu dengan kawasan di sekitarnya e. Terkait dengan fungsi khusus kawasan f. Aman dari bencana alam g. Dapat diakses dengan mudah 2. Pemenuhan kriteria lokasi perumahan ( checklist ) :",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mudah 2. Pemenuhan kriteria lokasi perumahan ( checklist ) : a. Jumlah unit rumah yang dapat ditampung minimal 100 unit (horizontal/vertikal) b. Diperuntukkan bagi m asyarakat yang bekerja/terkait dengan sektor tertentu di kawasan khusus c. Dilengkapi sarana dan prasarana pendukung sesuai standar d. Memperhatikan daya dukung lahan (kekuatan tanah, air tanah, daya serap tanah) e. Tidak mencemari air, t anah, dan udara f. Tidak ada keberatan dari masyarakat sekitar kawasan perumahan g. Kejelasan status tanah dan kepemilikannya 3. Status tanah lokasi perumahan kawasan khusus : a. Tanah negara bebas c. Tanah ulayat b. Tanah negara bekas ta nah hak d. Tanah negara yang dikuasai Pemda 4. Perolehan tanah untuk lokasi perumahan kawasan khusus : a. Konsolidasi tanah d. Pelepasan hak b. Tukar menukar e. Hibah c. Jual beli v.2. Pembentukan Badan Penyelenggara dan Pengelola 1. Badan penyelenggara dan pengelola perumahan khusus : a. Ada b. Tidak ada 2. Bentuk badan penyelenggara dan pengelola perumahan kawasan khusus : a. Salah satu unit kerja pada Dinas Daerah c. Kelompok masyarakat yang berbadan hukum b. Badan Usaha vi. ........................................................................................................................................ Ta hap Perencanaan vi.1. Pra studi terhadap kelayakan investasi dan pendanaan 1. Kajian supply demand perumahan : a. Sudah dilakukan b. Belum dilakukan 2. Identifikasi sumber-sumber pendanaan : a. Sudah dilakukan b. Belum dilakukan 3. Kajian kelayakan lokasi (teknis, lingkungan, sosial budaya, administratif) : a. Sudah dilakukan b. Belum dilakukan vi.2. Pemetaan partisipatif A.1 | 20 1. Sosialisasi terhadap masyarakat yang akan tinggal di perumahan kawasan khusus : a. Sudah dilakukan b. Belum dilakukan 2. Bentuk sosialisasi yang telah dilakukan kepada masyarakat ( checklist ) : a. Penyuluhan b. Penyebarluasan dan pemasyarakatan secara terpadu c. Penggalangan dan pengorganisasian masyarakat vi.3. Penyusunan rencana penyelenggaraan 1. Perencanaan fisik ruang kawasan yang sudah disusun oleh penyelenggara kawasan meliputi ( checklist ) : a. RDTR Kawasan d. Prioritas pembangunan satuan perumahan b. RTR Kawasan e. Rencana dan tahapan pembangunan fisik c. AMDAL f. Perencanaan fisik ruang kawasan belum ada 2. Perencanaan penyediaan tanah yang sudah disusun oleh penyelenggara kawasan meliputi ( checklist ) : a. Rencana konsolidasi tanah c. Rencana pembebasan tanah b. Rencana hibah d. Perencanaan penyediaan tanah belum ada 3. Perencanaan penyediaan PSU kawasan yang sudah disusun oleh penyelenggara kawasan meliputi ( checklist ) : a. Gambar kerja prasarana d. Gambar kerja pematangan tanah b. Gambar kerja sarana e. Gambar kerja prototype rumah c. Gambar kerja utilitas umum f. Lapora n penelitian tanah dan air dari instansi yang berkompeten 4. Perencanaan penyediaan PSU kawasan yang sudah disusun oleh penyelenggara perumahan kawasan khusus meliputi ( checklist ) : a. Gambar kerja prasarana d. Gambar kerja pematangan tanah b. Gambar kerja sarana e. Gambar kerja prototype rumah c. Gambar kerja utilitas umum f. Laporan penelitian tanah dan air dari instansi yang berkompeten vi.4. Penyusunan rencana pengelolaan 1. Perencanaan skema pembiayaan yang sudah disusun oleh pengelola perumahan kawasan khusus meliputi ( checklist ) : a. Penyusunan rincian biaya dan rencana jumlah kredit yan g diajukan b. Penyusunan rencana anggaran biaya konstruksi dan operasional dan pemeliharaan PSU c. Penyusunan cash",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "biaya konstruksi dan operasional dan pemeliharaan PSU c. Penyusunan cash flow pembiayaan konstruksi dan operasi & pemeliharaan PSU d. Penyusunan skenario subsidi silang 2. Perencanaan penghunian yang sudah disusun oleh pengelola perumahan kawasan khusus meliputi ( checklist ) : a. Penyiapan calon penghuni c. Perumusan persyaratan penghuni b. Penyusunan kriteria penghunian 3. Perencanaan pemanfaatan kawasan yang sudah disusun oleh pengelola perumahan kawasan khusus meliputi ( checklist ) : a. Penyusunan konsep Anggaran Dasar dan Anggaran Rumah Tangga Pengelolaan termasuk SOP Pengelolaan b. Penyusunan rencana operasionalisasi penggunaan prasarana, sarana, dan utilitas 4. Perencanaan pemeliharaan kawasan yang sudah disusun oleh pengelola perumahan kawasan khusus meliputi ( checklist ) : a. Perencanaan kebersihan lingkungan c. Perencanaan keamanan lingkungan A.1 | 21 b. Perencanaan penghijauan 5. Perencanaan pengendalian kawasan yang sudah disusun oleh pengelola perumahan kawasan khusus meliputi ( checklist ) : a. Penyusunan jadwal pengawasan c. Penerbitan izin penggunaan bangunan dan penertiban b. Perumusan insentif dan disinsentif d. Perumusan sanksi vii. ....................................................................................................................................... Ta hap Pemeliharaan dan Pengendalian 1. Pemeliharaan perumahan kawasan khusus : a. Dilakukan b. Tidak dilakukan , alasan (tuliskan) : … 2. Pengawasan dan penertiban terhadap pembangunan perumahan kawasan khusus : a. Dilakukan b. Tidak dilakukan , alasan (tuliskan) : … 3. Bentuk pengawasan dan penertiban yang dilakukan terhadap pembangunan perumahan kawasan khusus ( checklist ) : a. Pelaporan c. Evaluasi b. Pemantauan d. Lainnya (tuliskan) : … viii. ...................................................................................................................................... K eterpaduan PSU Kawasan (format dapat dilihat pada bagian e ) b.2. Nama Kawasan Khusus : .................................................................................. dst. c. Kawasan Non Skala Besar Adalah kawasan perumahan dan permukiman yang tidak termasuk kategori Kawasan Skala Besar dan Kawasan Khusus. No. Nama Kawasan Jumlah Kawasan yang telah dikembangkan sedang dalam proses pengembangan masih dire ncanakan pengembangannya kawasan kawasan kawasan (1) (2) (3a) (3b) (3c) 1. Komplek Perumahan … 2. dst. Jumlah Data per Kawasan (bagian ini diperbanyak sesuai dengan jumlah Kawasan Non Skala Besar) c.1. Nama Kawasan Non Skala Besar : .................................................................... i. Lokasi ................................................................................. : a. Provinsi ........................................................................ b. Kabupaten/Kota ............................................................ c. Kecamatan ................................................................... d. Kelurahan ..................................................................... e. Luas ………… Ha ii. Hunian : a. Jumlah Penduduk = ……………… jiwa b. Jumlah Rumah Tangga = ……………… RT c. Jumlah Kepala Keluarga = ……………… KK A.1 | 22 d. Jumlah Bangunan Rumah = ……………… unit iii. Penetapan .......................................................................... : a. Diresmikan pada Tahun .................................................. b. .............................................................................................. No mor Ketetapan .............................................................. iv. ........................................................................................................................................ S umber Dana Pembangunan Kawasan Non Skala Besar : ................................... v. Tahapan Pembangunan v.1. Penetapan Lokasi Kawasan Non Skala Besar Kelayakan Ekonomi 1. Kajian pertumbuhan penduduk baik yang alamiah maupun migrasi mengacu pada data BPS : a. Sudah dilakukan b. Belum dilakukan 2. Analisis tingkat kebutuhan akan rumah : a. Sudah dilakukan b. Belum dilakukan 3. Sosialisasi mengenai pembangunan Kawasan Non Skala Besar kepada kelompok sasaran : a. Sudah dilakukan b. Belum dilakukan Kelayakan Teknis 4. Topografi kawasan : a. Datar b. Berkontur 5. Kondisi drainase alam : a. Baik b. Kurang Baik 6. Jarak tempuh lokasi menuju pusat kegiatan dan pelayanan : a. Kurang dari 30 menit b. Lebih dari",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pelayanan : a. Kurang dari 30 menit b. Lebih dari 30 menit 7. Ketersediaan jalan penghubung dengan kawasan sekitarnya : a. Tersedia b. Tidak tersedia 8. Akses terhadap air minum, sambungan listrik dan sambungan telepon : a. Baik b. Kurang Baik 9. Jarak ke fasilitas pendidikan tinggi, kesehatan dan pusat perbelanjaan : a. Dekat b. Jauh Kelayakan Pendanaan 10. Analisis estimasi biaya pengembangan Kawasan Non Skala Besar : a. Sudah dilakukan b. Belum dilakukan 11. Perhitungan neraca pembiayaan penetapan Kawasan Non Skala Besar ( cashflow ) : a. Sudah dilakukan b. Belum disusun Perencanaan Teknis 12. Rencana Rinci Tata Ruang Kawasan Non Skala Besar : a. Ada b. Tidak ada 13. Rencana perolehan lahan : a. Sudah dilakukan b. Belum disusun 14. DED prasarana primer/sekunder lokal : A.1 | 23 a. Ada b. Tidak ada v.2. Perolehan Tanah 1. Status tanah lokasi Kawasan Non Skala Besar : a. Tanah negara bebas e. Tanah instansi pemerintah b. Tanah negara okupasi f. Tanah hak menurut UUPA c. Tanah negara bekas hak g. Tanah bekas milik adat d. Tanah hak h. Tanah ulayat 2. Perolehan tanah untuk lokasi Kawasan Non Skala Besar melalui : a. Konsolidasi c. Jual beli b. Tukar menukar d. Lainnya (tuliskan) : … 3. Kemudahan dalam perolehan ijin status hak atas tanah : a. Ada (tuliskan) b. Tidak ada Bentuk kemudahan : … v.3. Rencana Rinci Tata Ruang (RRTR) Kawasan Non Skala Besar: 1. Keberadaan RRTR Kawasan Non Skala Besar : a. Ada b. Tidak ada 2. Pemenuhan kriteria RRTR Kawasan Non Skala Besar ( checklist ) : a. Mengacu kepada RTRW Kab/Kota c. Mengacu kepada RP4D Kab/Kota b. Memperhatikan kegiatan ekonomi, sosial d. Memperhatikan keterpaduan budaya yang dimungkinkan berkembang di Kawasan Non Skala Besar prasarana kawasan dan prasarana wilayah 3. Sumber dana penyusunan RRTR Kawasan Non Skala Besar ( checklist ) : a. APBN c. Badan Peng elola b. APBD d. Lainnya (tuliskan) : … v.4. Penerapan Hunian Berimbang 1. Rencana dan realisasi pembangunan rumah pada Kawasan Non Skala Besar : Rencana Pembangunan Realisasi RSH R.Mngh R. Mwh RSH R.Mngh R. Mwh unit unit unit unit unit unit 2. Permasalahan dan usulan terkait penerapan Hunian Berimbang : ………………………………………………………………………………………………………………………… ………………………………………………………………………………………………………………………… ………………………………………………………………………………………………………………………… vi. Lain-lain vi.1. Pembinaan 1. Bentuk-bentuk pembinaan yang telah dilakukan oleh Pemerintah Daerah kepada Badan Pengelola ( checklist ) : a. Pengaturan d. Penelitian dan pengembangan b. Bimbingan atau pendampingan e. Perencanaan dan pelaksanaan c. Pemberian bantuan dan kemudahan f. Pengawasan dan pengendalian A.1 | 24 2. Bentuk-bentuk pengendalian Kawasan Non Skala Besar yang dilakukan oleh Pemda (checklist ) : a. Pengawasan perolehan tanah dan pembangunan fisik b. Penertiban terhadap perolehan tanah dan pembangunan fisik c. Lainnya (tuliskan) : … vi.2. Penghunian 1. Tingkat hunian rumah di Kawasan Non Skala Besar : a. < 25 % dari rumah yg terbangun c. 50 - 75% dari rumah yg terbangun b. 25 - 50% dari rumah yg terbangun d. > 75% dari rumah yg terbangun vi.3. Pemasaran (khusus apabila ada pengembangan oleh Developer) 1. Tingkat penjualan unit rumah di Kawasan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pengembangan oleh Developer) 1. Tingkat penjualan unit rumah di Kawasan Non Skala Besar : a. < 25 % dari target rencana c. 50 - 75% dari target rencana b. 25 - 50% dari target rencana d. > 75% dari target rencana 2. Tingkat hunian rumah di Kawasan Non Skala Besar : a. < 25 % dari rumah yg terjual c. 50 - 75% dari rumah yg terjual b. 25 - 50% dari rumah yg terjual d. > 75% dari rumah yg terjual 3. Fasilitas KPR : a. Ada , dari (tuliskan) : … b. Tidak ada , alasan (tuliskan) : … vii. Keterpaduan PSU Kawasan (format dapat dilihat pada bagian e ) c.2. Nama Kawasan Non Skala Besar : .................................................................... dst. d. Kawasan Kumuh No. Nama Kawasan Tingkat Kekumuhan (Gunakan Ö) Kumuh Berat Kumuh Sedang Kumuh Ringan (1) (2) (3a) (3b) (3c) 1. Komplek Perumahan … 2. dst. Data per Kawasan (bagian ini diperbanyak sesuai dengan jumlah Kawasan Kumuh) d.1. Nama Kawasan Kumuh : .................................................................................. i. Lokasi ................................................................................. : a. Provinsi ........................................................................ b. Kabupaten/Kota ............................................................ c. Kecamatan ................................................................... d. Kelurahan ..................................................................... e. Luas ………… Ha ii. Hunian : a. Jumlah Penduduk = ……………… jiwa b. Jumlah Rumah Tangga = ……………… RT c. Jumlah Kepala Keluarga = ……………… KK d. Jumlah Bangunan Rumah = ……………… unit iii. SK Penetapan ..................................................................... : a. Tahun ......................................................................... A.1 | 25 b. .............................................................................................. No mor Ketetapan .............................................................. iv. Dokumentasi (dilampirkan foto-foto lapangan) v. Kondisi Fisik Dasar Lokasi 1. Bentuk lokasi lingkungan perumahan dan permukiman kumuh : a. Mengelompok (cluster) b. Terpencar ( scaterred ) 2. Peruntukan dalam RTRW Kab/Kota : a. Hunian b. Lainnya (tuliskan): … 3. Status tanah lingkungan perumahan dan permukiman kumuh : a. Tanah negara bebas e. Tanah instansi pemerintah b. Tanah negara okupasi f. Tanah hak menurut UUPA c. Tanah negara bekas hak g. Tanah bekas milik adat d. Tanah hak h. Tanah ulayat 4. Topografi kawasan : a. Datar b. Berkontur 5. Kondisi drainase alam : a. Baik b. Kurang Baik vi. Jangkauan Pelayanan Prasarana, Sarana dan Utilitas 1. Jarak tempuh lokasi menuju pusat kegiatan dan pelayanan : a. Kurang dari 30 menit b. Lebih dari 30 menit 2. Ketersediaan jalan penghubung dengan kawasan sekitarnya : a. Tersedia b. Tidak tersedia 3. Akses terhadap air minum, sambungan listrik dan sambungan telepon : a. Baik b. Kurang Baik 4. Jarak ke fasilitas pendidikan tinggi, kesehatan dan pusat perbelanjaan : a. Dekat b. Jauh vii. Tingkat Kekumuhan Kependudukan 1. Tingkat kepadatan penduduk : a. > 700 jiwa/hektar e. 301 – 400 jiwa/hektar i. 76 – 100 jiwa/hektar b. 601 – 700 jiwa/hektar f. 201 – 400 jiwa/hektar j. 51 – 75 jiwa/hektar c. 501 – 600 jiwa/hektar g. 151 – 200 jiwa/hektar k. 26 – 50 jiwa/hektar d. 401 – 500 jiwa/hektar h. 101 – 150 jiwa/hektar l. < 26 jiwa/hektar 2. Jumlah rata-rata KK/rumah : a. > 4 KK/rumah c. 3 KK/rumah e. 1 KK/rumah b. 4 KK/rumah d. 2 KK/rumah 3. Tingkat pertumbuhan penduduk/tahun : a. > 2,5 % c.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "3. Tingkat pertumbuhan penduduk/tahun : a. > 2,5 % c. 1,6 – 2,0 % e. < 1,1 % b. 2,1 – 2,5 % d. 1,1 – 1,5 % Kondisi Bangunan 4. Tingkat kualitas struktur bangunan (persentase jumlah rumah semi dan tidak permanen terhadap total rumah) : a. > 70 % c. 31 – 50 % e. < 11 % A.1 | 26 b. 51 – 70 % d. 11 – 30 % 5. Tingkat kepadatan bangunan : a. > 200 unit/hektar c. 101 – 150 unit/hektar e. < 51 unit/hektar b. 151 – 200 unit/hektar d. 51 – 100 unit/hektar 6. Tingkat kerusakan rumah (persentase jumlah rumah rusak terhadap total rumah) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % Kondisi Prasarana, Sarana & Utilitas 7. Tingkat pelayanan air bersih (persentase jumlah KK yang tidak terlayani air bersih terhadap total KK) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 8. Kondisi sanitasi lingkungan (persentase jumlah KK yang tidak menggunakan jamban terhadap total KK) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 9. Kondisi pelayanan persampahan (persentase jumlah KK yang sampahnya belum terlayani terhadap total KK) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 10. Kondisi saluran air hujan/drainase : (jika memiliki drainase, maka persentase panjang drainase yang tidak lancar/tersumbat terhadap total panjang drainase, dan jika tidak memiliki drainase, maka persentase luasan air limpasan ( run off ) terhadap badan jalan) a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 11. Kondisi jalan rusak berat (persentase panjang jalan rusak berat terhadap panjang jalan total) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 12. Kondisi jalan rusak sedang (persentase panjang jalan rusak sedang terhadap panjang jalan total) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 13. Kondisi jalan rusak ringan (persentase panjang jalan rusak ringan terhadap panjang jalan total) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 14. Ruang terbuka (persentase luas ruang terbuka terhadap luas seluruh kawasan perumahan dan permukiman) : a. < 2,5 % c. 5,1 – 7,5 % e. > 10 % b. 2,5 – 5,0 % d. 7,6 – 10 % Permasalahan Sosial Kemasyarakatan 15. Tingkat pendapatan (persentase jumlah penduduk berpenghasilan di bawah upah minimum terhadap total penduduk kawasan perumahan dan permukiman) : a. > 35 % c. 16 – 25 % e.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "a. > 35 % c. 16 – 25 % e. < 6 % b. 26 – 35 % d. 6 – 15 % A.1 | 27 16. Tingkat pendidikan (persentase jumlah penduduk yang tidak tamat wajib belajar 9 tahun terhadap jumlah penduduk) a. > 15 % c. 6 – 10 % e. < 1 % b. 11 – 15 % d. 1 – 5 % 17. Tingkat kerawanan kriminal (jumlah tindakan kriminal dalam satu tahun) : a. > 6 kali/tahun c. 3 – 4 kali/tahun e. tidak ada b. 5 – 6 kali/tahun d. 1 – 2 kali/tahun 18. Status gizi balita (persentase jumlah balita yang kurang gizi terhadap jumlah keseluruhan balita) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 19. Angka kesakitan demam berdarah (persentase jumlah penderita demam berdarah dalam setahun terhadap jumlah penduduk) : a. > 20 % c. 11 – 15 % e. < 6 % b. 16 – 20 % d. 6 – 10 % 20. Angka kesakitan diare (persentase jumlah penderita diare dalam setahun terhadap jumlah penduduk) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 21. Angka kesakitan ISPA (infeksi saluran pernapasan atas) (persentase jumlah penderita ISPA dalam setahun terhadap jumlah penduduk) : a. > 70 % c. 31 – 50 % e. < 11 % b. 51 – 70 % d. 11 – 30 % 22. Frekuensi kebakaran per tahun: a. > 6 kali/tahun c. 3 – 4 kali/tahun e. tidak ada b. 5 – 6 kali/tahun d. 1 – 2 kali/tahun 23. Frekuensi banjir per tahun : a. > 6 kali/tahun c. 3 – 4 kali/tahun e. tidak ada b. 5 – 6 kali/tahun d. 1 – 2 kali/tahun 24. Frekuensi tanah longsor per 3 tahun : a. > 6 kali/3 tahun c. 3 – 4 kali/3 tahun e. tidak ada b. 5 – 6 kali/3 tahun d. 1 – 2 kali/3 tahun viii. Rencana Penanganan Lingkungan Perumahan dan Permukiman Kumuh 1. Rekomendasi penanganan lingkungan perumahan dan permukiman kumuh : a. Perbaikan dan pemugaran c. Pengelolaan & pemeliharaan berkelanjutan b. Peremajaan d. Lainnya (tuliskan) : … 2. Program Penanganan Lingkungan Perumahan dan Permukiman Kumuh : a. Sudah ditangani b. Belum ditangani Sebutkan : 1. …… 2. …… 3. Pelaksana Penanganan Lingkungan Perumahan dan Permukiman Kumuh : a. Pemerintah Pusat c. Pemerintah Kab/Kota b. Pemerintah Provinsi d. Lainnya (tuliskan) : … A.1 | 28 4. Rencana Penanganan Lingkungan Perumahan dan Permukiman Kumuh (RTBL/Rencana rinci tata ruang lainnya) yang telah/sedang disusun : a. Ada b. Tidak ada 5. DED prasarana primer/sekunder lokal : a. Ada b. Tidak ada ix. Lain-lain 1. Efektifitas pelaksanaan program penanganan lingkungan perumahan dan permukiman kumuh yang telah dilaksanakan : a. Mengura ngi permasalahan b. Kurang efektif , alasan (tuliskan) : … 2. Bentuk-bentuk pembinaan yang telah dilakukan oleh pemerintah daerah kepada masyarakat yang tinggal di lingkungan perumahan dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pemerintah daerah kepada masyarakat yang tinggal di lingkungan perumahan dan permukiman kumuh ( checklist ): a. Bimbingan atau pendampingan c. Perencanaan dan pelaksanaan b. Pemberian bantuan dan kemudahan d. Pengawasan dan pengendalian 3. Bentuk-bentuk pengendalian untuk mencegah bertambahnya lingkungan perumahan dan permukiman kumuh yang dilakukan oleh Pemda ( checklist ) : a. Pengawasan pe mbangunan fisik c. Lainnya , (tuliskan) : … b. Penertiban terhadap pembangunan fisik x. Keterpaduan PSU Kawasan (format dapat dilihat pada bagian e ) d.2. Nama Kawasan Kumuh : ……………………………………………………………… dst. e. Keterpaduan PSU Kawasan (Bagian ini diperbanyak sesuai dengan jumlah dan jenis Kawasan yang ada) PENDATAAN √ KETERANGAN A Luas Kawasan 1 Luas Kawasan ................... Ha 2 Luas area yang masih kosong ................... Ha B Perencanaan Kawasan Perumahan 1 Rencana Tata Ruang Rinci Kawasan Ada Tidak ada 2 Rencana Induk Sistem Keterpaduan PSU Ada Tidak ada 3 Studi kelayakan untuk mendukung rencana induk sistem yang ada Ada Tidak ada C Pengelolaan Kawasan Perumahan 1 Serah terima PSU Sudah Belum 2 Pemeliharaan (bisa lebih dari satu) Pemkab/Pemkot Badan Pengelola/Pengembang Koperasi Swadaya Lainnya, (sebutkan) … D Prasarana A.1 | 29 PENDATAAN √ KETERANGAN 1 Rencana Induk Ke terpaduan Prasarana Jalan dalam Kawasan Ada Tidak ada a. Jalan penghubung dengan wilayah sekitar Ada Tidak ada b. Status jalan penghubung Jalan Kabupaten/Kota Jalan Provinsi Jalan Nasional c. Jalan lokal sekunder … meter 2 Rencana Induk Keterpaduan Prasarana Drainase dalam Kawasan Ada Tidak ada a. Saluran drainase primer Ada Tidak ada b. Saluran drainase sekunder Ada Tidak ada c. Sumur Resapan Ada Tidak ada d. Kolam Retensi Ada Tidak ada e. Polder Ada Tidak ada f. Pompa Ada Tidak ada 3 Rencana Induk Keterpaduan Prasarana Air Minum dalam Kawasan Ada Tidak ada a. PDAM Ada Tidak ada b. Sumur Pompa Ada Tidak ada c. Pompa Tangan Ada Tidak ada d. Sumur Gali/Pantek Ada Tidak ada 4 Rencana Induk Keterpaduan Prasarana Air Limbah dalam Kawasan Ada Tidak ada a. Sistem Pengolahan Setempat (on-site ) Ada Tidak ada b. Sistem Pengolahan Terpusat (off-site ) Ada Tidak ada 5 Rencana Induk Keterpaduan Prasarana Pengelolaan Sampah dalam Kawasan Ada Tidak ada a. Pewadahan Individual Ada Tidak ada b. Pewadahan Komunal Ada Tidak ada c. Tempat pengolahan sampah sementara Ada Tidak ada d. Tempat pengolahan sampah akhir Ada Tidak ada E Sarana 1 Pendidikan TK … unit SD … unit SMP … unit SMA … unit Perguruan Tinggi … unit 2 Kesehatan Rumah Sakit … unit Puskesmas … unit Puskesmas Pembantu … unit Klinik … unit A.1 | 30 PENDATAAN √ KETERANGAN Posyandu … unit 3 Perdagangan Pasar Tradisional … unit Tempat Pelelangan Ikan … unit Pertokoan … unit Minimarket … unit Warung … unit 4 Peribadatan Masjid … unit Mushola … unit Gereja … unit Wihara … unit Pura … unit 5 Ruang Terbuka dan Olahraga RTH Skala Lingkungan RTH Skala Kawasan Lapangan olahraga Gedung olahraga 6 Pemerintahan Balai Desa Kantor Ke pala Desa / Lurah Kantor Camat Pos Keamanan 7 Pemakaman Umum (dikelola pemerintah) Khusus (dikelola selain pemerintah) 8 Pendukung Transportasi Terminal Halte",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "pemerintah) Khusus (dikelola selain pemerintah) 8 Pendukung Transportasi Terminal Halte Dermaga Stasiun F Utilitas 1 Jaringan listrik Ada Tidak ada 2 Jaringan telepon Ada Tidak ada 3 Jaringan gas Ada Tidak ada 4 Pemadam Kebakaran Ada Tidak ada 5 Jalur transportasi umum Ada Tidak ada 6 Transportasi umum internal kawasan Becak /Bentor Ojeg Lainnya, (sebutkan) … 7 Transportasi umum eksternal kawasan Angkutan Perkotaan … trayek Angkutan AKDP … trayek Angkutan AKAP … trayek K.4. DATA BENCANA DI KABUPATEN/KOTA No. Jenis Bencana Lokasi (Kecamatan/Desa) Rata-rata Frekuensi Bencana dalam 1 tahun dalam 5 tahun (1) (2) (3) (4a) (4b) 1. 2. dst",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}