{
  "source": "downloaded_pdfs/bn1240-2016.pdf",
  "processed_date": "2025-04-23T10:06:19.699011",
  "document_info": {
    "title": "Microsoft Word - BN 1240-2016"
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1240, 2016 KEMENKEU. Jaminan Pemerintah. Pemberian. Pelaksanaan. Tata Cara. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 130/PMK.08/2016 TENTANG TATA CARA PELAKSANAAN PEMBERIAN JAMINAN PEMERINTAH UNTUK PERCEPATAN PEMBANGUNAN INFRASTRUKTUR KETENAGALISTRIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan ketentuan Pasal 7 ayat (5), Pasal 10 ayat (6), dan Pasal 12 ayat (6) Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan, perlu diatur mengenai tata kelola pemberian Jaminan Pemerintah dalam rangka mendukung pelaksanaan percepatan proyek infrastruktur ketenagalistrikan; b.bahwa dalam rangka meningkatkan efektifitas pemberian Jaminan Kelayakan Usaha PT Perusahaan Listrik Negara (Persero) sebagaimana telah dilaksanakan berdasarkan Peraturan Menteri Keuangan Nomor 173/PMK.011/2014 tentang Tata Cara Pemberian Jaminan Kelayakan Usaha PT Perusahaan Listrik Negara (Persero) untuk Pembangunan Pembangkit Tenaga Listrik dengan Menggunakan Energi Terbarukan, Batubara, dan Gas yang Dilakukan Melalui Kerja Sama dengan Pengembang Listrik Swasta, perlu diatur kembali mengenai tata cara pemberian jaminan kelayakan usaha PT Perusahaan Listrik Negara (Persero) untuk pembangunan pembangkit www.peraturan.go.id 2016, No.1240-2- tenaga listrik dengan menggunakan energi terbarukan, batubara, dan gas yang dilakukan melalui kerja sama dengan pengembang listrik swasta di dalam Peraturan Menteri ini; c.bahwa pemberian Jaminan Pemerintah sebagaimana dimaksud dalam huruf a, dilakukan dalam rangka mendukung percepatan pembangunan infrastruktur ketenagalistrikan yang dilaksanakan oleh PT Perusahaan Listrik Negara (Persero) melalui swakelola dan kerjasama dengan Badan Usaha Penyedia Tenaga Listrik; d.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pelaksanaan Pemberian Jaminan Pemerintah untuk Percepatan Pembangunan Infrastruktur Ketenagalistrikan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2.Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 3.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4.Undang-Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 5.Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik www.peraturan.go.id 2016, No.1240-3- Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 6.Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 23 Tahun 2014 tentang Perubahan atas Peraturan Pemerintah Nomor 14 Tahun 2012 tentang Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 5530); 7.Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 8.Peraturan Presiden Nomor 4 Tahun 2010 tentang Penugasan kepada PT Perusahaan Listrik Negara (Persero) untuk Melakukan Percepatan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penugasan kepada PT Perusahaan Listrik Negara (Persero) untuk Melakukan Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara, dan Gas sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 194 Tahun 2014 tentang Perubahan Kedua atas Peraturan Presiden Nomor 4 Tahun 2010 tentang Penugasan Kepada PT Perusahaan Listrik Negara (Persero) untuk Melakukan Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara, dan Gas (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 402); 9.Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 8); www.peraturan.go.id 2016, No.1240-4- 10.Peraturan Menteri Keuangan Nomor 190/PMK.05/2010 tentang Tata Cara Pembayaran dalam rangka Pelaksanaan Anggaran Pendapatan dan Belanja Negara; 11.Peraturan Menteri Keuangan Nomor 250/PMK.05/2010 tentang Tata Cara Pencairan Anggaran Pendapatan dan Belanja Negara atas Beban Bagian Anggaran Bendahara Umum Negara pada Kantor Pelayanan Perbendaharaan Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PELAKSANAAN PEMBERIAN JAMINAN PEMERINTAH UNTUK PERCEPATAN PEMBANGUNAN INFRASTRUKTUR KETENAGALISTRIKAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Anggaran Kewajiban Penjaminan Pemerintah adalah alokasi dana yang tersedia yang digunakan untuk melunasi kewajiban penjaminan yang timbul akibat pemberian Jaminan Pemerintah sebagaimana diatur dalam Undang-Undang mengenai Anggaran Pendapatan dan Belanja Negara beserta perubahannya pada tahun anggaran berjalan. 2.Badan Usaha Penjaminan Infrastruktur yang selanjutnya disingkat BUPI adalah badan usaha milik negara yang dibentuk untuk memberikan Jaminan Pemerintah di bidang infrastruktur. 3.Badan Usaha Penyedia Tenaga Listrik yang selanjutnya disingkat BUPTL adalah badan usaha yang menandatangani Perjanjian Jual Beli Tenaga Listrik dengan PT Perusahaan Listrik Negara (Persero) dalam rangka penyediaan tenaga listrik yang terdiri dari www.peraturan.go.id 2016, No.1240-5- Pengembang Pembangkit Listrik dan anak perusahaan PT PLN (Persero). 4.Batas Maksimal Penjaminan adalah batas maksimum penjaminan yang dapat disediakan oleh Pemerintah. 5.Daftar Proyek adalah daftar yang diterbitkan oleh PT Perusahaan Listrik Negara (Persero) dan memuat proyek-proyek pembangunan infrastruktur ketenagalistrikan baik yang dilaksanakan melalui skema swakelola maupun skema kerjasama dengan BUPTL berdasarkan Peraturan Presiden Nomor 4 Tahun 2016 dan Peraturan Presiden Nomor 4 Tahun 2010 6.Dokumen Rencana Mitigasi Risiko adalah dokumen yang berisi rencana aksi PT Perusahaan Listrik Negara (Persero) dalam rangka memastikan kemampuan finansialnya. 7.Jaminan Pemerintah adalah Jaminan yang diberikan untuk dan atas nama Pemerintah, baik oleh Menteri Keuangan dan/atau BUPI. 8.Jaminan Kelayakan Usaha PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut Jaminan Kelayakan Usaha adalah jaminan Pemerintah dalam rangka memastikan kemampuan PT Perusahaan Listrik Negara (Persero) untuk memenuhi kewajiban finansialnya dengan merujuk kepada Perjanjian Jual Beli Tenaga Listrik. 9.Jaminan Pinjaman PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut Jaminan Pinjaman adalah jaminan yang diberikan oleh Pemerintah kepada Kreditur sehubungan dengan pembayaran kembali pinjaman PT Perusahaan Listrik Negara (Persero) selaku pelaksana penugasan percepatan proyek infrastruktur ketenagalistrikan. 10.Kerjasama adalah skema pelaksanaan Percepatan Pembangunan Infrstruktur Ketenagalistrikan, yang dilakukan oleh PT Perusahaan Listrik Negara (Persero) melalui kerjasama dengan Badan Usaha Penyedia Tenaga Listrik. www.peraturan.go.id 2016, No.1240-6- 11.Kreditur adalah lembaga keuangan yang memberikan pinjaman kepada PT Perusahaan Listrik Negara (Persero) dalam rangka percepatan pembangunan proyek infrastruktur ketenagalistrikan melalui skema swakelola. 12.Menteri Keuangan yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Keuangan yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. 13.Penerima Jaminan adalah Kreditur dalam hal Jaminan Pinjaman atau Badan Usaha Penyedia Tenaga Listrik dalam hal Jaminan Kelayakan Usaha. 14.Penjamin adalah Pemerintah dalam hal ini Menteri Keuangan, kecuali dalam hal Jaminan Pinjaman diberikan oleh BUPI. 15.Pemerintah adalah Pemerintah Pusat. 16.Pemenuhan Pembiayaan ( Financial Close ) adalah tahapan dimana BUPTL telah menandatangani perjanjian pinjaman/kredit dan telah mendapatkan pencairan dana (draw-down ) untuk pembiayaan Proyek Pembangkit Listrik pada tanggal sebagaimana ditetapkan dalam PJBTL. 17.Percepatan Pembangunan Infrstruktur Ketenagalistrikan adalah kebijakan Pemerintah dalam rangka pelaksanaan penyediaan tenaga listrik, sebagaimana dimaksud dalam Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan. 18.Perjanjian Pinjaman adalah perjanjian yang dibuat antara PT Perusahaan Listrik Negara (Persero) dan Kreditur dalam rangka memperoleh Pinjaman. 19.Pinjaman PT Perusahaan Listrik Negara (Persero) kepada Kreditur yang selanjutnya disebut Pinjaman adalah semua transaksi yang mengakibatkan PT Perusahaan Listrik Negara (Persero) menerima sejumlah uang dari Kreditur sehingga PT Perusahaan Listrik Negara (Persero) dibebani kewajiban untuk membayar kembali. 20.Pengembang Pembangkit Listrik adalah BUPTL berupa Badan Usaha Milik Negara, Badan Usaha Milik Daerah, www.peraturan.go.id 2016, No.1240-7- koperasi, dan swasta yang bekerja sama dengan PT Perusahaan Listrik Negara (Persero) melalui penandatanganan perjanjian jual beli/sewa jaringan tenaga listrik. 21.Perjanjian Jual Beli Tenaga Listrik yang selanjutnya disingkat PJBTL adalah perjanjian jual beli tenaga listrik yang mengatur hak dan kewajiban PT Perusahaan Listrik Negara (Persero) selaku pembeli dengan BUPTL selaku penjual. 22.Perjanjian Penyelesaian Pembayaran Tunai adalah perjanjian antara Pemerintah dan PT Perusahaan Listrik Negara (Persero) mengenai hak dan kewajiban para pihak dalam pelaksanaan pembayaran kembali atas realisasi klaim Jaminan Pinjaman. 23.PT Perusahaan Listrik Negara (Persero) yang selanjutnya disebut PT PLN (Persero) adalah Perusahaan Perseroan (Persero) PT Perusahaan Listrik Negara yang mendapatkan penugasan dari Pemerintah Pusat untuk menyelenggarakan Pembangunan Infrastruktur Ketenagalistrikan sebagaimana diamanatkan dalam Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan. 24.Risiko Politik adalah: a. tindakan atau kegagalan untuk bertindak tanpa sebab yang sah oleh Pemerintah dalam hal-hal yang menurut hukum atau peraturan perundang- undangan, Pemerintah memiliki kewenangan atau otoritas untuk melakukan tindakan tersebut; dan/atau b. penerbitan, penerapan, atau pemberlakuan suatu peraturan, kebijakan atau persyaratan hukum kepada BUPTL atau Proyek Pembangkit Listrik oleh Pemerintah, yang belum ada atau berlaku pada tanggal penandatanganan PJBTL. 25.Swakelola adalah skema pelaksanaan Percepatan Pembangunan Infrastruktur Ketenagalistrikan www.peraturan.go.id 2016, No.1240-8- sebagaimana dimaksud dalam Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan. 26.Terjamin adalah PT Perusahaan Listrik Negara (Persero) selaku Badan Usaha Milik Negara yang mendapatkan penugasan untuk menyelenggarakan pembangunan infrastruktur ketenagalistrikan. 27.Tanggal Efektif Jaminan adalah tanggal setelah tanggal Penerbitan Jaminan, sebagaimana ditentukan dalam surat jaminan, yang menandai saat mulai berlakunya Jaminan. 28.Tanggal Penerbitan Jaminan adalah tanggal penandatanganan Jaminan Pemerintah sebagaimana disebutkan dalam surat jaminan. BAB II TUJUAN DAN PRINSIP Bagian Kesatu Tujuan Pasal 2 (1)Jaminan Pemerintah sebagaimana dimaksud dalam Peraturan Menteri ini merupakan sarana fiskal yang disediakan dalam rangka mendukung Percepatan Pembangunan Infrastruktur Ketenagalistrikan. (2)Sarana fiskal sebagaimana dimaksud pada ayat (1) terdiri atas: a.Jaminan Pinjaman; b.Jaminan Kelayakan Usaha. (3)Jaminan Pinjaman disediakan untuk mendukung PT PLN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b.Jaminan Kelayakan Usaha. (3)Jaminan Pinjaman disediakan untuk mendukung PT PLN (Persero) dalam melaksanakan Percepatan Pembangunan Infrastruktur Ketenagalistrikan melalui skema Swakelola. (4)Jaminan Kelayakan Usaha disediakan untuk mendukung PT PLN (Persero) dalam melaksanakan www.peraturan.go.id 2016, No.1240-9- Percepatan Pembangunan Infrastruktur Ketenagalistrikan melalui skema Kerjasama. (5)Jaminan sebagaimana dimaksud pada ayat (3) dan ayat (4) disediakan dengan merujuk pada Daftar Proyek yang telah mendapatkan persetujuan dari Menteri Energi dan Sumber Daya Mineral yang disampaikan oleh PT PLN (Persero) kepada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara. Bagian Kedua Prinsip Pasal 3 Jaminan Pemerintah sebagaimana dimaksud dalam Peraturan Menteri ini disediakan dengan mempertimbangkan prinsip- prinsip sebagai berikut: a.kemampuan keuangan negara; b.kesinambungan fiskal; dan c.pengelolaan risiko fiskal (Anggaran Pendapatan dan Belanja Negara). Pasal 4 (1)Dengan mempertimbangkan prinsip-prinsip Jaminan Pemerintah sebagaimana dimaksud dalam Pasal 3, Menteri: a. menetapkan Batas Maksimal Penjaminan secara berkala yang berlaku sebagai patokan dalam pemberian Jaminan Pemerintah; dan b. menyediakan Anggaran Kewajiban Jaminan Pemerintah sesuai dengan peraturan perundangan yang berlaku dalam rangka penyediaan Jaminan Pinjaman; (2)Dalam rangka penetapan Batas Maksimal Penjaminan sebagaimana dimaksud pada ayat (1) huruf a, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melalui www.peraturan.go.id 2016, No.1240-10- Direktorat Strategi dan Portofolio Pembiayaan memberikan rekomendasi kepada Menteri. BAB III JAMINAN PINJAMAN Bagian Kesatu Ruang Lingkup dan Cakupan Pasal 5 (1)Jaminan Pinjaman diberikan kepada Kreditur berdasarkan Perjanjian Pinjaman antara PT PLN (Persero) dan Kreditur. (2)Pinjaman yang disepakati berdasarkan Perjanjian Pinjaman sebagaimana dimaksud pada ayat (1) diperuntukkan dalam rangka pelaksanaan pembangunan proyek infrastruktur ketenagalistrikan yang tercantum di dalam Daftar Proyek. (3)Pinjaman sebagaimana dimaksud pada ayat (2) dilakukan dengan mengacu kepada harga acuan pinjaman yang ditetapkan oleh Menteri melalui Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko secara berkala setiap 6 (enam) bulan atau pada saat diperlukan. (4)Dalam rangka penentuan harga acuan pinjaman sebagaimana dimaksud pada ayat (3), Menteri menugaskan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Strategi dan Portofolio Pembiayaan. 29.Proyek yang masuk di dalam Daftar Proyek sebagaimana dimaksud pada ayat (2) dilaksanakan berdasarkan Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan melalui skema swakelola. www.peraturan.go.id 2016, No.1240-11- Pasal 6 (1)Pemberian Jaminan Pinjaman mencakup keseluruhan (full guarantee) dari kewajiban finansial PT PLN (Persero) terhadap Kreditur berdasarkan Perjanjian Pinjaman. (2)Kewajiban finansial sebagaimana dimaksud pada ayat (1) meliputi pokok dan bunga pinjaman yang telah jatuh tempo beserta biaya-biaya lain yang timbul berdasarkan Perjanjian Pinjaman. Pasal 7 (1)Dalam rangka menjaga kesinambungan fiskal dan pengelolaan risiko fiskal, pemberian Jaminan Pinjaman dapat dilakukan oleh Badan Usaha Penjaminan Infrastruktur berdasarkan penugasan dari Menteri. (2)Dalam hal Jaminan diberikan oleh Badan Usaha Penjaminan Infrastruktur, Batas Maksimal Penjaminan dan Anggaran Kewajiban Penjaminan sebagaimana dimaksud dalam Pasal 4 ayat (1) tidak berlaku. (3)Ketentuan lebih lanjut mengenai tata cara pemberian dan pelaksanaan Jaminan Pinjaman oleh Badan Usaha Penjaminan Infrastruktur sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Menteri Keuangan. Bagian Kedua Bentuk Pasal 8 Jaminan Pinjaman dinyatakan dalam bentuk surat yang ditandatangani oleh Menteri dan ditujukan kepada Kreditur dengan tembusan kepada PT PLN (Persero). www.peraturan.go.id 2016, No.1240-12- Bagian Ketiga Masa Berlaku Pasal 9 (1)Jaminan Pinjaman berlaku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.1240-12- Bagian Ketiga Masa Berlaku Pasal 9 (1)Jaminan Pinjaman berlaku sejak Tanggal Penerbitan Jaminan, sampai dengan seluruh kewajiban PT PLN (Persero) kepada Kreditur berdasarkan Perjanjian Pinjaman terpenuhi. (2)Jaminan Pinjaman secara otomatis menjadi berakhir atau tidak berlaku lagi dengan berakhirnya atau tidak berlakunya lagi Perjanjian Pinjaman. Bagian Keempat Tata Cara Pemberian dan Pelaksanaan Jaminan Pasal 10 (1)Jaminan Pinjaman diberikan berdasarkan adanya permohonan Jaminan yang diajukan oleh PT PLN (Persero). (2)Pelaksanaan Jaminan dilakukan berdasarkan adanya klaim yang diajukan oleh Kreditur. (3)Tata cara pemberian dan pelaksanaan Jaminan Pinjaman sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kelima Penyelesaian Akibat Pelaksanaan Jaminan Pinjaman Pasal 11 (1)Setiap pelaksanaan atas Jaminan Pinjaman sebagaimana dimaksud dalam Pasal 10 ayat (2) mengakibatkan timbulnya utang dari Terjamin kepada Penjamin. (2)Terjamin wajib menyelesaikan utang sebagaimana dimaksud pada ayat (1) kepada Penjamin sebagaimana www.peraturan.go.id 2016, No.1240-13- dinyatakan oleh Terjamin dalam surat komitmen penyelesaian utang. (3)Surat komitmen penyelesaian utang sebagaimana dimaksud pada ayat (2) disampaikan kepada Penjamin hanya 1 (satu) kali dalam jangka waktu paling lambat 3 (tiga) bulan setelah Peraturan Menteri ini diterbitkan. (4)Surat komitmen penyelesaian utang sebagaimana dimaksud pada ayat (2) berlaku untuk setiap Jaminan Pinjaman dan dalam hal terjadinya pelaksanaan Jaminan Pinjaman sebagaimana dimaksud pada ayat (1). Pasal 12 (1)Realisasi atas komitmen Terjamin sebagaimana dimaksud dalam Pasal 11 dilakukan sesuai dengan ketentuan peraturan perundang-undangan. (2)Dalam hal penyelesaian disepakati untuk dilakukan melalui cicilan tunai, Terjamin dan Penjamin menuangkan hal tersebut dalam Perjanjian Penyelesaian Pembayaran Tunai, yang dibuat dan ditandatangani oleh Penjamin dan Terjamin paling lama 7 (tujuh) hari kerja setelah Penjamin melakukan pembayaran kepada Penerima Jaminan. (3)Perjanjian sebagaimana dimaksud pada ayat (2) memuat ketentuan paling kurang: a.pengakuan utang Terjamin dan janji untuk membayar utang tersebut kepada Penjamin; b.jumlah seluruh utang sebagaimana dimaksud pada huruf a dan jangka waktu pembayarannya, termasuk masa tenggang dan tingkat suku bunga; dan c.jumlah cicilan, jadwal cicilan dan tanggal pembayaran; (4)Menteri mendelegasikan penandatanganan Perjanjian sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal Pengelolaan Pembiayaan dan Risiko. (5)Direktur Jenderal Pengelolaan Pembiayaan dan Risiko mengadministrasikan setiap piutang Pemerintah kepada www.peraturan.go.id 2016, No.1240-14- Terjamin yang timbul sebagai penyelesaian akibat dari pelaksanaan Jaminan Pinjaman berdasarkan Peraturan Menteri ini. Bagian Keenam Anggaran Kewajiban Penjaminan Pemerintah Pasal 13 (1)Pemerintah melalui Menteri menyiapkan Anggaran Kewajiban Penjaminan Pemerintah dalam rangka pelaksanaan Jaminan Pinjaman. (2)Perhitungan alokasi Anggaran Kewajiban Penjaminan Pemerintah sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Strategi dan Portofolio Pembiayaan. (3)Anggaran Kewajiban Penjaminan Pemerintah sebagaimana dimaksud pada ayat (1) merupakan bagian dari pos pembiayaan dalam Anggaran Pendapatan dan Belanja Negara. Pasal 14 (1)Menteri selaku pengguna Anggaran Kewajiban Penjaminan Pemerintah menunjuk Direktur Jenderal Pengelolaan Pembiayaan dan Risiko sebagai Kuasa Pengguna Anggaran (KPA). (2)KPA dapat melimpahkan kewenangan sebagaimana dimaksud pada ayat (1) kepada pejabat yang ditunjuk. (3)KPA mengajukan permintaan penyediaan Anggaran Kewajiban Penjaminan Pemerintah untuk tahun yang bersangkutan kepada Pembantu Pengguna Anggaran Bendahara Umum Negara Pengelolaan Investasi Pemerintah dengan memperhatikan hasil perhitungan alokasi anggaran sebagaimana dimaksud dalam Pasal 13 ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil perhitungan alokasi anggaran sebagaimana dimaksud dalam Pasal 13 ayat (2). (4)Mekanisme pengusulan dan pengalokasian Anggaran Kewajiban Penjaminan Pemerintah sebagaimana dimaksud www.peraturan.go.id 2016, No.1240-15- pada ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. BAB IV JAMINAN KELAYAKAN USAHA Bagian Kesatu Ruang Lingkup dan Cakupan Pasal 15 (1)Jaminan Kelayakan Usaha diberikan kepada BUPTL dengan merujuk kepada kewajiban finansial PT PLN (Persero) kepada BUPTL yang diatur dalam PJBTL antara PT PLN (Persero) dan BUPTL yang bersangkutan. (2)Kewajiban finansial sebagaimana dimaksud pada ayat (1) dapat terdiri atas: a.Kewajiban pembayaran pembelian listrik; dan/atau b.Kewajiban pembayaran non-pembelian listrik. (3)Kewajiban finansial sebagaimana dimaksud pada ayat (2) huruf b terbatas pada jenis-jenis pembayaran yang diwajibkan kepada PT PLN (Persero) berdasarkan PJBTL, dalam hal terjadinya Risiko Politik, yang dialokasikan kepada PT PLN (Persero) atau peristiwa-peristiwa yang disebabkan oleh PT PLN (Persero) dan tidak dapat dipulihkan (Non-Remediable Event) oleh PT PLN (Persero). (4)Jaminan Kelayakan Usaha diberikan untuk proyek sebagai berikut: a.Proyek Pembangkit Listrik Tenaga Panas Bumi. b.Proyek Pembangkit Listrik Selain Pembangkit Listrik Tenaga Panas Bumi. (5)Proyek sebagaimana dimaksud pada ayat (4) tercantum dalam Daftar Proyek dan dilaksanakan melalui skema kerja sama berdasarkan: a.Peraturan Presiden Nomor 4 Tahun 2016 tentang Percepatan Pembangunan Infrastruktur Ketenagalistrikan; atau www.peraturan.go.id 2016, No.1240-16- b.Peraturan Presiden Nomor 4 Tahun 2010 tentang Penugasan Kepada PT Perusahaan Listrik Negara (Persero) untuk Melakukan Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara, dan Gas sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 194 Tahun 2014 tentang Perubahan Kedua atas Peraturan Presiden Nomor 4 Tahun 2010 tentang Penugasan Kepada PT Perusahaan Listrik Negara (Persero) untuk Melakukan Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara, dan Gas . Bagian Kedua Bentuk Pasal 16 Jaminan Kelayakan Usaha dinyatakan dalam bentuk surat yang ditandatangani oleh Menteri dan ditujukan kepada BUPTL dengan tembusan kepada PT PLN (Persero). Bagian Ketiga Masa Berlaku Pasal 17 Masa berlaku Jaminan Kelayakan Usaha ditetapkan dengan memperhatikan jenis Proyek. Paragraf Kesatu Proyek Pembangkit Listrik Tenaga Panas Bumi Pasal 18 (1)Jaminan Kelayakan Usaha pada Proyek Pembangkit Listrik Tenaga Panas Bumi berlaku sejak Tanggal Penerbitan Jaminan. (2)Jaminan Kelayakan Usaha sebagaimana dimaksud pada ayat (1) berlaku sampai dengan berakhirnya periode www.peraturan.go.id 2016, No.1240-17- pinjaman yang dicantumkan dalam Harga Perkiraan Sendiri (HPS/ Owner’s Estimate ) PT PLN (Persero). (3)Masa berlaku Jaminan Kelayakan Usaha sebagaimana dimaksud pada ayat (1) dan ayat (2) berakhir secara otomatis dan tidak memiliki akibat hukum apapun apabila BUPTL gagal mencapai Pemenuhan Pembiayaan (Financial Close ) dalam jangka waktu 48 (empat puluh delapan) bulan sejak Jaminan diterbitkan. (4)Ketentuan sebagaimana dimaksud pada ayat (3) tidak berlaku apabila jangka waktu pemenuhan pembiayaan sebagaimana dimaksud pada ayat (3) diperpanjang oleh para pihak dalam PJBTL, dengan memperhatikan ayat (5) dan ayat (6). (5)Para pihak dalam PJBTL dapat memperpanjang jangka waktu sebagaimana dimaksud pada ayat (4) apabila: a.kegagalan mencapai pemenuhan pembiayaan (Financial Close) bukan disebabkan oleh kelalaian badan usaha; dan b.mendapatkan persetujuan dari Penjamin. (6)Setiap perpanjangan jangka waktu sebagaimana dimaksud pada ayat (4) dilakukan sebelum jangka waktu sebagaimana dimaksud pada ayat (3) berakhir, dan berlaku paling lama 24 (dua puluh empat) bulan. (7)Dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan berlaku paling lama 24 (dua puluh empat) bulan. (7)Dalam rangka mendapatkan persetujuan dari Penjamin sebagaimana dimaksud pada ayat (5) butir b, PT PLN (Persero) mengajukan permohonan persetujuan perpanjangan waktu kepada Menteri dalam hal ini Direktur Jenderal Pengelolaan Pembiayaan dan Risiko paling lambat 30 (tiga puluh) hari kerja sebelum jangka waktu sebagaimana dimaksud pada ayat (3) atau ayat (6) berakhir. www.peraturan.go.id 2016, No.1240-18- Paragraf Kedua Proyek Pembangkit Listrik Selain Pembangkit Listrik Tenaga Panas Bumi Pasal 19 (1)Jaminan Kelayakan Usaha pada Proyek Pembangkit Listrik Selain Pembangkit Listrik Tenaga Panas Bumi berlaku sejak Tanggal Efektif Jaminan. (2)Jaminan Kelayakan Usaha sebagaimana dimaksud pada ayat (1) berlaku sampai dengan berakhirnya periode pinjaman yang tercantum dalam Harga Perkiraan Sendiri (HPS/ Owner’s Estimate ) PT PLN (Persero). (3)Tanggal Efektif Jaminan sebagaimana dimaksud pada ayat (1), terdiri atas: a. Tanggal Pemenuhan Pembiayaan ( Financial Close ); atau b. Tanggal lainnya yang jatuh setelah Tanggal Penerbitan Jaminan. Bagian Ketiga Tata Cara Pemberian dan Pelaksanaan Jaminan Kelayakan Usaha Pasal 20 (1)Jaminan Kelayakan Usaha diberikan berdasarkan adanya permohonan Jaminan yang diajukan oleh PT PLN (Persero). (2)Pelaksanaan Jaminan dilakukan oleh Pemerintah melalui mekanisme Public Service Obligation (PSO ) kepada PT PLN (Persero) sesuai dengan ketentuan peraturan perundang-undangan. (3)Tata cara pemberian dan pelaksanaan Jaminan Kelayakan Usaha sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.1240-19- BAB V PENGELOLAAN RISIKO Bagian Kesatu Pengelolaan Risiko Jaminan Pinjaman Pasal 21 (1)PT PLN (Persero) wajib melakukan upaya terbaik dalam rangka pengelolaan atas risiko-risiko yang mempengaruhi kemampuan membayarnya selama periode Perjanjian Pinjaman. (2)Pengelolaan risiko sebagaimana dimaksud pada ayat (1) dituangkan dalam Dokumen Rencana Mitigasi Risiko dan disampaikan oleh PT PLN (Persero) kepada Menteri Keuangan dalam hal ini Direktur Jenderal Pengelolaan Pembiayaan dan Risiko paling lambat 6 (enam) bulan sebelum tanggal jatuh tempo pembayaran pertama sebagaimana dimaksud di dalam Perjanjian Pinjaman. (3)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dapat memberikan masukan atas rencana mitigasi risiko sebagaimana dimaksud pada ayat (2). (4)Dokumen Rencana Mitigasi Risiko sebagaimana dimaksud pada ayat (2) disampaikan oleh PT PLN (Persero) setelah ditandatangani oleh Direksi PT PLN (Persero) dengan melampirkan surat pernyataan mengenai kesanggupan PT PLN (Persero) untuk melakukan monitoring risiko gagal bayar secara bersama-sama dengan Penjamin. (5)PT PLN (Persero) wajib melakukan mitigasi risiko nilai tukar atas pinjaman yang berdenominasi mata uang asing. Pasal 22 PT PLN (Persero) wajib menyampaikan laporan secara triwulan atau pada saat diperlukan kepada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara sebagai berikut: www.peraturan.go.id 2016, No.1240-20- a.laporan keuangan Terjamin; b.proyeksi kemungkinan gagal bayar untuk 1 (satu) tahun ke depan; dan c.laporan pelaksanaan rencana mitigasi risiko sebagaimana dimaksud dalam Pasal 21, termasuk pengelolaan risiko gagal bayar. Bagian Kedua Pengelolaan Risiko Jaminan Kelayakan Usaha Pasal 23 (1)PT PLN (Persero) wajib melakukan upaya terbaik dalam rangka pengelolaan atas risiko-risiko yang mempengaruhi kemampuan membayarnya selama periode Jaminan Kelayakan Usaha. (2)Dalam rangka melakukan usaha terbaiknya untuk mengelola risiko-risiko sebagaimana dimaksud pada ayat (1), PT PLN (Persero) dapat membentuk Tim Monitoring Risiko yang keanggotaannya",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PT PLN (Persero) dapat membentuk Tim Monitoring Risiko yang keanggotaannya terdiri dari unsur PT PLN (Persero)dan unsur instansi Pemerintah yang terkait. Pasal 24 Dalam rangka mengelola dampak terjadinya Gagal Bayar sebagaimana dimaksud dalam Pasal 23 ayat (1), PT PLN (Persero) wajib menyampaikan laporan mengenai kemungkinan terjadinya kegagalan pemenuhan kewajiban kepada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara dan Direktorat Strategi dan Portofolio Pembiayaan setiap 3 (tiga) bulan untuk periode 1 (satu) tahun mendatang atau pada saat diperlukan. www.peraturan.go.id 2016, No.1240-21- BAB VI PEMBUKUAN Pasal 25 PT PLN (Persero) menyelenggarakan pembukuan terpisah atas pelaksanaan penugasan proyek percepatan pembangunan infrastruktur ketenagalistrikan. BAB VII PEMANTAUAN DAN EVALUASI Pasal 26 (1)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melakukan pemantauan risiko gagal bayar pinjaman atau pemenuhan kewajiban finansial kepada BUPTL yang dijamin oleh Pemerintah. (2)Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko mengadakan pertemuan secara berkala dengan PT PLN (Persero) untuk membahas dan memberikan masukan mengenai pelaksanaan pengelolaan risiko. (3)Berdasarkan hasil pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1), Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan laporan secara berkala dan/atau rekomendasi kepada Menteri Keuangan untuk memberikan dukungan dan/atau melakukan tindakan sesuai dengan kewenangan Menteri dalam rangka mencegah terjadinya Gagal Bayar PT PLN (Persero) ataupun kegagalan pemenuhan kewajiban berdasarkan PJBTL. BAB VIII KETENTUAN PERALIHAN Pasal 27 (1)Pemberian Jaminan Kelayakan Usaha terhadap proyek percepatan pembangunan Pembangkit Tenaga Listrik yang Menggunakan Batubara, dan Gas sebagaimana www.peraturan.go.id 2016, No.1240-22- diamanatkan di dalam Peraturan Presiden No. 4 Tahun 2010 tentang Penugasan Kepada PT Perusahaan Iistrik Negara (Persero) untuk Melakukan Percepatan Pembangunan Pembangkit Tenaga Listrik yang Menggunakan Energi Terbarukan, Batubara, dan Gas baik yang telah maupun belum diajukan usulannya oleh PT PLN (Persero) kepada Menteri, proses selanjutnya mengikuti tata cara sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2)Pemberian Jaminan Kelayakan Usaha sebagaimana dimaksud pada ayat (1) dikecualikan dari proses penerbitan persetujuan prinsip, namun harus tetap memenuhi persyaratan permohonan Jaminan Kelayakan Usaha sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3)Untuk Proyek Pembangkit Listrik Selain Pembangkit Listrik Tenaga Panas Bumi atau Proyek Pembangkit Listrik Tenaga Panas Bumi yang BUPTL-nya telah ditentukan dan/atau PJBTL-nya telah ditandatangani, PT PLN (Persero) menyampaikan usulan permohonan jaminan kelayakan usaha dengan melampirkan: a. surat PT PLN (Persero) yang menyatakan bahwa proses pengadaan BUPTL telah dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan; dan/atau b. PJBTL yang telah ditandatangani. (4)Jaminan Kelayakan Usaha yang telah diterbitkan berdasarkan Peraturan Menteri Keuangan Nomor 173/PMK.011/2014 tentang Tata Cara Pemberian Jaminan Kelayakan Usaha PT Perusahaan Listrik Negara (Persero) Untuk Pembangunan Pembangkit Tenaga Listrik Dengan Menggunakan Energi Terbarukan, Batubara, Dan Gas yang Dilakukan Melalui Kerja Sama dengan Pengembang Listrik Swasta dinyatakan tetap berlaku sampai dengan berakhirnya masa berlaku Jaminan www.peraturan.go.id 2016, No.1240-23- Kelayakan Usaha. (5)Jaminan Kelayakan Usaha yang telah diterbitkan sebagaimana dimaksud pada ayat (4), namun telah berakhir dan tidak memiliki akibat hukum apapun dikarenakan kegagalan mencapai Pemenuhan Pembiayaan ( Financial Close ) sebagaimana dimaksud dalam Surat Jaminan Kelayakan Usaha, yang bukan disebabkan oleh kelalaian Badan Usaha dapat diajukan permohonan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang bukan disebabkan oleh kelalaian Badan Usaha dapat diajukan permohonan kembali penerbitan Jaminan Kelayakan Usaha. (6)Permohonan kembali penerbitan Jaminan Kelayakan Usaha sebagaimana dimaksud pada ayat (5) disampaikan oleh PT PLN (Persero) dengan melampirkan: a.surat dari PT PLN (Persero) yang menyatakan bahwa kebutuhan proyek yang diberikan Jaminan Kelayakan Usaha untuk tetap dilanjutkan. b.dokumen dan kronologis yang disampaikan oleh BUPTL untuk menjelaskan alasan tidak tercapainya Pemenuhan Pembiayaan (Financial Close) sesuai waktu yang dipersyaratkan dalam Surat Jaminan Kelayakan Usaha. c.surat dari BUPTL yang menyatakan kebenaran atas dokumen atau infromasi pada ayat (6) huruf b; d.surat dari calon kreditur proyek yang diberikan Jaminan Kelayakan Usaha yang menyatakan: 1.bahwa surat Jaminan Kelayakan Usaha merupakan satu-satunya syarat yang belum terpenuhi untuk pencapaian Pemenuhan Pembiayaan (Financial Close); 2.tenggat waktu Pemenuhan Pembiayaan (Financial Close) paling lambat 6 (enam) bulan setelah surat Jaminan Kelayakan Usaha terbit kembali; dan 3.kesediaan untuk dicabut surat Jaminan Kelayakan Usaha dalam hal Pemenuhan Pembiayaan (Financial Close) tidak terpenuhi sesuai dengan tenggat waktu sebagaimana www.peraturan.go.id 2016, No.1240-24- dimaksud pada angka 2. (7)Berdasarkan permohonan beserta lampirannya, Menteri menerbitkan Surat Jaminan Kelayakan Usaha kepada BUPTL dengan tembusan kepada PT PLN (Persero). BAB IX KETENTUAN PENUTUP Pasal 28 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 173/PMK.011/2014 tentang Tata Cara Pemberian Jaminan Kelayakan Usaha PT Perusahaan Listrik Negara (Persero) untuk Pembangunan Pembangkit Tenaga Listrik dengan Menggunakan Energi Terbarukan, Batubara, dan Gas yang Dilakukan Melalui Kerja Sama dengan Pengembang Listrik Swasta, dicabut dan dinyatakan tidak berlaku. Pasal 29 Peraturan Menteri ini berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1240-25- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 24 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1240-26- LAMPIRAN I PERATURAN MENTERI KEUANGAN NOMOR 130/PMK.08/2016 TENTANG TATA CARA PELAKSANAAN PEMBERIAN JAMINAN PEMERINTAH UNTUK PERCEPATAN PEMBANGUNAN INFRASTRUKTUR KETENAGALISTRIKAN TATA CARA PEMBERIAN DAN PELAKSANAAN JAMINAN PINJAMAN I.Tata Cara Pemberian Jaminan Pinjaman A.Pra-Permohonan 1.Apabila PT PLN (Persero) bermaksud untuk mengajukan Permohonan Jaminan, PT PLN (Persero) dapat mengkonsultasikan rencana pengadaan pinjaman dan maksudnya untuk mengajukan permohonan Jaminan Pinjaman tersebut dengan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. 2.Konsultasi dimaksud bertujuan agar: a.Pinjaman sebagaimana direncanakan, dapat diadakan secara tepat sasaran; dan b.pengajuan permohonan Jaminan Pinjaman dimaksud, pada saatnya dapat dilakukan sesuai dengan tata cara dan memenuhi segala persyaratan sebagaimana diatur dalam Peraturan Menteri ini, sehingga proses pemberian Jaminan yang meliputi evaluasi, penerbitan persetujuan prinsip dan penerbitan Jaminan Pinjaman dapat dilakukan secara efektif dan efisien. 3.Dalam rangka konsultasi, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara memberikan penjelasan kepada PT PLN (Persero) mengenai tata cara dan persyaratan-persyaratan yang diberlakukan, serta memberikan pengarahan kepada PT PLN (Persero) dalam menyiapkan persyaratan-persyaratan www.peraturan.go.id 2016, No.1240-27- sebagaimana dimaksud dalam Peraturan Menteri ini. B.Pengajuan Permohonan 1.PT PLN (Persero) mengajukan Permohonan Jaminan kepada Menteri melalui Direktorat Jenderal Pembiayaan dan Pengelolaan Risiko sebelum penetepan pemenang dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Direktorat Jenderal Pembiayaan dan Pengelolaan Risiko sebelum penetepan pemenang dalam proses pengadaan pinjaman. 2.Permohonan dimaksud disampaikan dengan melampirkan dokumen paling kurang sebagai berikut: a.rencana peruntukan pendanaan melalui pinjaman; b.rencana proyek infrastruktur ketenagalistrikan yang akan dibiayai melalui pinjaman; c.profil calon pemberi pinjaman; d.harga penawaran yang disampaikan oleh calon pemberi pinjaman; dan e.surat dari PT PLN (Persero) yang menyatakan kebenaran atas dokumen dan informasi yang disampaikan dalam rangka permohonan Jaminan Pinjaman. 3.Rencana peruntukan pendanaan melalui pinjaman sebagaimana dimaksud pada butir 2 huruf a, menjelaskan mengenai apakah Pinjaman digunakan untuk membiayai pelaksanaan pembangunan proyek. 4.Rencana proyek infrastruktur ketenagalistrikan sebagaimana pada butir 2 huruf b, menjelaskan kepastian bahwa Proyek infrastruktur ketenagalistrikan merupakan Proyek Swakelola yang direncanakan untuk dibiayai dengan Pinjaman, dan disusun dengan merujuk kepada Daftar Proyek. C.Evaluasi dalam rangka Penerbitan Persetujuan Prinsip 1.Evaluasi terhadap permohonan Jaminan Pinjaman dilakukan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara berkoordinasi dengan Direktorat Strategi dan Portofolio Pembiayaan dan Sekretariat Jenderal melalui Biro Hukum. 2.Evaluasi dimulai sejak permohonan Jaminan Pinjaman diterima dan seluruh lampiran yang dipersyaratkan telah tersedia lengkap. 3.Dalam hal permohonan Jaminan Pinjaman telah diterima namun dokumen sebagaimana dimaksud pada huruf B butir 2 www.peraturan.go.id 2016, No.1240-28- tidak tersedia lengkap, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan pemberitahuan kepada PT PLN (Persero) mengenai kondisi dimaksud, disertai dengan permintaan untuk melengkapi persyaratan sebagaimana dimaksud pada butir 2 dalam jangka waktu paling lama 10 (sepuluh) hari kerja. 4.Evaluasi dilakukan dengan cara: a.memeriksa kelengkapan dokumen dan informasi-informasi yang tersedia dalam permohonan Jaminan Pinjaman dan beserta seluruh lampirannya; dan b.mengevaluasi besaran kebutuhan pinjaman, peruntukan pinjamannya, dan harga pinjaman yang ditawarkan oleh calon Kreditur. 5.Kebenaran atas dokumen dan informasi yang tersedia dalam permohonan Jaminan Pinjaman dan beserta seluruh lampirannya menjadi tanggung jawab PT PLN (Persero). 6.Dalam rangka pelaksanaan evaluasi, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dapat meminta keterangan atau penjelasan dari PT PLN (Persero). 7.Hasil evaluasi dituangkan dalam Berita Acara Evaluasi. 8.Berdasarkan hasil evaluasi, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri mengenai penerbitan persetujuan prinsip yang memuat hal-hal mengenai: a.hasil evaluasi permohonan Jaminan Pinjaman; dan b.usulan penerbitan persetujuan prinsip atas Jaminan Pinjaman. D.Penerbitan Persetujuan Prinsip 1.Persetujuan prinsip diterbitkan dalam jangka waktu 25 (dua puluh lima) hari kerja sejak permohonan Jaminan Pinjaman diterima dan dinyatakan lengkap. 2.Permohonan Jaminan Pinjaman tidak dianggap telah diajukan apabila tidak disusun dan disampaikan sesuai dengan cara sebagaimana dimaksud pada butir B. 3.Persetujuan prinsip diterbitkan dalam bentuk surat oleh Menteri Keuangan yang didelegasikan kewenangan www.peraturan.go.id 2016, No.1240-29- penandatanganannya kepada Direktur Jenderal Pengelolaan Pembiayaan dan Risiko yang ditujukan kepada Direktur Utama PT PLN (Persero) yang memuat persetujuan atas harga pinjaman PT PLN (Persero). 4.Persetujuan prinsip tidak menimbulkan akibat hukum apapun kepada Pemerintah, dan Pemerintah tidak terikat untuk memberikan atau melaksanakan jaminan apapun kepada pihak manapun hingga diterbitkannya Jaminan Pinjaman. 5.Berdasarkan persetujuan prinsip tersebut, PT PLN (Persero) melanjutkan proses pengadaan pinjaman. E.Persetujuan atas syarat dan ketentuan ( terms and conditions ) Perjanjian Pinjaman 1.Berdasarkan hasil pengadaan pinjaman, PT PLN (Persero) memberitahukan kesiapannya untuk menandatangani Perjanjian Pinjaman kepada Menteri Keuangan melalui Direktorat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kesiapannya untuk menandatangani Perjanjian Pinjaman kepada Menteri Keuangan melalui Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, disertai dengan permintaan persetujuan atas syarat dan ketentuan (terms and conditions) di dalam perjanjian pinjaman untuk menerbitkan Jaminan Pinjaman. 2.Pemberitahuan sebagaimana dimaksud pada butir 1 berisi uraian mengenai hal-hal paling kurang sebagai berikut: a.hasil pengadaan pinjaman b.syarat dan ketentuan (terms and conditions) yang ditawarkan oleh calon pemberi pinjaman. 3.Pemberitahuan sebagaimana dimaksud pada butir 1 disampaikan dengan melampirkan dokumen berupa: a.Rancangan final Perjanjian Pinjaman; b.rencana mitigasi risiko kegagalan pemenuhan pembayaran kembali kewajibannya. c.Surat Pernyataan dari Menteri BUMN yang memastikan kemampuan PT PLN untuk memenuhi kewajiban finansialnya kepada Kreditur. 4.Berdasarkan pemberitahuan dan permintaan sebagaimana dimaksud pada butir 1, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara berkoordinasi dengan Direktorat www.peraturan.go.id 2016, No.1240-30- Strategi dan Portofolio Pembiayaan dan Sekretariat Jenderal melalui Biro Hukum melakukan verifikasi terhadap syarat dan ketentuan ( terms and conditions ) di dalam rancangan final Perjanjian Pinjaman. 5.Berdasarkan hasil verifikasi tersebut, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri untuk memberikan persetujuan atas syarat dan ketentuan ( terms and conditions ) Perjanjian Pinjaman. 6.Berdasarkan hasil rekomendasi yang disetujui oleh Menteri Keuangan, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan persetujuan atas syarat dan ketentuan (terms and conditions ) kepada Direktur Utama PT PLN (Persero). 7.Berdasarkan persetujuan atas syarat dan ketentuan ( terms and conditions ), PT PLN (Persero) melakukan penandatanganan Perjanjian Pinjaman dengan Kreditur. F.Penerbitan Jaminan Pinjaman 1.Berdasarkan penandatanganan Perjanjian Pinjaman, PT PLN (Persero) meminta kepada Menteri Keuangan melalui Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko untuk menerbitkan Jaminan Pinjaman. 2.Permintaan dimaksud pada butir E angka 2 disampaikan dengan melampirkan Perjanjian Pinjaman yang telah ditandatangani oleh PT PLN (Persero) dan Kreditur. 3.Berdasarkan permintaan tersebut, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melakukan pemeriksaan kesesuaian syarat dan ketentuan ( terms and conditions ) yang disetujui oleh Menteri Keuangan dengan syarat dan ketentuan (terms and conditions ) di dalam Perjanjian Pinjaman. 4.Berdasarkan hasil verifikasi, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri Keuangan yang memuat: a.Hasil pemeriksaan atas syarat dan ketentuan ( terms and conditions ) b.persetujuan penerbitan Jaminan Pinjaman 5.Berdasarkan rekomendasi sebagaimana dimaksud pada www.peraturan.go.id 2016, No.1240-31- butir 4, Menteri Keuangan menerbitkan Jaminan Pinjaman dalam bentuk surat yang ditujukan kepada Kreditur dengan tembusan kepada PT PLN (Persero). 6.Jaminan Pinjaman diterbitkan pada saat yang bersamaan dengan atau segera sesudah penandatanganan Perjanjian Pinjaman. II.Tata Cara Pelaksanaan Jaminan Pinjaman A.Ketidakmampuan PT (PLN) Persero 1.Jaminan Pinjaman dilaksanakan dalam hal PT PLN (Persero) selaku Debitur berada dalam keadaan tidak mampu untuk melaksanakan kewajiban finansialnya kepada Kreditur selaku Penerima Jaminan berdasarkan Perjanjian Pinjaman. 2.Keadaan sebagaimana dimaksud pada butir 1 dianggap terjadi apabila PT PLN (Persero) mengakui dan menyampaikan pemberitahuan mengenai keadaan tersebut kepada Pemerintah dalam hal ini Menteri Keuangan, dengan tembusan kepada Kreditur/Penerima Jaminan. B.Pengajuan Klaim 1.Berdasarkan terjadinya keadaan sebagaimana dimaksud pada butir A, Kreditur/Penerima Jaminan menyampaikan klaim secara tertulis kepada Menteri Keuangan melalui Direktur Jenderal Pengelolaan Pembiayaan dan Risiko, dengan tembusan kepada PT PLN (Persero). 2.Klaim dimaksud memuat uraian paling kurang mengenai hal sebagai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(Persero). 2.Klaim dimaksud memuat uraian paling kurang mengenai hal sebagai berikut: a.ketidakmampuan PT PLN (Persero)/Debitur/Terjamin untuk membayar kewajiban finansialnya berdasarkan Perjanjian Pinjaman; b.jumlah kewajiban finansial sebagaimana dimaksud pada huruf a (tagihan); dan c.kewajiban Penjamin untuk membayar kepada Kreditur/Penerima Jaminan berdasarkan surat Jaminan Pinjaman. 3.Klaim tersebut disampaikan dengan melampirkan dokumen paling kurang sebagai berikut: a.Salinan Perjanjian Pinjaman www.peraturan.go.id 2016, No.1240-32- b.Salinan surat Jaminan Pinjaman c.Rincian kewajiban finansial PT PLN (Persero)/Debitur/Terjamin sebagaimana dimaksud pada butir 2 huruf b. C.Verifikasi Klaim 1.Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Strategi dan Portofolio Pembiayaan melakukan verifikasi terhadap klaim. 2.Dalam rangka melaksanakan verifikasi klaim dimaksud, Direktorat Strategi dan Portofolio Pembiayaan dapat berkoordinasi dengan unit-unit Eselon II terkait di Kementerian Keuangan. 3.Verifikasi klaim dimaksud dilakukan untuk memastikan sebagai berikut: a.kesesuaian antara jumlah klaim yang diajukan oleh Kreritur/Penerima Jaminan (tagihan) kepada Penjamin dan jumlah kewajiban finansial Debitur/Terjamin yang terhutang berdasarkan Perjanjian Pinjaman; dan b.tidak adanya keberatan dan/atau perselisihan apapun antara Debitur/Terjamin dan Kreditur/Penerima Jaminan mengenai klaim dan/atau jumlah klaim yang diajukan oleh Kreditur/Penerima Jaminan. 4.Untuk keperluan verifikasi klaim dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dapat meminta PT PLN (Persero)/Debitur/Terjamin untuk menyampaikan surat pernyataan mengenai tidak adanya keberatan dan/atau perselisihan apapun mengenai jumlah klaim yang diajukan. 5.Surat pernyataan sebagaimana dimaksud pada butir 4 disampaikan oleh PT PLN (Persero)/Debitur/Terjamin dalam jangka waktu 5 (lima) hari kerja sejak permintaan tersebut disampaikan. 6.Hasil verifikasi klaim dituangkan dalam Berita Acara Verifikasi yang ditandatangani oleh Terjamin dan Penerima Jaminan dan surat pernyataan Terjamin dilampirkan pada berita acara tersebut. www.peraturan.go.id 2016, No.1240-33- D.Pembayaran 1.Pembayaran atas klaim dilakukan apabila hasil verifikasi menunjukkan sebagai berikut: a.terdapat kesesuaian antara jumlah klaim yang diajukan oleh Kreditur/Penerima Jaminan (tagihan) kepada Penjamin dan jumlah kewajiban finansial Debitur/Terjamin yang terhutang berdasarkan Perjanjian Pinjaman; dan b.tidak adanya keberatan dari PT PLN (Persero)/Debitur/Terjamin atau perselisihan apapun antara PT PLN (Persero)/Debitur/Terjamin dan Kreditur/Penerima Jaminan mengenai klaim dan/atau jumlah klaim yang diajukan oleh Kreditur/Penerima Jaminan. 2.Pelaksanaan pembayaran klaim kepada Kreditur dilakukan berdasarkan Peraturan Menteri Keuangan yang mengatur Tentang Tata Cara Pencairan Anggaran Pendapatan dan Belanja Negara atas Beban Bagian Anggaran Bendahara Umum Negara pada Kantor Pelayanan Perbendaharaan Negara. MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id 2016, No.1240-34- LAMPIRAN I PERATURAN MENTERI KEUANGAN NOMOR 130/PMK.08/2016 TENTANG TATA CARA PELAKSANAAN PEMBERIAN JAMINAN PEMERINTAH UNTUK PERCEPATAN PEMBANGUNAN INFRASTRUKTUR KETENAGALISTRIKAN TATA CARA PEMBERIAN DAN PELAKSANAAN JAMINAN KELAYAKAN USAHA I. Tata Cara Pemberian Jaminan Kelayakan Usaha A.Pra-Permohonan 1.Apabila PT PLN Persero bermaksud untuk mengajukan permohonan Jaminan Kelayakan Usaha, PT PLN (Persero) dapat mengkonsultasikan maksudnya tersebut dengan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara, sebelum Permohonan diajukan. 2.Konsultasi dimaksud bertujuan agar pengajuan permohonan Jaminan Kelayakan Usaha pada saatnya dapat dilakukansesuai dengan tata cara dan memenuhi segala persyaratan sebagaimana diatur dalam Peraturan ini, sehingga proses pemberian Jaminan Kelayakan Usaha yang meliputi evaluasi, penerbitan persetujuan prinsip dan penerbitan Jaminan dapat dilakukan secara efektif dan efisien. 3.Dalam pelaksanaan konsultasi, Direktorat Pengelolaan Risiko Keuangan Negara wajib memberikan penjelasan kepada PT PLN (Persero) mengenai tata cara dan persyaratan-persyaratan yang diberlakukan, serta memberikan pengarahan kepada PT",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "cara dan persyaratan-persyaratan yang diberlakukan, serta memberikan pengarahan kepada PT PLN (Persero) dalam menyiapkan persyaratan-persyaratan sebagaimana dimaksud. B.Pengajuan Permohonan 1.PT PLN (Persero) mengajukan Permohonan Jaminan Kelayakan Usaha kepada Menteri melalui Direktorat Jenderal Pengelolaan www.peraturan.go.id 2016, No.1240-35- Pembiayaan dan Risiko sebelum melakukan pengadaan BUPTL. 2.Permohonan dimaksud disampaikan dengan melampirkan dokumen paling kurang sebagai berikut: a.Kajian kelayakan operasi/proyek; b.Rancangan PJBTL; c.Financial model proyek untuk perhitungan Harga Perkiraan Sendiri (HPS/ Owner’s Estimate ) beserta besaran financing costyang digunakan dalam perhitungan; d.Surat pernyataan dari PT PLN (Persero) mengenai kewajaran perhitungan Harga Perkiraan Sendiri (HPS/ Owner’s Estimate ); e.Analisa risiko dan Mitigasi Risiko antara lain terkait dengan pengadaan lahan proyek, kelayakan lingkungan dan pendanaan; f.Dokumen pengadaan yang didalamnya telah menyatakan adanya Jaminan Kelayakan Usaha berdasarkan Peraturan Presiden Nomor 4 Tahun 2016, apabila dilakukan proses pengadaan BUPTL. C.Evaluasi 1.Evaluasi terhadap permohonan Jaminan Kelayakan Usaha dilakukan oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara. 2.Dalam rangka evaluasi permohonan Jaminan Kelayakan Usaha, Direktorat Pengelolaan Risiko Keuangan Negara dapat meminta masukan dari Direktorat Strategi dan Portofolio Pembiayaan, dan Sekretariat Jenderal Kementerian Keuangan melalui Biro Hukum. 3.Evaluasi dimulai sejak permohonan Jaminan diterima dan seluruh lampiran dimaksud telah tersedia lengkap. 4.Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko cq. Direktorat Pengelolaan Risiko Keuangan Negara memberitahukan kepada PT PLN (Persero) mengenai dimulainya evaluasi. 5.Dalam hal permohonan Jaminan Kelayakan Usaha telah diterima namun lampiran tidak tersedia lengkap, Direktorat www.peraturan.go.id 2016, No.1240-36- Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan pemberitahuan kepada PT PLN (Persero) mengenai kondisi dimaksud, disertai dengan permintaan untuk melengkapi persyaratan sebagaimana dimaksud dalam jangka waktu paling lama 30 (tiga puluh) hari kerja. 6.Evaluasi dilakukan dengan cara memeriksa kelengkapan dokumen dan informasi-informasi yang tersedia dalam Permohonan Jaminan beserta seluruh lampirannya. 7.PT PLN (Persero) bertanggung jawab terhadap kebenaran dokumen dan infomasi yang tersedia. 8.Dalam rangka pelaksanaan evaluasi, Direktorat Pengelolaan Risiko Keuangan Negara dapat meminta keterangan atau penjelasan dari PT PLN (Persero). 9.Hasil evaluasi dituangkan dalam Berita Acara Evaluasi. 10.Berdasarkan hasil evaluasi, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri mengenai penerbitan persetujuan prinsip. 11.Rekomendasi dimaksud memuat hal-hal mengenai: a.hasil evaluasi atas permohonan Jaminan Kelayakan Usaha; dan b.usulan penerbitan persetujuan prinsip. D.Penerbitan Persetujuan Prinsip 1.Persetujuan prinsip diterbitkan dalam jangka waktu 25 (dua puluh lima) hari kerja setelah Permohonan Jaminan Kelayakan Usaha diterima dan dinyatakan lengkap. 2.Permohonan Jaminan Kelayakan Usaha tidak dianggap telah diterima apabila tidak disusun dan disampaikan sesuai dengan cara sebagaimana dimaksud pada butir B. 3.Menteri mendelegasikan penerbitan persetujuan prinsip kepada Direktur Jenderal Pengelolaan Pembiayaan dan Risiko. 4.Persetujuan prinsip diterbitkan dalam bentuk surat yang ditandatangani oleh Direktur Jenderal Pengelolaan Pembiayaan dan Risiko, dan ditujukan kepada Direktur Utama PT PLN (Persero) dengan melampirkan rancangan surat jaminan kelayakan usaha yang memuat masa berlaku Jaminan Kelayakan Usaha. www.peraturan.go.id 2016, No.1240-37- 5.Setelah memperoleh persetujuan prinsip, PT PLN (Persero) melanjutkan proses pengadaan BUPTL. 6.Persetujuan prinsip tidak menimbulkan akibat hukum apapun kepada Pemerintah, dan Pemerintah tidak terikat untuk memberikan atau melaksanakan jaminan apapun kepada pihak manapun hingga diterbitkannya Jaminan Kelayakan Usaha. E.Penerbitan Jaminan 1.Proyek Pembangkit Listrik Tenaga Panas Bumi a.Jaminan Kelayakan Usaha diterbitkan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "1.Proyek Pembangkit Listrik Tenaga Panas Bumi a.Jaminan Kelayakan Usaha diterbitkan setelah penandatanganan PJBTL b.Mengenai tata cara penerbitan Jaminan Kelayakan Usaha pada Proyek Pembangkit Listrik Tenaga Panas Bumi, berlaku ketentuan-ketentuan sebagai berikut: 1)Berdasarkan hasil pengadaan BUPTL, PT PLN (Persero) memberitahukan permintaan kesiapannya untuk menandatangani PJBTL kepada Menteri melalui Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, disertai dengan permintaan untuk menerbitkan Jaminan Kelayakan Usaha. 2)Pemberitahuan dimaksud disampaikan dengan melampirkan dokumen paling kurang sebagai berikut: a)Surat pernyataan dari PT PLN yang menyatakan bahwa proses pengadaan BUPTL telah dilaksanakan sesuai dengan ketentuan perundang-undangan; b)Surat pernyataan dari PT PLN (Persero) yang menyatakan bahwa Perjanjian Joint Venture telah memenuhi kriteria sebagaimana diatur di dalam Pasal 9 Peraturan Presiden Nomor 4 Tahun 2016, apabila dilakukan penandatanganan perjanjian Joint Venture antara anak perusahaan PT PLN dengan BUMN Asing; c)Surat persetujuan harga jual listrik dari Menteri Energi dan Sumber Daya Mineral dalam hal tidak terdapat ketentuan perundang-undangan yang www.peraturan.go.id 2016, No.1240-38- mengatur mengenai harga jual listrik atau surat pernyataan dari Direktur Utama PT PLN (Persero) yang menyatakan harga jual listrik telah sesuai dengan ketentuan perundang-undangan; d)Surat Pernyataan dari Menteri BUMN yang memastikan kemampuan PT PLN (Persero) untuk memenuhi kewajiban finansialnya kepada BUPTL; dan e)Dokumen yang disampaikan oleh BUPTL kepada PT PLN (Persero) yang berisi: (1) Surat dari Menteri/Gubernur/Bupati/Walikota penerbit Izin Usaha Pertambangan Panas Bumi (IUP) sesuai kewenangannya, yang menyatakan bahwa: (a)lelang wilayah kerja pertambangan panas bumi telah dilakukan sesuai ketentuan peraturan perundang- undangan; (b)Izin Usaha Pertambangan Panas Bumi berlaku dan akan terus berlaku sampai dengan waktu masa berlakunya, kecuali diserahkan kembali oleh pemegang Izin Usaha Pertambangan Panas Bumi (IUP) atau dicabut oleh Menteri/Gubernur/Bupati/Walikota sesuai dengan Undang-Undang Nomor 21 Tahun 2014 tentang Panas Bumi; dan (c)sesuai dengan kewenangannya dan sepanjang segala persyaratan telah dipenuhi, Menteri/Gubernur/Bupati/Walikota akan menerbitkan izin-izin lainnya yang diperlukan oleh BUPTL www.peraturan.go.id 2016, No.1240-39- berdasarkan ketentuan peraturan perundang-undangan. (2) Laporan yang harus disiapkan oleh BUPTL yang berisi hasil: (a)studi geosains (geologi, geofisika, dan geokimia); (b)Magneto-Telluric (MT); dan (c)pengeboran landaian suhu atau kegiatan sejenis lainnya yang menunjukkan potensi cadangan panas bumi. 3)Berdasarkan pemberitahuan sebagaimana dimaksud pada butir 1), Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara melakukan verifikasi. 4)Berdasarkan hasil verifikasi dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri untuk menerbitkan Jaminan Kelayakan Usaha. 5)Menteri menerbitkan Jaminan Kelayakan Usaha merujuk kepada rekomendasi Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. 2.Proyek Pembangkit Selain Pembangkit Listrik Tenaga Panas Bumi a.Jaminan Kelayakan Usaha Diterbitkan Setelah Penandatanganan PJBTL. b.Mengenai tata cara penerbitan Jaminan pada Proyek Pembangkit Selain Pembangkit Listrik Tenaga Panas Bumi, berlaku ketentuan sebagai berikut: 1)Berdasarkan hasil pengadaan BUPTL, PT PLN (Persero) memberitahukan permintaan kesiapannya untuk menandatangani PJBTL kepada Menteri melalui Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, disertai dengan permintaan untuk menerbitkan Jaminan Kelayakan Usaha. 2)Pemberitahuan dimaksud disampaikan dengan melampirkan dokumen paling kurang sebagai berikut: www.peraturan.go.id 2016, No.1240-40- a)Surat pernyataan dari PT PLN (Persero) yang menyatakan bahwa proses pengadaan BUPTL telah dilaksanakan sesuai dengan ketentuan perundang-undangan, apabila dilakukan proses pengadaan BUPTL; b)Surat pernyataan dari PT PLN (Persero) yang menyatakan bahwa Perjanjian Joint Venture telah memenuhi",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "PLN (Persero) yang menyatakan bahwa Perjanjian Joint Venture telah memenuhi kriteria sebagaimana diatur di dalam Pasal 9 Peraturan Presiden Nomor 4 Tahun 2016, apabila dilakukan penandatanganan perjanjian Joint Venture antara Anak Perusahaan PT PLN dengan BUMN Asing; c)Surat persetujuan harga jual listrik dari Menteri Energi dan Sumber Daya Mineral dalam hal tidak terdapat ketentuan perundang-undangan yang mengatur mengenai harga jual listrik atau surat pernyataan dari Direktur Utama PT PLN (Persero) yang menyatakan harga jual listrik telah sesuai dengan ketentuan perundang-undangan; dan d)Surat Pernyataan dari Menteri BUMN yang memastikan kemampuan PT PLN untuk memenuhi kewajiban finansialnya kepada BUPTL. 3)Berdasarkan pemberitahuan dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara melakukan verifikasi. 4)Berdasarkan hasil verifikasi dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri Keuangan untuk menerbitkan surat Jaminan Kelayakan Usaha. 5)Menteri menerbitkan Jaminan Kelayakan Usaha merujuk kepada rekomendasi Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. 3.Proyek Pembangkit Listrik Penambahan Kapasitas Pembangkit pada Pusat Pembangkit Tenaga Listrik yang Telah Beroperasi di Lokasi yang Sama www.peraturan.go.id 2016, No.1240-41- a.Jaminan Kelayakan Usaha Diterbitkan Setelah Penandatanganan PJBTL. b.Mengenai tata cara penerbitan Jaminan pada Proyek Pembangkit Penambahan Kapasitas Pembangkit pada Pusat Pembangkit Tenaga Listrik yang Telah Beroperasi di Lokasi yang Sama, berlaku ketentuan sebagai berikut: 1)Berdasarkan hasil pengadaan BUPTL, PT PLN (Persero) memberitahukan permintaan kesiapannya untuk menandatangani PJBTL kepada Menteri melalui Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, disertai dengan permintaan untuk menerbitkan Jaminan Kelayakan Usaha. 2)Pemberitahuan dimaksud disampaikan dengan melampirkan dokumen paling kurang sebagai berikut: a)Surat pernyataan dari PT PLN (Persero) yang menyatakan bahwa proses pengadaan BUPTL telah dilaksanakan sesuai dengan ketentuan perundang-undangan; b)Surat persetujuan harga jual listrik dari Menteri Energi dan Sumber Daya Mineral dalam hal tidak terdapat ketentuan perundang-undangan yang mengatur mengenai harga jual listrik atau surat pernyataan dari Direktur Utama PT PLN (Persero) yang menyatakan harga jual listrik telah sesuai dengan ketentuan perundang-undangan; c)Dokumen yang disampaikan oleh BUPTL kepada PT PLN (Persero) yang mengidentifikasi terdapat fasilitas yang digunakan bersama; d)Dokumen yang disampaikan oleh BUPTL kepada PT PLN (Persero) mengenai komposisi pemegang saham pengendali sebelum penambahan kapasitas Proyek Pembangkit Listrik dan pada saat penambahan kapasitas Proyek Pembangkit Listrik yang telah beroperasi di lokasi yang sama, dalam hal proyek pembangkit dimaksud ekspansi dari pembangkit BUPTL yang telah ada; dan www.peraturan.go.id 2016, No.1240-42- e)Surat Pernyataan dari Menteri BUMN yang memastikan kemampuan PT PLN untuk memenuhi kewajiban finansialnya kepada BUPTL. 3)Berdasarkan pemberitahuan dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara melakukan verifikasi. 4)Berdasarkan hasil verifikasi dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri untuk menerbitkan surat Jaminan Kelayakan Usaha. 5)Menteri menerbitkan Jaminan Kelayakan Usaha merujuk kepada rekomendasi Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. 4.Proyek Pembangkit Listrik Penambahan Kapasitas Pembangkit pada Pusat Pembangkit Tenaga Listrik yang Telah Beroperasi di Lokasi yang Berbeda pada Sistem Setempat. a.Jaminan Kelayakan Usaha Diterbitkan Setelah Penandatanganan PJBTL. b.Mengenai tata cara penerbitan Jaminan Kelayakan Usaha pada Proyek Pembangkit Listrik Penambahan Kapasitas Pembangkit pada Pusat Pembangkit Tenaga Listrik yang Telah Beroperasi di Lokasi yang Berbeda pada Sistem Setempat,",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "yang Telah Beroperasi di Lokasi yang Berbeda pada Sistem Setempat, berlaku ketentuan-ketentuan sebagai berikut: 1)Berdasarkan hasil pengadaan BUPTL, PT PLN (Persero) memberitahukan permintaan kesiapannya untuk menandatangani PJBTL kepada Menteri melalui Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, disertai dengan permintaan untuk menerbitkan Jaminan. 2)Pemberitahuan dimaksud disampaikan dengan melampirkan dokumen paling kurang sebagai berikut: a)Surat pernyataan dari PT PLN yang menyatakan bahwa proses pengadaan BUPTL telah dilaksanakan melalui mekanisme pemilihan langsung yang diikuti oleh minimal 3 (tiga) peserta yang memenuhi syarat teknis, administratif dan www.peraturan.go.id 2016, No.1240-43- keuangan; b)Surat pernyataan dari PT PLN yang menyatakan bahwa harga jual listrik yang diberikan oleh BUPTL lebih rendah dari harga terendah pembangkit sejenis yang sudah dilelang/beroperasi dalam system dan sudah diverifikasi oleh pihak independent; c)Surat yang disampaikan oleh BUPTL kepada PT PLN (Persero) yang menyatakan bahwa BUPTL memiliki pengalaman dan menguasai teknologi; d)Dokumen komposisi pemegang saham pengendali sebelum penambahan kapasitas Proyek Pembangkit Listrik dan pada saat penambahan kapasitas Proyek Pembangkit Listrik yang telah beroperasi di lokasi yang sama, dalam hal proyek pembangkit dimaksud ekspansi dari pembangkit BUPTL yang telah ada; dan e)Surat Pernyataan dari Menteri BUMN yang memastikan kemampuan PT PLN untuk memenuhi kewajiban finansialnya kepada BUPTL. 3)Berdasarkan pemberitahuan dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko dalam hal ini Direktorat Pengelolaan Risiko Keuangan Negara melakukan verifikasi. 4)Berdasarkan hasil verifikasi dimaksud, Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko menyampaikan rekomendasi kepada Menteri untuk menerbitkan Jaminan Kelayakan Usaha. 5)Menteri menerbitkan Jaminan Kelayakan Usaha merujuk kepada rekomendasi Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. II. Pelaksanaan Jaminan A.Dalam hal PT PLN (Persero) mengalami kesulitan atau memperkirakan bahwa PT PLN (Persero) tidak mampu untuk memenuhi Kewajiban Finansial yang dijamin kepada Penerima www.peraturan.go.id 2016, No.1240-44- Jaminan, PT PLN (Persero) menyampaikan mengenai hal tersebut kepada Menteri. B.Pemberitahuan sebagaimana dimaksud memuat keterangan sebagai berikut: 1.kemungkinan ketidakmampuan PT PLN (Persero) memenuhi kewajiban finansialnya kepada BUPTL; 2.langkah awal yang akan dilakukan oleh PT PLN (Persero) untuk mengatasi kemungkinan dimaksud. C.Pemerintah melalui Menteri melakukan cara-cara sesuai dengan kewenangannya berdasarkan peraturan perundang-undangan untuk memastikan PT PLN (Persero) senantiasa memiliki kemampuan untuk memenuhi kewajiban finansial yang dijamin kepada Penerima Jaminan Kelayakan Usaha sesuai dengan surat jaminan. D.Selanjutnya, PT PLN (Persero) melakukan pembayaran atas setiap kewajiban finansialnya yang dijamin berdasarkan surat jaminan kepada Penerima Jaminan. MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}