{
  "source": "downloaded_pdfs/bn1264-2014.pdf",
  "processed_date": "2025-04-24T13:35:35.612910",
  "document_info": {
    "title": "Microsoft Word - BN 1264-2014.doc"
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1264, 2014 KEMENDIKBUD. Pendidikan Keaksaraan Dasar. Pedoman. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 86 TAHUN 2014 TENTANG PEDOMAN PENYELENGGARAAN PENDIDIKAN KEAKSARAAN DASAR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka percepatan pemberantasan buta aksara bagi warga masyarakat, perlu diselenggarakan pendidikan keaksaraan dasar; b. bahwa dalam penyelenggaraan pendidikan keaksaraan dasar, perlu disusun pedoman; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pedoman Penyelenggaraan Pendidikan Keaksaraan Dasar; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 Tentang Standar 2014, No.12642 Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23 dan Tambahan Lembaran Negara Republik Indonesia Nomor 105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112 dan Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang kedudukan, tugas, dan fungsi kementerian negara serta susunan organisasi, tugas, dan fungsi eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Keputusan Presiden Nomor 84/P/2009 Pembentukan Kabinet Indonesia Bersatu II sebagaimana beberapa kali diubah dalam Keputusan Presiden Nomor 54/P Tahun 2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PEDOMAN PENYELENGGARAAN PENDIDIKAN KEAKSARAAN DASAR. 2014, No.12643 Pasal 1 (1)Pedoman penyelenggaraan pendidikan keaksaraan dasar merupakan acuan dalam penyelenggaraan dan penjaminan mutu pendidikan keaksaraan dasar. (2)Pedoman Penyelenggaraan Pendidikan Keaksaraan Dasar sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Agustus 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 8 September 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.12644 LAMPIRAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 86 TAHUN 2014 TENTANG PEDOMAN PENYELENGGARAAN PENDIDIKAN KEAKSARAAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KEBUDAYAAN NOMOR 86 TAHUN 2014 TENTANG PEDOMAN PENYELENGGARAAN PENDIDIKAN KEAKSARAAN DASAR A.PENDAHULUAN Dalam konteks Pendidikan untuk Semua ( Education for All ) dan peningkatan kualitas hidup manusia Indonesia yang dilandasi oleh prinsip pendidikan sepanjang hayat, pendidikan keaksaraan memiliki fungsi strategis untuk memenuhi hak pendidikan dasar bagi warga negara. Gerakan pendidikan keaksaraan yang dimulai sejak lebih dari enam dekade yang lalu, telah mengalami perkembangan mulai dari konsep pemberantasan buta huruf (PBH) sampai pada pentingnya seseorang memiliki literasi dalam segala bidang kehidupan. Konsep literasi yang terakhir ini muncul didorong oleh kenyataan pesatnya perubahan sosial dan perkembangan masyarakat yang “memaksa” seseorang untuk melek aksara dalam berbagai aspek kehidupan. Dalam konteks ini muncul konsep keaksaraan-ganda atau multi- keaksaraan sejalan dengan pendidikan keaksaraan yang dikembangkan oleh UNESCO dalam istilah pendidikan keaksaraan untuk pemberdayaan masyarakat ( Literacy Initiative for Empowerment, LIFE) sebagai gerakan internasional yang dimasudkan agar setiap orang dapat memperoleh pendidikan keaksaraan sebagai hak asasinya, terutama kaum wanita. Secara lebih luas kemampuan literasi setiap orang berguna untuk menghadapi kehidupannya berkait erat dengan program-program internasional seperti Millenium Development Goals (MDG’S) dan Education for All (EFA) yang mencakup antara lain pendidikan dasar, keaksaraan remaja dan orang dewasa, keterampilan untuk bekerja, dan kecakapan kewarganegaraan dan pembangunan berkelanjutan. Dalam konteks inilah pendidikan keaksaraan perlu dikembangkan agar menjadi bagian dari pemenuhan pendidikan yang holistik untuk semua. Dalam rangka pemberantasan buta aksara dan peningkatan mutu layanan pendidikan keaksaraan, perlu disusun suatu pedoman penyelenggaraan pendidikan keaksaraan dasar yang berfungsi untuk memberi arah dan pedoman pelaksanaan pendidikan keaksaraan dasar. Penyusunan pedoman penyelenggaraan pendidikan keaksaraan dasar ini bertujuan untuk: 1.menjamin penyelenggaraan pendidikan keaksaraan dasar; 2014, No.12645 2.mendorong pengembangan budaya mutu pendidikan keaksaraan dasar; 3.mendorong percepatan peningkatan dan pemerataan mutu pendidikan keaksaraan dasar; 4.melindungi warga negara dari praktik pendidikan keaksaraan dasar yang tidak terstandar; dan 5.menuntaskan target pemberantasan buta aksara. Materi yang dikembangkan dalam pedoman penyelenggaraan pendidikan keaksaraan dasar ini berlandaskan pada 8 (delapan) standar nasional pendidikan yang meliputi standar kompetensi lulusan, standar isi, standar proses, standar pendidik dan tenaga kependidikan, standar sarana dan prasarana, standar pengelolaan, standar pembiayaan, dan standar penilaian. B.PESERTA DIDIK Peserta didik pendidikan keaksaraan dasar untuk pemberantasan buta aksara adalah warga belajar usia 15-59 tahun, dengan kriteria: 1.belum bisa membaca, menulis, dan berkomunikasi dalam bahasa Indonesia secara fungsional; dan/atau 2.belum bisa melakukan keterampilan berhitung. Pelaksanaan rekrutmen atau penerimaan peserta didik pendidikan keaksaraan dasar dilakukan dengan cara: 1.mendata warga belajar sesuai kriteria tersebut di atas; dan 2.melakukan tes awal kemampuan keberaksaraan sesuai standar kompetensi lulusan keaksaraan dasar. Penyelenggara pendidikan keaksaraan dasar yang telah melaksanakan rekrutmen seperti tersebut di atas, menyerahkan data calon peserta didik kepada dinas pendidikan atau bidang pendidikan nonformal setempat untuk kemudian disesuaikan dengan database nasional yang dimiliki oleh Direktorat Pembinaan Pendidikan Masyarakat. C.PENCAPAIAN HASIL BELAJAR Pencapaian hasil belajar pendidikan keaksaraan dasar merupakan kriteria capaian hasil belajar lulusan pendidikan keaksaraan dasar yang meliputi ranah sikap, pengetahuan, dan keterampilan sesuai dengan Standar Kompetensi Lulusan (SKL) yang ditetapkan. Capaian hasil belajar bagi lulusan pendidikan keaksaraan dasar pada ranah sikap berupa memiliki perilaku dan etika yang mencerminkan sikap orang beriman dan bertanggungjawab dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan etika yang mencerminkan sikap orang beriman dan bertanggungjawab dalam berinteraksi dengan lingkungan keluarga, masyarakat, dan alam dalam kehidupan sehari- hari. Capaian hasil belajar bagi lulusan pendidikan keaksaraan dasar 2014, No.12646 pada ranah pengetahuan berupa penguasaan pengetahuan faktual tentang cara berkomunikasi melalui Bahasa Indonesia dan berhitung dalam hidup bermasyarakat. Capaian hasil belajar bagi lulusan pendidikan keaksaraan dasar pada ranah keterampilan berupa kemampuan menggunakan Bahasa Indonesia dan keterampilan berhitung untuk melakukan aktivitas sehari-hari dalam kehidupan keluarga dan bermasyarakat. Capaian hasil belajar pada ranah sikap, pengetahuan, dan keterampilan dirumuskan dan diukur ketercapaiannya berdasarkan uraian kompetensi inti dan kompetensi dasar pendidikan keaksaraan dasar yang telah ditetapkan. Capaian hasil belajar dimaksud tercantum pada tabel 1. Tabel 1 Standar Kompetensi Lulusan, Kompetensi Inti, dan Kompetensi Dasar DIMENSISTANDAR KOMPETENSI LULUSANKOMPETENSI INTIKOMPETENSI DASAR Sikap Memiliki perilaku dan etika yang mencerminka n sikap orang beriman dan bertanggung jawab dalam berinteraksi dengan lingkungan keluarga, masyarakat dan alam dalam kehidupan sehari-hari1.Menjalankan ibadah sesuai dengan agama dan kepercayaan masing- masing sehingga dapat berperilaku dan memiliki etika sebagai warga masyarakat yang baik1.1Mampu melakukan ibadah sesuai dengan agama dan kepercayaan masing-masing 1.2Mampu menunjukan sikap santun dalam berkomunikasi dan taat pada aturan yang disepakati 1.3Mampu menunjukan sikap jujur dalam berkomunikasi dan berhitung pada kehidupan sehari-hari 2014, No.12647 DIMENSISTANDAR KOMPETENSI LULUSANKOMPETENSI INTIKOMPETENSI DASAR Pengetahuan Menguasai pengetahuan faktual tentang cara berkomunikas i melalui Bahasa Indonesia dan berhitung untuk melakukan aktivitas sehari-hari dalam kehidupan keluarga dan bermasyarakat2.Menguasai pengetahua n faktual tentang cara mendengar, membaca, menulis, dan berbicara dalam Bahasa Indonesia, serta berhitung untuk menyelesaik an masalah sehari-hari2.1Menguasai teknik membaca 2.2Mengenal teks personal tentang identitas diri 2.3Mengenal teks deskripsi minimal 3 (tiga) kalimat sederhana yang berkaitan dengan kehidupan sehari-hari 2.4Mengenal teks informasi sederhana dalam bentuk poster yang berkaitan dengan kehidupan sehari-hari. 2.5Mengenal teks narasi pendek minimal 3 (tiga) kalimat sederhana yang berkaitan dengan kehidupan sehari-hari 2.6Mengenal teks petunjuk/arah an minimal 3 (tiga) kalimat yang berkaitan 2014, No.12648 DIMENSISTANDAR KOMPETENSI LULUSANKOMPETENSI INTIKOMPETENSI DASAR dengan kehidupan sehari-hari 2.7Mengenal bilangan (1- 1000), uang, dan operasinya dalam kehidupan sehari-hari 2.8Mengenal dan membaca satuan panjang, berat, isi, dan waktu yang biasa digunakan dalam kehidupan sehari-hari. Keterampilan Mampu menggunakan Bahasa Indonesia dan keterampilan berhitung untuk melakukan aktivitas sehari-hari dalam kehidupan keluarga dan bermasyarakatMampu membaca, menulis, berbicara dan berhitung untuk mendukung aktivitas di lingkungan keluarga dan masyarakat dalam kehidupan sehari-hari2.9Membaca suku kata dan kata yang terdiri atas huruf vokal dan konsonan berkaitan dengan kehidupan sehari-hari 2.10Membaca lancar teks minimal 3 (tiga) kalimat sederhana dan memahami isinya 2014, No.12649 DIMENSISTANDAR KOMPETENSI LULUSANKOMPETENSI INTIKOMPETENSI DASAR 2.11Menulis kata dan kalimat sederhana yang berkaitan dengan kehidupan sehari-hari 2.12Menulis teks personal tentang identitas diri 2.13Menulis teks deskripsi tentang penggambara n sebuah objek (benda, hewan, tumbuhan, atau orang) dalam Bahasa Indonesia minimal 3 (tiga) kalimat sederhana berkaitan dengan kehidupan sehari-hari 2.14Menulis teks informasi dalam bentuk poster menggunakan Bahasa Indonesia 2014, No.126410 DIMENSISTANDAR KOMPETENSI LULUSANKOMPETENSI INTIKOMPETENSI DASAR 2.15Menulis teks narasi minimal 3 (tiga) kalimat yang di dalamnya terdapat kalimat majemuk berdasarkan gambar tunggal atau gambar seri 2.16Menulis teks petunjuk/ara han tentang kehidupan sehari-hari minimal 3 (tiga) kalimat dengan atau tanpa bantuan gambar",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sehari-hari minimal 3 (tiga) kalimat dengan atau tanpa bantuan gambar 2.17Melakukan dan menggunakan operasi penjumlahan, pengurangan, perkalian, dan pembagian bilangan sampai dua angka dalam kehidupan sehari-hari 2014, No.126411 DIMENSISTANDAR KOMPETENSI LULUSANKOMPETENSI INTIKOMPETENSI DASAR 2.18Memperkira- kan atau membulatkan hasil perhitungan dalam kehidupan sehari-hari 2.19Mengukur dan menggunakan satuan ukuran panjang, jarak, berat, dan waktu yang biasa digunakan dalam kehidupan sehari-hari serta menafsirkan hasil pengukuran Standar Isi Pendidikan Keaksaraan Dasar merupakan kriteria mengenai ruang lingkup materi dan tingkat kompetensi untuk mencapai kompetensi lulusan yang meliputi penguasaan pengetahuan, keterampilan, dan sikap tentang membaca dan menulis kalimat sederhana serta berkomunikasi dalam bahasa Indonesia melalui teks personal (identitas), teks deskripsi, teks narasi, teks informasi dalam bentuk poster, dan teks petunjuk sederhana serta pengetahuan dan keterampilan berhitung serta penggunaan satuan pengukuran panjang, berat, isi, dan waktu yang biasa digunakan dalam kehidupan sehari- hari. Kompetensi inti dimaksudkan sebagai tingkat kemampuan untuk mencapai standar kompetensi lulusan yang dimiliki peserta didik pendidikan keaksaraan dasar yang menjadi landasan pengembangan kompetensi dasar yang mencakup sikap spiritual, sikap sosial, 2014, No.126412 pengetahuan, dan keterampilan, berfungsi sebagai pengintegrasi program pembelajaran dalam mencapai standar kompetensi lulusan. Sementara itu, kompetensi dasar merupakan uraian tingkat kemampuan peserta didik yang terkait dengan muatan pembelajaran dan pengalaman belajar dalam bentuk program pembelajaran yang mengacu pada kompetensi inti secara fungsional. Kompetensi dasar mencakup ranah sikap spiritual, sikap sosial, pengetahuan, dan keterampilan dalam bentuk muatan pembelajaran, pengalaman belajar, dan dalam bentuk program pembelajaran secara fungsional. Kerangka dasar dan struktur kurikulum pendidikan keaksaraan dasar dirinci dalam bentuk kompetensi inti dan kompetensi dasar yang dilengkapi dengan silabus, bahan ajar, pedoman pembelajaran, sistem dan prosedur penilaian. Pelaksanaan Pendidikan Keaksaraan Dasar diatur dalam struktur program sebanyak 114 jam @ 60 menit yang terdiri atas keterampilan membaca dan menulis sebanyak 80 jam dan keterampilan berhitung sebanyak 34 jam. Penyelenggaraan pendidikan keaksaraan dilaksanakan berdasarkan kurikulum yang disusun oleh Kementerian melalui Direktorat Jenderal dan/atau unit terkait dan dikembangkan lebih lanjut oleh Dinas Pendidikan Provinsi/Kabupaten/Kota dan satuan pendidikan nonformal yang menyelenggarakan pendidikan keaksaraan dasar sesuai dengan jenis dan kelompok program pendidikan keaksaraan dan peserta didik. D.PROSES PEMBELAJARAN Proses pembelajaran pendidikan keaksaraan dasar merupakan uraian mengenai pelaksanaan pembelajaran untuk mencapai SKL, standar isi, dan standar penilaian pendidikan keaksaraan dasar. Proses pembelajaran keaksaraan dasar dilaksanakan dengan pendekatan tematik, terpadu, dan fungsional, yaitu proses pembelajaran yang berintegrasi dengan permasalahan kehidupan sehari-hari bagi peserta didik, meliputi agama, sosial, budaya, ekonomi, kesehatan, keterampilan, dan lingkungan. Proses pembelajaran keaksaraan dasar dapat menggunakan metode pembelajaran secara paedagogis (pembelajaran untuk anak), andragogis (pembelajaran orang dewasa), dan/atau heutagogis (pembelajaran secara mandiri), secara proporsional dan mengedepankan tumbuhnya motivasi dan keinginan belajar peserta didik. Komponen proses pembelajaran pendidikan keaksaraan dasar meliputi: 1.Perencanaan proses pembelajaran Perencanaan proses pembelajaran merupakan penyusunan rencana pelaksanaan proses pembelajaran untuk setiap muatan pembelajaran sesuai dengan kompetensi inti dan kompetensi dasar 2014, No.126413 yang disepakati bersama antara pendidik dan peserta didik. Oleh karena itu, pengembangan bahan ajar, materi, dan media belajar harus bervariasi untuk memenuhi kebutuhan peserta didik dan karakteristik lingkungan alam, sosial, serta budaya setempat. Perencanaan proses pembelajaran dimuat dalam Rencana Pelaksanaan Pembelajaran (RPP) yang menguraikan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "proses pembelajaran dimuat dalam Rencana Pelaksanaan Pembelajaran (RPP) yang menguraikan tentang: a.identitas lembaga; b.kompetensi dasar; c.materi pokok; d.alokasi waktu; e.tujuan pembelajaran; f.indikator pencapaian kompetensi; g.metode pembelajaran; h.kegiatan pembelajaran; i.media, alat, dan sumber belajar; dan j.penilaian pembelajaran. 2.Pelaksanaan proses pembelajaran Pelaksanaan proses pembelajaran memperhatikan jumlah maksimal peserta didik per rombongan belajar dan rasio jumlah pendidik terhadap peserta didik yang sesuai dengan situasi dan kondisi serta proses pembelajaran melalui tatap muka dan/atau tutorial. Berdasarkan kondisi dan kebutuhan belajar peserta didik dan kelompok belajar, maka proses pembelajaran keaksaraan dasar haruslah memiliki karakteristik sebagai berikut: a.Pembelajaran kontekstual, yaitu mendorong tutor untuk menghubungkan antara materi pembelajaran dan situasi sehari- hari di keluarga dan masyarakat serta mendorong peserta didik membuat hubungan antara pengetahuan, keterampilan dan perilaku yang dimiliki dalam penerapan kehidupan mereka sehari-hari. Prinsip pembelajaran yang digunakan adalah belajar lebih bermakna dengan cara bekerja sendiri, menemukan sendiri, dan mengkonstruksi sendiri pengetahuan dan ketrampilan barunya, menggunakan pengalaman nyata, kerjasama dan partispasi aktif warga belajar. b.Pembelajaran kooperatif dan kolaboratif, yaitu pendekatan pembelajaran yang berfokus pada penggunaan kelompok kecil 2014, No.126414 peserta didik untuk bekerja sama dalam memaksimalkan aktifitas belajar untuk mencapai tujuan belajar. Setiap anggota dalam kelompok belajar menyumbangkan informasi, pengalaman, ide, sikap, pendapat, kemampuan dan keterampilan yang dimilikinya, untuk secara bersama-sama saling meningkatkan pemahaman seluruh anggota. Prinsip pembelajaran yang digunakan adalah untuk memuntaskan materi belajarnya, peserta didik belajar dalam kelompok secara bekerja sama dengan kemampuan bervariasi yang memiliki kemampuan tinggi, sedang dan rendah maupun keheterogenan lainnya, mengutamakan penghargaan pada kerja kelompok daripada perorangan, serta menekankan pembelajaran kegiatan pemecahan masalah atau berbentuk proyek c.Pembelajaran andragogik, yaitu melibatkan peserta didik dewasa ke dalam suatu struktur pengalaman belajar yang mempunyai relevansi langsung dengan pekerjaan, nilai atau kehidupan pribadinya. Asumsi yang digunakan adalah peserta didik telah memiliki konsep diri secara mandiri, memiliki pengalaman pribadi yang kaya sebagai sumber belajar, memiliki kesiapan belajar sesuai dengan tugas, kebutuhan dan kehidupan sosial, dan berorientasi pada pemecahan masalah. Prinsip pembelajaran yang digunakan adalah berpusat pada masalah untuk memuntaskan materi belajarnya, menempatkan tanggung jawab belajar pada peserta didik sesuai kebutuhannya, bersama kelompok belajar merumuskan model perilaku, kompetensi atau karakteristik yang perlu dilakukan oleh peserta didik dalam belajar d.Pembelajaran tematik, yaitu pembelajaran terpadu yang menggunakan tema dan subtema untuk mengaitkan beberapa muatan pembelajaran sehingga dapat memberikan pengalaman yang bermakna kepada peserta didik. Tema utama yang dapat dikembangkan adalah kehidupan keluarga, ekonomi dan pendapatan, kesehatan dan lingkungan, serta kehidupan bermasyarakat dan bernegara Penerapan pembelajaran tematik lebih menyenangkan karena berangkat dari minat dan kebutuhan peserta didik, relevan dengan kondisi dan kebutuhan peserta didik, hasil belajar dapat bertahan lama karena lebih berkesan dan bermakna, meningkatkan keterampilan berfikir sesuai dengan persoalan dan konteks yang dihadapi, meningkatkan keterampilan sosial melalui kerja sama, sikap toleransi dan kegiatan bersifat nyata sesuai dengan persoalan yang dihadapi dalam lingkungan peserta didik. 2014, No.126415 Strategi pembelajaran tematik dimulai dengan memilih tema, menentukan kompetensi dan indikator capaian kompetensi yang sesuai, merumuskan kegiatan pembelajaran, serta mengorganisasi bahan atau sumber belajar yang dibutuhkan. e.Penekanan pada pembelajaran aktif, inovatif, kreatif, efektif dan menyenangkan, yaitu menciptakan suasana aktif mempertanyakan, mengemukakan gagasan, kegiatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan menyenangkan, yaitu menciptakan suasana aktif mempertanyakan, mengemukakan gagasan, kegiatan belajar yang menarik dan menantang, aktivitas belajar yang beragam dan bermanfaat bagi peserta didik. Selain itu, perlu memperhatikan konteks lokal, desain lokal, proses partisipatif, dan fungsionalisasi hasil pembelajaran. Penilaian dalam pendidikan keaksaraan dasar harus dilakukan secara komprehensif sebagai proses pengumpulan informasi oleh tutor tentang perkembangan dan pencapaian pembelajaran yang dilakukan peserta didik melalui berbagai teknik yang mampu mengungkapkan, membuktikan, atau menunjukkan secara tepat bahwa tujuan pembelajaran atau kompetensi telah dicapai. Penilaian sebagai bagian terpadu atau integral dari aktivitas pembelajaran, mencerminkan masalah sehari-hari, menggunakan berbagai cara dan kriteria yang merefleksikan kompetensi secara utuh dari pengetahuan, keterampilan, dan sikap, bersifat berkelanjutan, serta menekankan pada apa yang dapat dilakukan oleh peserta didik. 3.Penilaian hasil pembelajaran Penilaian hasil belajar peserta didik pada pendidikan keaksaraan dasar didasarkan pada prinsip-prinsip sebagai berikut: a.Sahih (valid), berarti alat dan teknik penilaian harus sesuai dengan karakteristik kompetensi atau mencerminkan kemampuan yang diukur, yaitu menggunakan teknik penilaian yang bervariasi yang dapat berupa penilaian tertulis, lisan, unjuk kerja, projek, pengamatan/observasi, dan penilaian diri. b.Objektif, berarti penilaian didasarkan pada prosedur dan kriteria pencapaian kompetensi yang jelas, tidak dipengaruhi subjektivitas penilai. c.Adil, berarti penilaian tidak menguntungkan atau merugikan peserta didik karena berkebutuhan khusus serta perbedaan latar belakang agama, suku, budaya, adat istiadat, status sosial ekonomi, dan gender. d.Terpadu, berarti penilaian oleh pendidik merupakan salah satu komponen yang tak terpisahkan dari kegiatan pembelajaran. 2014, No.126416 e.Terbuka, berarti prosedur penilaian, kriteria penilaian, dan dasar pengambilan keputusan dapat diketahui oleh warga belajar, pengawas, maupun pihak lain yang berkepentingan. f.Menyeluruh dan berkesinambungan, berarti penilaian oleh pendidik mencakup semua aspek kompetensi sikap, keterampilan dan pengetahuan dengan menggunakan berbagai teknik penilaian yang sesuai, untuk memantau perkembangan kemampuan peserta didik. g.Sistematis, berarti penilaian dilakukan secara berencana dan bertahap dengan mengikuti langkah-langkah baku penilaian mulai dari penyusunan kisi-kisi, penyusunan instrumen, penyusunan rubrik penilaian, pelaksanaan dan skoring penilaian, dan pelaporan hasil sesuai standar kompetensi lulusan. h.Beracuan patokan atau kriteria, berarti hasil atau capaian kompetensi didasarkan pada ukuran pencapaian kompetensi yang ditetapkan sesuai dengan kondisi dan kebutuhan. Kemampuan peserta didik tidak dibandingkan terhadap kelompoknya, tetapi dibandingkan terhadap kriteria yang ditetapkan, misalnya ketuntasan minimal, yang ditetapkan oleh kelompok belajar. i.Akuntabel, berarti penilaian dapat dipertanggungjawabkan, baik dari segi teknik, prosedur, maupun hasilnya. j.Edukatif, berarti penilaian dilakukan untuk kepentingan dan kemajuan pendidikan peserta didik. 4.pengawasan proses pembelajaran. Pengawasan proses pembelajaran dilakukan melalui kegiatan pemantauan, supervisi, evaluasi, pelaporan, serta tindak lanjut secara berkala dan berkelanjutan. Prinsip pengawasan proses pembelajaran meliputi: a.Objektif dan transparan guna peningkatan mutu secara berkelanjutan dan menetapkan peringkat akreditasi. b.Sistem pengawasan internal dilakukan oleh penyelenggara kelompok belajar, dan pengawas/penilik dinas pendidikan dalam rangka peningkatan mutu. Pemantauan proses pembelajaran dilakukan dalam bentuk diskusi kelompok terfokus, pengamatan, pencatatan, perekaman, wawancara, dan dokumentasi. Tindak lanjut hasil pengawasan dilakukan dalam bentuk: a.Penguatan dan penghargaan. 2014, No.126417 b.Pemberian kesempatan kepada tutor untuk mengikuti program pengembangan keprofesionalan berkelanjutan. E.PENDIDIK DAN TENAGA KEPENDIDIKAN Kriteria dan persyaratan pendidik dan tenaga kependidikan pada pendidikan keaksaraan dasar mengacu pada standar pendidik dan tenaga kependidikan pada pendidikan keaksaraan dasar. Kriteria dan persyaratan dimaksud terdiri atas:",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada pendidikan keaksaraan dasar. Kriteria dan persyaratan dimaksud terdiri atas: 1.Kualifikasi pendidikan. Kualifikasi pendidikan pendidik untuk pendidikan keaksaraan minimal SMA/sederajat. 2.Kompetensi pendidik. Kompetensi pendidik pada pendidikan keaksaraan dasar meliputi:kemampuan pendidik dalam membelajarkan peserta didik, kompetensi keberaksaraan, pengetahuan dasar tentang substansi yang akan dibelajarkan, dan mampu mengelola pembelajaran sesuai kaidah-kaidah pembelajaran orang dewasa yang ditunjukkan dengan sertifikat pelatihan dan/atau orientasi pendidikan keaksaraan dasar. Untuk meningkatkan kompetensi tersebut, pendidik harus mengikuti orientasi atau pelatihan tentang pendidikan keaksaraan yang diselenggarakan oleh pemerintah, pemerintah daerah, maupun swadaya masyarakat mengacu kepada panduan yang disusun atau ditetapkan Direktorat yang menangani pendidikan keaksaraan dasar. 3.Berdomisili dekat dengan lokasi pembelajaran. Pendidik bertugas merencanakan, melaksanakan, dan menilai pembelajaran pada pendidikan keaksaraan dasar. Tenaga kependidikan pada pendidikan keaksaraan dasar bertanggung jawab dalam mendukung dan membantu kelancaran pelaksanaan pembelajaran pendidikan keaksaraan dasar serta melakukan pengawasan dan pengendalian program pendidikan keaksaraan dasar. F.SARANA DAN PRASARANA Sarana dan prasarana pendidikan keaksaraan dasar diupayakan sesuai dengan ketentuan dalam Standar Sarana dan Prasarana Pendidikan Keaksaraan. Setiap penyelenggara pembelajaran pada pendidikan keaksaraan dasar dapat memanfaatkan sarana yang tersedia di lingkungan sekitar untuk menunjang proses pembelajaran. Proses belajar mengajar dapat dilaksanakan di gedung-gedung sekolah, balai desa, tempat ibadah, rumah penduduk, atau fasilitas lain yang layak dan memenuhi syarat untuk kegiatan pembelajaran keaksaraan. 2014, No.126418 G.PENGELOLAAN Satuan pendidikan yang menyelenggarakan pendidikan keaksaraan dasar diwajibkan memiliki: 1.izin pendirian (sesuai dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 81 Tahun 2013 tentang Pendirian Satuan Pendidikan Nonformal) dari pemerintah daerah kabupaten/kota; 2.memiliki manajemen administrasi dan keuangan yang baik sebagai satuan pendidikan sesuai dengan peraturan perundang-undangan. Satuan pendidikan nonformal dan satuan pendidikan lain yang menyelenggarakan program pendidikan keaksaraan dasar berkewajiban melaksanakan fungsi-fungsi manajemen yang meliputi antara lain proses perencanaan, pelaksanaan, monitoring, pengendalian, dan evaluasi program untuk melaksanakan dan meningkatkan mutu pendidkan keaksaraan dasar di tingkat satuan pendidikan. H.PEMBIAYAAN Sistem dan mekanisme pembiayaan pendidikan keaksaraan dasar didasarkan pada standar pembiayaan dan petunjuk teknis pengelolaan dan penyelenggaraan pendidikan keaksaraan dasar yang dikeluarkan oleh Direktorat yang menangani pendidikan keaksaraan. Sumber pembiayaan pendidikan keaksaraan dasar berasal dari pemerintah melalui Anggaran Pendapatan dan Belanja Negara (APBN), pemerintah daerah melalui Anggaran Pendapatan dan Belanja Daerah (APBD), dan sumber lain yang sah dan tidak mengikat. I.PELAPORAN HASIL BELAJAR Penilaian pendidikan keaksaraan dasar dilaksanakan secara periodik oleh pendidik melalui penilaian formatif untuk mengetahui tingkat capaian hasil belajar selama proses pembelajaran berlangsung. Untuk melaksanakan penilaian akhir dalam rangka pencapaian SKL, pemerintah daerah kabupaten/kota wajib membentuk tim pelaksana ujian akhir keaksaraan dasar. Tim pelaksana ujian akhir tersebut bertugas untuk menyusun alat evaluasi, melaksanakan, dan menetapkan tingkat kelulusan. Pelaporan hasil penilaian peserta didik harus dilaksanakan secara objektif, akuntabel, dan informative. Hasil penilaian pendidikan keaksaraan dasar oleh pendidik dan satuan pendidikan nonformal dilaporkan dalam bentuk nilai dan deskripsi pencapaian kompetensi. Penilaian capaian kompetensi sikap spiritual dan sosial dilakukan oleh tutor selama program pembelajaran keaksaraan dasar. Hasil penilaian capaian dinyatakan dalam bentuk deskripsi kompetensi oleh tutor di tempat kelompok belajar. 2014, No.126419 Selain itu, hasil penilaian oleh pendidik dianalisis lebih lanjut untuk mengetahui kemajuan dan kesulitan belajar, dikembalikan kepada peserta didik disertai balikan ( feedback )",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "belajar, dikembalikan kepada peserta didik disertai balikan ( feedback ) berupa komentar motivasi (penguatan) yang dilaporkan kepada pihak terkait dan dimanfaatkan untuk perbaikan pembelajaran. Untuk peserta didik yang telah memenuhi kriteria ketuntasan minimal (KKM) pencapaian kompetensi dapat diberikan surat keterangan melek aksara (SUKMA) yang dilengkapi dengan: 1.nilai pencapaian kompetensi, untuk hasil penilaian kompetensi pengetahuan dan keterampilan; 2.deskripsi hasil penilaian kompetensi sikap. Surat keterangan melek aksara (SUKMA) dikeluarkan oleh Dinas Pendidikan Kabupaten/Kota dan ditandatangani oleh kepala bidang yang menangani PAUDNI atas nama Kepala Dinas Pendidikan. MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}