{
  "source": "downloaded_pdfs/bn1264-2016.pdf",
  "processed_date": "2025-04-23T10:11:12.293748",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1264 , 2016 KEMENDIKBUD. Guru Sebelum Tahun 2016. Sertifikasi. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 29 TAHUN 2016 TENTANG SERTIFIKASI BAGI GURU YANG DIANGKAT SEBELUM TAHUN 2016 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen, guru wajib memiliki kualifikasi akademik, ko mpetensi, dan sertifikat pendidik; b. bahwa terdapat guru yang telah melaksanakan tugas setelah berlakunya Undang -Undang Nomor 14 tahun 2005 tentang Guru dan Dosen sampai dengan tahun 2015 tetapi belum memiliki sertifikat pendidik; c. bahwa berdasarkan per timbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Sertifikasi bagi Guru yang Diangkat Sebelum Tahun 2016; Mengingat : 1. Undang Undang Nomor 20 Tahun 2003 tentang Sistem Pendidi kan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik` Indonesia Tahun 2005 www.peraturan.go.id 2016, No. 1264 -2- Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 3. Peraturan Pemerintah N omor 74 Tahun 2008 tentang Guru (Lembaran Negara Tahun Republik Indonesia 2008 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4941); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG SERTIFIKASI BAGI GURU YANG DIANGKAT SEBELUM TAHUN 2016. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Sertifikasi adalah proses pemberian sertifikat pendidik kepada guru yang belum memili ki sertifikat pendidik yang diangkat sebelum tahun 2016. 2. Konsorsium Sertifikasi Guru yang selanjutnya disingkat KSG adalah tim pengendali mutu pelaksanaan sertifikasi guru. 3. Pendidikan dan Latihan Profesi Guru yang selanjutnya disingkat PLPG adalah salah satu pola sertifikasi guru yang diangkat sebelum Tahun 2016 yang memenuhi persyaratan sesuai dengan Peraturan Menteri ini. 4. Uji Kompetensi Guru yang selanjutnya disingkat UKG adalah uji kompetensi untuk menguji penguasaan guru terhadap kompetensi p rofesional dan pedagogik yang dilaksanakan pada awal PLPG dan pada akhir PLPG. Pasal 2 (1) Sertifikasi dimaksudkan sebagai pemenuhan syarat bagi guru untuk memenuhi kompetensi pedagogik, kepribadian, sosial, dan profesional sebagaimana diatur dalam Undang - Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen. (2) Sertifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan melalui PLPG yang diakhiri dengan UKG. (3) PLPG sebagaimana dimaksud pada ayat (2) diselenggarakan sampai dengan tahun 2019 oleh lembaga pen didikan tenaga www.peraturan.go.id 2016, No. 1264 -3- kependidikan yang ditetapkan oleh kementerian yang membidangi pendidikan tinggi. (4) UKG pada akhir PLPG sebagaimana dimaksud pada ayat (2) diselenggarakan sampai dengan tahun 2021 oleh lembaga pendidikan tenaga kependidikan yang ditetapkan oleh kementerian yang membidangi pendidikan tinggi. Pasal 3 Menteri Pendidikan dan Kebudayaan menetapkan kuota peserta sertifikasi setiap tahun. Pasal 4 Sertifikasi diikuti oleh guru yang memenuhi syarat sebagai berikut: a. memiliki kualifikasi akademik sarjana (S -1) atau diploma empat (D -IV); b. berstatus sebagai guru CPNS, PNS, atau guru tetap; c. memiliki Nomor Unik Pendidik dan Tenaga Kependidikan (NUPTK); d. terdaftar pada Daftar Pokok Pendidikan Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tenaga Kependidikan (NUPTK); d. terdaftar pada Daftar Pokok Pendidikan Kementerian Pendidikan dan Kebudayaan; dan e. telah mengikuti UKG sebelum PLPG, khusus bagi guru yang diangkat setelah Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen diberlakukan sampai dengan 31 Desember 2015 memiliki hasil UKG sebelum PLPG dengan nilai paling rendah 55. Pasal 5 (1) Penyelengga raan PLPG meliputi: a. pendalaman materi; b. pembelajaran berpusat pada peserta didik ( student - centered learning ); c. praktik mengajar; dan d. uji kinerja. (2) PLPG dapat dilaksanakan di dalam dan/atau di luar kampus yang ditetapkan oleh lembaga pendidika n tenaga kependidikan penyelenggara. www.peraturan.go.id 2016, No. 1264 -4- (3) Penilaian PLPG mencakup 4 (empat) kompetensi, yaitu kompetensi pedagogik, kepribadian, sosial, dan profesional. (4) Guru yang mengikuti PLPG dinyatakan memenuhi kompetensi sebagaimana dimaksud pada ayat (3) apabila memperoleh nilai paling rendah “baik”. (5) Guru yang memiliki nilai UKG pada awal PLPG paling rendah 80 dan memperoleh nilai PLPG paling rendah “baik” sebagaimana dimaksud pada ayat (4) diberi sertifikat pendidik langsung oleh lembaga pendidikan tenaga kependidikan penyelenggara tanpa mengikuti UKG pada akhir PLPG. Pasal 6 (1) UKG pada akhir PLPG diikuti oleh guru yang memenuhi ketentuan sebagaimana dimaksud dalam Pasal 5 ayat (4). (2) Guru yang belum memperoleh nilai sebagaimana dimaksud dalam Pasal 5 ay at (4) mengikuti UKG pada akhir PLPG pada tahun berikutnya setelah melakukan belajar mandiri tanpa melalui proses PLPG lagi. (3) UKG pada akhir PLPG dilaksanakan melalui ujian dalam jejaring atau tes tertulis. (4) Penyelenggaraan UKG pada akhir PLPG bertem pat di lembaga pendidikan tenaga kependidikan atau di tempat lain yang ditetapkan oleh lembaga pendidikan tenaga kependidikan penyelenggara. (5) Guru dinyatakan lulus UKG pada akhir PLPG apabila memperoleh nilai paling rendah 80 (delapan puluh). (6) Hasil UKG pada akhir PLPG diumumkan secara terbuka oleh lembaga pendidikan tenaga kependidikan penyelenggara program sertifikasi. (7) Guru sebagaimana dimaksud pada ayat (5) berhak mendapatkan sertifikat pendidik yang diterbitkan oleh lembaga pendidikan tenaga k ependidikan penyelenggara. www.peraturan.go.id 2016, No. 1264 -5- Pasal 7 (1) Guru yang tidak lulus dalam pelaksanaan UKG pada akhir PLPG sebagaimana dimaksud dalam Pasal 6 dapat mengikuti ujian kembali pada tahun berikutnya. (2) Guru yang tidak lulus sebagaimana dimaksud pada ayat (1) dapa t mengikuti kembali UKG pada akhir PLPG paling banyak 4 (empat) kali dalam jangka waktu 2 (dua) tahun. (3) Keikutsertaan UKG pada akhir PLPG sebagaimana dimaksud pada ayat (2) satu kali setiap semester terhitung sejak tahun berikutnya setelah mengikuti PLP G. Pasal 8 (1) Biaya pelaksanaan PLPG sebagaimana dimaksud dalam Pasal 5 ayat (1) dapat dibebankan pada Anggaran Pendapatan dan Belanja Negara (APBN) kecuali biaya transportasi pulang pergi peserta yang menjadi tanggungjawab peserta. (2) Biaya pelaksanaa n UKG pada akhir PLPG sebagaimana dimaksud dalam Pasal 6 dapat dibebankan pada APBN kecuali biaya personal. Pasal 9 Ketentuan lebih lanjut mengenai pelaksanaan sertifikasi bagi guru yang diangkat sebelum tahun 2016 diatur dalam petunjuk teknis yang diteta pkan oleh Direktur Jenderal yang menangani guru dan tenaga kependidikan. Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 5 Tahun 2012 tentang Sertifikasi bagi Guru Dalam Jabatan (Berita Negara Republik Indonesia Tahun 2012 Nomor 220) , dicabut dan dinyatakan tidak berlaku. Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1264 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 2016 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 29 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}