{
  "source": "downloaded_pdfs/bn1288-2022.pdf",
  "processed_date": "2025-04-20T20:05:03.393271",
  "document_info": {
    "title": null
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1288, 2022 KEMENAG. Statuta UIN Sjech M. Djamil Djambek Bukittinggi . Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 83 TAHUN 202 2 TENTANG STATUTA UNIVERSITAS ISLAM NEGERI SJECH M. DJAMIL DJ AMBEK BUKITTINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan penyelenggaraan pendidikan tinggi dan pengelolaan perguruan tinggi yang tertib, disiplin, transparan , dan akuntabel pada Univers itas Islam Negeri Sjech M. Djamil Djambek Bukittinggi , perlu dibentuk Statuta; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Statuta Universitas Islam Negeri Sjech M. Djamil Djambek B ukittinggi ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Repub lik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tingg i (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 46 Tahun 2019 tentang Pendidikan Tinggi Keagamaan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 120, Tamb ahan Lembaran Negara Republik Indonesia Nomor 6263); 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 20 15 Nomor 168); 6. Peraturan Presiden Nomor 85 Tahun 202 2 tentang Universitas Islam Negeri Sjech M . Djamil Djambek Bukittinggi (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 13 5); 7. Peraturan Menteri Agama Nomor 72 Tahun 2022 tentang Organisasi dan T ata Kerja Kementerian Agama (Berita www.peraturan.go.id 2022, No.1288 -2- Negara Republik Indonesia Tahun 2022 Nomor 955); 8. Peraturan Menteri Agama Nomor 76 Tahun 2022 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Sjech M. Djamil Djambek Bukittinggi (Berita Negara Repu blik Indon esia Tahun 2022 Nomor 1233 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG STATUTA UNIVERSITAS ISLAM NEGERI SJECH M. DJAMIL DJAMBEK BUKITTINGGI . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Statuta Perguru an Tinggi Keagamaan yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan perguruan tinggi keagamaan yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional perguruan tinggi keagamaan. 2. Badan Layanan Umum yang selanjut nya disingkat BLU adalah instansi di lingkungan Pemerintah yang dibentuk untuk memberikan pelayanan kepada masyarat berupa penyediaan barang dan/atau jasa yang dijual tanpa mengutamakan mencari keuntungan dan dalam melakukan kegiatan didasarkan pad a prinsi p efisiensi dan produkti vitas. 3. Pola Pengelolaan Keuangan Badan Layanan Umum yang selanjutnya disingkat PPK -BLU adalah pola pengelolaan keuangan yang memberikan fleksibilitas berupa keleluasaan untuk menerapkan praktik bisnis yang sehat untuk mening katka n pelayanan kepada masyarakat dalam rangka memajukan kesejahteraan umum dan mencerdaskan kehidupan bangsa, sebagaimana diatur dalam Peraturan Pemerintah mengenai pengelolaan keuangan BLU, sebagai pengecualian da ri ketentuan pengelolaan keuangan negara pada umumnya. 4. Rencana Bisnis dan Anggaran BLU yang selanjutnya disingkat RBA adalah dokumen perencanaan bisnis dan penganggaran yang berisi program, kegiatan, target kinerja dan anggaran suatu BLU. 5.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berisi program, kegiatan, target kinerja dan anggaran suatu BLU. 5. Rencana Strategis Bisnis yang selanjutnya disingkat RSB adalah dokumen rencana lima tahunan yang disusun oleh pemimpin BLU dengan mengacu kepada rencana strategis Kementeian Agama. 6. Rencana Induk Pengembangan yang selanjutnya disingkat RIP adalah instrumen perencanaan yang merupakan bagian dari kebijakan umum Universitas dan digunakan sebagai dasar dalam menetapkan kebijakan, prosedur, dan penyelenggaraan tugas tridharma perguruan tinggi yang disusun secara terencana, terpadu, dan sistematis. 7. Rencana Kerja Tahunan yang selanjutnya disingkat RKT adalah dokum en yang berisi penjabaran dari sasaran dan www.peraturan.go.id 2022, No.1288 -3- program yang telah ditetapkan dalam rencana strategis, yang akan dilaksanakan oleh Universitas melalui berbagai kegiatan tahunan serta berisi informasi mengenai tingkat atau target kinerja berupa output dan/atau outcome yang ingin diwujudkan oleh Universitas pada 1 (satu) tahun tertentu. 8. Gelar Akademik adalah gelar yang diberikan kepada lulusan perguruan tinggi yang menyelenggarakan pendidikan akademik. 9. Penilaian Pembelajaran adalah proses pengumpulan dan pengelolaan info rmasi untuk mengukur pencapaian hasil belajar peserta didik. 10. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang a gama. 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama . 12. Direktur Jenderal adalah Direktur Jenderal Pendidikan Islam. 13. Universitas Islam Negeri Sjech M. Djamil Djambek Bukittinggi yang selanjutnya disebut Universitas adalah perguruan tinggi keagamaan negeri di bawah kementerian yang menyelenggarakan urusan pemerintahan di bidang agama. 14. Rektor adalah organ Universitas yang memimpin dan mengelola penyelenggaraan pendidikan tinggi pada Universitas. 15. Senat adalah organ Universitas sebagai unsur penyusun kebijakan, yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan di bidang akademik. 16. Satuan Pengawasan Internal adalah unsur pengawas yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Rektor. 17. Dewan Penyantun adalah badan nonstruktural yang terdiri atas unsur peme rintahdan masyarakat yang menja lankan fungsi memberikan saran dan pertimbangan nonakademik kepada Rektor. 18. Dewan Pengawas BLU yang selanjutnya disebut Dewan Pengawas adalah organ BLU yang bertugas melakukan pengawasan dan memberikan nasehat kepada pejab at pengelola BLU dalam menjalankan pengelolaan BLU. 19. Fakultas adalah himpunan sumber daya pendukung yang menyelenggarakan dan mengelola pendidikan akademik, vokasi, atau profesi dalam 1 (satu) rumpun ilmu pengetahuan, teknologi, dan/atau seni. 20. Pasca sarjana adalah kesatuan kegiatan pendidikan yang menyelenggarakan pendidikan program Magister dan program Doktor dalam multidisiplin ilmu pengetahuan, teknologi, dan/atau seni. 21. Jurusan adalah himpunan program studi dalam subrumpun ilmu yang menyelengga rakan dan mengelola pendidikan. 22. Program Studi a dalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan www.peraturan.go.id 2022, No.1288 -4- akademik, pendidikan profesi, dan/atau pendidikan vokasi. 23. Dekan adalah pemimpin Fakultas yang berwenang dan bertanggung jawab terhadap penyelenggaraan pendidikan. 24. Direktur adalah pemimpin Pascasarjana pada Universitas. 25. Ketua Jurusan adalah pemimpin Jurusan yang berwenang dan bertanggung jawab terhadap penyeleng garaan program studi. 26. Ketua Program Studi adalah pemimpin pada Program Studi. 27. Ketua Lembaga adalah pemimpin lembaga pada Universitas. 28. Kepala Pusat adalah pemimpin pusat pada Universitas. 29. Kepala Unit Pelaksana Teknis yang selanjutnya disebut Kepala UPT adalah pemimpin unit pelaksana teknis penunjang akademik pada Unive",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "UPT adalah pemimpin unit pelaksana teknis penunjang akademik pada Unive rsitas. 30. Ketua Satuan Pengawasan Internal adalah p emimpin Satuan Pengawasan Internal pada Universitas. 31. Aparatur Sipil Negara yang selanjutnya disebut ASN adalah profesi b agi Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Perjanjian Kerja yang bekerja pa da instansi pemerintah. 32. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 33. Mahasiswa adala h peserta didik pada jenjang pendidikan tinggi. 34. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 35. Tenaga Kependidikan a dalah anggota masyarakat yang mengabdikan diri dan diangkat dengan tugas utama menunjang penyelenggaraa n pendidikan tinggi. 36. Warga Kampus adalah Sivitas Akademika dan Tenaga Kependidikan pada Universitas. 37. Alumni adalah lulusan Universitas yang dibuk tikan dengan tanda kelulusan. Pasal 2 Universitas berdasarkan Pancasila dan berasaskan Islam. Pasal 3 Universitas mempunyai visi menjadi Universitas unggul dalam keislaman dan sains teknologi berbasis kearifan lokal yang bertaraf internasional Tahun 204 7. Pasal 4 Universitas mempunyai misi : a. menyelenggarakan tridharma perguruan tinggi yang berbasis kearif an lokal dan bertaraf internasional; b. mewujudkan sumber daya insani yang unggul; c. meningkatkan produktivitas dan daya saing pendidikan www.peraturan.go.id 2022, No.1288 -5- yang unggul dalam keislaman dan sains teknologi; d. menyelenggarakan tata kelola perguruan tinggi yang kredibel, akuntabel, tr ansparan, bertanggungjawab, adil, dan mandiri; dan e. meningkatkan kerjasama bertaraf internasional. Pasal 5 Universitas mempunyai tujuan : a. menghasilkan tridharma perguruan tinggi yang berbasis kearifan lokal dan bertaraf internasional; b. menghasilkan sumber daya insani yang unggul; c. menghasilkan produktivitas dan daya saing pendidikan yang unggul dalam keislaman dan sains teknologi; d. menghasilkan tata kelola perguruan tinggi yang kredibel, akuntabel, transparan, bertanggungjawab, adil, dan mandiri; dan e. menghasilkan kerjasama bertaraf internasional. Pasal 6 Universitas mempunyai strategi : a. peningkatan mutu tridharma perguruan tingg i yang berbasis kearifan lokal dan bertaraf internasional; b. peningkatan mutu sumber daya insani yang unggul; c. pening katan mutu produktivitas dan daya saing pendidikan yang unggul dalam keislaman dan sains teknologi; d. peningkatan mutu tata kelola perg uruan tinggi yang kredibel, akuntabel, transparan, bertanggungjawab, adil, dan mandiri; dan e. peningkatan mutu kerjasama bert araf internasional. Pasal 7 Universitas mempunyai moto religius, profesional, dan internasional . BAB II IDENTITAS Bagian Kesatu Nama, Kedudukan, dan Pendirian Pasal 8 (1) Perguruan Tinggi Keagamaan Islam Negeri dalam Statuta ini bernama Universitas Islam Negeri Sjech M. Djamil Djambek Bukittinggi . (2) Universitas berkedudukan di Kota Bukittinggi , Provinsi Sumatera Barat . (3) Universitas ditetapkan berdasarkan Peraturan Presiden Nomor 85 Tahun 202 2 tentang Universitas Islam Negeri Sjech M. Djamil Djambek Bukittinggi . (4) Universitas sebagaimana dimaksud pada ayat (3) merupakan perubahan bentuk dari Institut Agama Islam Negeri Bukit tinggi yang didirikan berdasarkan Peraturan Presiden Nomor 1 81 Tahun 2014 tanggal 1 8 Desember 2014 tentang Perubahan Sekolah Tinggi Agama Islam www.peraturan.go.id 2022, No.1288 -6- Negeri Sjech M. Djamil Djambek Bukittinggi Menjadi Institut Agama Islam Negeri Bukittinggi . (5) Universitas seb agaimana dimaks ud pada ayat (4) berawal dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Universitas seb agaimana dimaks ud pada ayat (4) berawal dari Fakultas Syariah Institut Agama Islam Negeri Imam Bonjol Padang di Bukittinggi yang peresmiannya pada tanggal 29 November 1966 berdasarkan Keputusan Menteri Agama Nomor 76/1966 tanggal 21 Nopember 1966 dan berda sarkan Keputusa n Presiden Nomor 11 Tahun 1997 tanggal 21 Maret 1997 berdiri Sekolah Tinggi Agama Islam Negeri Sjech M. Djamil Djambek Bukittinggi. (6) Dies Natalis Universitas dite tapkan pada tanggal 29 November . Bagian Kedua Lambang Pasal 9 (1) Univers itas memiliki lamba ng sebagaimana tercantum di bawah ini : (2) Lambang Universitas sebagaimana dimaksud pada ayat (1) terdiri atas unsur yang memiliki makna: a. kubah dengan warna kuning (kode gradasi #D9A91A) melambangkan Universitas yang menjunjung ti nggi nilai -nilai keislaman (Islamic Values) dan menjadi tempat bernaung generasi muda dalam menuntut ilmu; b. jam gadang dengan warna hijau (kode gradasi #068A4F) merupakan ikon Bukittinggi sebagai identitas kampus yang berbudaya dan berdaya saing di tingkat nasional dan internasional tidak hanya dalam pendidikan namun juga kebudayaan; c. tiang dengan warna hijau (kode gradasi #A8CF45) mempresentasikan keimanan dan ketaatan, dan Universitas bertekad untuk mencetak lulusan yang memiliki kemuliaan akhlak sebaga i bekal untuk kehidupan bersosial; d. globe dengan warna kuning (kode gradasi #D9A91A) merupakan simbol internasionalisasi melambangkan keluasan pikir, wawasan yang bersifat universal, tempat hidup, tempat berjuang dan mengamalkan ilmu serta merupakan asal manusi a dan tempat kembalinya manusia yaitu tanah; e. inisial UIN dengan warna hijau (kode gradasi #068A4F) bergaris tegas yang membentuk inisial UIN www.peraturan.go.id 2022, No.1288 -7- yang merupakan singkatan dari Universitas Islam Negeri melambangkan keseriusan kampus dalam mensyi’arkan agama isla m melalui pendidikan; f. Al-Qur’an dengan warna hijau (kode gradasi #068A4F) melambangkan lembaga pendidikan (Universitas) yang menjadikan Al -Qur’an sebagai pedoman dan acuan dalam pengajaran, menjadikan kampus yang terdepan dalam integrasi keilm uan dan keisl aman; g. islamic star dengan warna hijau (kode gradasi #A8CF45) merupakan simbol kejayaan islam yang mencerminkan Universitas sebagai perguruan tinggi keagamaan Islam negeri yang unggul dan mempunyai nilai sejarah; dan h. tulisan UIN Sjech M. Djamil Djambek Buki ttinggi menggambarkan nama Universitas. Bagian Ketiga Mars dan Himne Pasal 10 (1) Mars Universitas: www.peraturan.go.id 2022, No.1288 -8- (2) Himne Universitas : Bagian Keempat Bendera Pasal 1 1 (1) Bendera Universitas: a. berbentuk empat persegi panjang yang lebarnya 2/3 (dua pertiga ) dari panjangnya ; b. berwarna dasar kuning (kode gradasi #CCCC33), mencerminkan kesan optimis, nyaman, aman, modern, canggih, dan mahal; dan c. di tengah bendera terdapat lambang Universitas terdapat lambang Univers itas. (2) Bendera Fakultas dan Pascasarjana: a. berbentuk empat persegi panjang yang lebarnya 2/3 (dua pertiga) dari panjangnya; b. mempunyai warna dan makna: 1. Fakultas Syariah berwarna hijau (kode gradasi #33CC66), melambangkan kedamaian, pembaharuan, kesuksesan, pertumbuhan, harmoni, optimisme, kebebasan, dan www.peraturan.go.id 2022, No.1288 -9- keseimbangan; 2. Fakultas Tarbiyah dan Ilmu Keguruan berwarna kuning (kode gradasi #FFFFOO) melambangkan optimis, integritas profesional, intelektualitas, bersahabat, da n kerja sama; 3. Fakultas Ekonomi dan Bisnis Islam berwarna biru (kode gradasi #00CCFF), melambangkan kepercayaan diri, kedalaman ilmu pengetahuan, religius, keteraturan, kedamaian, profesionalisme, kebijakan, loyalitas, dan keikhlasan; 4. Fakultas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "religius, keteraturan, kedamaian, profesionalisme, kebijakan, loyalitas, dan keikhlasan; 4. Fakultas Ush uluddin, Adab, dan Dakwah berwarna berwarna biru (kode gradasi #3fe0d0), melambangkan keseimbangan, ketenangan, kesabaran, stabilitas dan progresivitas; 5. Program Pascasarjana berwarna jingga (kode gradasi #FF6600 ), melambangkan kemuliaan, kebijaksanaa n, dan intelektualitas; www.peraturan.go.id 2022, No.1288 -10- c. pada bagian tengah bendera Fakultas dan bendera Pascasarjana terpampang lambang Universitas; dan d. pada bagian bawah lambang Universitas terdapat tulisan nama masing -masing Fakultas dan Pascasarjana. Bagian Kelima Busana Akad emik Pasal 1 2 (1) Busana akademik Universitas terdiri atas: a. toga jabatan ; b. toga wisudawan ; dan c. jaket almamater. (2) Toga jabatan sebaga imana dimaksud pada ayat (1) huruf a merupakan jubah yang dike nakan oleh Ketua Senat, Rektor, Wakil Rektor, Deka n, Direktur, Profesor, dan anggota Senat. (3) Toga jabatan se bagaimana dimaks ud pada ayat (2) dikenakan pada upacara akademik. (4) Toga jabatan: a. terbuat dari bahan atau kain polos berwarna hitam (kode gradasi #0000 00), berukuran panjang sampai ke bawah lutut, dengan bentuk lengan panjang melebar ke arah pergelangan tangan; b. pada pergelangan tangan dilapisi bahan/ kain yang warnanya sesuai dengan warna bendera Universitas, Fakultas, atau Pascasarjana berukuran kurang lebih 1,5 cm (satu koma lima senti meter), 3 cm (tiga sentimeter), 4,5 cm (empat koma lima sentimeter), dan songket 7 cm (tujuh sentimeter); c. pada bagian atas lengan sebelah luar dan pada bagian punggung toga terdapat lipatan ; d. leher toga dan sepanjang garis p embuka dilapisi kain songket d an bahan/kain yang warnanya sesuai dengan warna bendera Universitas, Fakultas, atau Pascasarjana ; dan e. di bagian punggung toga terdapat samir yang warnanya sesuai dengan warna bendera Universitas, Fakultas, atau Pascasarjana. (5) Toga jabatan dilengkapi dengan kerah lebar berbentuk segitiga dibagian depan dan segi empat di bagian belakang dengan ketentuan sebagai berikut: a. topi jabatan merupakan penutup kepala terbuat dari bahan berwarna hitam (kode gradasi #000000) berbentuk lingkar an, berdiameter 30 c m (tiga puluh sentimeter) dan di tengahnya terdapat hiasan kuncir www.peraturan.go.id 2022, No.1288 -11- lilitan benang berwarna emas (kode warna #FFD700) dengan umbul -umbul yang warnanya sesuai dengan warna bendera Universitas, Fakultas, atau Pascasarjana; b. kalung jabatan Re ktor dikenakan di atas toga jabatan, berbentuk rangkaian lambang Universitas terbuat dari logam tipis berwarna emas (kode gradasi #FFD700); c. kalung jabatan Wakil Rektor, Dekan, dan Direktur dikenakan di atas toga jabatan, berbentuk rangkaian lambang Univers itas, terbuat dari bahan yang sama dengan Rektor tetapi dalam ukuran yang lebih kecil dan berwarna perak (kode gradasi #C0C0C0); dan d. kalung jabatan Profesor dikenakan di atas toga jabatan, berbentuk rangkaian lambang Universitas, terbuat dari bahan yan g sama dengan Rektor tetapi dalam ukuran yang lebih kecil dan berwarna emas (kode gradasi #FFD700). (6) Toga wisudawan sebagaimana dimaksud pada ayat (1) huruf b merupakan jubah yang dikenakan wisudawan. (7) Toga wisudawan sebagaimana dimaksud pada ayat ( 7) terbuat dari kain berwarna hitam (kode gradasi #000000) , ukuran besar, dan panjang sampai ke bawah lutut, lengan panjang dengan lebar yang merata, pada lengan terdapat bis 1 (satu) buah dengan panjang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "merata, pada lengan terdapat bis 1 (satu) buah dengan panjang 1,5 cm (satu koma lima sentimeter) untuk program sarjan a, 2 (dua) b uah bis dengan panjang 1,5 cm (satu koma lima sentimeter) dan 3 cm (tiga sentimeter) untuk program Magister, dan 3 (tiga) buah bis dengan panjang 1,5 cm (satu koma lima sentimeter), 3 cm (tiga sentimeter), dan 4,5 cm (empat koma lima sentimeter ) untuk prog ram Doktoral. (8) Kelengkapan toga wisudawan sebagaimana dimaksud pada ayat ( 8) merupakan topi wisudawan yang bentuk, ukuran, dan warnanya sama dengan topi jabatan, dan hiasan kuncir wisudawan berwarna sesuai dengan warna dasar bendera Universitas, Fakulta s, atau Pascasarjana. (9) Jaket almamater Universitas berwarna kuning (kode gradasi #CCCC33 ), pada bagian dada sebelah kiri terdapat lambang Universitas , dengan kerah dan tutup saku kiri dan kanan berwarna coklat (kode gradasi (#996633) dan memiliki 2 (dua) kancing berwarna emas (kode gradasi #FFD700) dan berlogo Universitas. www.peraturan.go.id 2022, No.1288 -12- BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Paragraf 1 Kebebasan Akademik , Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 1 3 (1) Universitas menjunjung tinggi kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika pada Universitas untuk mendalami dan mengembangkan ilmu pengeta huan dan teknologi secara bertanggung jawab dan Islami melalui pelaksanaan tridharma perguruan tinggi. (3) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang Profesor dan/atau Dosen untuk menyatakan secara terbuka dan bertan ggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, men gungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metode keilmuan, dan budaya akademik. (5) Pimpinan Universitas wajib mengupayakan dan menjamin agar setiap anggota Sivitas Akademika melaksanakan kebebasan akademik dan kebe basan mimbar a kademik secara bertanggung jawab sesuai dengan ketentuan peraturan perundang -undangan, serta dilandasi oleh etika dan norma/kaidah keilmuan. Paragraf 2 Penerimaan Mahasiswa Pasal 1 4 Universitas menjamin suatu sistem penerimaan Mahasiswa untuk seluruh jen jang pendidikan yang dilakukan secara objektif, transparan, akuntabel, dan memperhatikan pemerataan pendidikan. Pasal 1 5 Mahasiswa terdiri atas warga negara Indonesia dan warga negara asing yang memenuhi persyaratan. Pasal 1 6 (1) Universitas melakukan pe nerimaan Mahasiswa baru jenjang sarjana melalui pola penerimaan secara nasional. (2) Selain pola penerimaan sebagaimana dimaksud pada ayat (1), Universitas dapat melakukan penerimaan www.peraturan.go.id 2022, No.1288 -13- Mahasiswa dengan pola lain. (3) Universitas melakukan pen erimaan Mahasisw a baru jenjang Pascasarjana. (4) Penerimaan Mahasiswa baru jenjang Pascasarjana dapat dilakukan lebih dari 1 (satu) kali dalam 1 (satu) tahun akademik. (5) Warga negara a sing dapat diterima menjadi Mahasiswa Universitas setelah memenuhi persyarata n dan pro sedur yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (6) Ketentuan mengenai penerimaan Mahasiswa ditetapkan dengan Keputusan Rektor. Paragraf 3 Sistem Perkuliahan Pasal 1 7 (1) Penyelenggaraan perku liahan menerapkan sistem kredit semester yang bobot pelaksanaannya dinyatakan dalam satuan kredit semester. (2) Penyelenggaraan perkuliahan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dinyatakan dalam satuan kredit semester. (2) Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk tatap muka atau virtual , tugas terstruktur, dan kegiatan mandi ri. (3) Perkuliahan sebagaiman a dimaksud pada ayat (2) diselenggarakan oleh Universitas, Fakultas, dan Pascasarjana. (4) Perkuliahan dilaksanakan berdasarkan tahun akademik yang ditetapkan dengan Keputusan Rektor. (5) Tahun akademik sebagaimana dimaksud pada ayat (4) terdiri atas 2 (du a) semester, yaitu semester gasal dan semester genap yang masing -masing terdiri atas 16 (enam belas) minggu efektif perkuliahan. Paragraf 4 Bahasa Pengantar Pasal 1 8 (1) Bahasa pengantar pembelajaran menggunakan bahasa Indonesia. (2) Selain bahasa Indone sia, dalam hal tertentu bahasa asing dapat digunakan sebagai bahasa pengantar. Paragraf 5 Kompetensi Lulusan Pasal 1 9 (1) Kompetensi lulusan dirumuskan oleh Program Studi sesuai dengan ketentuan peraturan perundang - undangan. (2) Program Studi sebagaimana dimaksud pada ayat (1) dapat merumuskan kompetensi tambahan/khusus bagi masing -masing lulusannya sesuai dengan ketentuan peraturan perundang -undangan. (3) Kompetensi lulusan dan kompetensi tambahan/khusus sebagaimana dimaksud pada ayat (1) dan aya t (2) www.peraturan.go.id 2022, No.1288 -14- ditetapkan dengan Keputusan Rektor. Paragraf 6 Penilaian Pembelajaran Pasal 20 (1) Penilaian Pembelajaran meliputi penilaian proses dan hasil belajar Mahasiswa. (2) Penilaian Pembelajaran sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dan dapa t berbentuk ujian, pelaksanaan tugas, praktikum, dan pengamatan Dosen dan/atau kegiatan lain sesuai dengan kekhususan bidang studi/mata kuliah. (3) Penilaian pembelajaran sebagaima na dimaksud pada ayat (1) meliputi aspek sikap, pengetahuan, dan keterampila n. (4) Ketentuan mengenai Penilaian Pembelajaran sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 7 Gelar, Ijazah, dan Penghargaan Pasal 2 1 (1) Universitas memberikan Gelar Akademik kepada lulusan sesuai dengan Program Stud i yang diikutinya sesuai dengan ketentuan peraturan perundang -undangan. (2) Gelar Akademik sebagaimana dimaksud pada ayat (1) dicantumkan dalam ijazah. Pasal 2 2 (1) Universitas memberikan ijazah kepada lulusan sesuai dengan ketentuan peraturan perundang -undangan. (2) Selain ijazah sebagaimana dimaksud pada ayat (1), Universitas mengeluarkan surat keterangan pendamping ijazah. Pasal 2 3 (1) Universitas dapat memberikan penghargaan kepada Dosen, Mahasiswa, Tenaga Kependidikan, serta pihak lain, baik lembaga maupun perorangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi. (2) Penghargaan sebagaimana dimaksud pada ayat (1) dapat berupa penghargaan kesetiaan, penghargaa n prestasi akademik dan/atau nonakademik. (3) Ketentuan men genai pemberian penghargaan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kedua Penelitian dan Pengabdian kepada Masyarakat Pasal 2 4 (1) Universitas wajib menyelenggara kan penelitian dan www.peraturan.go.id 2022, No.1288 -15- pengabdian kepada masyarakat. (2) Penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) diselenggarakan sesuai dengan ketentuan peraturan perundang - undangan. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Umum Pasal 2 5 (1) Organisasi Universitas terdiri atas: a. Rektor; b. Senat; c. Satuan Pengawasan Internal; d. Dewan Penyantun ; dan e. Dewan Pengawas . (2) Organisasi Universitas sebagaimana dimaksud pada ayat (1) menjalankan fungsi sesuai dengan tugas dan kewenangan masing -masing. (3) Hubungan ant ar-organisasi Universita s dilandasi oleh semangat kolegialitas satu terhadap yang lain. (4) Tugas dan fungsi organisasi Universitas sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang lain. (4) Tugas dan fungsi organisasi Universitas sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Menteri. Bagian Kedua Rektor dan Wakil Rektor Pasal 2 6 Rektor sebaga imana dimaksud dalam Pasal 2 5 ayat (1) huruf a merupakan pemimpin dan pengelola penyelenggaraan pendidikan tinggi . Pasal 2 7 (1) Rektor sebagaimana dimaksud dalam Pasal 2 6 bertanggung jawab kepada Menteri. (2) Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentik an oleh Menteri. Pasal 2 8 (1) Rektor sebagaimana dimaksud dalam Pasal 26 mempunyai tugas dan kewajiban: a. menyiapkan RIP dan Rencana Strategis Universitas; b. melaksanakan otonomi perguruan tinggi bidang manajemen organisasi, akademik, kema hasiswaan, sumber daya manusia, sarana dan prasarana, serta keuangan sesuai dengan ketentuan peraturan perundang -undangan; c. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat; d. mengangkat dan memberhentikan pejabat di bawah Rektor sesuai deng an keten tuan peraturan perundang -undangan; www.peraturan.go.id 2022, No.1288 -16- e. mengangkat dan memberhentikan pegawai sesuai dengan ketentu an peraturan perundang -undangan ; f. melaksanakan fungsi manajemen Universitas; g. membina dan mengembangkan hubungan baik Universitas dengan lingkungan dan mas yarakat pada umumnya; h. mengusulkan pembukaan, penggabungan, dan/atau penutupan Fakultas, Jurusan dan/atau Program Studi yang diperlukan atas persetujuan Senat kepada Menteri; dan i. menyampaikan pertangg ungjawaban kinerja dan keuangan Universitas kepada Menteri . (2) Rektor sebagaimana dimaksud dalam Pasal 26 berwenang untuk dan atas nama Menteri: a. mewakili Universitas di dalam dan di luar pengadilan; b. melakukan kerja sama; dan c. memberikan gelar doktor kehormatan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 2 9 (1) Dalam mengelola dan menyelenggarakan Universitas, Rektor dibantu oleh 3 (tiga) Wakil Rektor. (2) Wakil Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Wakil Rektor mengikuti masa jaba tan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama. (4) Pembidangan tugas dan kewenangan masing -masing Wakil Rektor terdi ri atas bidan g: a. akademik dan kelembagaan; b. administrasi umum, perencanaan, dan keuangan; dan c. kemahasiswaan , alumni , dan kerja sama. Paragraf 1 Persyaratan Calon Wakil Rektor dan Pengangkatan Wakil Rektor Pasal 30 Persyaratan calon Wakil Rektor: a. berstatus Dosen tetap ; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran ; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor Kepala ; e. memiliki pengalaman manajerial pada perguruan tinggi; f. memahami vis i, misi, dan tujuan Universitas; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan www.peraturan.go.id 2022, No.1288 -17- perundang -undangan; i. tidak sedang dipidana berdas arkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. mencalonkan diri atau dicalonkan menjadi Wakil Rektor secara tertulis; dan k. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. Pasal 3 1 (1) Pengangkatan Wakil Rektor dilaksanakan se bagai berikut: a. Rektor membentuk panitia penjaringan calon Wakil Rektor; b. panitia penjaringan menjaring calon Wakil",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penjaringan calon Wakil Rektor; b. panitia penjaringan menjaring calon Wakil Rektor yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 30; dan c. panitia penjar ingan mengajukan calon Wakil Rektor yang memenuhi syarat kepada Rektor untuk ditetapkan sebagai Wakil Rektor. (2) Pengangkatan Wakil Rektor sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lama 2 (dua) bulan setelah pelantikan Rektor. (3) Ketentuan mengenai panitia penjaringan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Paragraf 2 Rangkap Jabatan Pasal 3 2 Rektor dan Wakil Rektor sebagaimana dimaksud dalam Pasal 29 ayat (1) dilarang merangkap sebagai : a. pejabat pada satuan p endidikan lain yang diselenggarakan oleh pemerintah atau masyarakat; b. pejabat pada instansi pemerintah pusat atau daerah; c. pejabat pada badan usaha milik negara/daerah atau swasta; dan d. anggota par tai politik atau organisasi yang berafiliasi dengan p artai politik. Paragraf 3 Pemberhentian Wakil Rektor Pasal 3 3 Wakil Rektor diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. melakukan tindakan tercel a; e. tidak dapat bekerja sama dengan Rektor; f. sakit jasmani dan/atau rohani terus menerus; g. dikenakan sanksi hukuman disiplin tingkat berat; h. dipidana penjara ; i. cuti di luar tanggungan negara; atau j. meninggal dunia. www.peraturan.go.id 2022, No.1288 -18- Paragraf 4 Laporan Pasal 3 4 (1) Rektor menyampaikan laporan akuntabilitas kinerja setiap akhir tahun kepada Menteri sesuai dengan ketentuan peraturan perundang -undangan . (2) Rektor menyampaikan laporan pertanggungjawaban secara tertulis kepada Menteri pada akhir masa jabata n. Bagia n Ketiga Senat Pasal 3 5 (1) Senat sebagaimana dimaksud dalam Pasal 2 5 ayat (1) huruf b merupakan unsur penyusun kebijakan pada Universitas yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Anggota Senat sebagaimana dim aksud pada ayat (1) terdiri atas: a. Profesor; b. wakil Dosen bukan Profesor dar i setiap Fakultas; dan c. Rektor, W akil Rektor, Dekan, dan Direktur sebagai anggota ex-officio . (3) Keanggotaan Senat dari wakil Dosen bukan Profesor sebagaimana dimaksud pada ayat (2) huruf b merupakan Dosen tetap yang diusulkan oleh Fakultas, tidak sedang mendapat tugas tambahan dari Universitas, dan tidak dalam tugas belajar. (4) Usulan oleh Fakultas sebagaimana dimaksud pada ayat (3) dengan ketentuan: a. anggota Senat dari w akil Dosen minimal 1 (satu) orang dan maksimal 3 (tiga) orang dari setiap Fakultas; b. jika Fakultas memiliki Dosen lebih dari 18 (delapan belas ) orang, diwakili oleh 2 (dua) orang anggota Senat dan selanjutnya berlaku kelipatannya. (5) Anggota Senat sebag aimana dimaksud pada ayat (2) harus memenuhi persyaratan: a. memiliki reputasi akademik; b. lulusan program Doktor dengan jabatan fungsional minimal Lektor Kepala ; c. telah memiliki pengalaman mengajar minimal 4 (empat) tahun pada bidangnya; d. memiliki k omitmen dan integritas ; e. berusia maksimal 64 (enam puluh empat) tahun terhitung pada masa akhir jabatannya bagi wakil Dosen bukan Profesor dari setiap F akultas ; dan f. memiliki wawasan yang luas mengenai pendidikan tinggi . (6) Masa jabatan anggota Senat sebagaimana dimaksud pada ayat (2) huruf b mengikuti masa jabatan Rektor",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud pada ayat (2) huruf b mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (7) Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh www.peraturan.go.id 2022, No.1288 -19- seorang Ketua dan dibantu oleh seorang Sekretaris. (8) Ketua da n Sekretaris Senat sebagaimana dimaksud pada ayat (7) dijabat bukan oleh anggota ex-officio . (9) Dalam melaksanakan tugas Senat dapat membentuk komisi yang tugas, wewenang, tata kerja, dan susunan anggotanya ditetapkan oleh Senat. (10) Senat diangkat oleh Rektor. Pasal 3 6 Senat sebagaimana dimaksud dalam Pasal 3 5 mempunyai tugas: a. memberikan p ertimbangan kualitatif calon Rektor; b. memberikan pertimbangan pengangkatan pertama dalam jabatan akademik Dosen; c. memberikan pertimbangan kenaikan jabatan fung sional Dosen; d. memberikan pertimbangan mutasi Dosen; e. menetapkan norma dan ketentuan akademik serta mengawasi penerapannya; f. memberikan pertimbangan/masukan kepada Rektor dalam menyusun dan/atau mengubah RIP dan ren cana strategis Universitas ; g. mem beri pertimbangan pada Rektor terkait dengan pembukaan, penggabungan, atau penutupan Jurusan, dan Program Studi ; h. mengawasi kebijakan dan pelaksanaan tridharma perguruan tinggi yang telah ditetapkan dalam RIP dan rencana strategis Universitas; dan i. mengawasi kebijakan dan pelaksanaan penjaminan mutu pendidikan. Pasal 3 7 (1) Ketua dan Sekretaris Senat sebaga imana dimaksud dalam Pasal 3 5 ayat (8) dipilih dari dan oleh anggota. (2) Ketua Senat bertugas memimpin sidang Senat dan menetapkan hasil keputusan sidang. Pasal 3 8 (1) Sidang Senat sebagaimana dimaksud dalam Pasal 3 7 ayat (2) terdiri atas Sidang Senat Terbuka dan Sidang Senat Tertutup. (2) Sidang Senat Terbuka dilakukan dalam rangka pelaksanaan wisuda, dies natalis, pengukuhan Profesor, pengukuhan m ahasiswa, penganugerahan Doktor kehormatan, dan pidato akhir masa jabatan Rektor. (3) Sidang Senat Tertutup sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka pemberian pertimbangan calon Rektor, pembahasan kenaikan jabatan fungsional, mutasi Dosen, dan sidang lain yang menurut sifatnya tidak diketahui oleh umum. (4) Sidang Senat sebagai mana dimaksud pada ayat (1) dipimpin oleh Ketua Senat yang diselenggarakan sesuai dengan tradisi akademik. (5) Dalam hal Ketua Senat berhalangan, pimpinan sidang dipimpin oleh salah satu anggota Senat yang tertua www.peraturan.go.id 2022, No.1288 -20- usianya. (6) Ketentuan mengenai tata cara dan tata tertib pelaksanaan sidang Senat ditetapkan dengan Keputusan Ketua Senat. Bagian Keempat Satuan Pengawasan Internal Pasal 3 9 (1) Satuan Pengawasan Internal s ebagaimana dimaksud dalam Pasal 2 5 ayat (1) huruf c merupakan unsur pengawas yang melaksanakan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Ketua dan diban tu oleh seorang Sekretaris yang diangk at dan diberhentikan oleh Rektor. (3) Masa jabatan Ketua dan Sekretaris Satuan Pengawasan Internal mengikuti masa jabatan Rektor. (4) Ketua dan Sekretaris Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (2) d apat diangkat kembali dengan ketentuan tidak b oleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . (5) Ketentuan mengenai Satuan Pengawasan Internal ditetapkan dengan Keputusan Rektor. Bagian Kelima Dewan Penyantun Pasal 40 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf d merupakan badan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dalam Pasal 25 ayat (1) huruf d merupakan badan nonstruktural yang mempunyai fungsi pemberian saran dan pertimbangan di bidang nonakademik kepada Rektor. (2) Dewan Penyantun sebagaimana dimaksud pada ayat (1) terdiri atas ketua, sekretari s, dan anggota. (3) Dewan Penyantun berjumlah minimal 5 (lima) orang yang berasal dari unsur pemerintah dan masyarakat. (4) Ketua dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (2) dipilih dari dan oleh para anggota. (5) Dewan Penyantun sebagaimana dima ksud pada ayat (1) ditetapkan dengan Keputusan Rektor. (6) Masa bakti Dewan Penyantun mengikuti masa bakti jabatan Rektor. (7) Dewan Penyantun sebagaimana dimaksud pada ayat (1) bersidang minimal 1 (satu) kali dalam 1 (sat u) tahun. Bagian Keenam Dewan Pengawas Pasal 4 1 (1) Dewan Pengawas sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf e ditetapkan oleh Menteri. www.peraturan.go.id 2022, No.1288 -21- (2) Penetapan Dewan Pengawas sebagaimana dimaksud pada ayat (1) berpedoman pada peraturan menteri yang menyel enggarakan urusan pemerintahan di bidan g keuangan. Bagian Ke tujuh Perangkat Rektor Pasal 4 2 Perangkat Rektor meliputi unsur: a. pelaksana akademik terdiri atas Fakultas, Jurusan /Program Studi, Pascasarjana, lembaga, pusat, dan unit pelaksana teknis ; b. penjaminan mutu; c. pelaksana administrasi terdiri atas Biro, Bagian, dan Subbagian ; dan d. pelaksana pelayanan umum. Paragraf 1 Dekan dan Wakil Dekan Pasal 4 3 (1) Dekan diangkat dan diberhentikan oleh Rektor. (2) Pengangkatan Dekan didasarkan pada pote nsi dan kemampuan calon untuk me ningkatkan kinerja dan mutu Fakultas di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Masa jabatan Dekan mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . Pasal 4 4 Persyaratan calon Dekan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fun gsional minimal Lektor Kepala ; e. memiliki pengalaman manajerial pada perguruan tinggi; f. memahami visi, misi, dan tujuan Universitas; g. menyerahkan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perunda ng-undangan; i. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. mencalonkan diri atau dicalonkan menjadi Dekan secara tertulis; dan k. menyerahkan perny ataan kesediaan bekerja sama dengan Rektor. www.peraturan.go.id 2022, No.1288 -22- Pasal 4 5 (1) Dalam m enjalankan tugasnya Dekan dibantu oleh Wakil Dekan. (2) Wakil Dekan sebagaimana dimaksud pada ayat (1) diangkat oleh Rektor. (3) Masa jabatan Wakil Dekan mengikuti masa jabatan Dekan, dan da pat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut dalam jabatan yang sama . Pasal 4 6 Persyaratan calon Wakil Dekan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun p ada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor atau lulusan program Magister dengan jabatan fungsional minimal Lektor Kepala ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ke tentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Wakil Dekan secara tertuli s; dan i. menyerahkan pernyataan kesediaan untuk beker ja sama dengan Dekan. Pasal 4 7 Setiap akhir tahun akademik Dekan menyampaikan laporan kinerja secara tertulis kepada Rektor. Paragraf 2 Direktur dan Wakil Direktur Pasal 4 8 (1) Direktur dan Wakil Dir ektur Pascasarjana diangkat dan diberhentikan oleh Rektor. (2) Pengangkatan Direktur dan Wakil Direktur didasarkan pada potensi dan kemampuan calon untuk meningkatkan kinerja dan mutu Pascasarjana di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Masa jabatan Direktur dan Wakil Direktur Pasca sarjan a mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . Pasal 4 9 Persyaratan calo n Direktur: a. berstatus Dosen tetap; www.peraturan.go.id 2022, No.1288 -23- b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional Profesor ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak s edang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menjadi Direktur secara tertulis; dan i. menyerahkan pernyataan kesediaan dapat bek erja sama dengan Rektor. Pasal 50 Persyaratan calon Wakil Direktur: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor Kepala ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak seda ng dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Wakil Direktur secara tertulis; dan i. menyerahkan pernyataan kesediaan untuk bekerja sama dengan Direktur. Paragraf 3 Ketua dan Sekretaris Jurusan Pasal 51 (1) Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Jurusan mengikuti masa jabatan Dekan dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . (3) Ketentuan mengenai persyarata n, pengangkatan, dan pemberhentian Sekretaris Jurusan ditetapkan dengan Keputusan Rektor. Pasal 5 2 Persyaratan calon Ketua Jurusan: a. berstatus Dosen tetap; b. beragama Islam; www.peraturan.go.id 2022, No.1288 -24- c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran ; d. lulusan program Magister untuk program S arjana ; e. memiliki jabatan fungsional minimal Lektor ; f. menyerahkan surat keterangan sehat dari dokter pemerintah; g. tidak sedang m enjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; h. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. mencalonkan diri atau dicalonkan menjadi Ketua Jurusan atau Program Studi secara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "diri atau dicalonkan menjadi Ketua Jurusan atau Program Studi secara tertulis; dan j. menyerahkan pernyataan kesediaan bekerja sam a dengan Dekan atau Direktur. Paragraf 4 Ketua dan Sekretaris Program Studi Pasal 5 3 (1) Program Studi terdiri atas Ketua Program Studi dan Sekretaris Program Studi. (2) Ketua dan Sekretaris Program Studi sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Ketua dan Sekretaris Program Studi sebagaimana dimaksud pada ayat ( 2) mengikuti masa jabatan Dekan atau Direktur , dan dapat diang kat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jab atan berturut -turut dalam jabatan yang sama. (4) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Program Studi ditetapkan dengan Keputusan Rektor. Pasal 5 4 Persyaratan calon Ketua Program Studi: a. berstatus Dosen tetap; b. beragama Islam ; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Magister untuk program Sarjana dan lulusan program Doktor untuk Pascasarjana; e. memili ki jabatan fungsional minimal Lektor; f. menyerahkan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; h. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. mencalonkan diri atau dicalonkan menja di Ketua Jurusan atau Program Studi secara tertulis; dan j. menyerahkan pernyataan kesediaan bekerja sama dengan Dekan atau Direktur. www.peraturan.go.id 2022, No.1288 -25- Paragraf 5 Ketua dan Sek retaris Lembaga Pasal 5 5 (1) Ketua dan Sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan S ekretaris Lembaga mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali m asa jabatan berturut -turut dalam jabatan yang sama . (3) Ketentuan mengenai persyaratan, pengangkata n, dan pemberhentian Sekretaris Lembaga ditetapkan dengan Keputusan Rektor. Pasal 5 6 Persyaratan calon Ketua Lembaga: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor Kepala ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin ting kat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Ketua Lembaga secara tertulis; dan i. menyerahk an pernyataan kesediaan bekerja sa ma dengan Rektor. Paragraf 6 Kepala Pusat Pasal 5 7 (1) Kepala Pusat diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Kepala Pusat mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak bo leh lebih dari 2 (dua) kali masa jabatan b erturut - turut dalam jabatan yang sama . Pasal 5 8 Persyaratan calon Kepala Pusat: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran ; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; www.peraturan.go.id 2022, No.1288 -26- f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan peng adilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Kepala Pusat secara tertulis; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan Ketua Lembaga. Paragraf 7 Kepala Unit Pelaksana Teknis Pasal 59 (1) Kepala UPT diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Kepala UPT mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . Pasal 60 Persyara tan calon Kepala UPT: a. berstatus Dosen tetap atau Tenaga Kependidikan tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun bagi calon dari unsur Dosen dan 53 tahun bagi calon dari unsur Tenaga Kependidikan; d. minimal lulusa n program Magister bagi calon unsur Dosen atau lulusan program Sarjana dengan pengalaman kerja minimal 5 (lima) tahun bagi calon dari unsur Tenaga Kependidikan ; e. memiliki jabatan fungsional minimal Lektor , atau jabatan fungsional ahli muda, atau memangku jabatan pelaksana minimal pangkat/golongan ruang III/ c; f. memiliki pengalaman keahlian di bidangnya; g. menyerahkan surat keterangan seh at dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; i. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. mencalonkan diri atau d icalonkan menjadi Kepala UPT secara tertulis; dan k. menyerahkan pernyataan kesediaan bekerja sama dengan Rek tor. Paragraf 8 Pengangkatan Pelaksana Akademik Pasal 61 (1) Pengangkatan Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT dilaksanakan sebagai berikut: www.peraturan.go.id 2022, No.1288 -27- a. Rektor membentuk pani tia penjaringan calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT; b. panitia penjaringan sebagaimana dimaksud dalam huruf a menyaring calon Dekan, Wakil Dekan, Direktur, Wa kil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT yang telah memenuhi syarat; dan c. panitia penjaringan men gajukan calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Le mbaga, Kepala Pusat, dan Kepala UPT kepada Rektor untuk dipilih dan ditetapkan sebagai Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketu a Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT. (2) Pengangkatan Dekan, Direktur, W akil De kan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lama 2 (dua) bulan setelah pelantikan Rektor. (3) Ketentuan mengenai panitia penjaringan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 9 Rangkap Jabatan Pasal 62 Pejabat pelaksana akademik dilarang merangkap sebagai: a. Pejabat pada satuan pendidikan lain yang diselenggarakan oleh pemerintah atau masyarakat; b. pejabat pada instansi pemerintah pusat atau daerah; c. pejabat pada badan usaha milik negara/daerah maupun swasta; dan d. anggota partai politik atau org anisasi yang berafiliasi dengan partai politik. Paragraf 10",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atau org anisasi yang berafiliasi dengan partai politik. Paragraf 10 Pemberhentian Pejabat Pelaksana Akademik Pasal 63 Pejabat pelaksana akademik diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. melakukan tindakan tercela; e. tidak dapat bekerja sama dengan R ektor; f. sakit jasmani dan/atau rohani terus menerus; g. dikenakan sanksi hukuman disiplin tingkat berat; h. dipidana penjara; i. cuti di luar tanggungan negara; j. tugas belajar; atau www.peraturan.go.id 2022, No.1288 -28- k. meninggal dunia. Paragraf 1 1 Pengangkatan Pelaksana Harian dan Pe laksana Tugas Pasal 6 4 (1) Dalam hal Wakil Rektor, Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, Ketua dan Sekretaris Satuan Pengawasan Internal berhalangan tidak tetap, Rektor dapat menunjuk pengganti sebagai pelaksana harian. (2) Dalam hal Wakil Rektor, Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, Ketua dan Sekretaris Satuan Pengawasan Internal berhal angan tetap , Rektor dapat menunjuk pejabat pelaksana tugas. (3) Penetapan pejabat pelaksana tugas sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 2 (dua) bulan setelah pejabat sebelumnya berhalangan tetap . Bagian Ke delapan Ketenagaan Pasal 6 5 (1) Pegawai Universitas terdiri atas Dosen dan Tenaga Kependidikan. (2) Dosen sebagaimana dimaksud pada ayat (1) terdiri atas: a. Dosen tetap ASN; b. Dosen tetap bukan ASN; dan c. Dosen tidak tetap. (3) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Tenaga Kependidikan tetap ASN; dan b. Tenaga Kependidikan tidak tetap. (4) Dosen tetap bukan ASN dan Dosen tidak teta p sebagaimana dimaksud pada ayat (2) huruf b dan huruf c, serta T enaga Kependidikan tidak tetap sebagaimana dimaksud pad a ayat (3) huruf b ditetapkan dengan Keputusan Rektor. (5) Gaji pegawai Universitas sebagaimana dimaksud pada ayat (1) dibayar sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 6 (1) Rekruitmen Dosen tetap dan Tenaga Kependidikan tetap ASN dilaksanakan oleh pemerintah berdasarkan usulan Universitas yang dilandasi dengan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (2) Rekru itmen Dosen tetap bukan ASN, Dosen tidak tetap, dan Tenaga Kependidikan tidak tetap dilaksanaka n oleh Universitas berdasarkan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (3) Pembinaan karier Dosen dan Tenaga Kependidikan www.peraturan.go.id 2022, No.1288 -29- sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Ke sembilan Konsorsium Keilmuan Pasal 6 7 (1) Konsorsium keilmuan terdiri atas Dosen. (2) Konsorsium keilmuan sebagaimana dimaksud pada ayat (1) disesuaikan dengan bidang keilmuan. (3) Ketentuan mengenai konsorsium keilmuan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kese puluh Mahasiswa Pasal 6 8 (1) Mahasiswa Universitas memiliki hak: a. memperoleh pendidikan yang berkualitas; b. memanfaatkan sarana dan prasarana pendidikan untuk kegiatan kurikuler, kokurikuler, da n ekstrakurikuler; c. membentuk organisasi kemahasiswaan dan mendapatkan dukungan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan; dan d. mendapatkan beasiswa dan bantuan biaya pendidikan sesuai dengan ketentuan peraturan perundang -undangan. (2) Mahasi swa mempunyai",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sesuai dengan ketentuan peraturan perundang -undangan. (2) Mahasi swa mempunyai kewajiban: a. menjaga norma pendidikan untuk menjamin penyelenggaraan proses dan keberhasilan pendidikan; b. menjaga etika dan mematuhi tata tertib yang ditetapkan Universitas; c. ikut menanggung biaya penyelengg araan pendidikan, kecuali yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan Universitas; dan d. mempertanggungjawabkan penggunaan dana yang dialokasikan untuk mendukung kegiatan kemahasiswaan. (3) Ketentuan mengenai hak dan kewajiban Mahasisw a sebagaimana dimaksud pada ayat (1 ) dan ayat (2) ditetapkan dengan Keputusan Rektor. Pasal 6 9 (1) Mahasiswa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari pendidikan. (2) Kegiatan ko kurikuler sebagaimana dimaksud pada ayat (1) dilakukan secara terprogram untuk memperkaya kompetensi lulusan Universitas. (3) Kegiatan ekstrakurikuler sebagaimana dimaksud pada www.peraturan.go.id 2022, No.1288 -30- ayat (1) dapat diikuti oleh Mahasiswa sebagai penunjang kompetensi lulusan Univ ersitas. (4) Kegiatan kokurikuler dan ekstrakuriku ler sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui organisasi kemahasiswaan Universitas. (5) Organisasi kemahasiswaan Universitas sebagaimana dimaksud pada ayat (4) berkewajiban menyelenggara kan organisasi dan melaksanakan fungsinya sesuai denga n nilai, tujuan, asas, dan prinsip Universitas. (6) Universitas menyediakan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan . (7) Ketentuan mengenai kegiatan kokurikuler dan ekstrakurikuler serta organisasi kemahasiswaan sebagaiman a dimaksud pada ayat (1) dan ayat (4 ) ditetapkan dengan Keputusan Rektor. Bagian Kese belas Alumni Pasal 70 (1) Alumni dapat membentuk organisasi Alumni dalam upaya menunjang tercapainya tujuan Universitas. (2) Organisasi Alumni dapat dibentuk pada tingkat Universitas, Fakultas, Pascasarjana, dan Jurusan atau Program Studi. (3) Hubungan kerja organisasi Alumni sebagaimana dimaksud pada ayat (2) dan ketentuan lain yang menyangkut organisasi Alumn i disusun sendiri oleh Alumni dalam suatu musyawarah Alumni setelah mendapat persetujuan Rektor. (4) Kepengurusan Alumni tingkat Universitas disahkan oleh Rektor, tingkat Fakultas oleh Dekan, tingkat Pascasarjana oleh Direktur, tingkat Jurusan oleh Ketua Jurusan, atau tingkat Program Studi oleh Ketua Studi . (5) Hubungan ikatan Al umni dengan almamater bersifat kekeluargaan dan didasarkan kepada kesamaan visi dan aspirasi serta untuk melestarikan hubungan emosional antara Alumni dengan Universitas sebagai al mamaternya. (6) Pendirian ikatan Alumni dimaksudkan untuk: a. mempererat dan membin a kekeluargaan antar - Alumni; b. membantu peningkatan peranan almamater dalam pelaksanaan tridharma perguruan tinggi ; c. menjalankan usaha dan aktif memberikan bantuan untuk pencapaian tujuan almamater, dan untuk kemajuan serta kesejahteraan Mahasiswa dan Alumni; d. memberikan motivasi kepada Alumni untuk pengembangan dan penerapan keahlian bagi kepentingan masyarakat, bangsa, negara, dan almamater; dan e. memelihara dan menju njung tinggi nama baik almamater. (7) Organisasi Alumni sebagaimana dimaksud pada ayat (2) www.peraturan.go.id 2022, No.1288 -31- tunduk p ada ketentuan Universitas. (8) Ketentuan mengenai organisasi Alumni sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Rektor. Bagian Ke duabelas Forum Wali Mahasiswa Pasal 71 (1) Forum wali Mahasiswa dapat membentuk persatuan orang tua/ wali Mahasiswa. (2) Forum wali Mahasiswa sebagaimana dimaksud pada ayat (1) dapat dibentuk pada tingkat Universitas dan/atau tingkat Faku ltas. (3) Forum wali Mahas iswa dibentuk dengan tujuan membantu Universitas dalam peningkatan mutu dan daya saing lulusan. (4) Hubungan k",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dalam peningkatan mutu dan daya saing lulusan. (4) Hubungan k erja forum wali Mahasiswa sebagaimana dimaksud pada ayat (1) dan ketentuan lain yang menyangkut organisasi forum wali Mahasiswa disusun sendiri ol eh orang tua/ wali Mahasiswa dalam suatu musyawarah. (5) Kepengurusan forum wali Mahasiswa tingkat Fakultas disahka n oleh Dekan dan pada tingkat Universitas disahkan oleh Rektor. (6) Ketentuan mengenai forum wali Mahasiswa sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. BAB V SISTEM PENJAMINAN MUTU INTERNAL Bagian Kesatu Umum Pasal 72 (1) Universi tas melaksanakan penjaminan mutu pendidikan sebagai pertanggungjawaban kepada pemangku kepentingan. (2) Pelaksanaan penjaminan mutu pendid ikan sebagaimana dimaksud pada ayat (1) oleh Universitas bertujuan untuk memenuhi dan/atau melampaui standar nasional pendidikan tinggi agar mampu mengembangkan mutu pendidikan yang berkelanjutan. (3) Organ Universitas secara bersama -sama menyusun standar pendidikan tinggi Universitas yang ditetapkan dengan Keputusan Rektor. (4) Universitas menyampaikan data dan informasi penyelenggaraan pendidikan kepada kementerian atau lembaga yang berwenang mengelola pangkalan data pendidikan tinggi sesuai dengan ketent uan peraturan perundang -undangan. (5) Penjaminan mutu pendidikan sebagaimana di maksud pada ayat (1) dilakukan secara : a. internal; dan www.peraturan.go.id 2022, No.1288 -32- b. eksternal. (6) Penjaminan mutu pendidikan secara internal sebagaimana dimaksud pada ayat (5) huruf a dilakukan oleh Un iversitas . (7) Penjaminan mutu pendidikan secara eksternal sebagaimana dimaksud pada ayat (5) huruf b dilakukan oleh badan akreditasi nasional perguruan tinggi atau lembaga akreditasi mandiri yang diberi kewenangan oleh Menteri atau lembaga asesmen/akredit asi lain pada tingkat regional atau internasional. (8) Hasil penjaminan mutu pendidikan secara ek sternal sebagaimana dimaksud pada ayat ( 7) digunakan sebagai bahan pembinaan Universitas dan/atau Program Studi oleh Menteri. (9) Ketentuan mengenai penyelengg araan penjaminan mutu secara internal dan eksternal sebagaimana dimakud pada ayat (5) ditetapkan deng an Keputusan Menteri. Bagian Kedua Pengawasan Akademik Pasal 73 (1) Senat melakukan pengawasan terhadap penerapan norma dan ketentuan akademik di Univers itas. (2) Rektor melakukan pemantauan dan evaluasi kegiatan akademik sebagai bentuk akuntabilitas kegiatan akademik Universitas. (3) Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Lembaga Penjaminan M utu. (4) Evaluasi kegia tan akademik sebagaimana dimaksud pada ayat ( 3) dilakukan terhadap : a. hasil kinerja Dosen dala m pendidikan dan pengajaran, penelitian dan pengabdian kepada masyarakat; b. hasil belajar Mahasiswa , untuk memantau proses, kemajuan, dan perbaikan hasil belaj ar secara berkesinambungan; dan c. program pendidikan pada semua jenjang , untuk menilai pencapaian St andar Nasional Pendidikan Tinggi . BAB VI TATA KELOLA Bagian Kesatu Tata Kerja Pasal 7 4 (1) Setiap pimpinan unit kerja pada Universitas dalam melaksanaka n tugasnya wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan unit kerja di lingkungan Universitas; b. melaksanakan koordinasi dan konsultasi dengan Kementerian; www.peraturan.go.id 2022, No.1288 -33- c. mengawasi bawahan dan apabila terjadi penyimpangan supaya mengambi l langkah yang diperlukan s esuai dengan ketentuan peraturan perundang -undangan; d. mengikuti, mematuhi petunjuk, dan bertanggung jawab kepada atasan; e. menyampaikan laporan berkala sesuai dengan ketentuan peraturan perundang -undangan; dan f. bertanggung j awab memimpin dan melakukan koordina si dengan bawahan dan memberikan bimbingan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "memimpin dan melakukan koordina si dengan bawahan dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2) Setiap pimpinan unit kerja di lingkungan Universitas yang menerima laporan dari pimpinan unit kerja di bawahnya wajib mengelola dan mempergunakan laporan dimaksud sesuai dengan kebutuhan dan kewenangannya. Pasal 7 5 Dekan, Direktur, Ketua Lembaga, Kepala Pusat, Ketua Satuan Pengawasan Internal, dan Kepala UPT menyampaikan laporan kepada Rektor secara berkala. Bagian Kedua Prinsip Manajemen dan Akuntabilitas Pasal 7 6 (1) Setiap pimpinan unit kerja wajib menerapkan prinsip manajemen berbasis kinerja dan tata kelola perguruan tinggi yang baik. (2) Penerapan manajemen berbasis kinerja sebagaimana dimaksud pada ayat (1) meliputi peren canaan, pelaksanaan, pemantauan, dan pelaporan. (3) Tata kelola sebagaimana dimaksud pada ayat (1) bersifat partisipatif , akuntabilitas, transparan, efektif, efisien, inklusif, berorientasi pada konsensus, responsif terhadap kebutuhan masyarakat, dan sesua i dengan ketentuan peraturan perundang -undangan. (4) Ketentuan mengenai prinsip manajemen berbasis kinerja dan tata kelola sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Pasal 7 7 (1) Rektor menyusun program kerja tahunan berdasarka n rencana strategis Universitas. (2) Penyusunan program kerja tahunan sebagaimana dimaksud pada ayat (1) melibatkan unit kerja di lingkungan Universitas. Pasal 7 8 (1) Rektor menetapkan standar kinerja pejabat pada Universitas. (2) Rektor menilai kinerja p ara pejabat berdasarkan standar kinerja yang tela h ditetapkan. (3) Ketentuan mengenai standar kinerja sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan www.peraturan.go.id 2022, No.1288 -34- Rektor. Bagian Ketiga Administrasi Akademik Pasal 7 9 (1) Administrasi akademik diselengga rakan untuk memberikan pelayanan teknis dan administratif kepada Sivitas Akademika dengan mengutamakan prinsip efektivitas, efisiensi, dan akurasi. (2) Pelayanan administrasi akademik sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Fakultas, Pascas arjana, Jurusan , Program Studi, Lembaga , dan unit kerja terkait lainnya. (3) Ketentuan mengenai pelayanan administrasi akademik sebagaimana dimaksud pada ay at (1) ditetapkan dengan Keputusan Rektor. Bagian Keempat Standar Layanan Pasal 80 (1) Standar lay anan Universitas mengacu pada standar layanan publik dengan mempertimbangkan kualitas, pemerataan, kesetaraan, biaya, dan kemudahan untuk mendapatkan layanan. (2) Standar layanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagia n Kelima Kurikulum Paragraf 1 Pengembangan Kurikulum Pasal 81 (1) Kurikulum pada Jurusan atau Program Studi dikembangkan oleh Fakultas dan Pascasarjana dengan mengacu pada standar nasional pendidikan tinggi dan kerangka kualifikasi nasional Indonesia , dan selanjutnya ditetapkan oleh Rektor . (2) Kurikulum sebagaimana dimaksud pada ayat (1) dikembangkan dan dilaksanakan berdasarkan capaian pembelajaran yang meliputi: a. sikap; b. pengetahuan; c. keterampilan; dan d. manajerial. Paragraf 2 Pembukaan Program Studi Pasal 82 (1) Universitas menyelenggarakan pendidikan melalui Program Studi yang memiliki kurikulum dan metode www.peraturan.go.id 2022, No.1288 -35- pembelajaran tertentu dalam (1) satu jenis pendidikan akademik , vokasi, dan/atau profesi . (2) Universitas dapat menyelenggarakan pendidika n dan pelatihan, kursus, dan sejenisnya untuk memberikan layanan kepada masyarakat. (3) Ketentuan mengenai pendidikan dan pelatihan, kursus , dan sejenisnya sebagaimana dimaksud pada ayat ( 2) ditetapkan dengan Keputusan Rektor setelah mendapat pertimbangan Senat. Pasal 83 (1) Permohonan izin penyelenggaraan Program Studi pada rumpun ilmu agama dilakukan melalui tahapan: a. Dekan atau",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "pada rumpun ilmu agama dilakukan melalui tahapan: a. Dekan atau Direktur membentuk tim untuk mengkaji kelayakan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan Menteri ; b. hasil kajian tim pembentukan Program Studi baru berupa naskah akademik tentang usulan pembukaan Program Studi baru diajukan kepada Dekan atau Direktur; c. Dekan atau Direktur mengajukan usulan pembukaan Program Studi kepada Rektor; d. Rektor mengajukan perm ohonan izin kepada Menteri setela h diverifikasi oleh lembaga penjaminan mutu dan mendapat pertimbangan Senat; dan e. Izin penyelenggaraan Program Studi ditetapkan oleh Menteri setelah memenuhi kriteria akreditasi yang ditetapkan oleh Badan Akreditasi Nasio nal Perguruan T inggi. (2) Dalam hal Rekt or membuka Program Studi selain rumpun ilmu agama diajukan sesuai dengan ketentuan peraturan perundang -undangan. (3) Program Studi yang sudah mendapat izin penyelenggaraan dapat ditutup oleh Rektor sesudah mendapat p ertimbangan Senat untuk selanjutnya dilapork an kepada Menteri . (4) Penyelenggaraan Program Studi dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan pelaporan pangkalan data pendidikan tinggi masih diselenggarakan secara rutin. Paragraf 3 Pengembangan Fakultas dan Jurusan atau Program Studi Pasal 8 4 (1) Universitas dapat mengembangkan Fakultas , Jurusan , dan/ atau Program Studi sesuai dengan kebutuhan pengembangan ilmu pengetahuan dan masyarakat. (2) Ketentuan lebih lanjut mengenai pengemb angan Fakultas , Jurusan dan/ atau Program St udi sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri. www.peraturan.go.id 2022, No.1288 -36- Paragraf 4 Laboratorium /Bengkel /Studio Pasal 8 5 (1) Laboratorium /Bengkel /Studio diselenggarakan oleh Fakultas. (2) Ketentuan mengenai laboratorium /Bengkel/Studio sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. BAB VII KODE ETIK Pasal 8 6 (1) Setiap Warga Kampus wajib melaksanakan kode etik kampus. (2) Kode etik sebagaimana dimaksud pada ayat (1) meliputi nilai keisla man, aturan hukum, dan akhlakul karimah dalam berbicara, be rsikap, berpenampilan, dan berperilaku di dalam dan di luar kampus. (3) Warga Kampus yang melakukan pelanggaran dikenakan sanksi sesuai dengan ketentuan peraturan perundang - undangan. (4) Ketentuan mengenai kode etik sebagaimana dimaksud pada ayat (1) dan sanksi pe langgarannya sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Rektor. BAB VIII BENTUK DAN TATA CARA PEMBENTUKAN KEPUTUSAN DAN INSTRUMEN HUKUM LAIN Pasal 8 7 (1) Rektor, Dekan , Direktur, dan Ketua Senat dapat membentuk keputusan. (2) Selain dapat membentuk keputusan sebagaimana dimaksud pada ayat (1), Rektor dapat membentuk nota kesepahaman. (3) Dekan, Direktur, dan Ketua Senat dapat membentuk perjanjian kerja sama. (4) Pembe ntukan perjanjian kerja sama sebagaimana dimaksud pada ayat (3) har us diketahui oleh Rektor. (5) Tata cara pembentukan keputusan, nota kesepahaman, dan perjanjian kerja sama dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB IX PERENCA NAAN Pasal 8 8 Organ Universitas secara bersama -sama menyusun rencana strategis dengan mengacu kepada rencana strategis Kementerian. www.peraturan.go.id 2022, No.1288 -37- BAB X PENDANAAN , PENDAPATAN, PENGADAAN BARANG/JASA, DAN KEKAYAAN Bagian Kesatu Pendanaan Paragraf 1 Umum Pasal 8 9 (1) Pengelolaan keuangan Universitas dikelola secara tertib, wajar, adil, taat pada ketentuan peraturan perundang - undangan, efektif, efisien, akuntabel, transparan, bertanggung jawab, dan taat pada ketentuan peraturan perundang -undangan. (2) Pengelolaan keuang",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dan taat pada ketentuan peraturan perundang -undangan. (2) Pengelolaan keuang an U niversitas sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menerapkan prinsip pengendalian internal yang baik. Pasal 90 Pengelolaan keuangan Universitas sebagaimana dimaksud dalam Pasal 8 8 ayat (1) meliputi: a. perencanaan; b. penganggaran; c. pelaksanaan; d. pelaporan; dan e. pertanggungjawaban. Paragraf 2 Perencanaan dan Penganggaran Pasal 91 Periode anggaran Univ ersitas terhitung mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. Pasal 92 RKT dan RBA disusun Rektor setiap tahun seb agai hasil konsolidasi rencana anggaran dari seluruh unit kerja di Universitas yang minimal memuat program, kegiatan, dan nilai anggarannya berdasarkan pada target kinerja yang ingin dicapai dengan berpedoman pada rencana str ategis Kementerian yang telah d itetapkan dan kerangka pembangunan jangka menengah. Pasal 9 3 (1) RBA diajukan oleh Rektor kepada Menteri Agama untuk dibahas sebagai bagian dari Rencana Kerja Kementerian. (2) RBA sebagaimana dimaksud pada ayat (1) yang telah disetu jui dan disahkan Mente ri Agama diajukan kepada Menteri Keuangan sebagai bagian dari Rencana Kerja Kementerian untuk dikaji kembali dan disahkan menjadi dokumen pelaksanaan anggaran. (3) Ketentuan mengenai pengajuan RBA dilaksanakan sesuai dengan ketentuan pera turan perundang -undangan. www.peraturan.go.id 2022, No.1288 -38- Pasal 9 4 (1) Berdasarkan RKT dan RBA , rencana anggaran tahunan diajukan oleh Rektor kepada Direktur Jenderal sesuai dengan ketentuan peraturan perundang -undangan . (2) Dalam hal Direktur Jenderal memberikan pertimbangan yang mengakibatkan adanya pe rubahan dan/atau perbaikan dalam rencana anggaran tahunan, Rektor harus menyusun kembali dalam waktu sesegera mungkin sejak pertimbangan Direktur Jenderal diterima . (3) Rencana anggaran tahunan sebagaimana dimaksud pada ayat (1) yang tel ah disetujui dan di sahkan Direktur Jenderal merupakan dokumen pelaksanaan anggaran yang menjadi pedoman semua unit kerja dalam melaksanakan program dan kegiatan yang tertuang dalam rencana anggaran tahunan. (4) Ketentuan mengenai tata cara pelaksanaan dokumen pelaksanaan ang garan beserta pemantauan dan pengawasannya dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 5 (1) Rektor dapat mengajukan perubahan dokumen pelaksanaan anggaran selama tahun berjalan. (2) Perubahan dokumen pelaksanaan angga ran seb agaimana dimaksud pada ayat (1) dilakukan apabila terdapat: a. perubahan asumsi pendapatan yang signifikan; b. perubahan target kinerja; dan/atau c. alokasi dana/program dan kegiatan dari Anggaran Pendapatan dan Belanja Negara perubahan. (3) Dokumen pelaks anaan anggaran perubahan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 3 Pelaksanaan Pasal 9 6 (1) Rektor memiliki kewenangan pelaksanaan anggaran Universitas sesuai dengan ketentuan perat uran perundang -undangan. (2) Pelaksanaan anggaran Universitas sebagaimana dimaksud pada ayat (1) dilakukan secara bertanggung jawab, akuntabel, dan transparan. (3) Dalam melaksanakan kewenangan sebagaimana dimaksud pada ayat (1) dan ayat (2), Rektor dibantu pengel ola keuangan Universitas yang wajib menatausahakan dan mempertanggungjawabkan sesuai dengan kebutuhan Universitas dan ketentuan peraturan perundang -undangan. Pasal 9 7 (1) Pelaksanaan anggaran Universitas sebagaimana dimaksud dalam Pasal 9 6 ayat (2) meliputi: a. merencanakan penerimaan dan pengeluaran kas; www.peraturan.go.id 2022, No.1288 -39- b. menerima pendapatan dari berbagai sumber yang sah; c. menyimpan kas dan mengelola rekening bank; d. melakukan pembayaran; e. melaksanakan kegiatan dan pengadaan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "rekening bank; d. melakukan pembayaran; e. melaksanakan kegiatan dan pengadaan barang danjasa sesuai dengan kelua ran (output) yang telah ditetapkan dalam dokumen anggaran; f. melaksanakan proses penyelesaian tagihan atas beban Anggaran Pendapatan dan Belanja Negara sesuai dengan ketentuan peraturan pe rundang - undangan; dan g. melakukan pertanggungjawaban pelaksanaan anggaran dalam rangka penyusunan laporan keuangan. (2) Pembukaan dan penutupan rekening bank dilakukan Rektor dengan berpegang pada prinsip kehati -hatian dan sesuai dengan ketentuan peraturan perun dang - undangan. Pasal 9 8 (1) Semua penerimaan harus disetork an ke rekening Universitas untuk selanjutnya disetorkan ke kas negara dan semua pengeluaran harus dilakukan melalui rekening Universitas. (2) Penerimaan yang menggunakan nama Universitas harus dilaporkan kepada Rektor secara lengkap, termasuk pajak yang te rkait dengan penerimaan tersebut . Paragraf 4 Sistem Akuntansi dan Sistem Pengendalian Internal Pasal 9 9 (1) Sistem akuntansi Universitas ditujukan untuk menyajikan laporan keuangan Universitas yang dilaksanakan berdasarkan standar akuntansi pemerintahan. (2) Sistem akuntansi Universitas sebagaimana dimaksud pada ayat (1) meliputi sistem akuntansi: a. keuangan; b. barang; c. pendapatan; dan d. biaya. Pasal 100 (1) Seluruh transaksi keuangan harus didukung oleh bukti transaksi yang handal dan disimpan di t empat yang aman. (2) Pejabat Pembuat K omitmen Universitas menyimpan seluruh bukti transaksi Universitas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 101 (1) Sistem pengendalian internal Universitas dilakukan secara terus menerus melalui: a. pelaksanaan kegiatan yang efisien dan efektif; www.peraturan.go.id 2022, No.1288 -40- b. keandalan pembukuan/catatan dan laporan keuangan; c. pengamanan aset; dan d. ketaatan terhadap kebijakan/peraturan Universitas dan sesuai dengan ketentuan peraturan perundang - undangan. (2) Sistem pengendal ian internal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Rektor. (3) Sistem pengendalian internal dievaluasi terus menerus oleh Satuan Pengawasan Internal, dan secara periodik dilaporkan kepada Rektor. (4) Ketent uan mengenai sistem pengenda lian internal sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Pasal 102 (1) Laporan keuangan Universitas diaudit oleh Satuan Pengawasan Internal. (2) Dalam hal diperlukan, Menteri dapat meminta dilakukannya pemer iksaan khusus. Paragraf 5 Pertanggungjawaban Pasal 103 (1) Dalam rangka pertanggungjawaban pengelolaan Universitas, Rektor menyampaikan laporan tahunan kepada Direktur Jenderal yang terdiri atas: a. laporan keuangan yang sudah diaudit oleh Satuan Pengawasan Internal; dan b. laporan kinerja kegiatan akademik dan nonakademik. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. laporan realisasi anggaran; b. laporan aktivitas/laporan operasional; c. laporan arus kas; d. laporan perubahan eku itas; e. laporan sisa anggaran lebih; f. neraca; dan g. catatan atas laporan keuangan. (3) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dilampiri dengan laporan keuangan unsur pelaksana. (4) Laporan keuangan Universitas disusun berdasarkan standar a kuntansi pemerintahan . Bagian Kedua Pendapatan Pasal 104 (1) Pemerintah menyediakan dana untuk penyelenggaraan pendidikan tinggi oleh Universitas yang dialokasikan dalam anggaran pendapatan dan belanja negara. (2) Selain dana yang dialokasikan dalam anggaran www.peraturan.go.id 2022, No.1288 -41- pendapatan dan belanja negara sebagaimana dimaksud pada ayat (1), pendapatan Universitas juga dapat berasal dari masyarakat. (3) Pendapatan Universitas dari masyarakat sebagaimana dimaksud pada ayat (2) merupakan penerimaan Universitas. Pasal 10 5 (1)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pada ayat (2) merupakan penerimaan Universitas. Pasal 10 5 (1) Rektor mengajukan permohonan rencana anggaran tahunan untuk pelaksanaan program tridharma perguruan tinggi kepada Direktur Jenderal. (2) Alokasi anggaran tahunan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Bagian Ketiga Pengada an Barang/Jasa Pasal 10 6 (1) Pengadaan barang/jasa dilakukan berdasarkan prinsip efisiensi, ekonomis, akuntabel, dan transparan. (2) Pengadaan barang/jasa yang bersumber dari anggaran pendapatan dan belanja negara dilaksanakan sesuai dengan ketentuan pera turan perundang -undangan. Bagian Keempat Kekayaan Paragraf 1 Umum Pasal 10 7 (1) Pengelolaan kekayaan Universitas dilaksanakan untuk mencapai tujuan Universitas. (2) Pengelolaan kekayaan Universitas sebagaimana dimaksud pada ayat (1) dilakukan secara waj ar, tertib, efektif, efisien, akuntabel, transparan, dan taat pada ketentuan peraturan perundang -undangan. (3) Pengelolaan kekayaan Universitas sebagaimana dimaksud pada ay at (1) dilakukan dengan memenuhi prinsip pengendalian internal yang baik. Pasal 10 8 (1) Kekayaan Universitas terdiri atas: a. benda tidak bergerak; b. benda bergerak; dan c. kekayaan intelektual yang terbukti sah sebagai milik Universitas. (2) Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri atas hak paten, hak cip ta, dan hak kekayaan intelektual lain, baik dimiliki seluruh maupun sebagian oleh Universitas. Pasal 10 9 Semua kekayaan Universitas sebagaimana dimaksud dalam Pasal 10 7 ayat (1) huruf a dan huruf b merupakan kekayaan www.peraturan.go.id 2022, No.1288 -42- negara yang pengelolaannya sesuai deng an ketentuan peraturan perundang -undangan. Paragraf 2 Tanah dan Bangunan Pasal 1 10 (1) Tanah dan bangunan merupakan bagian dari kekayaan Universitas dan merupakan barang mi lik negara. (2) Ketentuan mengenai pengelolaan dan penatausahaan barang milik nega ra sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI SARANA DAN PRASARANA Pasal 1 11 (1) Sarana dan prasarana yang diadakan oleh Universitas bertujuan untuk menunjang penyelenggaraan tridharma perguruan tinggi. (2) Sarana dan prasarana untuk menunjang penyelenggaraan tridharma perguruan tinggi dapat diperoleh dari pemerintah, pemerintah daerah, dan masyarakat . (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (2) menjadi barang milik negara. (4) Universitas dapat melak ukan kerja sama dengan pihak lain untuk mengadakan dan/atau memanfaatkan sarana dan prasarana lainnya untuk menunjang penyelenggaraan tridharma perguruan tinggi. Pasal 1 12 Ketentuan mengenai pengelolaan, pemanfaatan, dan sanksi perusakan dan/atau menghila ngkan sarana dan prasarana Universitas ditetapkan dengan Keputusan Rektor dengan memperhatikan ketentuan peraturan perundang -undangan. BAB XII KERJA SAMA Pasal 1 13 (1) Universitas dapat melakukan kerja sama dalam bidang akademi k dan/atau nonakademik deng an pihak lain baik dalam maupun luar negeri. (2) Kerja sama dilakukan untuk meningkatkan proses dan mutu hasil pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Kerja sama dengan pihak lain dilakukan atas dasar saling menguntungkan. (4) Kerja sama dengan pihak lain dilakukan atas persetujuan Rektor. (5) Kerja sama dalam bidang akademik dan/atau nonakademik dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.1288 -43- (6) Kerja sama sebagaimana dimaksud pada ayat ( 1) dapat berbentuk: a. pertukaran pendidik dan/atau Tenaga Kependidikan; b. pertukaran peserta didik; c. pemanfaatan sumber daya; d. penyelenggaraan pertemuan ilmiah; e. penyelenggaraan p rogram kegiatan perolehan kredit; f. penyelenggaraan transfer",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "e. penyelenggaraan p rogram kegiatan perolehan kredit; f. penyelenggaraan transfer kredit; g. penyelenggaraan Program Studi kembaran; h. penyelenggaraan Program Studi gelar ganda (double degree); i. penyelenggaraan Program Studi tumpang lapis (sandwich); j. penyelenggaraan program pe nelitian; k. penyelenggaraan program pengabdian kepada masyara kat; dan/atau l. bentuk kerja sama lain. (7) Kerja sama sebagaimana dimaksud pada ayat (6) huruf g dan huruf h yang dilakukan dengan perguruan tinggi dalam dan luar negeri dilaksanakan oleh Progr am Studi Universitas yang berakreditasi. (8) Program studi pe rguruan tinggi luar negeri yang bekerja sama dengan Program Studi di Indonesia sebagaimana dimaksud pada ayat (7) harus terakreditasi atau diakui di negaranya. (9) Kerja sama nonakademik sebagaimana dima ksud pada ayat (1) dapat berbentuk: a. kontrak manaje men; b. pendayagunaan aset; c. penggalangan dana; d. pembagian jasa dan royalti atas hak kekayaan intelektual; atau e. kerja sama lain sesuai dengan ketentuan peraturan perundang undangan. (10) Kerjasama nonakademik sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan oleh perguruan tinggi yang sudah memiliki izin pendirian dari kementerian. BAB XIII KETENTUAN PENUTUP Pasal 11 4 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agama Nomor 35 Tahun 20 17 tentang Statuta Institut Agama Isl am Negeri Bukittinggi (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1 328), dicabut dan dinyatakan tidak berlaku. Pasal 11 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1288 -44- Agar setiap orang mengetahuinya, memerintahkan pengundangan Pe raturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Desember 2022 MENTERI AGAMA REPUBLIK INDONESIA, ttd. YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal 19 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}