{
  "source": "downloaded_pdfs/bn1290-2017.pdf",
  "processed_date": "2025-04-23T09:58:43.205971",
  "document_info": {
    "title": null
  },
  "total_pages": 163,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1290 , 2017 KEMENKEU. Sertifikasi . Satuan Kerja Pengelola APBN. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 128/PMK.05/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 126/PMK.05/2016 TENTANG TATA CARA PELAKSANAAN SERTIFIKASI BENDAHARA PADA SATUAN KERJA PENGELOLA ANGGARAN PENDAPATAN DAN BELANJA NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDO NESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 6 Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara, telah ditetapkan Peraturan Menteri Keuangan Nomor 126 /PMK.05/2016 tentang Tata Cara Pelaksanaan Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara; b. bahwa untuk menyederhanakan skema sertifikasi bendahara dan mengoptimalkan pemanfaatan teknologi informasi dan komunik asi dalam meningkatkan efektivitas dan efisiensi penyelenggaraan sertifikasi bendahara, perlu dilakukan perubahan atas Peraturan Menteri Keuangan Nomor 126/PMK.05/2016 tentang Tata Cara Pelaksanaan Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara; www.peraturan.go.id 2017, No.1290 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 126/PMK.05/2016 tentang Tata Cara Pelaksa naan Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara; Mengingat : 1. Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 13); 2. Peraturan Menteri Keuangan Nomor 126/PMK.05/2016 tentang Tata Cara Pelaksanaan Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesi a Tahun 2016 Nomor 1216); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 126/PMK.05/2016 TENTANG TATA CARA PELAKSANAAN SERTIFIKASI BENDAHARA PADA SATUAN KERJA PENGELOLA ANGGARAN PENDAPATAN DAN B ELANJA NEGARA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 126/PMK.05/2016 tentang Tata Cara Pelaksanaan Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 1216), diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2017, No.1290 -3- Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sertifikasi Bendahara yang selanjutnya disebut Sertifikasi adalah proses penilaian karakte r, kompetensi, dan kemampuan atas keahlian dan keterampilan untuk menjadi bendahara yang dilakukan secara sistematis dan objektif melalui ujian sertifikasi. 2. Ujian Sertifikasi Bendahara yang selanjutnya disebut Ujian Sertifikasi adalah rangkaian proses uji secara objektif untuk menilai karakter, kompetensi, dan kemampuan untuk menjadi bendahara penerimaan, bendahara pengeluaran, atau bendahara pengeluaran pembantu berdasarkan standar kompetensi bendahara. 3. Bendahara Negara Tersertifikasi yang selanjutnya disingkat BNT adalah sebutan yang diberikan kepada Pegawai Negeri Sipil, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang lulus Ujian Sertifikasi. 4. Nomor Register adalah nomor khusus yang diberikan kepada Pegawai Neger i Sipil, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang lulus Ujian Sertifikasi. 5. Sertifikat Bendahara adalah keterangan tertulis dari pejabat yang berwenang sebagai pengakuan atas karakter, kompetensi, dan kemam puan seseorang untuk menjadi bendahara. 6. Kementerian Negara/Lembaga adalah kementerian negara/lembaga pemerintah non kementerian negara/lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "6. Kementerian Negara/Lembaga adalah kementerian negara/lembaga pemerintah non kementerian negara/lembaga negara. 7. Unit Penyelenggara Sertifikasi yang selanjutnya disebut Unit Penyelenggara adalah unit organisasi di lingkungan Direktorat Jenderal Perbendaharaan yang memiliki fungsi perumusan dan standardisasi jabatan profesi bidang perbendaharaan. www.peraturan.go.id 2017, No.1290 -4- 8. Unit Pelaksana Sertifikasi yang selanjutnya disebut UPS adalah unit kerja pada Kementerian Negara/ Lembaga/institusi lain yang ditetapkan Unit Penyelenggara untuk membantu penyelenggaraan Sertifikasi. 9. Standar Kompetensi Bendahara adalah rumusan kemampuan kerja yang mencakup aspek pengetahuan, keterampilan, dan/atau keahlian serta sikap kerja yang relevan dengan pelaksanaan tugas dan syarat jabatan bendahara yang ditetapkan dengan ketentuan peraturan perundang -undangan. 10. Skema Sertifikasi Bendahara yang selanjutnya disebut Skema Sertifikasi adalah paket kompetensi dan persyaratan spesifik yang berkaitan dengan jabatan atau keterampi lan seseorang sebagai bendahara. 11. Badan Pendidikan dan Pelatihan Keuangan yang selanjutnya disebut BPPK adalah unit eselon I pada Kementerian Keuangan yang mempunyai tugas menyelenggarakan pendidikan dan pelatihan di bidang keuangan negara. 12. Bendahara adala h setiap orang atau badan yang diberi tugas untuk dan atas nama negara, menerima, menyimpan, dan membayar/menyerahkan uang atau surat berharga atau barang negara. 13. Bendahara Penerimaan adalah orang yang ditunjuk untuk menerima, menyimpan, menyetorkan, menat ausahakan, dan mempertanggungjawabkan uang pendapatan negara dalam rangka pelaksanaan Anggaran Pendapatan dan Belanja Negara pada kantor/satuan kerja Kementerian Negara/Lembaga. 14. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, me mbayarkan, menatausahakan, dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam rangka pelaksanaan Anggaran Pendapatan dan Belanja www.peraturan.go.id 2017, No.1290 -5- Negara pada kantor/satuan kerja Kementerian Negara/Lembaga. 15. Bendahara Pengeluaran Pembantu adalah orang yang ditunjuk untuk membantu Bendahara Pengeluaran untuk melaksanakan pembayaran kepada yang berhak guna kelancaran pelaksanaan kegiatan tertentu. 16. Pegawai Negeri Sipil yang selanjutnya disebut PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, dia ngkat sebagai Pegawai Aparatur Sipil Negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 17. Pendidikan dan Pelatihan Bendahara yang selanjutnya disebut Diklat Bendahara adalah proses penyelenggaraan belajar mengajar dala m rangka meningkatkan kemampuan PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia sesuai dengan Standar Kompetensi Bendahara yang ditetapkan. 18. Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara yang selan jutnya disebut Satker adalah unit organisasi lini Kementerian Negara/Lembaga atau unit organisasi pemerintah daerah yang melaksanakan kegiatan Kementerian Negara/Lembaga dan memiliki kewenangan dan tanggung jawab penggunaan anggaran. 19. Anggaran Pendapatan da n Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 20. Pendidikan Profesional Berkelanjutan adalah kegiatan belajar terus menerus oleh Bendahara untuk senantiasa dap at memelihara, meningkatkan, dan mengembangkan kompetensi profesionalnya. 21. Penyegaran ( Refreshment ) adalah kegiatan pengembangan kompetensi dalam bidang www.peraturan.go.id 2017, No.1290 -6- pengelolaan keuangan negara bagi Bendahara dalam rangka Ujian Sertifikasi. 2. Ketentuan ayat (1) dan ayat (2) Pasal 11 diubah dan di antara ayat (1) dan ayat (2) disisipkan 1 (satu) ayat yakni ayat (1a), sehingga Pasal 11 berbunyi sebagai berikut: Pasal 11 (1) Unit Penyelenggara memiliki tugas dan wewenang antara lain: a. menyusun, mengembangkan, dan mene tapkan Standar Kompetensi Bendahara; b.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a. menyusun, mengembangkan, dan mene tapkan Standar Kompetensi Bendahara; b. menyusun, mengembangkan, dan menetapkan Skema Sertifikasi; c. menetapkan metode dan menyusun materi Ujian Sertifikasi; d. menyusun dan menetapkan standar kelulusan Ujian Sertifikasi; e. menyusun dan menetapkan metode Penyegaran (Refreshment) dalam rangka Ujian Sertifikasi; f. menyusun dan menetapkan metode Pendidikan Profesional Berkelanjutan; g. menetapkan UPS; h. menetapkan dan menyampaikan pengumuman rencana pelaksanaan/jadwal Sertifikasi; i. menetapkan dan menyampaikan hasil penetapan peserta Sertifikasi; j. menyelenggarakan Penyegaran (Refreshment) dalam rangka Ujian Sertifikasi; k. menyelenggarakan Ujian Sertifikasi; l. menetapkan hasil Ujian Sertifikasi; m. melakukan verifikasi dan menetapkan hasil verifikasi terhadap usulan penerbitan Sertifikat Bendahara atas Sertifikat Diklat Bendahara atau sertifikat profesi Bendahara yang masih berlaku; www.peraturan.go.id 2017, No.1290 -7- n. menyampaikan rekomendasi penerbitan Sertifikat Bendahara; o. melakukan verifikasi, menetapkan hasil verifikasi dan menyampaikan rekomendasi perpanjangan masa berl aku Sertifikat Bendahara; p. melakukan verifikasi, menetapkan hasil verifikasi dan menyampaikan rekomendasi penggantian Sertifikat Bendahara; q. melakukan verifikasi, menetapkan hasil verifikasi dan menyampaikan rekomendasi pencabutan Sertifikat Bendahara; r. menj amin mutu pelaksanaan Ujian Sertifikasi; s. melakukan evaluasi Standar Kompetensi Bendahara dan materi Ujian Sertifikasi; t. melaksanakan pengawasan hasil ( surveillance ); u. menyelenggarakan Pendidikan Profesional Berkelanjutan bagi pemegang Sertifikat Bendahara; d an v. menyelenggarakan kegiatan administratif dan pengembangan database terkait pelaksanaan Sertifikasi. (1a) Penyelenggarakan Penyegaran (Refreshment) sebagaimana dimaksud pada ayat (1) huruf j dapat dilakukan oleh UPS berdasarkan penetapan Unit Penyelenggara. (2) Dalam menyelenggarakan Sertifikasi, Unit Penyelenggara dapat berkoordinasi dengan BPPK atau para pihak terkait. 3. Ketentuan Pasal 12 diubah, sehingga berbunyi sebagai berikut: Pasal 12 (1) Standar Kompetensi Bendahara sebagaimana dimaksud dalam Pasal 11 ayat (1 ) huruf a ditetapkan dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1290 -8- (2) Skema Sertifikasi sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b ditetapkan dalam Lampiran Huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Perubahan atas Standar Kompetensi Bendahara sebagaimana dimaksud pada ayat (1) dan/atau Skema Sertifikasi sebagaimana dimaksud pada ayat (2) diatur oleh Direktur Jenderal Perbendaharaan. 4. Judul Bagian Kedua BAB VI diubah , sehingga berbunyi sebagai berikut: Bagian Kedua Unit Pelaksana Sertifikasi 5. Ketentuan Pasal 13 diubah, sehingga berbunyi sebagai berikut: Pasal 13 Untuk menyelenggarakan Sertifikasi, Unit Penyelenggara menetapkan UPS. 6. Ketentuan Pasal 14 diubah, sehing ga berbunyi sebagai berikut: Pasal 14 UPS sebagaimana dimaksud dalam Pasal 13 memiliki tugas paling sedikit meliputi: a. menyampaikan informasi terkait Sertifikasi kepada Satker; b. melakukan sosialisasi, bimbingan teknis, dan kegiatan sejenisnya terkait ketent uan penyelenggaraan Sertifikasi kepada Satker; c. menerima pendaftaran calon peserta Sertifikasi; d. melakukan verifikasi data calon peserta Sertifikasi; www.peraturan.go.id 2017, No.1290 -9- e. memberikan dukungan sarana dan prasarana yang dibutuhkan dalam penyelenggaraan Sertifikasi; f. menyusun dan men yampaikan laporan pelaksanaan Sertifikasi kepada Unit Penyelenggara; dan g. menatausahakan penyelenggaraan Sertifikasi. 7. Judul Bagian Ketiga BAB VI diubah, sehingga berbunyi sebagai berikut: Bagian Ketiga Sertifikasi 8. Ketentuan Pasal 15 diubah, sehingga ber bunyi sebagai berikut: Pasal 15 (1) Unit Penyelenggara menetapkan dan menyampaikan pengumuman rencana pelaksanaan/jadwal Sertifikasi. (2) Pengumuman sebagaimana dimaksud pada ayat (1) disampaikan kepada sekretaris",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(2) Pengumuman sebagaimana dimaksud pada ayat (1) disampaikan kepada sekretaris jenderal/sekretaris utama/sekretaris Kementerian Negara/Lembaga dan pimpinan instansi terkait. (3) Pengumuman sebagaimana dimaksud pada ayat (2) dapat dilakukan melalui surat dan/atau laman resmi Direktorat Jenderal Perbendaharaan. (4) Berdasarkan pengumuman sebagaimana dimaksud pada ayat (3), kepala Satker mela kukan verifikasi administratif dokumen persyaratan pendaftaran calon peserta Sertifikasi di lingkup satuan kerjanya. (5) Berdasarkan hasil verifikasi administratif sebagaimana dimaksud pada ayat (4), Kepala Satker mendaftarkan nama calon peserta Sertifikasi di lingkup satuan kerjanya kepada UPS. (6) Berdasarkan pendaftaran nama calon peserta Sertifikasi sebagaimana dimaksud pada ayat (5), UPS melakukan verifikasi data calon peserta Sertifikasi. www.peraturan.go.id 2017, No.1290 -10- (7) Dalam hal berdasarkan verifikasi sebagaimana dimaksud pada ayat (6) pen daftaran nama calon peserta Sertifikasi belum memenuhi persyaratan, UPS melakukan koordinasi dengan Kepala Satker. (8) Dalam hal berdasarkan verifikasi sebagaimana dimaksud pada ayat (6) pendaftaran nama calon peserta Sertifikasi telah memenuhi persyaratan, UP S menyampaikan nama calon peserta Sertifikasi kepada Unit Penyelenggara untuk ditetapkan. 9. Ketentuan Pasal 16 diubah, sehingga berbunyi sebagai berikut: Pasal 16 (1) Unit Penyelenggara menetapkan dan menyampaikan hasil penetapan peserta Sertifikasi. (2) Hasil pen etapan peserta Sertifikasi sebagaimana dimaksud pada ayat (1) disampaikan kepada: a. sekretaris jenderal/sekretaris utama/sekretaris Kementerian Negara/Lembaga dan pimpinan instansi terkait; b. UPS; dan/atau c. peserta Sertifikasi. (3) Penyampaian hasil penetapan pese rta Sertifikasi sebagaimana dimaksud pada ayat (2) dapat dilakukan melalui: a. surat; b. laman resmi Direktorat Jenderal Perbendaharaan; dan/atau c. surat elektronik. 10. Di antara Pasal 16 dan Pasal 17 disisipkan 1 (satu) Pasal, yakni Pasal 16A, sehingga berbunyi seb agai berikut: Pasal 16A (1) Ujian Sertifikasi dilaksanakan di lokasi dan waktu yang ditentukan oleh Unit Penyelenggara. www.peraturan.go.id 2017, No.1290 -11- (2) Ujian Sertifikasi sebagaimana dimaksud pada ayat (1) dilaksanakan secara elektronik. (3) Ketentuan lebih lanjut mengenai pelaksanaan Ujian Sertifikasi secara elektronik sebagaimana dimaksud pada ayat (2) diatur oleh Direktur Jenderal Perbendaharaan. 11. Ketentuan ayat (3) dan ayat (4) Pasal 17 diubah, sehingga Pasal 17 berbunyi sebagai berikut: Pasal 17 (1) Peserta Ujian Sertifikasi yang dinyatakan lul us diberikan Sertifikat Bendahara dengan Nomor Register. (2) Peserta Ujian Sertifikasi yang dinyatakan tidak lulus diberikan kesempatan untuk mengikuti ujian ulang sebanyak 2 (dua) kali. (3) Dalam hal peserta Ujian Sertifikasi tetap tidak lulus setelah diberikan k esempatan sebagaimana dimaksud pada ayat (2), diberlakukan ketentuan sebagai berikut: a. untuk PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang akan diangkat sebagai Bendahara, Unit Penyelenggara merekomendasik an kepada kepala Satker untuk tidak mengangkat yang bersangkutan sebagai Bendahara. b. untuk PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang telah diangkat sebagai Bendahara, Unit Penyelenggara merekomendasika n kepada kepala Satker untuk melakukan penggantian Bendahara. (4) PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia sebagaimana dimaksud pada ayat (3) huruf a dan www.peraturan.go.id 2017, No.1290 -12- huruf b dapat mengikuti ulang Ujian Sertifikasi yang terintegrasi dengan Diklat Bendahara dalam jangka waktu 1 (satu) tahun sejak mengikuti Ujian Sertifikasi terakhir. 12. Judul BAB VII diubah, sehingga berbunyi sebagai berikut: BAB VII SERTIFIKAT DAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "VII diubah, sehingga berbunyi sebagai berikut: BAB VII SERTIFIKAT DAN SEBUTAN 13. Ketentuan Pasal 18 diubah, sehingga berbunyi sebag ai berikut: Pasal 18 (1) Sertifikat Bendahara dengan Nomor Register diterbitkan oleh Direktur Jenderal Perbendaharaan. (2) Sertifikat Bendahara sebagaimana dimaksud pada ayat (1) dapat ditandatangani secara elektronik. 14. Ketentuan Pasal 19 diubah, sehingga berbuny i sebagai berikut: Pasal 19 (1) Masa berlaku Sertifikat Bendahara adalah selama 5 (lima) tahun sejak tanggal diterbitkan. (2) Perpanjangan masa berlaku Sertifikat Bendahara sebagaimana dimaksud pada ayat (1) diusulkan oleh kepala Satker kepada Direktur Jenderal Perbendaharaan melalui Unit Penyelenggara. (3) Usulan perpanjangan masa berlaku Sertifikat Bendahara sebagaimana dimaksud pada ayat (2) diterima oleh Unit Penyelenggara paling lambat 45 (empat puluh lima) hari kalender sebelum masa berlaku S ertifikat Bendahara berakhir. (4) Perpanjangan masa berlaku Sertifikat Bendahara dilaksanakan dengan ketentuan sebagai berikut: www.peraturan.go.id 2017, No.1290 -13- a. untuk PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang masih menduduki jabatan Benda hara dan dalam kurun waktu masa berlaku Sertifikat Bendahara telah mengikuti Pendidikan Profesional Berkelanjutan paling sedikit 1 (satu) kali dalam 2 (dua) tahun, Sertifikat Bendahara diperoleh kembali tanpa harus mengikuti dan dinyatakan lulus Ujian Sert ifikasi. b. untuk PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang masih menduduki jabatan Bendahara tetapi dalam kurun waktu masa berlaku Sertifikat Bendahara tidak mengikuti Pendidikan Profesional Berkelanjuta n, Sertifikat Bendahara diperoleh kembali dengan mengikuti dan dinyatakan lulus Ujian Sertifikasi tanpa harus mengikuti Diklat Bendahara. c. untuk PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang tidak menduduki jabatan Bendahara tetapi dalam kurun waktu masa berlaku Sertifikat Bendahara telah mengikuti Pendidikan Profesional Berkelanjutan paling sedikit 1 (satu) kali dalam 2 (dua) tahun, Sertifikat Bendahara diperoleh kembali dengan mengikuti dan dinyatakan lulu s Ujian Sertifikasi tanpa harus mengikuti Diklat Bendahara. d. untuk PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang tidak menduduki jabatan Bendahara dan dalam kurun waktu masa berlaku Sertifikat Bendahara tid ak mengikuti Pendidikan Profesional www.peraturan.go.id 2017, No.1290 -14- Berkelanjutan, Sertifikat Bendahara diperoleh kembali dengan mengikuti dan dinyatakan lulus Ujian Sertifikasi yang terintegrasi dengan Diklat Bendahara. (5) Untuk perpanjangan masa berlaku Sertifikat Bendahara, Unit Penyelen ggara melakukan verifikasi atas usulan perpanjangan masa berlaku sebagaimana dimaksud pada ayat (2) dan menetapkan hasil verifikasi dimaksud. (6) Atas penetapan hasil verifikasi sebagaimana dimaksud pada ayat (5), Unit Penyelenggara menyampaikan rekomendasi pe rpanjangan masa berlaku Sertifikat Bendahara kepada Direktur Jenderal Perbendaharaan. (7) Berdasarkan rekomendasi perpanjangan masa berlaku Sertifikat Bendahara sebagaimana dimaksud pada ayat (6), Direktur Jenderal Perbendaharaan menerbitkan Sertifikat Bendaha ra yang telah diperpanjang masa berlakunya. 15. Di antara Pasal 19 dan Pasal 20 disisipkan 1 (satu) Pasal, yakni Pasal 19A, sehingga berbunyi sebagai berikut: Pasal 19A (1) Pendidikan Profesional Berkelanjutan sebagaimana dimaksud dalam Pasal 19 ayat (4) huruf a sampai dengan huruf d dapat berupa diklat, workshop , seminar, atau kegiatan sejenis yang berkaitan dengan kebendaharaan. (2) Pendidikan Profesional Berkelanjutan sebagaimana dimaksud pada ayat (1) diselenggarakan oleh Unit Penyelenggara. (3) Dalam hal diperlukan, penyelenggaraan Pendidikan Profesional Berkelanjutan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Dalam hal diperlukan, penyelenggaraan Pendidikan Profesional Berkelanjutan sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Kementerian Negara/Lembaga setelah mendapatkan persetujuan oleh Unit Penyelenggara. www.peraturan.go.id 2017, No.1290 -15- (4) Ketentuan lebih lanjut mengenai Pendidikan Profesional Berkela njutan diatur oleh Direktur Jenderal Perbendaharaan. 16. Judul Bagian Keempat BAB VII diubah, sehingga berbunyi sebagai berikut: Bagian Keempat Sebutan 17. Ketentuan Pasal 22 diubah, sehingga berbunyi sebagai berikut: Pasal 22 (1) Kepada peserta yang lulus U jian Sertifikasi diberikan sebutan BNT oleh Direktur Jenderal Perbendaharaan. (2) Sebutan BNT sebagaimana dimaksud pada ayat (1) digunakan selama Sertifikat Bendahara masih berlaku. (3) Sebutan BNT ditempatkan di belakang nama yang berhak atas sebutan yang bersang kutan. (4) Pencantuman dan penggunaan sebutan BNT hanya berlaku untuk kegiatan yang berkaitan dengan kebendaharaan. 18. Ketentuan Pasal 26 diubah, sehingga berbunyi sebagai berikut: Pasal 26 (1) Dalam jangka waktu 4 (empat) tahun terhitung sejak Peraturan Presiden N omor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku, PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang telah menduduki jabatan Benda hara www.peraturan.go.id 2017, No.1290 -16- Penerimaan, Bendahara Pengeluaran, atau Bendahara Pengeluaran Pembantu paling singkat selama 2 (dua) tahun yang: a. telah memiliki sertifikat Diklat Bendahara yang diterbitkan lembaga diklat selain BPPK atau telah memiliki sertifikat profesi Bendahara yang diterbitkan oleh Lembaga Sertifikasi Profesi yang masih berlaku; atau b. tidak memiliki sertifikat Diklat Bendahara yang diterbitkan oleh BPPK atau lembaga diklat lainnya atau tidak memiliki sertifikat profesi Bendahara yang diterbitkan oleh Lembaga Serti fikasi Profesi yang masih berlaku, dapat mengikuti Ujian Sertifikasi tanpa mengikuti dan dinyatakan lulus Diklat Bendahara sebagaimana dimaksud dalam Pasal 5 huruf d. (2) Peserta yang dinyatakan tidak lulus dalam Ujian Sertifikasi sebagaimana dimaksud pada aya t (1), diberikan kesempatan untuk mengikuti ujian ulang sebanyak 2 (dua) kali. (3) Dalam hal peserta Ujian Sertifikasi tetap tidak lulus setelah diberikan kesempatan sebagaimana dimaksud pada ayat (2) dapat mengikuti ujian ulang melalui Ujian Sertifikasi yang terintegrasi dengan Penyegaran (Refreshment) . (4) Peserta yang dinyatakan tidak lulus dalam Ujian Sertifikasi yang terintegrasi dengan Penyegaran (Refreshment) sebagaimana dimaksud pada ayat (3) diberikan kesempatan untuk mengikuti ujian ulang sebanyak 2 (dua) kali. www.peraturan.go.id 2017, No.1290 -17- 19. Ketentuan Pasal 27 diubah, sehingga berbunyi sebagai berikut: Pasal 27 (1) Dalam jangka waktu 4 (empat) tahun terhitung sejak Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan B elanja Negara mulai berlaku, PNS, prajurit Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia yang telah menduduki jabatan Bendahara Penerimaan, Bendahara Pengeluaran, atau Bendahara Pengeluaran Pembantu kurang dari 2 (dua) tahun yang : a. telah memiliki sertifikat Diklat Bendahara yang diterbitkan oleh lembaga diklat selain BPPK atau telah memiliki sertifikat profesi Bendahara yang diterbitkan oleh Lembaga Sertifikasi Profesi yang masih berlaku; atau b. tidak memiliki sertifikat Diklat Benda hara yang diterbitkan oleh BPPK atau lembaga diklat lainnya atau tidak memiliki sertifikat profesi Bendahara yang diterbitkan oleh Lembaga Sertifikasi Profesi yang masih berlaku, dapat mengikuti Ujian Sertifikasi yang terintegrasi dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "yang masih berlaku, dapat mengikuti Ujian Sertifikasi yang terintegrasi dengan Penyegaran (Refre shment). (2) Peserta yang dinyatakan tidak lulus dalam Ujian Sertifikasi yang terintegrasi dengan Penyegaran (Refreshment) sebagaimana dimaksud pada ayat (1) diberikan kesempatan untuk mengikuti ujian ulang sebanyak 2 (dua) kali. www.peraturan.go.id 2017, No.1290 -18- 20. Di antara Pasal 27 dan P asal 28 disisipkan 1 (satu) Pasal, yakni Pasal 27A, sehingga berbunyi sebagai berikut: Pasal 27A Dalam hal peserta Ujian Sertifikasi yang terintegrasi dengan Penyegaran (Refreshment) tetap dinyatakan tidak lulus setelah diberikan kesempatan ujian ulang se banyak 2 (dua) kali sebagaimana dimaksud dalam Pasal 26 ayat (4) dan Pasal 27 ayat (2), diberlakukan ketentuan sebagaimana dimaksud dalam Pasal 17 ayat (3) huruf b. 21. Ketentuan ayat (2) Pasal 28 dihapus, sehingga Pasal 28 berbunyi sebagai berikut: Pasal 28 (1) Sertifikat Diklat Bendahara yang diterbitkan oleh BPPK sebelum Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku, diakui dan diterbitkan Ser tifikat Bendahara dengan Nomor Register sebagaimana dimaksud dalam Pasal 18 ayat (1). (2) Dihapus. (3) Penerbitan Sertifikat Bendahara dengan Nomor Register sebagaimana dimaksud pada ayat (1) diusulkan oleh kepala Satker kepada Direktur Jenderal Perbendaharaan m elalui Unit Penyelenggara. (4) Dalam rangka penerbitan Sertifikat Bendahara, Unit Penyelenggara melakukan verifikasi terhadap usulan penerbitan sertifikat sebagaimana dimaksud pada ayat (3) dan menetapkan hasil verifikasi. (5) Atas hasil verifikas i sebagaimana dimaksud pada ayat (4), Unit Penyelenggara menyampaikan rekomendasi penerbitan Sertifikat Bendahara kepada Direktur Jenderal Perbendaharaan. www.peraturan.go.id 2017, No.1290 -19- (6) Berdasarkan rekomendasi penerbitan Sertifikat Bendahara sebagaimana dimaksud pada ayat (5), Direktur Jenderal Perbendaharaan menerbitkan Sertifikat Bendahara dengan Nomor Register. (7) Pengajuan usulan penerbitan Sertifikat Bendahara sebagaimana dimaksud pada ayat (3) dapat dilaksanakan paling lambat 4 (empat) tahun setelah Peraturan Presiden Nomor 7 Tahun 20 16 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku. 22. Ketentuan ayat (2) Pasal 29 dihapus, sehingga Pasal 29 berbunyi sebagai berikut: Pasal 29 (1) Sertifikat Diklat Bendahara yang diterbitkan oleh lembaga diklat lainnya sebelum Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku, dapat diakui dan diterbitkan Sertifikat Bendahara dengan Nomor Register se bagaimana dimaksud dalam Pasal 18 ayat (1). (2) Dihapus. (3) Penerbitan Sertifikat Bendahara dengan Nomor Register sebagaimana dimaksud pada ayat (1) diusulkan oleh kepala Satker kepada Direktur Jenderal Perbendaharaan melalui Unit Penyelenggara. (4) Dalam rangka pen erbitan Sertifikat Bendahara, Unit Penyelenggara melakukan verifikasi terhadap usulan penerbitan sertifikat sebagaimana dimaksud pada ayat (3) dan menetapkan hasil verifikasi. (5) Atas hasil verifikasi sebagaimana dimaksud pada ayat (4), Unit P enyelenggara menyampaikan www.peraturan.go.id 2017, No.1290 -20- rekomendasi penerbitan Sertifikat Bendahara kepada Direktur Jenderal Perbendaharaan. (6) Berdasarkan rekomendasi penerbitan Sertifikat Bendahara sebagaimana dimaksud pada ayat (5), Direktur Jenderal Perbendaharaan menerbitkan Sertifik at Bendahara dengan Nomor Register. (7) Pengajuan usulan penerbitan Sertifikat Bendahara sebagaimana dimaksud pada ayat (3) dapat dilaksanakan paling lambat 4 (empat) tahun setelah Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku. 23. Ketentuan ayat (5) dan ayat (6) Pasal 30 diubah, sehingga Pasal 30 berbunyi sebagai berikut: Pasal 30 (1) Sertifikat profesi Bendahara yang masih berlaku dan diterbitkan oleh Lembaga Sert ifikasi Profesi sebelum Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku, dapat diakui dan diterbitkan Sertifikat Bendahara dengan Nomor Register sebagaiman a dimaksud dalam Pasal 18 ayat (1). (2) Penerbitan Sertifikat Bendahara dengan Nomor Register sebagaimana dimaksud pada ayat (1) diusulkan oleh kepala Satker kepada Direktur Jenderal Perbendaharaan melalui Unit Penyelenggara. (3) Dalam rangka penerbitan Sertifikat Bendahara, Unit Penyelenggara melakukan verifikasi terhadap usulan penerbitan sertifikat sebagaimana dimaksud pada ayat (2) dan menetapkan hasil verifikasi. (4) Atas hasil verifikasi sebagaimana dimaksud pada ayat (3), Unit Penyelenggara menyamp aikan www.peraturan.go.id 2017, No.1290 -21- rekomendasi penerbitan Sertifikat Bendahara kepada Direktur Jenderal Perbendaharaan. (5) Berdasarkan rekomendasi penerbitan Sertifikat Bendahara sebagaimana dimaksud pada ayat (4), Direktur Jenderal Perbendaharaan menerbitkan Sertifikat Bendahara dengan Nomor Register. (6) Pengajuan usulan penerbitan Sertifikat Bendahara sebagaimana dimaksud pada ayat (2) dapat dilaksanakan paling lambat 4 (empat) tahun setelah Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku. 24. Di antara Pasal 30 dan Pasal 31 disisipkan 3 (tiga) Pasal, yakni Pasal 30A, Pasal 30B dan Pasal 30C sehingga berbunyi sebagai berikut: Pasal 30A (1) PNS, prajurit Tentara Nasional Indonesia, atau anggota Kep olisian Negara Republik Indonesia yang telah mengikuti dan dinyatakan lulus ujian Diklat Bendahara yang diselenggarakan oleh BPPK setelah Peraturan Presiden Nomor 7 Tahun 2016 mulai berlaku sampai dengan Peraturan Menteri ini diundangkan, diakui sebagai PN S, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang telah mengikuti dan dinyatakan lulus Ujian Sertifikasi. (2) Terhadap PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia sebagaimana dimaksud pada ayat (1) diterbitkan Sertifikat Bendahara dengan Nomor Register sebagaimana dimaksud dalam Pasal 18 ayat (1). (3) Penerbitan Sertifikat Bendahara dengan Nomor Register sebagaimana dimaksud pada ayat (2) diusulkan oleh Kepala BPPK kepada D irektur www.peraturan.go.id 2017, No.1290 -22- Jenderal Perbendaharaan melalui Unit Penyelenggara. (4) Usulan penerbitan Sertifikat Bendahara dengan Nomor Register sebagaimana dimaksud pada ayat (3) dilampiri dengan daftar hasil ujian Diklat Bendahara PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia sebagaimana dimaksud pada ayat (1) beserta dokumen pendukung lainnya. (5) Dalam penerbitan Sertifikat Bendahara dengan Nomor Register sebagaimana dimaksud pada ayat (3), Unit Penyelenggara melakukan verifikas i terhadap usulan penerbitan Sertifikat Bendahara terkait dengan pemenuhan persyaratan administratif dan kesesuaian dengan Standar Kompetensi Bendahara, dan menetapkan hasil verifikasi. (6) Atas hasil verifikasi sebagaimana dimaksud pada ayat (5), Unit Penyele nggara menyampaikan rekomendasi penerbitan Sertifikat Bendahara kepada Direktur Jenderal Perbendaharaan. (7) Berdasarkan rekomendasi penerbitan Sertifikat Bendahara sebagaimana dimaksud pada ayat (6), Direktur Jenderal Perbendaharaan menerbitkan Sertifikat Ben dahara dengan Nomor Register. Pasal 30B Dalam jangka waktu paling lama 4 (empat) tahun terhitung sejak Peraturan Presiden Nomor 7",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "lama 4 (empat) tahun terhitung sejak Peraturan Presiden Nomor 7 Tahun 2016 tentang Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara mulai berlaku, Pe ndidikan Profesional Berkelanjutan sebagaimana dimaksud dalam Pasal 19 ayat (4) huruf a sampai dengan huruf d, dilakukan bagi: a. PNS, prajurit Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia yang masih menduduki jabatan Bendahara da n memiliki www.peraturan.go.id 2017, No.1290 -23- Sertifikat Bendahara dengan menyampaikan terlebih dahulu laporan kinerja Bendahara paling sedikit dalam 3 (tiga) bulan terakhir; atau b. PNS, prajurit Tentara Nasional Indonesia, anggota Kepolisian Negara Republik Indonesia yang tidak menduduki jab atan Bendahara dan memiliki Sertifikat Bendahara. Pasal 30C PNS, prajurit Tentara Nasional Indonesia, atau anggota Kepolisian Negara Republik Indonesia yang telah mendaftarkan diri untuk mengikuti Sertifikasi dan belum diterbitkan Sertifikat Bendahara den gan Nomor Register sebagaimana dimaksud dalam Pasal 18 ayat (1) pada saat Peraturan Menteri ini mulai berlaku, diproses berdasarkan Peraturan Menteri ini. 25. Lampiran I dan Lampiran II Peraturan Menteri Keuangan Nomor 126/PMK.05/2016 tentang Tata Cara Pelaks anaan Sertifikasi Bendahara pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 1216) diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1290 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indone sia. Ditetapkan di Jakarta pada tanggal 19 September 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 20 September 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1290 -25- www.peraturan.go.id 2017, No.1290 -26- www.peraturan.go.id 2017, No.1290 -27- www.peraturan.go.id 2017, No.1290 -28- www.peraturan.go.id 2017, No.1290 -29- www.peraturan.go.id 2017, No.1290 -30- www.peraturan.go.id 2017, No.1290 -31- www.peraturan.go.id 2017, No.1290 -32- www.peraturan.go.id 2017, No.1290 -33- www.peraturan.go.id 2017, No.1290 -34- www.peraturan.go.id 2017, No.1290 -35- www.peraturan.go.id 2017, No.1290 -36- www.peraturan.go.id 2017, No.1290 -37- www.peraturan.go.id 2017, No.1290 -38- www.peraturan.go.id 2017, No.1290 -39- www.peraturan.go.id 2017, No.1290 -40- www.peraturan.go.id 2017, No.1290 -41- www.peraturan.go.id 2017, No.1290 -42- www.peraturan.go.id 2017, No.1290 -43- www.peraturan.go.id 2017, No.1290 -44- www.peraturan.go.id 2017, No.1290 -45- www.peraturan.go.id 2017, No.1290 -46- www.peraturan.go.id 2017, No.1290 -47- www.peraturan.go.id 2017, No.1290 -48- www.peraturan.go.id 2017, No.1290 -49- www.peraturan.go.id 2017, No.1290 -50- www.peraturan.go.id 2017, No.1290 -51- www.peraturan.go.id 2017, No.1290 -52- www.peraturan.go.id 2017, No.1290 -53- www.peraturan.go.id 2017, No.1290 -54- www.peraturan.go.id 2017, No.1290 -55- www.peraturan.go.id 2017, No.1290 -56- www.peraturan.go.id 2017, No.1290 -57- www.peraturan.go.id 2017, No.1290 -58- www.peraturan.go.id 2017, No.1290 -59- www.peraturan.go.id 2017, No.1290 -60- www.peraturan.go.id 2017, No.1290 -61- www.peraturan.go.id 2017, No.1290 -62- www.peraturan.go.id 2017, No.1290 -63- www.peraturan.go.id 2017, No.1290 -64- www.peraturan.go.id 2017, No.1290 -65- www.peraturan.go.id 2017, No.1290 -66- www.peraturan.go.id 2017, No.1290 -67- www.peraturan.go.id 2017, No.1290 -68- www.peraturan.go.id 2017, No.1290 -69- www.peraturan.go.id 2017, No.1290 -70- www.peraturan.go.id 2017, No.1290 -71- www.peraturan.go.id 2017, No.1290 -72- www.peraturan.go.id 2017, No.1290 -73- www.peraturan.go.id 2017, No.1290 -74- www.peraturan.go.id 2017, No.1290 -75- www.peraturan.go.id 2017, No.1290 -76- www.peraturan.go.id 2017, No.1290 -77- www.peraturan.go.id 2017, No.1290 -78- www.peraturan.go.id 2017, No.1290 -79- www.peraturan.go.id 2017, No.1290 -80-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "No.1290 -78- www.peraturan.go.id 2017, No.1290 -79- www.peraturan.go.id 2017, No.1290 -80- www.peraturan.go.id 2017, No.1290 -81- www.peraturan.go.id 2017, No.1290 -82- www.peraturan.go.id 2017, No.1290 -83- www.peraturan.go.id 2017, No.1290 -84- www.peraturan.go.id 2017, No.1290 -85- www.peraturan.go.id 2017, No.1290 -86- www.peraturan.go.id 2017, No.1290 -87- www.peraturan.go.id 2017, No.1290 -88- www.peraturan.go.id 2017, No.1290 -89- www.peraturan.go.id 2017, No.1290 -90- www.peraturan.go.id 2017, No.1290 -91- www.peraturan.go.id 2017, No.1290 -92- www.peraturan.go.id 2017, No.1290 -93- www.peraturan.go.id 2017, No.1290 -94- www.peraturan.go.id 2017, No.1290 -95- www.peraturan.go.id 2017, No.1290 -96- www.peraturan.go.id 2017, No.1290 -97- www.peraturan.go.id 2017, No.1290 -98- www.peraturan.go.id 2017, No.1290 -99- www.peraturan.go.id 2017, No.1290 -100- www.peraturan.go.id 2017, No.1290 -101- www.peraturan.go.id 2017, No.1290 -102- www.peraturan.go.id 2017, No.1290 -103- www.peraturan.go.id 2017, No.1290 -104- www.peraturan.go.id 2017, No.1290 -105- www.peraturan.go.id 2017, No.1290 -106- www.peraturan.go.id 2017, No.1290 -107- www.peraturan.go.id 2017, No.1290 -108- www.peraturan.go.id 2017, No.1290 -109- www.peraturan.go.id 2017, No.1290 -110- www.peraturan.go.id 2017, No.1290 -111- www.peraturan.go.id 2017, No.1290 -112- www.peraturan.go.id 2017, No.1290 -113- www.peraturan.go.id 2017, No.1290 -114- www.peraturan.go.id 2017, No.1290 -115- www.peraturan.go.id 2017, No.1290 -116- www.peraturan.go.id 2017, No.1290 -117- www.peraturan.go.id 2017, No.1290 -118- www.peraturan.go.id 2017, No.1290 -119- www.peraturan.go.id 2017, No.1290 -120- www.peraturan.go.id 2017, No.1290 -121- www.peraturan.go.id 2017, No.1290 -122- www.peraturan.go.id 2017, No.1290 -123- www.peraturan.go.id 2017, No.1290 -124- www.peraturan.go.id 2017, No.1290 -125- www.peraturan.go.id 2017, No.1290 -126- www.peraturan.go.id 2017, No.1290 -127- www.peraturan.go.id 2017, No.1290 -128- www.peraturan.go.id 2017, No.1290 -129- www.peraturan.go.id 2017, No.1290 -130- www.peraturan.go.id 2017, No.1290 -131- www.peraturan.go.id 2017, No.1290 -132- www.peraturan.go.id 2017, No.1290 -133- www.peraturan.go.id 2017, No.1290 -134- www.peraturan.go.id 2017, No.1290 -135- www.peraturan.go.id 2017, No.1290 -136- www.peraturan.go.id 2017, No.1290 -137- www.peraturan.go.id 2017, No.1290 -138- www.peraturan.go.id 2017, No.1290 -139- www.peraturan.go.id 2017, No.1290 -140- www.peraturan.go.id 2017, No.1290 -141- www.peraturan.go.id 2017, No.1290 -142- www.peraturan.go.id 2017, No.1290 -143- www.peraturan.go.id 2017, No.1290 -144- www.peraturan.go.id 2017, No.1290 -145- www.peraturan.go.id 2017, No.1290 -146- www.peraturan.go.id 2017, No.1290 -147- www.peraturan.go.id 2017, No.1290 -148- www.peraturan.go.id 2017, No.1290 -149- www.peraturan.go.id 2017, No.1290 -150- www.peraturan.go.id 2017, No.1290 -151- www.peraturan.go.id 2017, No.1290 -152- www.peraturan.go.id 2017, No.1290 -153- www.peraturan.go.id 2017, No.1290 -154- www.peraturan.go.id 2017, No.1290 -155- www.peraturan.go.id 2017, No.1290 -156- www.peraturan.go.id 2017, No.1290 -157- www.peraturan.go.id 2017, No.1290 -158- www.peraturan.go.id 2017, No.1290 -159- www.peraturan.go.id 2017, No.1290 -160- www.peraturan.go.id 2017, No.1290 -161- www.peraturan.go.id 2017, No.1290 -162- www.peraturan.go.id 2017, No.1290 -163- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    }
  ]
}