{
  "source": "downloaded_pdfs/bn121-2019.pdf",
  "processed_date": "2025-04-22T13:10:46.970418",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.121, 2019 RISTEKDIKTI. Politeknik Negeri Samarinda. Kelas Jabatan. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 9 TAHUN 2019 TENTANG KELAS JABATAN DI PO LITEKNIK NEGERI SAMARINDA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 6 ayat (1) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformas i Birokrasi Nomor 39 Tahun 2013 tentang Penetapan Kelas Jabatan di lingkungan Instansi Pemerintah, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Kelas Jabatan di Politeknik Negeri Samarinda; Mengingat : 1. Undang -Undan g Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 2. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendid ikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 3. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2013 tentang www.peraturan.go.id 2019, No. 121 -2- Penetapan Kelas Jabatan di Lingkungan Instansi Pemerintah (Berita Negara Repub lik Indonesia Tahun 2013 Nomor 1636); 4. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomo r 889); 5. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 13 Tahun 2018 tentang Organisasi dan Tata Kerja Politeknik Negeri Samarinda (Berita Negara Republik Indonesia Tahun 2018 Nomor 476); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RI SET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG KELAS JABATAN DI POLITEKNIK NEGERI SAMARINDA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Politeknik Negeri Samarinda yang selanjutnya disingkat Polnes adalah perguruan tinggi negeri yang menyel enggarakan pendidikan vokasi dalam berbagai rumpun ilmu pengetahuan dan/atau teknologi dan jika memenuhi syarat dapat menyelenggarakan pendidikan profesi. 2. Jabatan adalah kedudukan yang menunjukkan fungsi, tugas, tanggung jawab, wewenang, dan hak seorang pegawai aparatur sipil negara dalam suatu satuan organisasi. 3. Kelas Jabatan adalah kedudukan yang menunjukkan tingkat seorang pegawai negeri sipil dalam rangkaian susunan instansi pemerintah yang meskipun berbeda dalam hal jenis pekerjaan, tetapi cukup setar a dalam hal tingkat kesulitan dan tanggung -jawab, dan tingkat persyaratan kualifikasi pekerjaan, dan digunakan sebagai dasar penggajian. www.peraturan.go.id 2019, No. 121 -3- Pasal 2 (1) Pegawai di Polnes wajib melaksanakan tugas sesuai dengan Jabatannya. (2) Jabatan di Polnes sebagaimana dimaksud pada ayat (1) terdiri atas: a. Jabatan administrator; b. Jabatan pengawas; c. Jabatan fungsional; dan d. Jabatan pelaksana. (3) Jabatan administrator, Jabatan pengawas, Jabatan fungsional, dan Jabatan pelaksana di Polnes sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, dan huruf d memiliki Kelas Jabatan. Pasal 3 Kelas Jabatan di Polnes sebagaimana dimaksud dalam Pasal 2 ayat (3) ditetapkan berdasarkan persetujuan penetapan hasil evaluasi Jabatan oleh Menteri yang menyelenggarakan urusan pemerintahan di bidan g pendayagunaan aparatur negara dan reformasi birokrasi. Pasal 4 (1) Kelas Jabatan di Polnes sebagaimana dimaksud dalam Pasal 2 ayat (3) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Lampiran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Lampiran sebagaimana dimaksud pada ayat (1) terdiri atas: a. rekapitulasi Kelas Jabatan dan persediaan pegawai tercantum dalam Lampiran I; b. daftar nama Jabatan administrator dan Jabatan pengawas, Kelas Jabatan, dan persediaan pegawai tercantum dalam Lampiran II; c. daftar nama Jabatan fungsi onal dan Jabatan pelaksana, Kelas Jabatan, dan persediaan pegawai tercantum dalam Lampiran III; www.peraturan.go.id 2019, No. 121 -4- d. tabel hasil evaluasi Jabatan administrator dan Jabatan pengawas tercantum dalam Lampiran IV; e. tabel hasil evaluasi Jabatan fungsional dan Jabatan pelaksana terca ntum dalam Lampiran V; dan f. peta Jabatan tercantum dalam Lampiran VI. Pasal 5 Kelas Jabatan dan pemangku Jabatan di Polnes ditetapkan oleh direktur. Pasal 6 Kelas Jabatan sebagaimana dimaksud dalam Pasal 4 ayat (1) digunakan sebagai dasar pembayaran tunja ngan kinerja bagi pegawai di Polnes terhitung sejak organisasi dan tata kerja Polnes diterapkan berdasarkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 13 Tahun 2018 tentang Organisasi dan Tata Kerja Politeknik Negeri Samarinda. Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, semua ketentuan dalam Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 49 Tahun 2015 tentang Kelas Jabatan di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi sepanjang yang meng atur mengenai Kelas Jabatan di Politeknik Negeri Samarinda, dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019, No. 121 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini d engan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Februari 2019 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 13 Februa ri 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2019, No. 121 -6- LAMPIRAN I PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NOMOR 9 TAHUN 2019 TENTANG KELAS JABATAN DI POLITEKNIK NEGERI SAMARINDA REKAPITULASI KELAS JABATAN DAN PERSEDIAAN PEGAWAI DI POLITEKNIK NEGERI SAMARINDA No. Kelas Jabatan Persediaan Pegawai 1 2 3 1 14 0 2 13 0 3 12 3 4 11 0 5 10 0 6 9 20 7 8 21 8 7 23 9 6 31 10 5 50 11 4 0 12 3 3 13 2 0 14 1 0 TOTAL 151 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd. MOHAMAD NASIR www.peraturan.go.id 2019, No. 121 -7- LAMPIRAN II PERATURAN MENTERI RISET, TEKNO LOGI, DAN PENDIDIKAN TINGGI NOMOR 9 TAHUN 2019 TENTANG KELAS JABATAN DI POLITEKNIK NEGERI SAMARINDA DAFTAR NAMA JABATAN ADMINISTRATOR DAN JABATAN PENGAWAS, KELAS JABATAN, DAN PERSEDIAAN PEGAWAI DI POLITEKNIK NEGERI SAMARINDA No. Nama Jabatan Struktural Kelas Jabatan Persediaan Pegawai Keterangan 1 2 3 4 5 1 Kepala Bagian Akademik dan Kemahasiswaan 12 1 2 Kepala Subbagian Akademik 9 1 3 Kepala Subbagian Kemahasiswaan 9 1 4 Kepala Bagian Umum dan Kepegawaian 12 1 5 Kepala Subbagian Umum dan Keuangan 9 1 6 Kepala Subbagian Tata Laksana dan Kepegawaian 9 1 7 Kepala Bagian Perencanaan dan Kerja Sama 12 1 8",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "7 Kepala Bagian Perencanaan dan Kerja Sama 12 1 8 Kepala Subbagian Perencanaan 9 1 9 Kepala Subbagian Kerja Sama 9 1 TOTAL 9 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd MOHAMAD NASIR www.peraturan.go.id 2019, No. 121 -8- LAMPIRAN III PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NOMOR 9 TAHUN 2019 TENTANG KELAS JABATAN DI POLITEKNIK NEGERI SAMARINDA DAFTAR NAMA JABATAN FUNGSIONAL DAN JABATAN PELAKSANA, KELAS JABATAN, DAN PERSEDIAAN PEGAWAI DI POLITEKNIK NEGERI SAMARINDA No. Nama Jabatan Fungsional Unit Organisasi Kelas Jabatan Persediaa n Pegawai Keterangan 1 2 3 4 5 6 JABATAN FUNGSIONAL 1 Analis Kepegawaian Pertama Politeknik Negeri Samarinda 8 1 2 Arsiparis Pertama Politeknik Negeri Samarinda 8 1 3 Arsiparis Penyelia Politeknik Negeri Samarinda 8 2 4 Arsiparis Pela ksana Lanjutan Politeknik Negeri Samarinda 7 3 5 Arsiparis Pelaksana Politeknik Negeri Samarinda 6 0 6 Pengelola Pengadaan Barang/Jasa Pratama Politeknik Negeri Samarinda 8 0 7 Pranata Humas Pelaksana Lanjutan Politeknik Negeri Samarinda 7 0 8 Pranata Komputer Pelaksana Lanjutan Politeknik Negeri Samarinda 7 0 9 Pranata Komputer Pelaksana Politeknik Negeri Samarinda 6 0 10 Pranata Laboratorium Pendidikan Muda Politeknik Negeri Samarinda 9 11 11 Pranata Laboratorium Pendidikan Pertama Politeknik Negeri Samarinda 8 1 12 Pranata Laboratorium Pendidikan Penyelia Politeknik Negeri Samarinda 8 15 13 Pranata Laboratorium Pendidikan Pelaksana Lanjutan Politeknik Negeri Samarinda 7 4 14 Pranata Laboratorium Pendidikan Pelaksana Politekni k Negeri Samarinda 6 0 15 Pustakawan Muda Politeknik Negeri Samarinda 9 3 16 Pustakawan Pertama Politeknik Negeri Samarinda 8 0 17 Pustakawan Penyelia Politeknik Negeri Samarinda 8 1 18 Pustakawan Pelaksana Lanjutan Politeknik Negeri Samarinda 7 0 19 Pustakawan Pelaksana Politeknik Negeri Samarinda 6 0 JUMLAH PERSEDIAAN PEGAWAI JABATAN FUNGSIONAL 42 www.peraturan.go.id 2019, No. 121 -9- JABATAN PELAKSANA 20 Analis Data Akademik Politeknik Negeri Samarinda 7 0 21 Analis Kebijakan Barang Milik Negar a Politeknik Negeri Samarinda 7 4 22 Analis Kerja Sama Politeknik Negeri Samarinda 7 0 23 Analis Monitoring, Evaluasi dan Pelaporan Politeknik Negeri Samarinda 7 1 24 Analis Organisasi dan Tata Laksana Politeknik Negeri Samarinda 7 1 25 Analis Sumber Daya Manusia Aparatur Politeknik Negeri Samarinda 7 1 26 Bendahara Politeknik Negeri Samarinda 7 2 27 Pengelola Sistem dan Jaringan Politeknik Negeri Samarinda 7 2 28 Penyusun Informasi dan Publikasi Pendidikan Tinggi Politeknik Negeri Sam arinda 7 1 29 Penyusun Laporan Keuangan Politeknik Negeri Samarinda 7 1 30 Penyusun Program Anggaran dan Pelaporan Politeknik Negeri Samarinda 7 2 31 Penyusun Program Minat, Bakat, dan Penalaran Mahasiswa Politeknik Negeri Samarinda 7 1 32 Pengelola Bahan Pustaka Politeknik Negeri Samarinda 6 2 33 Pengelola Barang Milik Negara Politeknik Negeri Samarinda 6 5 34 Pengelola Database Surat Perintah Membayar Politeknik Negeri Samarinda 6 1 35 Pengelola Gaji Politeknik Negeri Samarinda 6 1 36 Pengelola Informasi Akademik Politeknik Negeri Samarinda 6 9 37 Pengelola Informasi Kerja Sama Politeknik Negeri Samarinda 6 1 38 Pengelola Kemahasiswaan/ Alumni Politeknik Negeri Samarinda 6 1 39 Pengelola Kepegawaian Politeknik Negeri Samari nda 6 1 40 Pengelola Keuangan Politeknik Negeri Samarinda 6 5 41 Pengelola Pengabdian Kepada Masyarakat Politeknik Negeri",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Samarinda 6 5 41 Pengelola Pengabdian Kepada Masyarakat Politeknik Negeri Samarinda 6 0 42 Pengelola Pengembangan Karir Politeknik Negeri Samarinda 6 0 43 Pengelola Pengembangan Pembelajaran dan Penjaminan Mutu Pendidikan Politeknik Negeri Samarinda 6 0 44 Pengelola Penilaian Kinerja Pegawai Politeknik Negeri Samarinda 6 0 45 Pengelola Sistem Informasi Politeknik Negeri Samarinda 6 2 46 Pengelola Situs/ Web Politeknik Negeri Samarinda 6 2 www.peraturan.go.id 2019, No. 121 -10- 47 Pengolah Data Politeknik Negeri Samarinda 6 0 48 Pengolah Data Beasiswa dan Bantuan Politeknik Negeri Samarinda 6 0 49 Pengolah Data Perencanaan Penganggaran Politeknik Negeri Samarinda 6 1 50 Pengadministasi Perpustakaan Politeknik Negeri Samarinda 5 0 51 Pengadministrasi Akademik Politeknik Negeri Samarinda 5 3 52 Pengadministrasi Kemahasiswaan dan Alumni Politeknik Negeri Samarinda 5 0 53 Pengadministrasi Kepegawaian Politeknik Negeri Samarinda 5 3 54 Pengadministrasi Kerja Sama Politeknik Negeri Samarinda 5 0 55 Pengadministrasi Persuratan Politeknik Negeri Samarinda 5 1 56 Pengadministrasi Sarana dan Prasarana Politeknik Negeri Samarinda 5 7 57 Pengadministrasi Teknis Pemeriksaan dan Perawatan Kendaraan Bermotor Politeknik Negeri Samarinda 5 1 58 Pengadministrasi Umum Politeknik Negeri Samarinda 5 13 59 Petugas Teknologi Informasi Komputer Politeknik Negeri Samarinda 5 4 60 Teknisi Laboratorium Politeknik Negeri Samarinda 5 14 61 Teknisi Peralatan Kantor Politeknik Negeri Samarinda 5 4 62 Pemelihara Sarana dan Prasarana Politeknik Negeri Samarinda 3 1 63 Pramu Bakti Politeknik Negeri Samarinda 3 2 JUMLAH PERSEDIAAN PEGAWAI JABATAN PELAKSANA 100 TOTAL 142 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, ttd. MOHAMAD NASIR www.peraturan.go.id www.peraturan.go.id www.peraturan.go.id www.peraturan.go.id 2019, No. 121 -14- LAMPIRAN VI PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI NOMOR 9 TAHUN 2019 PETA JABATAN POLITEKNIK NEGERI SAMARINDA TENTANG KELAS JABATAN DI POLITEKNIK NEGERI SAMARINDA B K +/- Eselon III 3 3 0 Eselon IV 6 6 0 JFT 42 89 -47 JFU 127 181 -54 Jumlah 178 279 -101 12 12 12 No KL B K+/- 1Pustakawan Muda 9 3 3 0 2Pustakawan Pertama 8 0 1-1 3Pustakawan Penyelia 8 1 1 0 9 4Pustakawan Pelaksana Lanjutan 7 0 1-1 5Pustakawan Pelaksana 6 0 1-1 No KL B K+/- No KLS B K+/- No KL B K+/- 6Pengelola Bahan Pustaka 6 2 1 1 1Analis Data Akademik 7 0 1-1 1Arsiparis Pertama 8 1 1 0 1Analis Monitoring, Evaluasi dan Pelaporan 7 1 1 0 7Pengadministasi Perpustakaan 5 0 1-1 2Pengelola Informasi Akademik 6 4 4 0 2Arsiparis Penyelia 8 2 2 0 2Penyusun Program Anggaran dan Pelaporan 7 2 2 0 8Pengadministrasi Umum 5 0 1-1 3Pengadministrasi Akademik 5 2 2 0 3Arsiparis Pelaksana Lanjutan 7 3 3 0 3Pengolah Data Perencanaan Penganggaran 6 1 1 0 610 -4 6 7-1 4Arsiparis Pelaksana 6 0 1 -1 4Pengadministrasi Umum 5 0 1-1 5Pengelola Pengadaan Barang/Jasa Pertama 8 0 2 -2 4 5-1 6Analis Kebijakan Barang Milik Negara 7 4 4 0 7Bendahara 7 2 2 0 8Penyusun Laporan Keuangan 7 1 2 -1 9Pengelola Database Surat Perintah Membayar 6 1 1 0 10Pengelola Gaji 6 1 1 0 No KL B K+/- 11Pengelola Keuangan 6 5 5",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "0 No KL B K+/- 11Pengelola Keuangan 6 5 5 0 1Pranata Komputer Pelaksana Lanjutan 7 0 1-1 12Pengelola Barang Milik Negara 6 7 7 0 2Pranata Komputer Pelaksana 6 0 1-1 13Pengadministrasi Persuratan 5 1 2 -1 3Pengelola Sistem dan Jaringan 7 2 2 0 4Pengelola Situs/ Web 6 2 2 0 5Pengelola Sistem Informasi 6 1 1 0 15Pengadministrasi Sarana dan Prasarana 5 0 1 -1 6Petugas Teknologi Informasi Komputer 5 3 3 0 16Pengadministrasi Umum 5 6 6 0 7Pengadministrasi Umum 5 1 1 0 17Teknisi Peralatan Kantor 5 2 2 0 911 -2 18Pemelihara Sarana dan Prasarana 3 1 1 0 19Pramu Kantor 3 2 2 0 40 46 -6 Pengelola Sistem Informasi No KL B K+/- 1Pengolah Data 6 1 1 0 No KL B K+/- No KLS B K+/- No KL B K+/- 2Teknisi Peralatan Kantor 5 1 1 0 1Analis Kepegawaian Pertama 8 1 1 0 1Pranata Humas Pelaksana Lanjutan 7 0 1-1 3Pengadministrasi Umum 5 1 1 0 2Analis Organisasi dan Tata Laksana 7 1 1 0 2Penyusun Informasi dan Publikasi Pendidikan Tinggi 7 1 1 0 3 3 0 2Pengelola Kemahasiswaan/ Alumni 6 1 1 0 3Analis Sumber Daya Manusia Aparatur 7 1 1 0 3Analis Kerja Sama 7 0 1-1 3Pengolah Data Beasiswa dan Bantuan 6 0 1-1 4Pengelola Kepegawaian 6 1 2 -1 4Pengelola Informasi Kerja Sama 6 0 1-1 4Pengadministrasi Kemahasiswaan dan Alumni 5 0 1-1 5Pengelola Penilaian Kinerja Pegawai 6 0 1 -1 5Pengadministrasi Kerja Sama 5 0 1-1 2 4-2 6Pengadministrasi Umum 5 1 1 0 1 5-4 7Pengadministrasi Kepegawaian 5 1 1 0 6 8 -2KEPALA SUBBAGIAN KERJA SAMA Kelas = 9RekapitulasiJumlah KEPALA SUBBAGIAN PERENCANAAN Kelas = 9KEPALA BAGIAN PERENCANAAN DAN KERJA SAMA Kelas = KEPALA SUBBAGIAN UMUM DAN KEUANGAN Kelas = Jabatan 5 1 1 0KEPALA SUBBAGIAN AKADEMIK Kelas = 9 Jabatan Jabatan KEPALA UPT TEKNOLOGI INFORMASI DAN KOMUNIKASI Jabatan KEPALA UPT BAHASA JabatanKEPALA SUBBAGIAN KEMAHASISWAAN Kelas = 9 JabatanKEPALA SUBBAGIAN TATA LAKSANA DAN KEPEGAWAIAN Kelas = 9Pengadministrasi Teknis Pemeriksaan dan Perawatan Kendaraan Bermotor14 Jabatan Penyusun Program Minat, Bakat, dan Penalaran Mahasiswa1 0JabatanJabatanDIREKTUR WAKIL DIREKTUR BIDANG AKADEMIK WAKIL DIREKTUR BIDANG UMUM DAN KEUANGAN WAKIL DIREKTUR BIDANG KEMAHASISWAAN DAN KERJA SAMA KEPALA UPT PERPUSTAKAANKEPALA BAGIAN AKADEMIK DAN KEMAHASISWAAN KEPALA BAGIAN UMUM DAN KEPEGAWAIAN Kelas = Kelas = 7 1 1 www.peraturan.go.id 2019, No. 121 -15- No KL B K+/- 1Pengadministrasi Umum 5 0 1-1 2Teknisi Peralatan Kantor 5 2 3-1 2 4-2 No KL B K+/- 1Pengelola Pengembangan Karir 6 1 1 0 2Pengadministrasi Umum 5 0 1-1 1 2-1 No KL B K+/- 1Dosen aGuru Besar 13 0 6-6 No KL B K +/- bLektor Kepala 11 22 28 -6 1Pengelola Pengabdian Kepada Masyarakat 6 0 1 -1 cLektor 9 4 6-2 2Pengadministrasi Umum 5 0 1 -1 dAsisten Ahli 8 1 2-1 0 2 -2 eTenaga Pengajar 7 1 1 0 2Pengelola Informasi Akademik 6 1 1 0 3Pengadministrasi Sarana dan Prasarana 5 1 1 0 4Pengadministrasi Umum 5 0 1-1 30 46-16",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1 1 0 4Pengadministrasi Umum 5 0 1-1 30 46-16 No KL B K +/- KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN TEKNIK MESIN No KL B K+/- 1Pranata Laboratorium Pendidikan Muda 9 2 2 0 2Pengadministrasi Umum 5 1 1 0 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 1 2 -1 3Pranata Laboratorium Pendidikan Penyelia 8 6 6 0 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 4Teknisi Laboratorium 5 0 1-1 812 -4 No KL B K+/- 1Dosen aGuru Besar 13 0 1-1 bLektor Kepala 11 16 22 -6 cLektor 9 5 6-1 dAsisten Ahli 8 1 1 0 eTenaga Pengajar 7 0 1-1 2Pengelola Informasi Akademik 6 0 1-1 3Pengadministrasi Sarana dan Prasarana 5 1 1 0 4Pengadministrasi Umum 5 0 1-1 23 34-111 -1 KETUA JURUSAN TEKNIK ELEKTRO JabatanJabatanJabatan KEPALA PUSAT PENGEMBANGAN PEMBELAJARAN DAN PENJAMINAN MUTU Jabatan 1Pengelola Pengembangan Pembelajaran dan Penjaminan Mutu Pendidikan6 0JabatanKEPALA UPT PENGEMBANGAN KARIR MAHASISWA KETUA JURUSAN TEKNIK MESINJabatan KEPALA PUSAT PENELITIAN DAN PENGABDIAN KEPADA MASYARAKATKEPALA UPT TEKNOLOGI PERMESINAN DAN PERALATAN PENUNJANG AKADEMIK Jabatan www.peraturan.go.id 2019, No. 121 -16- KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN TEKNIK ELEKTRO No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 1 1 0 2Pranata Laboratorium Pendidikan Pertama 8 1 1 0 3Pranata Laboratorium Pendidikan Penyelia 8 2 2 0 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 1 1 0 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 4Teknisi Laboratorium 5 3 3 0 8 9-1 No KL B K+/- 1Dosen aGuru Besar 13 0 8-8 bLektor Kepala 11 15 28 -7 cLektor 9 813 2 dAsisten Ahli 8 5 5 4 eTenaga Pengajar 7 0 1-1 2Pengelola Informasi Akademik 6 0 1-1 3Pengadministrasi Akademik 5 1 1 0 4Pengadministrasi Sarana dan Prasarana 5 1 1 0 5Pengadministrasi Umum 5 0 1-1 30 59-12 KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN TEKNIK SIPIL No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 4 4 0 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 6 6 0 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Teknisi Laboratorium 5 1 1 0 11 14 -3 No KL B K+/- 1Dosen aGuru Besar 13 0 2-2 bLektor Kepala 11 17 26 -9 cLektor 9 7 9-2 dAsisten Ahli 8 2 2 0 eTenaga Pengajar 7 0 1-1 2Pengelola Informasi Akademik 6 0 1-1 3Pengadministrasi Sarana dan Prasarana 5 1 1 0 4Pengadministrasi Umum 5 0 1-1 27 43-16 KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN TEKNIK KIMIA No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 3 3 0 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 1 1 0 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 3 3 0 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Teknisi Laboratorium 5 0 1-1 710 -3KETUA JURUSAN TEKNIK KIMIAJabatan Jabatan Jabatan JabatanKETUA JURUSAN TEKNIK SIPIL Jabatan www.peraturan.go.id 2019, No. 121 -17- No KL B K+/- 1Dosen aGuru Besar 13 0 7-7 bLektor Kepala 11 25 32 -7 cLektor 9 4 7-3 dAsisten Ahli 8 2 3-1 eTenaga Pengajar",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "9 4 7-3 dAsisten Ahli 8 2 3-1 eTenaga Pengajar 7 1 1 0 2Pengelola Informasi Akademik 6 1 1 0 3Pengadministrasi Sarana dan Prasarana 5 1 1 0 4Pengadministrasi Umum 5 0 1-1 34 53-19 KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN AKUNTANSI No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 0 1-1 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 0 1-1 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Teknisi Laboratorium 5 1 1 0 1 6-5 No. KL B K+/- 1Dosen aGuru Besar 13 011-11 bLektor Kepala 11 24 28 -4 cLektor 9 4 5-1 dAsisten Ahli 8 0 1-1 eTenaga Pengajar 7 0 1-1 2Pengelola Informasi Akademik 6 2 2 0 3Pengadministrasi Sarana dan Prasarana 5 1 1 0 4Pengadministrasi Umum 5 0 1-1 31 50-19 KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN ADMINISTRASI NIAGA No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 0 1-1 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 0 1-1 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Petugas Teknologi Informasi Komputer 5 1 1 0 7Teknisi Laboratorium 5 0 1-1 1 7-6 No KL B K+/- 1Dosen aGuru Besar 13 0 1-1 bLektor Kepala 11 114-13 cLektor 9 813 -5 dAsisten Ahli 8 4 5-1 eTenaga Pengajar 7 1 1 0 2Pengelola Informasi Akademik 6 0 1-1 CPNS 1, 4 AA + 1 CPNS = 5 3Pengadministrasi Sarana dan Prasarana 5 0 1-1 4Pengadministrasi Umum 5 1 1 0 15 37-22JabatanKETUA JURUSAN ADMINISTRASI NIAGA Nama JabatanKETUA JURUSAN AKUNTANSI Jabatan Jabatan KETUA JURUSAN DESAIN PRODUK Jabatan www.peraturan.go.id 2019, No. 121 -18- KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN DESAIN PRODUK No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 0 1-1 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 0 1-1 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Teknisi Laboratorium 5 3 3 0 3 8-5 No KL B K+/- 1Dosen aGuru Besar 13 0 1-1 bLektor Kepala 11 526-21 cLektor 916 21 -5 dAsisten Ahli 8 5 5 0 eTenaga Pengajar 7 0 1-1 2Pengelola Informasi Akademik 6 0 1-1 3Pengadministrasi Sarana dan Prasarana 5 1 1 0 4Pengadministrasi Umum 5 0 1-1 27 57-30 KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN TEKNOLOGI INFORMASI No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 1 1 0 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 0 1-1 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Teknisi Laboratorium 5 2 2 0 3 7-4 No KL B K+/- 1Dosen aGuru Besar 13 0 1-1 bLektor Kepala 11 110 -9 cLektor 9 4 9-5 dAsisten Ahli 8 5 5 0 eTenaga Pengajar 7 0 1-1 2Pengelola Informasi Akademik 6 1 1 0 3Pengadministrasi Sarana dan Prasarana 5 0 1-1 4Pengadministrasi Umum 5 0 1-1 11 29-18 KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN PARIWISATA No KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 0 1-1",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "KLS B K+/- 1Pranata Laboratorium Pendidikan Muda 9 0 1-1 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 0 1-1 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Teknisi Laboratorium 5 2 2 0 2 7-5KETUA JURUSAN TEKNOLOGI INFORMASI KETUA JURUSAN PARIWISATAJabatan Jabatan Jabatan Jabatan Jabatan www.peraturan.go.id 2019, No. 121 -19- No KL B K+/- 1Dosen aGuru Besar 13 0 2-2 bLektor Kepala 11 616-10 cLektor 9 710 -3 dAsisten Ahli 8 2 3-1 eTenaga Pengajar 7 1 1 0 2Pengelola Informasi Akademik 6 0 1-1 3Pengadministrasi Sarana dan Prasarana 5 0 1-1 4Pengadministrasi Umum 5 0 1-1 16 35-19 KEPALA LABORATORIUM/STUDIO/BENGKEL JURUSAN KEMARITIMAN No KL B K+/- 1Pranata Laboratorium Pendidikan Muda 9 0 1-1 2Pranata Laboratorium Pendidikan Pertama 8 0 1-1 3Pranata Laboratorium Pendidikan Penyelia 8 0 1-1 4Pranata Laboratorium Pendidikan Pelaksana Lanjutan 7 0 1-1 5Pranata Laboratorium Pendidikan Pelaksana 6 0 1-1 6Teknisi Laboratorium 5 3 1 2 3 6-3 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, TTD. MOHAMAD NASIRJabatan JabatanKETUA JURUSAN KEMARITIMAN www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}