{
  "source": "downloaded_pdfs/bn1238-2014.pdf",
  "processed_date": "2025-04-24T13:32:59.353063",
  "document_info": {
    "title": "Microsoft Word - BN 1238-2014"
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1238, 2014 KEMENKEU. Barang. Jaminan. Harta. Piutang. Urusan. Penilaian. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 185/PMK.06/2014 TENTANG PENILAIAN BARANG JAMINAN DAN/ATAU HARTA KEKAYAAN LAIN DALAM RANGKA PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA/DIREKTORAT JENDERAL KEKAYAAN NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka mengetahui nilai barang jaminan dan/atau harta kekayaan lain milik penanggung hutang/penjamin hutang dalam pengurusan piutang negara oleh Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara, telah diterbitkan Peraturan Menteri Keuangan Nomor 180/PMK.06/2009 tentang Penilaian Barang Jaminan Dan/Atau Harta Kekayaan Lain Dalam Rangka Pengurusan Piutang Negara Oleh Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara; b. bahwa dalam rangka menyikapi perkembangan kondisi dan kebutuhan serta praktik pelaksanaan penilaian, perlu melakukan penyempurnaan terhadap Peraturan Menteri Keuangan Nomor 180/PMK.06/2009 tentang Penilaian Barang Jaminan Dan/Atau Harta Kekayaan Lain Dalam Rangka Pengurusan Piutang Negara Oleh Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara; 2014, No.12382 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Penilaian Barang Jaminan Dan/Atau Harta Kekayaan Lain Dalam Rangka Pengurusan Piutang Negara Oleh Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara; Mengingat : 1. Undang-Undang Nomor 49 Prp. Tahun 1960 tentang Panitia Urusan Piutang Negara (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 2104); 2. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 25); 3. Peraturan Menteri Keuangan Nomor 2/PMK.06/2014 tentang Penilai Internal Di Lingkungan Direktorat Jenderal Kekayaan Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENILAIAN BARANG JAMINAN DAN/ATAU HARTA KEKAYAAN LAIN DALAM RANGKA PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA/DIREKTORAT JENDERAL KEKAYAAN NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penilaian adalah suatu proses kegiatan yang dilakukan oleh penilai untuk memberikan suatu opini nilai yang didasarkan pada data fakta yang objektif dan relevan dengan menggunakan metode/teknik tertentu atas objek tertentu pada saat tanggal penilaian. 2. Barang Jaminan adalah harta kekayaan milik Penanggung Hutang dan/atau Penjamin Hutang yang diserahkan sebagai jaminan penyelesaian hutang. 2014, No.12383 3. Harta Kekayaan Lain adalah harta kekayaan milik Penanggung Hutang yang tidak diikat sebagai jaminan hutang namun berdasarkan ketentuan peraturan perundang-undangan menjadi jaminan penyelesaian hutang. 4. Penilai Internal Di Lingkungan Direktorat Jenderal Kekayaan Negara, yang selanjutnya disebut Penilai Direktorat Jenderal, adalah penilai Pegawai Negeri Sipil di lingkungan Direktorat Jenderal yang diangkat oleh kuasa Menteri, yang diberi tugas, wewenang, dan tanggung jawab untuk melakukan Penilaian secara independen. 5. Penilai Eksternal adalah penilai selain Penilai Direktorat Jenderal, yang mempunyai izin praktik Penilaian dan menjadi anggota asosiasi Penilaian yang diakui oleh Kementerian Keuangan. 6. Menteri adalah Menteri Keuangan Republik Indonesia. 7. Direktorat Jenderal Kekayaan Negara, yang selanjutnya disebut Direktorat Jenderal, adalah unit eselon I di lingkungan Kementerian Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang kekayaan negara, piutang negara, dan lelang. 8. Direktur Jenderal Kekayaan Negara, yang selanjutnya disebut Direktur Jenderal, adalah salah satu pejabat unit eselon I di lingkungan Kementerian Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standardisasi teknis di bidang kekayaan negara, piutang negara, dan lelang. 9. Kantor Wilayah adalah Kantor Wilayah pada Direktorat Jenderal. 10. Kantor Pelayanan adalah Kantor Pelayanan Kekayaan Negara dan Lelang pada Direktorat Jenderal. 11. Piutang Negara adalah jumlah uang yang wajib dibayar kepada negara berdasarkan suatu peraturan, perjanjian atau sebab apapun. 12. Panitia Urusan Piutang Negara, yang selanjutnya disingkat PUPN, adalah panitia interdepartemental yang bertugas mengurus Piutang Negara sebagaimana dimaksud dalam Undang-Undang Nomor 49 Prp. Tahun 1960 tentang Panitia Urusan Piutang Negara, terdiri atas PUPN Pusat dan PUPN Cabang. 13. Penyerah Piutang adalah Instansi Pemerintah, Lembaga Negara, Komisi Negara, atau Badan Usaha Milik Negara (BUMN)/Badan Usaha Milik Daerah (BUMD) yang menyalurkan dana yang berasal dari Instansi Pemerintah melalui pola channeling atau risk sharing , yang menyerahkan pengurusan Piutang Negara. 2014, No.12384 14. Penanggung Hutang adalah badan atau orang yang berhutang menurut peraturan, perjanjian atau sebab apapun, termasuk badan atau orang yang menjamin penyelesaian seluruh hutang Penanggung Hutang. 15. Penjamin Hutang adalah badan atau orang yang menjamin penyelesaian sebagian atau seluruh hutang Penanggung Hutang. 16. Nilai Pasar adalah perkiraan jumlah uang pada tanggal Penilaian, yang dapat diperoleh dari transaksi jual beli atau hasil penukaran suatu properti, antara pembeli yang berminat membeli dan penjual yang berminat menjual, dalam suatu transaksi bebas ikatan, yang penawarannya dilakukan secara layak dalam waktu yang cukup, dimana kedua pihak masing-masing mengetahui kegunaan properti tersebut, bertindak hati-hati, dan tanpa paksaan. 17. Lelang adalah penjualan barang di muka umum sesuai dengan ketentuan peraturan perundang-undangan. 18. Penjualan Tanpa Melalui Lelang adalah penjualan barang yang dilakukan oleh Penanggung Hutang atau Penjamin Hutang dengan persetujuan PUPN Cabang. 19. Nilai Likuidasi adalah nilai properti yang dijual melalui Lelang setelah memperhitungkan risiko penjualannya. 20. Nilai Pembebanan adalah nilai yang tercantum dalam akta hipotik/ credietverband /hak tanggungan/fidusia. 21. Penebusan adalah pembayaran yang dilakukan oleh Penjamin Hutang untuk mengambil kembali Barang Jaminan. 22. Basis Data adalah kumpulan data dan informasi pendukung lainnya yang berkaitan dengan Penilaian Barang Jaminan dan/atau Harta Kekayaan Lain yang disimpan dalam media penyimpanan data. BAB II RUANG LINGKUP Bagian Kesatu Objek Penilaian Pasal 2 Objek Penilaian meliputi Barang Jaminan dan/atau Harta Kekayaan Lain milik Penanggung Hutang dan/atau Penjamin Hutang yang menjadi jaminan penyelesaian Piutang Negara yang diurus oleh PUPN Cabang/Kantor Pelayanan. 2014, No.12385 Bagian Kedua Tujuan Penilaian Pasal 3 (1) Penilaian Barang Jaminan dan/atau Harta Kekayaan Lain dilakukan dalam rangka: a. penjualan melalui Lelang; b. Penjualan Tanpa Melalui Lelang; c. Penebusan dengan nilai permohonan Penebusan di bawah Nilai Pembebanan; dan/atau d. keringanan hutang. (2) Penilaian sebagaimana dimaksud pada ayat (1) huruf a dilakukan dengan tujuan menentukan Nilai Pasar dan Nilai Likuidasi. (3) Penilaian sebagaimana dimaksud pada ayat (1) huruf b, huruf c, dan huruf d dilakukan dengan tujuan menentukan Nilai Pasar. (4) Dalam hal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d dilakukan dengan tujuan menentukan Nilai Pasar. (4) Dalam hal terdapat nilai Barang Jaminan dan/atau Harta Kekayaan Lain yang berbeda dengan Nilai Pasar dan Nilai Likuidasi, hasil Penilaian yang digunakan yaitu Nilai Pasar dan Nilai Likuidasi sebagaimana dimaksud pada ayat (2) atau Nilai Pasar sebagaimana dimaksud pada ayat (3). Pasal 4 Penilaian sebagaimana dimaksud dalam Pasal 3 ayat (1) dilakukan dengan memperhatikan ketentuan peraturan perundang-undangan mengenai pengurusan Piutang Negara yang dilakukan oleh PUPN/Direktorat Jenderal. BAB III SUBJEK PENILAIAN Pasal 5 Penilaian Barang Jaminan dan/atau Harta Kekayaan Lain dilakukan oleh Tim Penilai Direktorat Jenderal. Pasal 6 Penilaian Barang Jaminan dan/atau Harta Kekayaan Lain dapat dilakukan oleh Penilai Eksternal dalam hal: a.dibiayai oleh Penyerah Piutang; dan/atau b.terjadi kekurangan Penilai Direktorat Jenderal. Pasal 7 Kepala Kantor Pelayanan membentuk Tim Penilai Direktorat Jenderal dengan Keputusan Kepala Kantor Pelayanan. 2014, No.12386 Pasal 8 (1) Tim Penilai Direktorat Jenderal beranggotakan dalam jumlah bilangan ganjil. (2) Tim Penilai Direktorat Jenderal sebagaimana dimaksud pada ayat (1) paling sedikit beranggotakan 3 (tiga) orang dengan 1 (satu) orang sebagai ketua merangkap anggota. (3) Ketua merangkap anggota sebagaimana dimaksud pada ayat (2) adalah Penilai Direktorat Jenderal. (4) Anggota Tim Penilai Direktorat Jenderal adalah Penilai Direktorat Jenderal dan/atau pegawai yang dianggap cakap untuk melakukan Penilaian. Pasal 9 (1) Dalam hal objek Penilaian berada di luar wilayah kerja Kantor Pelayanan tempat berkas kasus Piutang Negara dilakukan pengurusan, pelaksanaan Penilaian dilakukan dengan meminta bantuan secara tertulis kepada Kantor Pelayanan yang wilayah kerjanya meliputi tempat objek Penilaian berada. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), Penilaian dapat dilaksanakan oleh Tim Penilai Direktorat Jenderal dari Kantor Pelayanan yang bersangkutan dalam hal objek Penilaian berada di kabupaten/kota yang berbatasan dengan wilayah kerja Kantor Pelayanan. (3) Penilaian sebagaimana dimaksud pada ayat (2) dilaksanakan dengan mempertimbangkan prinsip efisiensi dan efektivitas. BAB IV PELAKSANAAN PENILAIAN Bagian Kesatu Penugasan Pelaksanakan Penilaian Pasal 10 (1) Tim Penilai Direktorat Jenderal melaksanakan Penilaian berdasarkan surat tugas dari Kepala Kantor Pelayanan. (2) Surat tugas sebagaimana di maksud pada ayat (1) didasarkan pada permohonan Penilaian dari seksi teknis yang mempunyai tugas dan fungsi di bidang pengurusan Piutang Negara atau permohonan bantuan Penilaian dari Kantor Pelayanan yang melakukan pengurusan berkas kasus Piutang Negara. Pasal 11 (1) Kepala Kantor Pelayanan mengajukan permohonan penggunaan jasa Penilai Eksternal kepada Direktur Jenderal. 2014, No.12387 (2) Permohonan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis disertai dengan pertimbangan penggunaan jasa Penilai Eksternal. Pasal 12 (1) Direktur Jenderal memberikan persetujuan atau penolakan permohonan penggunaan jasa Penilai Eksternal secara tertulis kepada Kepala Kantor Pelayanan. (2) Persetujuan atau penolakan permohonan sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur Jenderal setelah memperhatikan pertimbangan dari Direktur Penilaian dan Sekretaris Direktorat Jenderal. (3) Pertimbangan sebagaimana dimaksud pada ayat (2) telah didasarkan pula pada ketentuan sebagaimana dimaksud dalam Pasal 6. Pasal 13 Penunjukan dan penugasan Penilai Eksternal dilaksanakan berdasarkan ketentuan peraturan perundang-undangan. Bagian Kedua Proses Penilaian Paragraf 1 Umum Pasal 14 Proses Penilaian meliputi: a. identifikasi permohonan Penilaian atau penugasan Penilaian; b. penentuan tujuan Penilaian; c. pengumpulan data dan informasi awal; d. survei lapangan; e. analisis data;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "data dan informasi awal; d. survei lapangan; e. analisis data; f. penentuan pendekatan Penilaian; g. simpulan nilai; dan h. penyusunan laporan Penilaian. Paragraf 2 Identifikasi Permohonan Penilaian atau Penugasan Penilaian Pasal 15 Tim Penilai Direktorat Jenderal melakukan identifikasi permohonan atau penugasan Penilaian, dengan cara melakukan verifikasi atas: 2014, No.12388 a. kelengkapan data dan informasi yang disampaikan; dan b. kelayakan data dan informasi permohonan dan/atau penugasan Penilaian. Paragraf 3 Penentuan Tujuan Penilaian Pasal 16 Tim Penilai Direktorat Jenderal menentukan tujuan Penilaian berdasarkan: a. permohonan atau penugasan Penilaian; dan b. ketentuan sebagaimana dimaksud dalam Pasal 3. Paragraf 4 Pengumpulan Data dan Informasi Awal Pasal 17 Tim Penilai Direktorat Jenderal mengumpulkan data dan informasi awal yang dapat bersumber dari: a. permohonan dan/atau penugasan Penilaian; b. pembahasan bersama dengan pemohon Penilaian; c. pendapat tenaga ahli; d. dokumentasi aset terkait; e. survei pendahuluan; dan/atau f. berkas kasus Piutang Negara. Pasal 18 Permohonan Penilaian berupa tanah dan/atau bangunan dilengkapi dengan data dan informasi meliputi: a. tujuan Penilaian; b.dokumen b. dokumen legalitas; dan c. deskripsi objek Penilaian. Pasal 19 (1) Data dan informasi sebagaimana dimaksud dalam Pasal 17 untuk objek Penilaian selain tanah dan/atau bangunan meliputi: a. tujuan Penilaian; dan b. deskripsi objek Penilaian. 2014, No.12389 (2) Dalam hal objek Penilaian berupa kendaraan bermotor, Tim Penilai Direktorat Jenderal mengumpulkan data dan informasi sebagaimana dimaksud pada ayat (1) dan fotokopi dokumen legalitas. Pasal 20 Dokumen legalitas sebagaimana dimaksud dalam Pasal 18 huruf b antara lain: a. fotokopi sertipikat tanah; b. fotokopi akta jual beli; c. fotokopi Izin Mendirikan Bangunan (IMB); dan/atau d. surat keterangan tanah dan/atau bangunan dari instansi yang berwenang. Pasal 21 Deskripsi objek Penilaian sebagaimana dimaksud dalam Pasal 18 huruf c sekurang-kurangnya meliputi: a. lokasi; b. jumlah; dan c. luas bidang tanah dan/atau bangunan. Pasal 22 Deskripsi objek Penilaian sebagaimana dimaksud dalam Pasal 19 ayat (1) huruf b sekurang-kurangnya meliputi: a. lokasi; b. jumlah; dan c. spesifikasi. Paragraf 5 Survei Lapangan Pasal 23 (1) Tim Penilai Direktorat Jenderal melakukan survei lapangan. (2) Survei lapangan sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh paling sedikit 2 (dua) orang anggota Tim Penilai Direktorat Jenderal. Pasal 24 Survei lapangan dilakukan untuk mengumpulkan data dan/atau informasi tambahan, melakukan peninjauan fisik, dan pengamatan lingkungan atas: a. objek Penilaian; atau b. objek Penilaian dan objek pembanding. 2014, No.123810 Pasal 25 Untuk Penilaian tanah, data dan/atau informasi tambahan sebagaimana dimaksud dalam Pasal 24 antara lain: a. rencana umum tata ruang; b. data transaksi atau keterangan harga; c. informasi ganti rugi atas pengadaan tanah untuk kepentingan umum; d. data harga penjualan melalui Lelang; e. informasi harga transaksi dan/atau penawaran; dan/atau f. deskripsi fisik tanah. Pasal 26 Data dan/atau informasi tambahan sebagaimana dimaksud dalam Pasal 25 bersumber dari: a. Penyerah Piutang; b. Notaris/Pejabat Pembuat Akta Tanah, Kepala Desa/Lurah, dan/atau agen properti; c. pihak yang berwenang dan/atau masyarakat yang menerima ganti rugi; d. Instansi Pemerintah terkait; e. media cetak, media elektronik, media komunikasi, masyarakat sekitar, dan/atau media lainnya; dan/atau f. sumber data dan informasi lain yang diyakini kebenarannya oleh Tim Penilai Direktorat Jenderal. Pasal 27 Untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diyakini kebenarannya oleh Tim Penilai Direktorat Jenderal. Pasal 27 Untuk Penilaian bangunan, data dan/atau informasi tambahan sebagaimana dimaksud dalam Pasal 24 antara lain: a. denah konstruksi bangunan ( as built drawing ); b. spesifikasi bangunan; c. deskripsi fisik bangunan; d. tahun selesai dibangun dan tahun renovasi/restorasi; e. data standar harga satuan bangunan; dan/atau f. rencana umum tata ruang dan/atau rencana detail tata kota. Pasal 28 Data dan/atau informasi tambahan sebagaimana dimaksud dalam Pasal 27 bersumber dari: 2014, No.123811 a. Penyerah Piutang, pemilik, pengguna, dan/atau pengelola bangunan; b. Instansi Pemerintah dan/atau pihak terkait; dan/atau c. sumber data dan informasi lain yang diyakini kebenarannya oleh Tim Penilai Direktorat Jenderal. Pasal 29 Untuk Penilaian selain tanah dan/atau bangunan, data dan/atau informasi tambahan sebagaimana dimaksud dalam Pasal 24 antara lain: a. spesifikasi teknis dari objek Penilaian atau dari objek Penilaian dan objek pembanding; dan b. kondisi umum dari objek Penilaian atau dari objek Penilaian dan objek pembanding. Pasal 30 Data dan/atau informasi tambahan sebagaimana dimaksud dalam Pasal 29 bersumber dari: a. Penyerah Piutang; b. pemilik, pengguna, dan/atau pengelola objek Penilaian; dan/atau c. sumber data dan informasi lain yang diyakini kebenarannya oleh Tim Penilai Direktorat Jenderal. Pasal 31 Survei lapangan untuk Penilaian dalam rangka penjualan melalui Lelang dilakukan pula atas faktor risiko penjualan melalui Lelang yang berupa pengosongan/penguasaan objek Penilaian. Pasal 32 Faktor risiko penjualan melalui Lelang berupa pengosongan/penguasaan objek Penilaian sebagaimana dimaksud dalam Pasal 31 meliputi: a. tanah: 1. yang di atasnya berdiri bangunan milik pihak ketiga; 2. yang digarap/dikelola oleh penggarap/pengelola resmi (dengan izin pemilik) dan/atau penggarap/pengelola liar (tanpa izin pemilik); 3. yang dikontrakkan dalam waktu tertentu; 4. yang disewakan terus-menerus; 5. yang dikuasai secara tidak sah; b. bangunan: 1. yang dihuni oleh Penanggung Hutang dan/atau Penjamin Hutang; 2014, No.123812 2. yang dihuni oleh pengontrak; 3. yang dihuni secara tidak sah; 4. yang dihuni secara sewa permanen; 5. yang dihuni berdasarkan Surat Izin Penghunian (SIP); c. tanah dan/atau bangunan yang terdapat permasalahan hukum; dan/atau d. selain tanah dan/atau bangunan: 1. yang dikuasai oleh Penanggung Hutang atau Penjamin Hutang; 2. yang dikuasai oleh pihak lain; 3. yang disewakan dalam waktu tertentu; 4. yang disewakan terus-menerus. Pasal 33 Hasil survei lapangan dituangkan dalam berita acara survei lapangan dengan format sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 34 (1) Dalam survei lapangan, Tim Penilai Direktorat Jenderal dapat tidak melakukan peninjauan fisik secara langsung dalam hal: a. keterbatasan akses dan transportasi; b. terjadi peristiwa yang dapat dikategorikan sebagai keadaan kahar (force majeure ); c. pihak yang menguasai objek Penilaian melakukan perlawanan; d. adanya pihak lain yang melakukan tindakan menghambat/menghalangi; dan/atau e. tidak terjaminnya keamanan/keselamatan. (2) Tim Penilai Direktorat Jenderal menyatakan penyebab tidak dapat dilakukannya survei lapangan sebagaimana dimaksud pada ayat (1) dalam berita acara tidak dapat melakukan survei lapangan dengan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Dalam hal Tim Penilai Direktorat Jenderal tidak dapat melakukan survei lapangan, Penilaian tidak dilanjutkan. Pasal 35 Tim Penilai Direktorat Jenderal melaporkan tidak dilanjutkannya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dilanjutkan. Pasal 35 Tim Penilai Direktorat Jenderal melaporkan tidak dilanjutkannya Penilaian sebagaimana dimaksud dalam Pasal 34 ayat (3) kepada Kepala Kantor Pelayanan melalui Kepala Seksi yang mempunyai tugas dan fungsi di bidang Penilaian. 2014, No.123813 Paragraf 6 Analisis Data Pasal 36 Data dan informasi yang diperoleh, baik dari berkas permohonan dan/atau penugasan, berkas kasus Piutang Negara, maupun pada saat survei lapangan, digunakan sebagai dasar untuk melakukan analisis. Pasal 37 Faktor yang dipertimbangkan dalam analisis data objek Penilaian berupa tanah antara lain letak/lokasi, jenis, luas, bentuk, ukuran, kontur, elevasi, drainase, fasilitas umum, peruntukan area ( zoning ), perizinan, dan/atau dokumen legalitas. Pasal 38 Faktor yang dipertimbangkan dalam analisis data objek Penilaian berupa bangunan antara lain tahun selesai dibangun, tahun renovasi/restorasi, konstruksi dan material, luas, bentuk, tinggi, jumlah lantai, model arsitektur, kondisi bangunan secara umum, kualitas konstruksi, sarana pelengkap, beban pajak, dan/atau penggunaan bangunan. Pasal 39 Faktor yang dipertimbangkan dalam analisis data objek Penilaian selain tanah dan/atau bangunan antara lain jenis, faktur pembelian, merek, nomor seri, produsen, kapasitas, tahun pembuatan, harga perolehan, dan/atau kondisi objek Penilaian secara umum. Pasal 40 (1) Analisis penggunaan tertinggi dan terbaik dilakukan sebagai bahan dalam mendukung proses analisis data objek Penilaian berupa tanah atau tanah berikut bangunan. (2) Analisis penggunaan tertinggi dan terbaik sebagaimana dimaksud pada ayat (1) meliputi: a. aspek legalitas; b. aspek fisik; c. aspek keuangan; dan d. aspek produktivitas maksimal. (3) Analisis penggunaan tertinggi dan terbaik sebagaimana dimaksud pada ayat (2) dilakukan secara ringkas. Pasal 41 (1) Berdasarkan permohonan atau penugasan, analisis penggunaan tertinggi dan terbaik dapat dilakukan secara komprehensif. 2014, No.123814 (2) Permohonan atau penugasan sebagaimana dimaksud pada ayat (1) disampaikan secara terpisah dari permohonan atau penugasan Penilaian. Pasal 42 Ketentuan lebih lanjut mengenai tata cara permohonan/penugasan dan pelaksanaan analisis penggunaan tertinggi dan terbaik sebagaimana dimaksud dalam Pasal 40 dan Pasal 41 diatur dengan Peraturan Direktur Jenderal. Paragraf 7 Penentuan Pendekatan Penilaian Pasal 43 Penilaian dilakukan dengan menggunakan: a. pendekatan data pasar; b. pendekatan biaya; dan/atau c. pendekatan pendapatan. Pasal 44 (1) Pendekatan data pasar dilakukan untuk mengestimasi nilai objek Penilaian dengan cara mempertimbangkan data penjualan dan/atau data penawaran dari objek pembanding sejenis atau pengganti dan data pasar yang terkait melalui proses perbandingan. (2) Pendekatan biaya dilakukan untuk mengestimasi nilai objek Penilaian dengan cara menghitung seluruh biaya yang dikeluarkan untuk membuat/memperoleh objek Penilaian atau penggantinya pada waktu Penilaian dilakukan kemudian dikurangi dengan penyusutan fisik atau penyusutan teknis, keusangan fungsional, dan/atau keusangan ekonomis. (3) Pendekatan pendapatan dilakukan untuk mengestimasi nilai objek Penilaian dengan cara mempertimbangkan pendapatan dan biaya yang berhubungan dengan objek Penilaian melalui proses kapitalisasi langsung atau pendiskontoan. Pasal 45 (1) Penilaian dengan menggunakan pendekatan sebagaimana dimaksud dalam Pasal 44 dapat menggunakan Pedoman Teknis Penilaian yang ditetapkan oleh Direktur Jenderal atau pejabat yang ditunjuk. (2) Pedoman teknis Penilaian sebagaimana dimaksud pada ayat (1) hanya dapat digunakan oleh Tim Penilai Direktorat Jenderal. 2014, No.123815 Pasal 46 Penilaian dengan menggunakan pendekatan data pasar dilakukan dengan cara: a. mengumpulkan data dan informasi yang diperlukan terkait objek Penilaian dan objek pembanding; b. membandingkan objek Penilaian dengan objek",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Penilaian dan objek pembanding; b. membandingkan objek Penilaian dengan objek pembanding dengan menggunakan faktor pembanding yang sesuai dan melakukan penyesuaian; dan c. melakukan pembobotan terhadap indikasi nilai dari hasil penyesuaian untuk menghasilkan Nilai Pasar. Pasal 47 Objek pembanding sebagaimana dimaksud dalam Pasal 46 huruf a harus mempunyai karakteristik yang sebanding dengan objek Penilaian. Pasal 48 (1) Data penjualan dan/atau penawaran yang digunakan sebagai pembanding dievaluasi dan dianalisis untuk proses penyesuaian. (2) Proses penyesuaian sebagaimana dimaksud pada ayat (1) merupakan kegiatan untuk menyesuaikan faktor perbedaan objek Penilaian dengan objek pembanding. (3) Proses penyesuaian sebagaimana dimaksud pada ayat (2) dilakukan dengan cara menambahkan atau mengurangkan dalam persentase atau jumlah dalam satuan mata uang. Pasal 49 Faktor perbedaan sebagaimana dimaksud dalam Pasal 48 ayat (2) meliputi: a. waktu, seperti waktu antara tanggal transaksi objek pembanding dengan tanggal Penilaian; b. lokasi dan lingkungan, seperti letak, kondisi masyarakat sekitar, dan/atau jarak ke pusat bisnis/ Central Business District (CBD); c. sumber informasi harga, yaitu informasi harga objek pembanding berupa harga penawaran atau harga jual beli; d. karakteristik fisik, seperti bentuk, dimensi, elevasi, luas, kondisi, umur, disain, dan/atau spesifikasi; e. peruntukan area ( zoning ); f. aksesibilitas; g. fasilitas, seperti ketersediaan jaringan listrik, jaringan air, jaringan telepon, dan fasilitas sosial; dan/atau 2014, No.123816 h. faktor lainnya, disesuaikan dengan karakteristik dari objek Penilaian. Pasal 50 (1) Besarnya persentase atau jumlah dalam satuan mata uang dari faktor perbedaan sebagaimana dimaksud dalam Pasal 49 dijumlahkan seluruhnya untuk memperoleh jumlah penyesuaian. (2) Jumlah penyesuaian sebagaimana dimaksud pada ayat (1) digunakan untuk menentukan besarnya indikasi nilai objek Penilaian. (3) lndikasi nilai sebagaimana dimaksud pada ayat (2) digunakan untuk mendapatkan Nilai Pasar dengan menggunakan pembobotan. Pasal 51 Penilaian dengan menggunakan pendekatan biaya dilakukan dengan tahap: a. menghitung biaya pembuatan baru atau biaya penggantian baru objek Penilaian; b. menghitung besarnya penyusutan dan/atau keusangan objek Penilaian; dan c. mengurangkan biaya pembuatan baru atau penggantian baru dengan penyusutan dan/atau keusangan objek Penilaian. Pasal 52 (1) Perhitungan biaya pembuatan baru sebagaimana dimaksud dalam Pasal 51 huruf a dilakukan dalam hal pada saat pelaksanaan Penilaian, seluruh informasi biaya pembuatan/perolehan dan/atau material objek Penilaian dapat diperoleh di pasaran. (2) Perhitungan biaya penggantian baru sebagaimana dimaksud dalam Pasal 51 huruf a dilakukan dalam hal pada saat pelaksanaan Penilaian, seluruh atau sebagian informasi biaya pembuatan/perolehan dan/atau material objek Penilaian tidak dapat diperoleh di pasaran. Pasal 53 (1) Penilaian objek Penilaian berupa bangunan dan/atau barang bergerak memperhitungkan biaya langsung dan biaya tidak langsung. (2) Biaya langsung sebagaimana dimaksud pada ayat (1) meliputi tetapi tidak terbatas pada biaya material, biaya upah, dan/atau biaya peralatan. (3) Biaya tidak langsung sebagaimana dimaksud pada ayat (1) meliputi tetapi tidak terbatas pada biaya jasa tenaga ahli, pajak, asuransi, dan/atau biaya overhead . 2014, No.123817 (4) Besaran biaya langsung dan biaya tidak langsung dapat dihitung berdasarkan Pedoman Teknis Penilaian yang ditetapkan oleh Direktur Jenderal. Pasal 54 Penyusutan dan/atau keusangan sebagaimana dimaksud dalam Pasal 51 huruf b meliputi: a. penyusutan fisik atau penyusutan teknis; b. keusangan ekonomis; dan/atau c. keusangan fungsional. Pasal 55 (1) Besaran penyusutan fisik atau penyusutan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "keusangan fungsional. Pasal 55 (1) Besaran penyusutan fisik atau penyusutan teknis ditentukan dengan cara mengalikan persentase penyusutan fisik atau penyusutan teknis dengan biaya pembuatan/penggantian baru objek Penilaian. (2) Besaran persentase penyusutan fisik atau penyusutan teknis sebagaimana dimaksud pada ayat (1) ditentukan oleh Tim Penilai Direktorat Jenderal berdasarkan tabel penyusutan fisik atau penyusutan teknis dan/atau formula perhitungan penyusutan fisik atau penyusutan teknis yang ditetapkan oleh Direktur Jenderal. (3) Tim Penilai Direktorat Jenderal dapat menentukan besaran persentase penyusutan fisik atau penyusutan teknis lebih besar dari tabel penyusutan fisik atau tabel penyusutan teknis sebagaimana dimaksud pada ayat (2), dalam hal berdasarkan pengamatan, Tim Penilai Direktorat Jenderal meyakini objek Penilaian memiliki penyusutan fisik atau penyusutan teknis lebih besar. (4) Tim Penilai Direktorat Jenderal dapat menentukan besaran persentase penyusutan fisik atau penyusutan teknis lebih kecil dari tabel penyusutan fisik atau tabel penyusutan teknis sebagaimana dimaksud pada ayat (2), dalam hal berdasarkan pengamatan Tim Penilai Direktorat Jenderal meyakini objek Penilaian memiliki kondisi fisik atau teknis lebih baik. Pasal 56 Keusangan ekonomis diperhitungkan dalam hal terdapat kondisi eksternal yang mengurangi nilai objek Penilaian. Pasal 57 Keusangan fungsional diperhitungkan dalam hal terdapat: a. perubahan fungsi objek Penilaian; dan/atau b. ketidaksesuaian objek Penilaian dengan standar yang berlaku umum. 2014, No.123818 Pasal 58 (1) Keusangan ekonomis sebagaimana dimaksud dalam Pasal 56 dan/atau keusangan fungsional sebagaimana dimaksud dalam Pasal 57 diperhitungkan setelah nilai pembuatan baru atau penggantian baru dikurangi dengan penyusutan fisik atau penyusutan teknis. (2) Besaran keusangan ekonomis dan/atau keusangan fungsional ditentukan oleh Tim Penilai Direktorat Jenderal berdasarkan perhitungan keusangan ekonomis dan keusangan fungsional atau tabel keusangan ekonomis dan keusangan fungsional yang ditetapkan oleh Direktur Jenderal. Pasal 59 Penilaian dengan menggunakan pendekatan pendapatan dilakukan dengan tahapan: a. mengestimasi pendapatan kotor efektif per tahun yang dihasilkan oleh objek Penilaian; b. mengestimasi pendapatan bersih per tahun yang dihasilkan oleh objek Penilaian; c. menentukan tingkat kapitalisasi dan/atau tingkat diskonto yang sesuai; dan d. menghitung nilai kini dari pendapatan bersih sebagaimana dimaksud pada huruf b dengan tingkat kapitalisasi dan/atau tingkat diskonto sebagaimana dimaksud pada huruf c. Pasal 60 Pendapatan kotor efektif per tahun sebagaimana dimaksud dalam Pasal 59 huruf a diperoleh dengan tahapan: a. mengurangkan pendapatan kotor potensial dengan kerugian pendapatan tak tertagih dan kerugian karena kekosongan; dan b. hasil pengurangan sebagaimana dimaksud pada huruf a ditambahkan dengan pendapatan lain. Pasal 61 Pendapatan bersih per tahun sebagaimana dimaksud dalam Pasal 59 huruf b diperoleh dengan cara mengurangkan pendapatan kotor efektif per tahun dengan biaya operasional. Pasal 62 Nilai Pasar objek Penilaian dapat diperoleh dengan cara: a. metode kapitalisasi langsung; atau b. metode arus kas yang didiskontokan. 2014, No.123819 Pasal 63 (1) Metode kapitalisasi langsung dilakukan dengan cara mengkapitalisasi langsung pendapatan bersih operasi objek Penilaian dengan tingkat kapitalisasi tertentu. (2) Metode arus kas yang didiskontokan dilakukan dengan cara mengalikan proyeksi pendapatan bersih operasional objek Penilaian dengan faktor diskonto tertentu. Pasal 64 (1) Tim Penilai Direktorat Jenderal dapat memilih pendekatan yang dianggap paling mencerminkan nilai objek Penilaian. (2) Dalam hal digunakan 2 (dua) atau lebih pendekatan Penilaian, Tim Penilai Direktorat Jenderal: a. melakukan rekonsiliasi berdasarkan bobot",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penilaian, Tim Penilai Direktorat Jenderal: a. melakukan rekonsiliasi berdasarkan bobot atas indikasi nilai dari pendekatan yang digunakan; atau b. memilih pendekatan yang dianggap paling mencerminkan nilai objek Penilaian. (3) Bobot atas indikasi nilai dari masing-masing pendekatan sebagaimana dimaksud pada ayat (2) huruf a ditentukan berdasarkan pertimbangan profesional penilai. Paragraf 8 Simpulan Nilai Pasal 65 Hasil perhitungan nilai dengan menggunakan 1 (satu) pendekatan Penilaian atau hasil rekonsiliasi sebagaimana dimaksud dalam Pasal 64 ayat (2) huruf a dituangkan dalam simpulan nilai. Pasal 66 Terhadap Penilaian dalam rangka penjualan melalui Lelang, Tim Penilai Direktorat Jenderal menghitung Nilai Pasar dan Nilai Likuidasi. Pasal 67 (1) Nilai Likuidasi sebagaimana dimaksud dalam Pasal 66 dihitung dengan cara mengurangi Nilai Pasar dengan risiko penjualan melalui Lelang. (2) Risiko penjualan melalui Lelang sebagaimana dimaksud pada ayat (1) meliputi: a. bea Lelang pembeli; b. waktu pembayaran; c. cara pembayaran; dan d. biaya pengosongan/penguasaan objek Penilaian. 2014, No.123820 Pasal 68 (1) Besaran risiko sebagaimana dimaksud dalam Pasal 67 diperhitungkan berdasarkan hasil survei Tim Penilai Direktorat Jenderal, dengan memperhatikan besaran risiko penjualan melalui Lelang sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Tim Penilai Direktorat Jenderal menetapkan besaran risiko sebagaimana dimaksud pada ayat (1) paling banyak 30% (tiga puluh persen) dari Nilai Pasar. Pasal 69 (1) Simpulan nilai dicantumkan dalam satuan mata uang Rupiah. (2) Dalam hal perhitungan nilai menggunakan satuan mata uang asing, dilakukan konversi dalam satuan mata uang Rupiah dengan menggunakan kurs tengah Bank Indonesia yang berlaku pada tanggal Penilaian. (3) Simpulan nilai dibulatkan dalam ribuan terdekat. Paragraf 9 Laporan Penilaian Pasal 70 (1) Hasil Penilaian dituangkan dalam laporan Penilaian. (2) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal paling sedikit memuat: a. uraian objek Penilaian; b. tujuan Penilaian; c. tanggal survei lapangan; d. tanggal Penilaian; e. hasil analisis data; f. pendekatan Penilaian; dan g. simpulan nilai. (3) Tanggal Penilaian sebagaimana dimaksud pada ayat (2) huruf d adalah tanggal terakhir pelaksanaan survei lapangan atas objek Penilaian. Pasal 71 Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dalam rangka: a. Penjualan Tanpa Melalui Lelang, penebusan dengan nilai permohonan 2014, No.123821 penebusan di bawah Nilai Pembebanan, dan keringanan hutang, mencantumkan Nilai Pasar; b. Penjualan melalui Lelang, mencantumkan Nilai Pasar dan Nilai Likuidasi. Pasal 72 Laporan Penilaian ditulis dalam bahasa Indonesia. Pasal 73 (1) Laporan Penilaian ditandatangani oleh seluruh anggota Tim Penilai Direktorat Jenderal. (2) Anggota Tim Penilai Direktorat Jenderal sebagaimana dimaksud pada ayat (1) bertanggung jawab penuh atas Laporan Penilaian. (3) Anggota Tim Penilai Direktorat Jenderal dapat tidak menandatangani Laporan Penilaian, dengan alasan tertulis yang dilampirkan dalam Laporan Penilaian. (4) Laporan Penilaian hanya dapat dipergunakan sepanjang ditandatangani oleh paling sedikit 2/3 (dua per tiga) anggota Tim Penilai Direktorat Jenderal. Pasal 74 (1) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Pelayanan disampaikan kepada Kepala Kantor Pelayanan. (2) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Pelayanan yang melakukan Penilaian berdasarkan permintaan bantuan Penilaian, disampaikan kepada Kepala Kantor Pelayanan yang meminta bantuan Penilaian melalui Kepala Kantor Pelayanan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Kantor Pelayanan yang meminta bantuan Penilaian melalui Kepala Kantor Pelayanan yang memberikan bantuan Penilaian. (3) Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dari Kantor Wilayah yang melakukan Penilaian berdasarkan permintaan bantuan Penilaian disampaikan kepada Kepala Kantor Pelayanan yang meminta bantuan Penilaian melalui Kepala Kantor Wilayah yang memberikan bantuan Penilaian. (4) Laporan Penilaian yang dibuat oleh Penilai Eksternal disampaikan kepada Direktur Jenderal untuk selanjutnya diteruskan kepada Kepala Kantor Pelayanan. Pasal 75 (1) Laporan Penilaian yang disampaikan oleh Penyerah Piutang dapat digunakan dalam pengurusan Piutang Negara, dengan persyaratan: a. Penilai Eksternal yang ditunjuk oleh Penyerah Piutang tidak mempunyai hubungan kepemilikan/afiliasi dengan Penyerah 2014, No.123822 Piutang dan/atau tidak memiliki kepentingan dengan objek Penilaian; b. Laporan Penilaian masih sesuai dengan kondisi barang dan kondisi pasar yang ada; dan c. Laporan Penilaian masih berlaku. (2) Persyaratan sebagaimana dimaksud pada ayat (1) dinyatakan oleh Penyerah Piutang dalam surat pernyataan bermeterai cukup. Pasal 76 Laporan Penilaian yang dibuat oleh Tim Penilai Direktorat Jenderal dan Penilai Eksternal berlaku paling lama 6 (enam) bulan terhitung sejak tanggal Penilaian. Pasal 77 (1) Kepala Kantor Pelayanan dapat: a. memperpendek masa berlaku laporan Penilaian kurang dari 6 (enam) bulan; atau b. memperpanjang masa berlaku laporan Penilaian sampai dengan 6 (enam) bulan, berdasarkan rekomendasi dari Tim Penilai Direktorat Jenderal yang sesuai dengan hasil survei lapangan yang dibuat dan disampaikan Tim Penilai Direktorat Jenderal kepada Kepala Kantor Pelayanan. (2) Survei lapangan sebagaimana dimaksud pada ayat (1) didasarkan pada adanya permohonan perpendekan atau perpanjangan masa berlaku laporan Penilaian dari pemohon Penilaian. (3) Perpendekan masa berlaku sebagaimana dimaksud pada ayat (1) huruf a dilakukan dalam hal hasil survei lapangan Tim Penilai Direktorat Jenderal memperkirakan terdapat perubahan nilai paling rendah sebesar 10% (sepuluh persen) dan/atau paling sedikit senilai Rp10.000.000,00 (sepuluh juta rupiah). (4) Perpanjangan masa berlaku sebagaimana dimaksud pada ayat (1) huruf b dilakukan dalam hal Tim Penilai Direktorat Jenderal memperkirakan: a. tidak terdapat perubahan nilai; atau b. terdapat perubahan nilai kurang dari 10% (sepuluh persen) dan/atau kurang dari Rp10.000.000,00 (sepuluh juta rupiah). (5) Perpanjangan masa berlaku laporan penilaian sebagaimana dimaksud pada ayat (1) huruf b berlaku untuk laporan Penilaian objek penilaian berupa selain tanah dan/atau bangunan. 2014, No.123823 Pasal 78 (1) Dalam hal laporan Penilaian dibuat oleh Tim Penilai Direktorat Jenderal yang melakukan Penilaian berdasarkan permintaan bantuan Penilaian, perpendekan atau perpanjangan masa berlaku laporan Penilaian dilakukan oleh Kepala Kantor Pelayanan tempat berkas kasus Piutang Negara dilakukan pengurusan. (2) Perpendekan atau perpanjangan masa berlaku laporan Penilaian sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan rekomendasi dari Tim Penilai Direktorat Jenderal dari Kantor Pelayanan yang membuat laporan Penilaian sesuai dengan hasil survei lapangan. (3) Perpendekan atau perpanjangan masa berlaku laporan Penilaian yang dibuat oleh Penilai Eksternal dilakukan oleh Kepala Kantor Pelayanan berdasarkan rekomendasi dari Penilai Eksternal yang sesuai dengan hasil survei lapangan yang dibuat dan disampaikan Penilai Eksternal kepada Kepala Kantor Pelayanan. Pasal 79 Perpendekan atau perpanjangan masa berlaku laporan Penilaian sebagaimana dimaksud dalam pasal 77 ayat (1) dituangkan dalam Keputusan Kepala Kantor Pelayanan. Bagian Ketiga Bantuan Penilaian Pasal 80 (1) Kantor Pelayanan dapat meminta bantuan tenaga",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Penilaian Pasal 80 (1) Kantor Pelayanan dapat meminta bantuan tenaga Penilai Direktorat Jenderal kepada Kantor Wilayah dalam hal terjadi kekurangan tenaga Penilai Direktorat Jenderal. (2) Dalam hal Kantor Wilayah tidak dapat memberikan bantuan tenaga Penilai Direktorat Jenderal kepada Kantor Pelayanan, Kantor Wilayah meneruskan permintaan bantuan tenaga Penilai Direktorat Jenderal dari Kantor Pelayanan kepada: a. Kantor Pelayanan lain dalam wilayah kerja Kantor Wilayah; atau b. Kantor Pusat. Pasal 81 (1) Pemberian bantuan tenaga Penilai Direktorat Jenderal oleh Kantor Pelayanan, Kantor Wilayah atau Kantor Pusat merupakan bantuan tenaga penilai perorangan. (2) Penilai Direktorat Jenderal yang memberikan bantuan tenaga secara perorangan tidak boleh menjadi ketua Tim Penilai Direktorat Jenderal. 2014, No.123824 Pasal 82 (1) Dalam hal mengalami kesulitan teknis, Kantor Pelayanan dapat meminta bantuan teknis Penilaian kepada Kantor Wilayah. (2) Dalam hal Kantor Wilayah tidak dapat memberikan bantuan teknis, Kantor Wilayah meneruskan permintaan bantuan teknis dari Kantor Pelayanan kepada Kantor Pusat. (3) Bantuan teknis dari Kantor Pusat dapat melibatkan tenaga ahli di bidangnya. Bagian Keempat Standar Penilaian Pasal 83 (1) Pelaksanaan Penilaian dilakukan dengan berpedoman pada prinsip Penilaian yang berlaku umum. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), pelaksanaan Penilaian di luar negeri dilakukan dengan berpedoman pada prinsip Penilaian yang berlaku umum dengan memperhatikan standar Penilaian di negara setempat, sepanjang standar tersebut berpedoman pada standar Penilaian internasional. BAB V BASIS DATA PENILAIAN Pasal 84 (1) Kepala Kantor Pelayanan membentuk Basis Data Penilaian Barang Jaminan dan/atau Harta Kekayaan Lain. (2) Pembentukan Basis Data didasarkan pada data dan informasi dari sumber yang kompeten dan dikelola secara profesional untuk mendukung tugas pokok Penilaian. BAB VI KETENTUAN PERALIHAN Pasal 85 Pada saat Peraturan Menteri ini mulai berlaku: a. Penilaian yang telah selesai dilaksanakan dinyatakan tetap sah; dan b. Penilaian yang masih belum selesai dilaksanakan tetap dapat dilanjutkan pelaksanaannya, dengan ketentuan proses yang belum dilakukan selanjutnya mengikuti ketentuan sebagaimana diatur dalam Peraturan Menteri ini. 2014, No.123825 BAB VII KETENTUAN PENUTUP Pasal 86 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 180/PMK.06/2009 tentang Penilaian Barang Jaminan Dan/Atau Harta Kekayaan Lain Dalam Rangka Pengurusan Piutang Negara Oleh Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara, dicabut dan dinyatakan tidak berlaku. Pasal 87 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 September 2014 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 2 September 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.123826 LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 185/PMK.06/2014 TENTANG PENILAIAN BARANG JAMINAN DAN/ATAU HARTA KEKAYAAN LAIN DALAM RANGKA PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA/ DIREKTORAT JENDERAL KEKAYAAN NEGARA . …..(1)…… BERITA ACARA SURVEI LAPANGAN NOMOR: BASL- …(2) … /… (3) … /… (4)… Pada hari ... (5) … tanggal .. . (6) … , Tim Penilai Direktorat Jenderal Kekayaan Negara dari … (7) … sesuai surat tugas Nomor: … (8) … tanggal . .. (9) …telah melakukan survei lapangan atas barang jaminan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": ". .. (9) …telah melakukan survei lapangan atas barang jaminan hutang kepada negara c.q. ... (10) ... atas nama Penanggung Hutang/Penjamin Hutang ... (11) ... berupa … (12) ... terletak di … (13) … , dengan hasil sebagai berikut: 1. …………………………………………….. (14)………………………………………... 2. ………………………………………………….………………………………………... Berita Acara ini dibuat dengan sebenarnya. Tim Penilai: Mengetahui: 1. …..(15)……1. …..(16)…… Nama NIP: :..... …..Nama Jabatan: :..... ….. 2. ……………2. …………… Nama NIP: :..... …..Nama Jabatan: :..... ….. 3. ……………3. …………… Nama NIP: :..... …..Nama Jabatan: :..... ….. 2014, No.123827 Keterangan: (1) : Diisi kop Kantor Pelayanan. (2) : Diisi nomor urut berita acara survei lapangan. (3) : Diisi kode tata persuratan yang berlaku di Kantor Pelayanan. (4) : Diisi tahun survei lapangan dilaksanakan. (5) : Diisi nama hari saat survei atas objek Penilaian dilakukan. Apabila survei dilaksanakan lebih dari 1 (satu) hari, agar dicantumkan nama hari survei dimulai dan nama hari survei diakhiri, dengan diberikan kalimat sambung sampai dengan ( … sampai dengan …). (6) : Diisi tanggal, bulan, dan tahun saat survei atas objek Penilaian dilakukan. Apabila survei dilaksanakan lebih dari 1 (satu) hari, agar dicantumkan tanggal survei dimulai dan tanggal survei diakhiri, dengan diberikan kalimat sambung sampai dengan ( … sampai dengan … ). (7) : Diisi nama Kantor Pelayanan. (8) : Diisi nomor surat tugas. (9) : Diisi tanggal surat tugas. (10) : Diisi nama Penyerah Piutang. (11) : Diisi nama Penanggung Hutang/Penjamin Hutang. (12) : Diisi uraian singkat objek Penilaian. (13) : Diisi lokasi objek Penilaian berada. (14) : Diisi uraian hasil survei lapangan. Dalam hal Penilaian dalam rangka penjualan melalui lelang, diuraikan juga faktor risiko penjualan melalui lelang. (15) : Diisi tanda tangan, nama, dan NIP anggota Tim Penilai Direktorat Jenderal yang melaksanakan survei lapangan. (16) : Diisi tanda tangan, nama, dan jabatan saksi yang mengetahui pelaksanaan survei lapangan. MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI 2014, No.123828 LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 185/PMK.06/2014 TENTANG PENILAIAN BARANG JAMINAN DAN/ATAU HARTA KEKAYAAN LAIN DALAM RANGKA PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA/ DIREKTORAT JENDERAL KEKAYAAN NEGARA . …..(1)…… BERITA ACARA TIDAK DAPAT MELAKUKAN SURVEI LAPANGAN NOMOR: BATSL- …(2) … /… (3) … /… (4)… Pada hari ... (5) … tanggal .. . (6) … , Tim Penilai Direktorat Jenderal Kekayaan Negara dari … (7) … sesuai surat tugas Nomor: … (8) … tanggal . .. (9) … dengan ini menyatakan bahwa kami tidak dapat melakukan survei lapangan atas barang jaminan hutang kepada negara c.q. ... (10) ... atas nama Penanggung Hutang/Penjamin Hutang ...(11) ... berupa … (12) ... terletak di … (13) … , karena: 1. …………………………………………….. (14)………………………………………... 2. ………………………………………………….………………………………………... Berita Acara ini dibuat dengan sebenarnya. Tim Penilai: Mengetahui: 1. …..(15)……1. …..(16)…… Nama NIP: :..... …..Nama Jabatan: :..... ….. 2. ……………2. …………… Nama NIP: :..... …..Nama Jabatan: :..... ….. 3. ……………3. …………… Nama NIP: :..... …..Nama Jabatan: :..... ….. 2014, No.123829 Keterangan: (1) : Diisi kop Kantor Pelayanan. (2) : Diisi nomor urut berita acara survei lapangan. (3) :Diisi kode tata persuratan yang berlaku di Kantor",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "lapangan. (3) :Diisi kode tata persuratan yang berlaku di Kantor Pelayanan. (4) : Diisi tahun survei lapangan dilaksanakan. (5) : Diisi nama hari saat berita acara dibuat. (6) : Diisi tanggal, bulan dan tahun saat berita acara dibuat. (7) : Diisi nama Kantor Pelayanan. (8) : Diisi nomor surat tugas. (9) : Diisi tanggal surat tugas. (10) : Diisi nama Penyerah Piutang. (11) : Diisi nama Penanggung Hutang/Penjamin Hutang. (12) :Diisi uraian singkat objek Penilaian. (13) :Diisi lokasi objek Penilaian berada. (14) :Diisi penyebab tidak dapat dilaksanakannya survei lapangan. (15) :Diisi tanda tangan, nama, dan NIP anggota Tim Penilai Direktorat Jenderal yang melaksanakan survei lapangan. (16) :Diisi tanda tangan, nama, dan jabatan saksi yang mengetahui pelaksanaan survei lapangan. MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI 2014, No.123830 LAMPIRAN III PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 185/PMK.06/2014 TENTANG PENILAIAN BARANG JAMINAN DAN/ATAU HARTA KEKAYAAN LAIN DALAM RANGKA PENGURUSAN PIUTANG NEGARA OLEH PANITIA URUSAN PIUTANG NEGARA/ DIREKTORAT JENDERAL KEKAYAAN NEGARA . BESARAN RISIKO PENJUALAN MELALUI LELANG JENIS RISIKO PERKIRAAN BESARAN RISIKO (1) (2) (3) Risiko penjualan melalui Lelang-Bea Lelang Pembeli 2% (dua pers en) -Waktu pembayaran 5% (lima persen) -Cara pembayaran 5% (lima persen) -Pengosongan/ penguasaan objek Penilaiantinggi 18% (delapan belas persen) MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}