{
  "source": "downloaded_pdfs/bn1213-2013.pdf",
  "processed_date": "2025-04-24T17:12:12.334397",
  "document_info": {
    "title": "BN 1213-2013.doc"
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1213, 2013 KEMENTERIAN SOSIAL. Kinerja. Rencana Tahunan. Rencana Aksi. LAKIP. Penyusunan. Pedoman. Pencabutan. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 13 TAHUN 2013 TENTANG PEDOMAN PENYUSUNAN RENCANA KINERJA TAHUNAN, PENETAPAN KINERJA, RENCANA AKSI, DAN LAPORAN AKUNTABILITAS KINERJA DI LINGKUNGAN KEMENTERIAN SOSIAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka peningkatan dan pengendalian pencapaian kinerja pada setiap unit kerja di lingkungan Kementerian Sosial, perlu ditetapkan pedoman rencana kinerja tahunan, penetapan kinerja, rencana aksi, dan laporan akuntabilitas kinerja di lingkungan Kementerian Sosial; b. bahwa Keputusan Menteri Sosial Nomor 66/HUK/2003 tentang Petunjuk Pelaksanaan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah di Lingkungan Departemen Sosial RI sudah tidak sesuai, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Pedoman Penyusunan Rencana Kinerja Tahunan, Penetapan Kinerja, Rencana Aksi, dan Laporan Akuntabilitas Kinerja di Lingkungan Kementerian Sosial; www.djpp.kemenkumham.go.id 2013, No.1213 2 Mengingat : 1. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 2. Peraturan Pemerintah Nomor 39 Tahun 2006 tentang Tata Cara Pengendalian dan Evaluasi Pelaksanaan Rencana Pembangunan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 4663); 3. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 4. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara yang telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 6. Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2010-2014; 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara yang telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 8. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/9/M.PAN/5/2007 tentang Pedoman Umum Penetapan Indikator Kinerja Utama di Lingkungan Instansi Pemerintah; www.djpp.kemenkumham.go.id 2013, No.1213 3 9. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/20/M.PAN/11/2008 tentang Petunjuk Penyusunan Indikator Kinerja Utama; 10. Peraturan Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 29 Tahun 2010 tentang Pedoman Penyusunan Penetapan Kinerja dan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah; 11. Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI SOSIAL TENTANG PEDOMAN PENYUSUNAN RENCANA KINERJA TAHUNAN, PENETAPAN KINERJA, RENCANA AKSI, DAN LAPORAN AKUNTABILITAS KINERJA DI LINGKUNGAN KEMENTERIAN SOSIAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Rencana Kinerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri ini yang dimaksud dengan : 1. Rencana Kinerja Tahunan yang selanjutnya disingkat RKT adalah dokumen penetapan rencana capaian atau target indikator kinerja berdasarkan sasaran strategis yang telah ditetapkan dalam Rencana Strategis. 2. Kinerja adalah keluaran/hasil dari kegiatan/program yang hendak atau telah dicapai sehubungan dengan penggunaan anggaran dengan kuantitas dan kualitas terukur. 3. Penetapan Kinerja yang selanjutnya disingkat PK adalah dokumen pernyataan kinerja/perjanjian antara atasan dan bawahan untuk mewujudkan target kinerja tertentu berdasarkan pada sumber daya yang dimiliki oleh instansi/organisasi. 4. Kinerja Instansi Pemerintah adalah gambaran mengenai tingkat pencapaian sasaran ataupun tujuan instansi Pemerintah sebagai penjabaran dari visi, misi, dan strategi instansi Pemerintah yang mengindikasikan tingkat keberhasilan dan kegagalan pelaksanaan kegiatan-kegiatan sesuai dengan program dan kebijakan yang ditetapkan. 5. Rencana Aksi Pencapaian Target Indikator Kinerja Utama yang selanjutnya disebut dengan Rencana Aksi adalah dokumen rencana tindak dalam bentuk program/kegiatan secara sistematis untuk www.djpp.kemenkumham.go.id 2013, No.1213 4 mencapai target indikator kinerja utama pada sasaran strategis yang telah ditetapkan pada dokumen PK. 6. Pengukuran Kinerja adalah kegiatan manajemen khususnya membandingkan tingkat kinerja yang dicapai dengan standar, rencana, atau target dengan menggunakan indikator kinerja yang telah ditetapkan. 7. Program adalah instrumen kebijakan yang berisi satu atau lebih kegiatan yang dilaksanakan oleh instansi pemerintah atau kegiatan masyarakat yang dikoordinasikan oleh instansi pemerintah untuk mencapai sasaran dan tujuan serta memperoleh alokasi anggaran sebagian atau seluruhnya dari Anggaran Pendapatan dan Belanja Negara dan/atau anggaran pendapatan dan belanja daerah. 8. Kegiatan adalah bagian dari program yang dilaksanakan oleh satu atau beberapa satuan kerja sebagai bahan dari pencapaian sasaran terukur pada suatu program, terdiri dari sekumpulan tindakan pengerahan sumber daya berupa personil (sumber daya manusia), barang modal termasuk peralatan dan teknologi, dana, atau kombinasi dari beberapa atau kesemua jenis sumber daya tersebut. 9. Laporan Akuntabilitas Kinerja yang selanjutnya disebut LAKIP adalah laporan kinerja tahunan yang berisi pertanggungjawaban kinerja suatu instansi dalam mencapai tujuan/sasaran strategis instansi. 10. Sasaran Strategis adalah ukuran pencapaian dari tujuan strategis yang mencerminkan berfungsinya outcome dari semua program yang dirumuskan dengan jelas dan terukur dilengkapi dengan indikator kinerja dan target kinerja. 11. Target Kinerja adalah tingkat sasaran kinerja yang spesifik yang akan dicapai oleh kementerian, program, dan kegiatan dalam periode waktu yang telah ditetapkan setelah penyusunan indikator kinerja. 12. Keluaran ( output ) adalah barang atau jasa yang dihasilkan oleh kegiatan yang dilaksanakan untuk mendukung pencapaian sasaran strategis dan tujuan program dan kebijakan. 13. Hasil ( outcome ) adalah segala sesuatu yang mencerminkan berfungsinya keluaran dari kegiatan-kegiatan dalam satu program mengacu pada sasaran strategis dan tujuan yang telah ditetapkan. 14. Indikator Kinerja Utama ( Key Performance Indicator ) adalah ukuran keberhasilan dari suatu tujuan dan sasaran strategis organisasi. 15. Unit kerja mandiri adalah unit organisasi di lingkungan instansi Pemerintah yang memiliki dan mengelola sendiri sumber daya, berupa sumber daya manusia, anggaran, serta sarana dan prasarana yang ada dilingkungannya. www.djpp.kemenkumham.go.id 2013, No.1213 5 Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman dalam menyusun Rencana Kinerja Tahunan, Penetapan Kinerja, Rencana Aksi, dan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah pada tingkat Kementerian Sosial, Unit Kerja Eselon I, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah pada tingkat Kementerian Sosial, Unit Kerja Eselon I, dan Satuan Kerja Eselon II/Satuan Kerja Mandiri yang menjadi tanggung jawabnya. Pasal 3 Peraturan Menteri ini bertujuan: a. penyamaan persepsi dalam penyusunan Rencana Kinerja Tahunan, Penetapan Kinerja, Rencana Aksi, dan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah; b. keseragaman dokumen Rencana Kinerja Tahunan, Penetapan Kinerja, Rencana Aksi, dan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah; dan c. penyampaian dokumen tepat waktu. BAB II PENYUSUNAN RKT Pasal 4 (1) RKT dibuat dalam rangka untuk menyusun rencana kerja dan anggaran Kementerian Sosial. (2) RKT sebagaimana dimaksud pada ayat (1) berisikan sasaran strategis, indikator kinerja, dan target. (3) Formulir RKT sebagaimana dimaksud pada ayat (2) terlampir dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Formulir RKT sebagaimana dimaksud dalam Pasal 4 ayat (3) terdiri atas : a. RKT tingkat kementerian; b. RKT tingkat Unit Kerja Eselon I; c. RKT tingkat Satuan Kerja Eselon II;dan d. RKT tingkat Satuan Kerja Mandiri. Pasal 6 RKT disusun berdasarkan rencana kerja dan disampaikan bersamaan dengan PK. www.djpp.kemenkumham.go.id 2013, No.1213 6 BAB III PENYUSUNAN PK Pasal 7 PK dimaksudkan sebagai pernyataan kinerja/kesepakatan kinerja/ perjanjian kinerja antara atasan dan bawahan untuk mewujudkan target kinerja tertentu berdasarkan pada sumber daya yang dimiliki oleh satuan unit organisasi. Pasal 8 (1) Penyusunan PK dilakukan oleh: a. Sekretaris Jenderal untuk tingkat Kementerian yang ditandatangani oleh Menteri Sosial; b. Pimpinan Unit Kerja Eselon I untuk tingkat Unit Kerja Eselon I yang ditandatangani oleh Pimpinan Unit Kerja Eselon I dan Menteri Sosial selaku atasan langsung; c. Pimpinan Satuan Kerja Eselon II untuk tingkat unit kerja eselon II yang ditandatangani oleh Pimpinan Unit Kerja Eselon II dan Pimpinan Unit Kerja Eselon I selaku atasan langsung;dan d. Pimpinan Satuan Kerja Mandiri yang ditandatangani oleh Pimpinan Satuan Kerja Mandiri dan Pimpinan Unit Kerja Eselon I/II selaku atasan langsung. (2) Penyusunan PK sebagaimana dimaksud pada ayat (1) dilakukan setelah menerima penetapan dokumen pelaksanaan anggaran. Pasal 9 (1) PK disusun berdasarkan pada RKT dan Rencana Kerja dan Anggaran Kementerian/Lembaga. (2) PK paling sedikit memuat Pernyataan Penetapan Kinerja, Kata Pengantar, dan Lampiran Formulir PK. (3) PK menggunakan format sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 Dalam penyusunan PK dengan mempertimbangkan : a. dokumen Perencanaan Jangka Menengah dan/atau Rencana Strategis; b. kontrak kinerja antara Menteri Sosial dengan Presiden; c. dokumen RKT; dan d. dokumen pelaksanaan anggaran. www.djpp.kemenkumham.go.id 2013, No.1213 7 Pasal 11 Menteri menyampaikan dokumen PK kepada Presiden melalui Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi paling lambat 3 (tiga) bulan setelah tahun anggaran berjalan. Pasal 12 Dokumen PK dimanfaatkan oleh atasan langsung pimpinan untuk : a. memantau dan mengendalikan pencapaian kinerja tahunan organisasi; b. melaporkan capaian realisasi kinerja dalam LAKIP;dan c. menilai keberhasilan organisasi dan kinerja pimpinan organisasi. BAB III PENGUKURAN KINERJA Pasal 13 (1) Pengukuran pencapaian target kinerja secara berkala yang sudah ditetapkan dalam dokumen PK. (2) Pengukuran pencapaian target kinerja sebagaimana dimaksud pada ayat (1) dilakukan dengan membandingkan antara target kinerja dan realisasi kinerja. (3) Format pengukuran kinerja sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "target kinerja dan realisasi kinerja. (3) Format pengukuran kinerja sebagaimana dimaksud pada ayat (1) dan ayat (2) pada Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 Hasil pengukuran kinerja sebagaimana dimaksud dalam Pasal 13 dilaporkan dalam LAKIP. BAB IV RENCANA AKSI Pasal 15 (1) Rencana aksi meliputi Sasaran Strategis, Indikator Kinerja Utama, program/kegiatan untuk mencapai target indikator kinerja utama, target kinerja sebagai output/outcome pelaksanaan program/kegiatan, penanggung jawab program/ kegiatan, pelaksana program/kegiatan, waktu pelaksanaan, lokasi pelaksanaan dan penjelasan pengendalian pencapaian target kinerja secara berkala. (2) Format Rencana Aksi sebagaimana dimaksud pada ayat (1) sesuai dengan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.1213 8 BAB V PENYUSUNAN LAKIP Pasal 16 Penyusunan LAKIP pada Kementerian Sosial dikoordinasikan oleh: a. Sekretaris Jenderal untuk penyusunan LAKIP Kementerian Sosial; b. pimpinan Unit Kerja Eselon I untuk penyusunan LAKIP Unit Kerja Eselon I; c. kepala Satuan Kerja Eselon II untuk penyusunan LAKIP Satuan Kerja Eselon II;dan d. satuan Kerja Mandiri untuk penyusunan LAKIP Satuan Kerja. Pasal 17 LAKIP sebagaimana dimaksud dalam Pasal 16, disusun dengan ketentuan sebagai berikut: a. dibuat secara sistematis, jelas, singkat, dan padat; b. menggambarkan kegiatan Unit Kerja, merupakan pelaksanaan tugas dan fungsi yang diformulasikan secara objektif dan sistematis dalam mencapai target indikator kinerja utama sasaran strategis yang telah ditetapkan pada dokumen PK;dan c. menyajikan data dan informasi yang relevan, agar dapat dievaluasi keberhasilan dan kegagalan suatu Unit Kerja dalam mencapai tujuan dan sasaran strategis. Pasal 18 (1) LAKIP berisikan ikhtisar pencapaian sasaran sebagaimana yang ditetapkan dalam dokumen PK dan dokumen perencanaan. (2) Pencapaian sasaran sebagaimana dimaksud pada ayat (1) sekurang- kurangnya menyajikan informasi mengenai: a. pencapaian tujuan dan sasaran organisasi; b. realisasi pencapaian Indikator kinerja utama organisasi; c. penjelasan yang memadai atas pencapaian kinerja;dan d. pembandingan capaian Indikator kinerja sampai dengan tahun berjalan dengan target kinerja 5 (lima) tahunan yang direncanakan. (3) Format LAKIP sebagaimana dimaksud pada ayat (1) sesuai dengan Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.djpp.kemenkumham.go.id 2013, No.1213 9 Pasal 19 LAKIP dimanfaatkan untuk: a. bahan evaluasi akuntabilitas kinerja bagi pihak yang membutuhkan; b. penyempurnaan dokumen perencanaan periode yang akan datang; c. penyempurnaan pelaksanaan program dan kegiatan yang akan datang;dan d. penyempurnaan berbagai kebijakan yang diperlukan. Pasal 20 LAKIP disampaikan dengan ketentuan sebagai berikut: a. LAKIP Kementerian Sosial disampaikan kepada Presiden melalui Menteri Negara Pemberdayaan Aparatur Negara dan Reformasi Birokrasi paling lambat tanggal 15 (lima belas) bulan Maret tahun berikutnya; b. LAKIP Unit Kerja Tingkat Eselon I disampaikan kepada Menteri dengan tembusan disampaikan kepada Sekretariat Jenderal Cq. Biro Perencanaan dan Inspektorat Jenderal dalam bentuk hardcopy dan softcopy paling lambat tanggal 1 (satu) bulan Maret tahun berikutnya; c. LAKIP Satuan Kerja Eselon II/Satuan Kerja Mandiri disampaikan kepada Pimpinan Unit Kerja Tingkat Eselon I masing-masing dengan tembusan kepada Biro Perencanaan dan Inspektorat Jenderal dalam bentuk hardcopy dan softcopy paling lambat tanggal 15 (lima belas) bulan Februari tahun berikutnya. Pasal 21 (1) LAKIP sebagaimana dimaksud dalam Pasal 20 disampaikan kepada Sekretariat Jenderal cq. Biro Perencanaan dan Inspektorat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "20 disampaikan kepada Sekretariat Jenderal cq. Biro Perencanaan dan Inspektorat Jenderal cq. Sekretariat Inspektorat Jenderal. (2) LAKIP sebagaimana dimaksud pada ayat (1) disampaikan dalam rangkap 3 (tiga) kepada Biro Perencanaan, rangkap 1 (satu) kepada Sekretariat Inspektorat Jenderal masing-masing disertai dengan softcopy . BAB VI KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, maka Keputusan Menteri Sosial Nomor 66/HUK/2003 tentang Petunjuk Pelaksanaan Pelaporan Akuntabilitas Kinerja Instansi Pemerintah di Lingkungan Departemen Sosial RI, dicabut dan dinyatakan tidak berlaku. www.djpp.kemenkumham.go.id 2013, No.1213 10 Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 30 September 2013 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF AL JUFRI Diundangkan di Jakarta pada tanggal 16 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}