{
  "source": "downloaded_pdfs/bn1225-2021.pdf",
  "processed_date": "2025-04-21T22:22:54.791025",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1225 , 2021 KEMENAG. Gratifikasi. Pengendalian. Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 23 TAHUN 2021 TENTANG PENGENDALIAN GRATIFIKASI PADA KEMENTERIAN AGAMA DENGAN RAHMA T TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan penyelenggaraan negara yang bersih dan bebas dari korupsi, kolusi, dan nepotisme pada kementerian yang menyelenggarakan urusan pemerintahan di bidang agama, pe rlu adanya upaya pengendalian gratifikasi secara sistematis, terstruktur, komprehensif, terintegrasi, dan akuntabel; b. bahwa Peraturan Menteri Agama Nomor 34 Tahun 2019 tentang Pengendalian Gratifikasi pada Kementerian Agama sudah tidak sesuai dengan perkemb angan hukum dan kebutuhan masyarakat sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agama tentang Pengendalian Gratifikasi pada Kementerian Agama ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Kolusi, Korupsi, dan Nepotisme (Lembaran Negara www.peraturan.go.id 2021, No. 1225 -2- Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851; 3. Undang -Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874) sebagaim ana telah diubah dengan Undang -Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang - Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi ( Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134, Tambahan Lembaran Negara Republik Indon esia Nomor 4150); 4. Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250) sebagaimana telah beberapa kali diubah terakhir dengan Undang -Undang Nomor 19 Tahun 2019 tentang Perubahan Kedua atas Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 197, Tambahan Lembaran Negara Republik Indonesia Nomor 6409 ); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil N egara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 7. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan www.peraturan.go.id 2021, No. 1225 -3- Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republi k Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 8. Peraturan Pemerintah Nomor 49 Tahun 2018 tentang Manajemen Pegawai Pemerintah dengan Perjanjian Kerja (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 224, Tamba han Lembaran Negara Republik Indonesia Nomor 6264); 9. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 10. Peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 10. Peraturan Presiden Nomor 54 Tahun 2018 tentang Strategi Nasional Pencegahan Koru psi (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 108); 11. Peraturan Menteri Agama Nomor 41 Tahun 2016 tentang Pengawasan Internal pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1494); 12. Peraturan Menteri Agama Nomor 42 Tahun 2 016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495) ; 13. Peraturan Komisi Pemberantasan Korupsi Nomor 2 Tahun 2019 tentang Pelaporan Gratifikasi (Berita Negara Republik Indonesia Tahun 2019 Nomor 143 8); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENGENDALIAN GRATIFIKASI PADA KEMENTERIAN AGAMA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Gratifikasi adalah pemberian dalam arti luas, yakni meliputi pem berian uang, barang, rabat ( discount ), komisi, pinjaman tanpa bunga, tiket perjalanan, fasilitas www.peraturan.go.id 2021, No. 1225 -4- penginapan, perjalanan wisata, pengobatan cuma -cuma, dan fasilitas lainnya , baik yang diterima di dalam negeri maupun di luar negeri dan yang dilakukan dengan menggunakan sarana elektronik atau tanpa sarana elektronik . 2. Unit Pengendalian Gratifikasi yang selanjutnya disingkat UPG adalah unit yang dibentuk atau ditunjuk oleh pejabat yang berwenang pada kementerian yang menyelenggarakan urusan pemerintahan di bida ng agama untuk melakukan fungsi pengendalian Gratifikasi. 3. Pegawai Kementerian Agama yang selanjutnya disebut Pegawai adalah penyelenggara negara, pegawai negeri sipil, dan pegawai pemerintah dengan perjanjian kerja yang diangkat oleh pejabat pembina kepega waian dan diserahi tugas dalam suatu jabatan pemerintahan atau diserahi tugas lainnya, termasuk pegawai yang ditugaskan pada kementerian yang menyelenggarakan urusan pemerintahan di bidang agama dan digaji berdasarkan ketentuan peraturan perundang -undangan . 4. Pihak Lain adalah seluruh pihak baik eksternal maupun internal kementerian yang menyelenggarakan urusan pemerintahan di bidang agama, orang perseorangan, kelompok, atau korporasi. 5. Pelapor adalah Pegawai yang menyampaikan laporan atas penerimaan atau peno lakan Gratifikasi. 6. Komisi Pemberantasan Korupsi yang selanjutnya disingkat KPK adalah Lembaga Negara sebagaimana dimaksud dalam Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi sebagaimana telah beberapa kali diubah, ter akhir dengan Undang -Undang Nomor 19 Tahun 2019 tentang Perubahan Kedua atas Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi. 7. Berlaku Umum adalah suatu kondisi pemberian yang diberlakukan sama dalam hal jenis, bentuk, pe rsyaratan www.peraturan.go.id 2021, No. 1225 -5- atau nilai, untuk semua peserta, tamu, undangan, pegawai, nasabah, pelanggan, atau konsumen. 8. Benturan Kepentingan adalah situasi dimana Pegawai memiliki atau patut diduga memiliki kepentingan pribadi atau kepentingan kelompok atas setiap pengguna an wewenang yang dimilikinya sehingga dapat mempengaruhi kualitas dan kinerja yang seharusnya. 9. Kedinasan adalah seluruh aktivitas resmi Pegawai yang berhubungan dengan pelaksanaan tugas dan fungsi serta jabatannya. 10. Setara Uang adalah segala sesuatu yang mu dah dicairkan, meliputi namun tak terbatas pada voucher belanja, pulsa, cek atau giro, dan logam mulia. 11. Kementerian adalah ke menterian yang menyelenggarakan urusan pemerintahan di bidang a gama. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintah an di bidang a gama. BAB",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang menyelenggarakan urusan pemerintah an di bidang a gama. BAB II KEWAJIBAN PEGAWAI DAN KATEGORI GRATIFIKASI Bagian Kesatu Kewajiban Pegawai Pasal 2 (1) Pegawai wajib menolak Gratifikasi yang berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas. (2) Pegawai dapat melaporkan penolak an Gratifikasi sebagaimana dimaksud pada ayat (1) melalui UPG atau kepada KPK . (3) Dalam hal Pegawai sebagaimana dimaksud pada ayat (1) tidak dapat menolak Gratifikasi, Pegawai wajib melaporkan penerimaan Gratifikasi melalui UPG atau kepada KPK. www.peraturan.go.id 2021, No. 1225 -6- (4) Gratifikasi ya ng tidak dapat ditolak sebagaimana dimaksud pada ayat (3) merupakan Gratifikasi yang memenuhi kondisi: a. Gratifikasi tidak diterima secara langsung; b. pemberi Gratifikasi tidak diketahui; dan/atau c. penerima Gratifikasi ragu dengan kategori Gratifikasi yang dite rima. Bagian Kedua Kategori Gratifikasi Pasal 3 Kategori Gratifikasi terdiri atas : a. Gratifikasi yang wajib dilaporkan; dan b. Gratifikasi yang tidak wajib dilaporkan. Pasal 4 (1) Gratifikasi yang wajib dilaporkan sebagaimana dimaksud dalam Pasal 3 huruf a merup akan Gratifikasi yang diterima oleh Pegawai yang berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas yang bersangkutan, meliputi: a. pemberian layanan pada masyarakat di luar penerimaan yang sah; b. tugas dalam proses penyusunan anggaran di lua r penerimaan yang sah; c. tugas dalam proses pemeriksaan, audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lainnya di luar penerimaan yang sah; d. pelaksanaan perjalanan dinas/kunjungan kedinasan di luar penerimaan yang sah; e. proses komunikasi, negosi asi, dan pelaksanaan kegiatan dengan Pihak Lain terkait dengan tugas dan kewenangan; f. adanya perjanjian kerja sama/kontrak/kesepakatan dengan Pihak Lain; www.peraturan.go.id 2021, No. 1225 -7- g. proses sebelum, selama, atau setelah pengadaan barang dan jasa; h. fasilitas transportasi, hiburan, wisata , dan voucher yang berhubungan dengan pelaksanaan tugas dan kewajiban; i. jamuan makanan yang tidak Berlaku umum; j. upaya untuk mempengaruhi kebijakan/ keputusan/ perlakuan pemangku kewenangan; k. pelaksanaan pekerjaan yang bertentangan dengan kewajiban/tugas; l. hadiah atau parsel dalam rangka hari raya keagamaan yang terkait dengan kedinasan dari pihak yang memiliki potensi Benturan Kepentingan; m. pemberian honor dalam kegiatan fiktif; dan n. pemberian bantuan dalam bentuk uang, Setara Uang, barang, dan lainnya yang bert ujuan untuk menarik perhatian atasan. (2) Gratifikasi yang tidak wajib dilaporkan sebagaimana dimaksud dalam Pasal 3 huruf b meliputi: a. Gratifikasi yang terkait dengan Kedinasan, meliputi : 1. segala sesuatu yang diperoleh dari kegiatan resmi kedinasan seperti seminar, workshop, konferensi, pelatihan, atau kegiatan lain sejenis, di dalam negeri maupun di luar negeri, baik yang diperoleh dari panitia seminar, penyelenggara, dalam rangka kepesertaan, yang antara lain berupa: a) seminar kit Kedinasan yang Berlaku Umum; b) pemberian cindera mata, souvenir atau plakat yang berlogo instansi ; c) hadiah/ door prize yang Berlaku Umum; d) fasilitas penginapan yang Berlaku Umum sepanjang tidak terdapat pembiayaan ganda dan tidak melebihi standar ketentuan yang berlaku; dan www.peraturan.go.id 2021, No. 1225 -8- e) konsumsi/hidangan /sajian berupa makanan dan minuman yang Berlaku Umum. 2. kompensasi yang diterima terkait kegiatan kedinasan dari penyelenggara kegiatan sepanjang tidak terdapat pembiayaan ganda, tidak terdapat Benturan Kepentingan, dan tidak melanggar ketentuan yang berlaku di Kementerian, antara lain",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan tidak melanggar ketentuan yang berlaku di Kementerian, antara lain berupa: a) honor/insentif, baik berupa uang maupun Setara Uang; b) biaya transportasi; c) akomodasi; dan d) pembiayaan yang telah ditetapkan dalam standar biaya yang berlaku di Kementerian; b. Gratifikasi yang tidak terkait dengan Kedinasan, meliputi: 1. pemberian dalam keluarga yaitu kakek/nenek, bapak/ibu/mertua, suami/istri, anak/menantu, anak angkat/wali yang sah, cucu, besan, paman/bibi, kakak/adik/ipar, sepupu , dan keponakan, sepanjang tidak terdapat Benturan Kepentingan ; 2. keuntungan/bunga dari penempatan dana, investasi, atau kepemilikan saham pribadi yang Berlaku Umum; 3. manfaat dari koperasi, organisasi kepegawaian, atau organisasi yang sejenis berdasarkan keanggotaan yang B erlaku Umum; 4. hadiah tidak dalam bentuk uang atau alat tukar lainnya , yang dimaksudkan sebagai alat promosi atau sosialisasi yang menggunakan logo atau pesan sosialisasi, sepanjang tidak memiliki Benturan Kepentingan dan Berlaku Umum ; www.peraturan.go.id 2021, No. 1225 -9- 5. hadiah, apresiasi, atau penghargaan dari kejuaraan, perlombaan, kompetisi, prestasi akade mik atau nonakademis yang diikuti dengan menggunakan biaya sendiri; 6. penghargaan baik berupa uang atau barang yang ada kaitannya dengan peningkatan prestasi kerja yang diberikan oleh pemerintah sesuai dengan ketentuan peraturan perundang - undangan; 7. hadiah l angsung/undian, diskon/rabat, tvoucher, point rewards, atau souvenir yang Berlaku Umum; 8. kompensasi atau honor atas profesi di luar kegiatan kedinasan yang tidak terkait dengan tugas dan kewajiban Pegawai , sepanjang tidak terdapat Benturan Kepentingan dan t idak melanggar kode etik Pegawai; 9. karangan bunga sebagai ucapan yang diberikan dalam acara seperti pertunangan, pernikahan, kelahiran, kematian, akikah, baptis, khitanan, potong gigi, atau upacara adat/agama lainnya, pisah sambut, pensiun, promosi jabatan; 10. pemberian dari Pihak Lain sebagai hadiah dalam bentuk uang, jasa, dan/atau barang yang memiliki nilai jual terkait dengan pertunangan, pernikahan, kelahiran, aqiqah , baptis, khitanan, potong gigi, atau upacara adat/agama lainnya acara dengan batasan nilai paling banyak Rp1.000.000,00 (satu juta rupiah) setiap pemberian ; 11. pemberian terkait dengan musibah atau bencana yang dialami oleh diri penerima Gratifikasi, suami, istri, anak, bapak, ibu, mertua, dan/atau menantu penerima Gratifikasi Sepanjang tidak terd apat Benturan Kepentingan dan memenuhi kewajaran atau kepatutan ; www.peraturan.go.id 2021, No. 1225 -10- 12. pemberian sesama rekan kerja dalam rangka pisah sambut, pensiun, mutasi jabatan, atau ulang tahun yang tidak dalam bentuk uang atau alat tukar lainnya paling banyak senilai Rp300.000,00 (tiga ratus ribu rupiah) setiap pemberian per orang, dengan total pemberian tidak melebihi Rp.1.000.000,00 (satu juta rupiah) dalam 1 (satu) tahun dari pemberi yang sama, sepanjang tidak terdapat Benturan Kepentingan; 13. pemberian sesama rekan kerja yang tidak dalam bentuk uang, setara uang, a tau alat tukar lainnya, dengan nilai paling banyak Rp200.000,00 (dua ratus ribu rupiah) setiap pemberian per orang dengan batasan nilai paling banyak Rp1.000.000,00 (satu juta rupiah) dalam 1 (satu) tahun dari pemberi yang sama; 14. pemberian berupa hidangan atau sajian makanan atau minuman yang Berlaku Umum; dan 15. pemberian karena hubungan keluarga semenda dalam garis keturunan lurus 1 (satu) derajat atau dalam garis keturunan ke samping 1 (satu) derajat sepanjang tidak mempunyai Benturan Kepentingan dengan penerima Gratifikasi. BAB III UNIT PEGENDALIAN GRATIFIKASI Bagian Kesatu Pembentukan U nit Pengendalian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "III UNIT PEGENDALIAN GRATIFIKASI Bagian Kesatu Pembentukan U nit Pengendalian Gratifikasi Pasal 5 (1) UPG terdiri atas: a. UPG pusat; dan b. UPG satuan kerja dan UPG unit pelaksana teknis . www.peraturan.go.id 2021, No. 1225 -11- (2) UPG pusat sebagaimana dimaksud pada ayat (1) huruf a berkedudukan di Inspektorat Jenderal. (3) UPG satuan kerja dan UPG unit pelaksana teknis sebagaimana dimaksud pada ayat (1) huruf b berkedudukan di satuan kerja dan unit pelaksana teknis pada Kementerian . (4) UPG pusat sebagaimana d imaksud pada ayat ( 2) ditetapkan dengan Keputusan Menteri. (5) UPG satuan kerja dan UPG unit pelaksana teknis sebagaimana dimaksud pada ayat ( 3) ditetapkan dengan keputusan kepala satuan kerja dan keputusan kepala unit pelaksana teknis. Bagian Kedua Struktur Unit Pengendalian Gratifikasi Pasal 6 (1) Struktur organisasi UPG pusat terdiri atas: a. penanggung jawab; b. ketua; c. wakil ketua; d. sekretaris; dan e. pelaksana. (2) Struktur organisasi UPG satuan kerja dan UPG unit pelaksana teknis terdiri atas: a. ketua; b. sekretaris; dan c. pelaksana. Pasal 7 (1) Penanggung Jawab sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a dijabat oleh Inspektur Jenderal. (2) Ketua sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf b dijabat oleh Sekretaris Inspektorat Jenderal. (3) Wakil Ketua sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c dijabat oleh Kepala Bagian Pengelolaan Hasil www.peraturan.go.id 2021, No. 1225 -12- Pengawasan, Sistem Informasi, dan Pengaduan Masyarakat pada Inspektorat Jenderal. (4) Sekretaris sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf d dijabat oleh Kepala Subbagian Penga duan Masyarakat dan Sistem Informasi Pengawasan pada Inspektorat Jenderal. (5) Pelaksana sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf e dijabat oleh paling banyak 5 (lima) orang pelaksana pada Bagian Pengelolaan Hasil Pengawasan, Sistem Informasi, dan Pen gaduan Masyarakat pada Inspektorat Jenderal. Pasal 8 (1) Ketua sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dijabat oleh kepala satuan kerja atau kepala unit pelaksana teknis. (2) Sekretaris sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b dijabat oleh paling rendah pejabat pengawas yang membidangi urusan tata usaha pada satuan kerja dan unit pelaksana teknis. (3) Sekretaris sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf b pada Inspektorat Jenderal dijabat oleh Kepala Subbagian Pengaduan Masyarakat dan Si stem Informasi Pengawasan. (4) Pelaksana sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c dijabat oleh paling banyak 7 (tujuh) orang pelaksana pada satuan kerja atau unit pelaksana teknis. Bagian Ketiga Tugas Unit Pengendalian Gratifikasi Pasal 9 (1) Dalam m enyelenggarakan fungsi pengendalian Gratifikasi, UPG pusat mempunyai tugas : a. mengoordinasikan perencanaan dan pelaksanaan pengendalian Gratifikasi; www.peraturan.go.id 2021, No. 1225 -13- b. melaksanakan koordinasi dan konsultasi dengan KPK atas nama Menteri dalam pelaksanaan Pengendalian Gratifikas i; c. menyiapkan dan mengoordinasikan pelaporan Gratifikasi melalui aplikasi; dan d. menyampaikan laporan pengendalian Gratifikasi kepada Menteri setiap satu tahun sekali. (2) Dalam menyelenggarakan fungsi Pengendalian Gratifikasi, UPG satuan kerja dan UPG unit pel aksana teknis mempunyai tugas: a. memberikan saran dan pertimbangan terkait Gratifikasi pada satuan kerja dan unit pelaksana teknis; b. menerima laporan adanya Gratifikasi dan melakukan verifikasi kelengkapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "teknis; b. menerima laporan adanya Gratifikasi dan melakukan verifikasi kelengkapan dan analisis atas laporan Gratifikasi yang bersangkut an; c. meminta keterangan kepada Pelapor dalam hal diperlukan; d. meneruskan penyampaian laporan kepada KPK terhitung sejak laporan dinyatakan sah oleh UPG; e. menyampaikan rekomendasi dan penetapan status Gratifikasi oleh KPK kepada Pelapor; f. menyusun rekapitulasi laporan penanganan Gratifikasi pada satuan kerja dan unit pelaksana teknis serta menyampaikan kepada UPG pusat dengan tembusan kepada KPK; g. menindaklanjuti rekomendasi KPK dalam penanganan dan pemanfaatan Gratifikasi; h. memantau tindak lanjut atas rekomendasi dan pemanfaatan Gratifikasi yang diberikan oleh KPK; i. memberikan informasi dan data terkait penanganan serta perkembangan sistem pengendalian Gratifikasi sebagai bahan pertimbangan bagi pimpinan instansi dalam penentuan kebijakan dan strategi pengendalian; j. melakukan sosialisasi dan internalisasi atas ketentuan Gratifikasi atau penerapan pengendalian www.peraturan.go.id 2021, No. 1225 -14- Gratifikasi pada satuan kerja dan unit pelaksana teknis; k. melakukan koordinasi dan konsultasi dengan UPG Pusat dalam pelaksanaan pengendalian Gratifikasi; l. melaku kan konfirmasi ke KPK terkait penetapan status Gratifikasi jika diperlukan; dan m. menyusun dan mengevaluasi rencana aksi dan daftar titik rawan Gratifikasi pada satuan kerja dan unit pelaksana teknis. BAB IV PELAPORAN GRATIFIKASI Bagian Kesatu Umum Pasal 10 Pelaporan penerimaan dan penolakan Gratifikasi dapat disampaikan kepada: a. KPK; b. UPG satuan kerja; atau c. UPG unit pelaksana teknis. Bagian Kedua Mekanisme Pelaporan Penerimaan dan Penolakan Gratifikasi Kepada Komisi Pemberantasan Korupsi Pasal 11 (1) Pelap or menyampaikan laporan penerimaan dan penolakan Gratifikasi kepada KPK dalam jangka waktu paling lama 30 (tiga puluh) hari kerja sejak tanggal Gratifikasi diterima . (2) Salinan bukti penyampaian laporan sebagaimana dimaksud pada ayat (1) dapat diserahkan oleh Pelapor kepada UPG satuan kerja dan UPG unit pelaksana teknis paling lama 10 (sepuluh) hari kerja setelah laporan penerimaan Gratifikasi disampaikan kepada KPK. www.peraturan.go.id 2021, No. 1225 -15- Pasal 12 (1) Penyampaian laporan Gratifikasi secara langsung kepada KPK dilakukan dengan cara: a. langsung ke kantor KPK oleh Pelapor atau orang yang mendapat kuasa tertulis dari Pelapor; atau b. melalui pos, surat elektronik, atau situs/aplikasi KPK. (2) Formulir laporan penerimaan dan penolakan Gratifikasi dapat diperoleh melalui: a. kantor KPK; b. sekretariat UPG s atuan kerja dan UPG unit pelaksana teknis; dan/atau c. laman resmi KPK. Bagian Ketiga Mekanisme Pelaporan Penerimaan dan Penolakan Gratifikasi Melalui Unit Pengendalian Gratifikasi Satuan Kerja dan Unit Pelaksana Teknis Pasal 13 (1) Pelapor menyampaikan laporan penerimaan dan penolakan Gratifikasi melalui UPG satuan kerja dan UPG unit pelaksana teknis secara elektronik maupun nonelektronik. (2) Penyampaian laporan penerimaan dan penolakan Gratifikasi sebagaimana dimaksud pada ayat (1) dilakukan dalam jangka waktu pa ling lama 10 (sepuluh) hari kerja terhitung sejak tanggal diterimanya atau ditolaknya Gratifikasi. (3) UPG satuan kerja dan UPG unit pelaksana teknis melakukan verifikasi atas kelengkapan laporan sebagaimana dimaksud pada ayat (1). (4) Laporan penerimaan dan peno lakan Gratifikasi dianggap lengkap jika memuat informasi paling sedikit : a. nama dan alamat pemberi Gratifikasi; www.peraturan.go.id 2021, No. 1225 -16- b. identitas Pelapor berupa Nomor Induk Kependudukan, nama, alamat lengkap, dan nomor telepon; c. jabatan Pelapor Gratifikasi; d. tempat dan waktu penerima an",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. jabatan Pelapor Gratifikasi; d. tempat dan waktu penerima an dan penolakan Gratifikasi; e. uraian jenis Gratifikasi yang diterima atau ditolak, dan melampirkan bukti dalam bentuk sampel atau foto jika tersedia; f. nilai atau taksiran nilai Gratifikasi yang diterima atau ditolak; dan g. kronologis penerimaan atau penolakan Gratifikasi. (5) Penyampaian laporan sebagaimana dimaksud pada ayat (4) disampaikan secara tertulis dengan mengisi formulir laporan penerimaan dan penolakan Gratifikasi, surat elektronik, atau aplikasi sesuai dengan mekanisme yang berlaku. (6) Dalam hal laporan G ratifikasi sebagaimana dimaksud pada ayat (2) dianggap belum lengkap, UPG satuan kerja dan UPG unit pelaksana teknis menyampaikan permintaan agar Pelapor melengkapi dan/atau memperbaiki laporan paling lama 2 (dua) hari kerja sejak permintaan kelengkapan da ta diterima. (7) Penyampaian laporan dinyatakan sah jika Pelapor telah mendapat bukti tanda terima penyampaian laporan dari UPG satuan kerja dan UPG unit pelaksana teknis. (8) UPG satuan kerja dan UPG unit pelaksana teknis harus meneruskan penyampaian laporan seba gaimana dimaksud dalam ayat (7) kepada KPK melalui UPG pusat dalam jangka waktu paling lama 10 (sepuluh) hari kerja terhitung sejak laporan dinyatakan sah oleh UPG. Pasal 14 (1) Penerimaan Gratifikasi berupa makanan dan/atau minuman yang sifatnya mudah rusak atau memiliki masa kadaluarsa yang singkat, dapat disalurkan langsung ke panti asuhan, panti jompo, atau tempat www.peraturan.go.id 2021, No. 1225 -17- sosial lain dan/atau perorangan yang tidak memiliki Benturan Kepentingan. (2) Penyaluran sebagaimana dimaksud pada ayat (1) didokumentasikan dalam bentuk foto dan/atau tanda terima penyerahan Gratifikasi. (3) Dokumentasi dan/atau tanda terima penyerahan Gratifikasi sebagaimana dimaksud pada ayat (2) dilaporkan kepada UPG satuan kerja dan UPG unit pelaksana teknis. Pasal 1 5 (1) Pelapor dapat menyampaikan per mohonan kompensasi atas objek Gratifikasi yang dilaporkannya . (2) Permohonan kompensasi sebagaimana dimaksud pada ayat (1) mengisi kolom kompensasi pada formulir laporan Gratifikasi sebagaimana dimaksud dalam Pasal 13 ayat (5). (3) Pemberian kompensasi dilaksanaka n sesuai dengan ketentuan peraturan perundang -undangan. BAB V PENANGANAN LAPORAN GRATIFIKASI DAN LAPORAN HASIL PENANGANAN OLEH UNIT PENGENDALIAN GRATIFIKASI SATUAN KERJA DAN UNIT PELAKSANA TEKNIS Bagian Kesatu Penanganan Laporan Gratifikasi Pasal 16 (1) UPG satuan kerja dan UPG unit pelaksana teknis memproses laporan Gratifikasi oleh Pelapor . (2) Laporan Gratifikasi sebagaimana dimaksud pada ayat (1) disampaikan kepada KPK dengan tembusan kepada UPG pusat. www.peraturan.go.id 2021, No. 1225 -18- Bagian Kedua Pelaporan Hasil Penanganan Gratifikasi Pasal 17 (1) UPG satuan kerja dan UPG unit pelaksana teknis menyusun rekapitulasi sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf f setiap 3 (tiga) bulan pada tahun berjalan . (2) Rekapitulasi sebagaimana dimaksud pada ayat (1) disampaikan setiap awal bulan kep ada UPG pusat. (3) UPG pusat menyampaikan laporan penanganan Gratifikasi kepada Menteri paling sedikit 1 (satu) kali dalam 1 (satu) tahun . BAB VI PENETAPAN STATUS KEPEMILIKAN GRATIFIKASI Bagian Kesatu Umum Pasal 18 (1) Gratifikasi disimpan oleh UPG satuan kerj a dan UPG unit pelaksana teknis sampai dengan penetapan status kepemilikan Gratifikasi oleh KPK. (2) UPG satuan kerja dan UPG unit pelaksana teknis bertanggung jawab dalam hal Gratifikasi hilang dan/atau rusak. Bagian Kedua Penetapan Status Gratifikasi oleh Komisi Pemberantasan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dan/atau rusak. Bagian Kedua Penetapan Status Gratifikasi oleh Komisi Pemberantasan Korupsi Pasal 19 (1) Penetapan status kepemilikan Gratifikasi berdasarkan Keputusan Pimpinan KPK . (2) Dalam hal Keputusan Pimpinan KPK disampaikan secara langsung kepada penerima Gratifikasi, penerima www.peraturan.go.id 2021, No. 1225 -19- Gratifikasi dapat menyampaikan salinan K eputusan Pimpinan KPK sebagaimana dimaksud pada ayat (1) kepada UPG satuan kerja dan UPG unit pelaksana teknis yang bersangkutan dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak tanggal penerimaan Keputusan Pimpinan KPK . (3) Dalam hal Keput usan Pimpinan KPK disampaikan kepada UPG satuan kerja dan UPG unit pelaksana teknis, UPG satuan kerja dan UPG unit pelaksana teknis menyampaikan Keputusan Pimpinan KPK kepada penerima Gratifikasi dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitun g sejak tanggal penerimaan Keputusan Pimpinan KPK. Pasal 20 Dalam hal Gratifikasi ditetapkan menjadi milik penerima Gratifikasi , Gratifikasi menjadi hak milik penerima Gratifikasi terhitung sejak tanggal ditetapkan . BAB VII PENYERAHAN GRATIFIKASI Bagian Kesatu Penyerahan Gratifikasi Yang Ditetapkan Menjadi Milik Negara Pasal 21 (1) Dalam hal Gratifikasi ditetapkan menjadi milik negara, UPG satuan kerja dan UPG unit pelaksana teknis wajib menyerahkan Gratifikasi kepada KPK dalam jangka waktu paling lama 7 (t ujuh) hari kerja terhitung sejak tanggal ditetapkan. (2) Penyerahan Gratifikasi sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. UPG satuan kerja dan UPG unit pelaksana teknis menyetorkan ke rekening KPK dan menyampaikan bukti penyetoran kepada KPK; d an www.peraturan.go.id 2021, No. 1225 -20- b. UPG satuan kerja dan UPG unit pelaksana teknis menyerahkan Gratifikasi kepada KPK dengan menyampaikan bukti penyerahan Gratifikasi, jika Gratifikasi dalam bentuk selain uang. Bagian Kedua Penyerahan Gratifikasi yang Ditetapkan Menjadi Milik Satuan Ke rja dan Unit Pelaksana Teknis Pasal 22 (1) Penerima Gratifikasi wajib menyerahkan Gratifikasi kepada UPG satuan kerja dan UPG unit pelaksana teknis dalam jangka waktu paling lama 7 (tujuh) hari kerja terhitung sejak tanggal ditetapkan, jika Gratifikasi diteta pkan menjadi milik satuan kerja dan unit pelaksana teknis . (2) UPG satuan kerja dan UPG unit pelaksana teknis memberikan tanda terima atas penyerahan Gratifikasi. (3) UPG satuan kerja dan UPG unit pelaksana teknis menentukan pemanfaatan Gratifikasi sesuai dengan ketentuan peraturan perundang -undangan. (4) UPG satuan kerja dan UPG unit pelaksana teknis melakukan pemantauan atas pemanfaatan Gratifikasi. BAB VII I HAK DAN PELINDUNGAN PELAPOR Pasal 23 Pelapor yang beritikad baik berhak untuk: a. memperoleh penjelasan terkait hak dan kewajibannya dalam pelaporan Gratifikasi; b. memperoleh informasi perkembangan laporan Gratifikasi; dan c. memperoleh pelindungan. www.peraturan.go.id 2021, No. 1225 -21- Pasal 24 (1) Pelindungan sebagaimana dimaksud dalam Pasal 2 3 huruf c terdiri atas: a. kerahasiaan identitas Pelapor dalam hal diperlukan; dan b. perlindungan atas keamanan pribadi, keluarga, dan harta benda berkaitan dengan laporan Gratifikasi . (2) Pelindungan sebagaimana dimaksud pada ayat (1) berdasarkan permohonan Pelapor dan dilaksanakan sesuai dengan ketentuan Peraturan Perundang - undangan. (3) Dalam melaksanakan pelindungan sebagaimana dimaksud pada ayat (1) huruf b, UPG Pusat dapat berkoordinasi dengan instansi terkait. Pasal 2 5 (1) Pelapor berhak mendapatkan penghargaan. (2) Mekanisme pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(2) Mekanisme pemberian penghargaan sebagaimana dimaksud pada ayat (1) diatur lebih lanjut melalui Keputusan Menteri. BAB I X PEMANTAUAN DAN EVALUASI Pasal 26 (1) UPG pusat melakukan pemantauan dan evaluasi terhadap pelaksanaan pengendalian Gratifikasi pada Kementerian. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. rapat koordinasi; dan b. evaluasi terhadap laporan UPG satuan kerja dan UPG unit pelaksana teknis. www.peraturan.go.id 2021, No. 1225 -22- Pasal 27 (1) UPG satuan kerja dan UPG unit pela ksana teknis melakukan pemantauan dan evaluasi terhadap pengendalian Gratifikasi pada unit ker ja masing -masing. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. sosialisasi; b. laporan evaluasi; dan c. penyebaran angket atau kuisioner. (3) Laporan evaluasi sebagaimana dimaksud pada ayat (2) huruf b dilakukan secara berkala seti ap semester dan disampaikan kepada UPG pusat. BAB X KETENTUAN PERALIHAN Pasal 28 Laporan Gratifikasi yang diterima atau masih dalam proses penanganan laporan di UPG satuan kerja dan UPG unit pelaksana teknis sebelum Peraturan Menteri ini berlaku, diprose s berdasarkan Peraturan Menteri Agama Nomor 34 Tahun 2019 tentang Pengendalian Gratifikasi pada Kementerian Agama . BAB XI KETENTUAN PENUTUP Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agama Nomor 34 Tahun 2019 tentang Pengen dalian Gratifikasi pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2019 Nomor 1530) , dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2021, No. 1225 -23- Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerinta hkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 November 2021 MENTERI AGAMA REPUBLIK INDONESIA, ttd YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal 4 November 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}