{
  "source": "downloaded_pdfs/bn1290-2018.pdf",
  "processed_date": "2025-04-22T19:19:52.803645",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1290, 2018 KEMENHUB. Tenaga Penguji Prasarana Perkeretaapian . Tenaga Penguji Sarana Perkeretaapian . Sertifikasi . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 87 TAHUN 201 8 TENTA NG SERTIFIKASI TENAGA PENGUJI PRASARANA PERKERETAAPIAN DAN TENAGA PENGUJI SARANA PERKERETAAPIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 259 dan Pasal 270 Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian dan meningkatkan kompetensi serta memenuhi kebutuhan tenaga penguji prasarana perkeretaapian dan tenaga penguji sarana perkeretaapian , perlu menetapkan Peraturan Menteri Perhubu ngan tentang Sertifikasi Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian ; Mengingat : 1. Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Negara Republik Nomor 4722); 2. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048) sebagaimana telah diubah dengan P eraturan Pemerintah Nomor 6 Tahun 2017 tentang Perubahan atas www.peraturan.go.id 2018, No.1290 -2- Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 29, Tambahan Lembaran Negara Republik Indonesi a Nomor 6022); 3. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 264, Tambahan Lembaran Negara Republik Indonesia Nomor 5961); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 7 5); 6. Peraturan Menteri Perhubungan Nomor KM 52 Tahun 2007 tentang Pendidikan dan Pelatihan Transportasi; 7. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Re publik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Perhubungan Nomor PM 56 Tahun 201 8 tentang Perubahan Ke empat atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi d an Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 201 7 Nomor 814); www.peraturan.go.id 2018, No.1290 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG SERTIFIKASI TENAGA PENGUJI PRASARANA PERKERETAAPIAN DAN TENAGA PENGUJI SARANA PERKERETA APIAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perkeretaapian adalah satu kesatuan sistem yang terdiri atas prasarana, sarana, dan sumber daya manusia, serta norma, kriteria, persyaratan, dan prosedur untuk penyelenggaraan transportasi kereta api. 2. Kereta Api adalah sarana perkeretaapian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretaapian lainnya, yang akan ataupun sedang bergerak di jalan rel yang terkai t dengan perjalanan kereta api. 3. Prasarana Perkeretaapian adalah jalur kereta api, stasiun kereta api, dan fasilitas operasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah jalur kereta api, stasiun kereta api, dan fasilitas operasi kereta api agar kereta api dapat dioperasikan. 4. Sarana Perkeretaapian adalah kendaraan yang dapat bergerak di jalan rel. 5. Pengujian Pr asarana Perkeretaapian adalah kegiatan yang dilakukan untuk mengetahui kesesuaian antara persyaratan teknis dan kondisi dan fungsi prasarana perkeretaapian. 6. Pengujian Sarana Perkeretaapian adalah kegiatan yang dilakukan untuk mengetahui kesesuaian antara persyaratan teknis dan kondisi dan fungsi sarana perkeretaapian. 7. Tenaga Penguji Prasarana Perkeretaapian adalah tenaga yang memenuhi tingkat keahlian sesuai dengan kategori sertifikat kompetensi dan diberi kewenangan untuk melaksanakan pengujian prasarana p erkeretaapian. www.peraturan.go.id 2018, No.1290 -4- 8. Tenaga Penguji Sarana Perkeretaapian adalah petugas yang memenuhi kualifikasi keahlian dan diberi kewenangan untuk melaksanakan pengujian sarana perkeretaapian. 9. Kompetensi adalah kemampuan dan karakteristik yang dimiliki oleh seseorang, beru pa seperangkat pengetahuan, keterampilan, dan perilaku yang harus dihayati dan dikuasai untuk melaksanakan tugas keprofesionalannya. 10. Keahlian adalah kemampuan seseorang untuk melakukan sesuatu yang sifatnya spesifik, fokus, dan dinamis yang membutuhkan wak tu tertentu untuk mempelajarinya dan dapat dibuktikan. 11. Asesor adalah tenaga penilai yang menilai kualifikasi tenaga penguji, inspektur, auditor, tenaga pemeriksa, tenaga perawatan, petugas pengoperasian prasarana perkeretaapian, tenaga penanganan kecelakaa n, tenaga pemeriksa kecelakaan, tenaga analisis kecelakaan dan tenaga pelaksana pembangunan perkeretaapian. 12. Pendidikan dan Pelatihan adalah proses penyelenggaraan belajar mengajar dalam rangka meningkatkan pengetahuan, keahlian, keterampilan, dan pembentuk an sikap perilaku sumber daya manusia yang diperlukan dalam penyelenggaraan transportasi. 13. Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian adalah tanda bukti telah memenuhi persyaratan kompetensi dan keahlian sebagai tenaga penguji prasarana per keretaapian. 14. Sertifikat Keahlian Tenaga Penguji Sarana Perkeretaapian adalah tanda bukti telah memenuhi persyaratan kompetensi dan keahlian sebagai tenaga penguji sarana perkeretaapian. 15. Menteri adalah Menteri Perhubungan. 16. Direktur Jenderal adalah Direktur Jenderal Perkeretaapian. 17. Direktorat Jenderal adalah Direktorat Jenderal Perkeretaapian. www.peraturan.go.id 2018, No.1290 -5- BAB II TENAGA PENGUJI PRASARANA PERKERETAAPIAN Bagian Kesatu Tingkatan dan Standar Kompetensi Tenaga Penguji Prasarana Perkeretaapian Pasal 2 (1) Setiap Prasarana Perke retaapian wajib dilakukan pengujian untuk mengetahui kesesuaian antara persyaratan teknis , kondisi , dan fungsi Prasarana Perkeretaapian. (2) Pengujian Prasarana Perkeretaapian sebagaimana dimaksud pada ayat (1) harus dilaksanakan oleh Tenaga Penguji Prasarana Perkeretaapian yang memiliki Keahlian. Pasal 3 (1) Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 2 ayat (2) terdiri atas: a. penguji tingkat pertama ; b. penguji tingkat muda ; dan c. penguji tingkat madya . (2) Penguji tingkat pertama sebagaimana dimaksud pada ayat ( 1) huruf a harus memenuhi standar Kompetensi yang terdiri atas : a. mengetahui ketentuan peraturan perundang - undangan ; b. mengetahui spesifikasi teknis Prasarana Perkeretaapian; c. mengetahui tata cara dan prosedur Pengujian Prasarana Perkeretaa pian; d. mampu mengoperasikan peralatan Pengujian Prasarana Perkeretaapian; e. mengetahui kesehatan dan keselamatan kerja (K3) ; dan www.peraturan.go.id 2018, No.1290 -6- f. mampu melakukan Pengujian Prasarana Perkeretaapian. (3) Penguji tingkat muda sebagaimana dimaksud pada ayat ( 1) huruf b harus meme nuhi standar Kompetensi penguji tingkat pertama dan juga memiliki Kompetensi untuk: a. memahami ketentuan peraturan perundang - undangan ; b. memahami spesifikasi teknis Prasarana Perkeretaapian; c. memahami tata cara dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "memahami spesifikasi teknis Prasarana Perkeretaapian; c. memahami tata cara dan prosedur Pengujian Prasarana Perkeretaapian; d. mampu mengoperasikan peralatan Pengujian Prasarana Perkeretaapian; e. memahami kesehatan dan keselamatan kerja (K3) ; f. mampu melakukan Pengujian Prasarana Perkeretaapian; g. mampu menyusun perencanaan kegiatan pelaksanaan Pengujian Prasarana Perkeretaapian; h. mampu menganalisa dan mengevaluasi dokumen hasil perawatan sesuai dengan persyaratan dan standar perawatan Prasarana Perkeretaapian; dan i. mampu menilai hasil Pengujian Prasarana Perkeretaapian. (4) Penguji tingkat madya sebagaimana dimaksud pada ayat ( 1) huruf c harus memenuhi standar Kompetensi penguji tingkat muda dan juga memiliki Kompetensi untuk: a. mampu menetapkan perencanaan kegiatan pelaksanaan Pengujian Prasarana Perkeretaapian untuk Tenaga Penguji Prasarana Perkeretaapian tingkat muda dan madya ; b. mampu meng analisa dan mengevaluasi hasil perawatan sesuai dengan persyaratan dan standar perawatan Prasarana Perkeretaapian untuk Tenaga Penguji Prasarana Perkeretaapian tingkat muda dan madya ; www.peraturan.go.id 2018, No.1290 -7- c. mampu menetapkan hasil Pengujian Prasarana Perkeretaapian ; dan d. mampu mem berikan rekomendasi teknis terhadap hasil Pengujian Prasarana Perkeretaapian . Bagian Kedua Kewenangan Tenaga Penguji Prasarana Perkeretaapian Pasal 4 (1) Pemegang sertifikat penguji tingkat pertama sebagaimana dimaksud dalam Pasal 3 ayat (2) memiliki kewenan gan melaksanakan Pengujian Prasarana Perkeretaapian. (2) Pemegang sertifikat penguji tingkat muda sebagaimana dimaksud dalam Pasal 3 ayat ( 3) memiliki kewenangan: a. merencanakan pelaksanaan Pengujian Prasarana Perkeretaapian; b. melaksanakan Pengujian Prasarana Per keretaapian; c. melakukan evaluasi hasil Pengujian Prasarana Perkeretaapian; dan d. menilai hasil Pengujian Prasarana Perkeretaapian . (3) Pemegang sertifikat penguji tingkat madya sebagaimana dimaksud dalam Pasal 3 ayat (4) memiliki kewenangan: a. merencanakan pelaksan aan Pengujian Prasarana Perkeretaapian; b. melaksanakan Pengujian Prasarana Perkeretaapian; c. melakukan evaluasi hasil Pengujian Prasarana Perkeretaapian; d. menilai hasil Pengujian Prasarana Perkeretaapian; e. menetapkan hasil Pengujian Prasarana Perkeretaapian; dan f. memberi rekomendasi teknis untuk menetapkan kelaikan Prasarana Perkeretaapian. www.peraturan.go.id 2018, No.1290 -8- Bagian Ketiga Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian Pasal 5 (1) Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 3 harus memili ki Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian , tanda pengenal, dan tanda kualifikasi yang diterbitkan oleh Direktur Jenderal. (2) Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud pada ayat (1) terdiri atas: a. sertifikat Keahlian tenaga penguji jalur dan bangunan Kereta Api ; dan b. sertifikat Keahlian tenaga penguji fasilitas pengoperasian Kereta Api . (3) Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud pada ayat (2) berlaku selama 5 (lima ) tahun . Pasal 6 (1) Sertifikat Keahlian , tanda pengenal, dan tanda kualifikasi Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 5 ayat (1) diperoleh setelah : a. memiliki surat tanda telah mengikuti Pendidikan dan Pelatihan Tenaga Penguj i Prasarana Perkeretaapian ; dan b. lulus uji Keahlian Tenaga Penguji Prasarana Perkeretaapian yang dilakukan oleh Direktorat Jenderal. (2) Pendidikan dan Pelatihan Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud pada ayat ( 1) huruf a dilakukan oleh b adan hukum atau lembaga Pendidikan dan Pelatihan yang telah diakreditasi oleh Menteri. www.peraturan.go.id 2018, No.1290 -9- (3) Uji Keahlian Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud pada ayat ( 1) huruf b dilakukan oleh Asesor yang di bentuk oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "1) huruf b dilakukan oleh Asesor yang di bentuk oleh Direkt ur Jenderal. (4) Asesor sebaga imana dimaksud pada ayat ( 3) terdiri atas ketua dan anggota yang memiliki sertifikat Keahlian Asesor . (5) Akreditasi lembaga Pendidikan dan Pelatihan , serta sertifikat Keahlian Asesor sebagaimana dimaksud pada ayat ( 2) dan ayat ( 4) diatur dalam Peraturan Mente ri tersendiri. Pasal 7 Persyaratan untuk memperoleh Sertifikat Keahlian Tenaga Penguji Jalur dan Bangunan Kereta Api sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf a meliputi: a. penguji tingkat pertama: 1. pria atau wanita; 2. sehat jasmani dan rohani; 3. tidak b uta warna; 4. telah bekerja paling sedikit 2 (dua) tahun di bidang Perkeretaapian ; 5. pendidikan formal paling rendah D -III (Diploma -Tiga) jurusan teknik dan/atau Perkeretaapian; 6. telah mengikuti Pendidikan dan Pelatihan dasar jalur dan bangunan Kereta Api ; dan 7. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlian penguji jalur dan bangunan Kereta Api. b. penguji tingkat muda: 1. telah bekerja paling sedikit 2 (dua) tahun sebagai tenaga penguji jalur dan bangunan Kereta Api tingkat pertama dan telah melakukan peng ujian jalur dan bangunan paling sedikit 10 (sepuluh) kali pengujian pada tingkat pertama; 2. pendidikan tinggi Sarjana (S1) atau sederajat ; dan 3. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlian tenaga penguji jalur dan bangunan Kereta Api tingkat m uda. www.peraturan.go.id 2018, No.1290 -10- c. penguji tingkat madya: 1. telah bekerja paling sedikit 2 (dua) tahun sebagai tenaga penguji jalur dan bangunan Kereta Api tingkat muda dan telah melakukan pengujian jalur dan bangunan paling sedikit 10 (sepuluh) kali pengujian pada tingkat muda; 2. pendidi kan tinggi S -1 (Strata -Satu) atau sederajat; dan 3. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlian tenaga penguji jalur dan bangunan Kereta Api tingkat madya atau telah mengikuti seminar, lokakarya, atau penyegaran di bidang Perkeretaapian. Pasal 8 Persyaratan untuk memperoleh Sertifikat Keahlian Tenaga Penguji Fasilitas Pengoperasian Kereta Api sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf b meliputi: a. penguji tingkat pertama: 1. pria atau wanita; 2. sehat jasmani dan rohani; 3. tidak buta warna; 4. telah bekerja paling sedikit 2 (dua) tahun di bidang Perkeretaapian; 5. pendidikan formal paling rendah D -III (Diploma -Tiga) jurusan teknik dan/atau Perkeretaapian; 6. telah mengikuti Pendidikan dan Pelatihan dasar Keahlian tenaga penguji fasilitas pengoperasian Kereta Api ; dan 7. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlian tenaga penguji fasilitas pengoperasian Kereta Api. b. penguji tingkat muda: 1. telah bekerja paling sedikit 2 (dua) tahun sebagai tenaga penguji fasilitas pengoperasian Kereta Api tingkat pertama dan telah melakukan pengujian www.peraturan.go.id 2018, No.1290 -11- fasilitas pengoperasian Kereta Api paling sedikit 10 (sepuluh ) kali pengujian pada tingkat pertama ; 2. pendidikan tinggi S -1 (Strata -Satu) atau sederajat; dan 3. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlia n tenaga penguji fasilitas pengoperasian Kereta Api tingkat muda . c. penguji tingkat madya: 1. telah bekerja paling sedikit 2 (dua) tahun sebagai tenaga penguji fasilitas pengoperasian Kereta Api tingkat muda dan telah melakukan pengujian fasilitas pengoperasian Kereta Api paling sedikit 10 (sepuluh)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melakukan pengujian fasilitas pengoperasian Kereta Api paling sedikit 10 (sepuluh) kali pengujian pada tingkat muda ; 2. pendidikan tinggi S -1 (Strata -Satu) atau sederajat; dan 3. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlian tenaga penguji fasilitas pengoperasian Kereta Api tingkat mady a atau mengikuti seminar, lokakarya, atau penyegaran di bidang Perkeretaapian . BAB III TENAGA PENGUJI SARANA PERKERETAAPIAN Bagian Kesatu Tingkatan dan Standar Kompetensi Tenaga Penguji Sarana Perkeretaapian Pasal 9 (1) Setiap Sarana Perkeretaapian wajib d ilakukan pengujian untuk mengetahui kesesuaian antara persyaratan teknis , kondisi , dan fungsi Sarana Perkeretaapian. (2) Pengujian Sarana Perkeretaapian sebagaimana dimaksud pada ayat (1) harus dilaksanakan oleh Tenaga Penguji Sarana Perkeretaapian yang memil iki Keahlian di bidang: a. Sarana Perkeretaapian dengan penggerak listrik; www.peraturan.go.id 2018, No.1290 -12- b. Sarana Perkeretaapian dengan penggerak non listrik; dan c. Sarana Perkeretaapian tanpa penggerak. Pasal 10 (1) Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud dalam Pasal 9 ayat (2) terdiri atas: a. penguji tingkat pertama ; b. penguji tingkat muda ; dan c. penguji tingkat madya . (2) Penguji tingkat pertama sebagaimana dimaksud pada ayat ( 1) huruf a harus memenuhi standar Kompetensi yang terdiri atas : a. mengetahui ketentuan peraturan perundang - undangan ; b. mengetahui spesifikasi teknis Sarana Perkeretaapian; c. mengetahui tata cara dan prosedur Pengujian Sarana Perkeretaapian; d. mampu mengoperasikan peralatan Pengujian Sarana Perkeretaapian; e. mengetahui kesehatan dan keselamatan kerja (K3) ; dan f. mampu mela kukan Pengujian Sarana Perkeretaapian. (3) Penguji tingkat muda sebagaimana dimaksud pada ayat ( 1) huruf b harus memenuhi standar Kompetensi penguji tingkat pertama dan juga memiliki Kompetensi untuk: a. memahami ketentuan peraturan perundang - undangan ; b. memaham i spesifikasi teknis Sarana Perkeretaapian; c. memahami tata cara dan prosedur Pengujian Sarana Perkeretaapian; d. mampu mengoperasikan peralatan Pengujian Sarana Perkeretaapian; e. memahami kesehatan dan keselamatan kerja (K3) ; www.peraturan.go.id 2018, No.1290 -13- f. mampu melakukan Pengujian Sarana Perkeretaapian; g. mampu menyusun perencanaan kegiatan pelaksanaan Pengujian Sarana Perkeretaapian; h. mampu menganalisa dan mengevaluasi dokumen hasil perawatan sesuai dengan persyaratan dan standar perawatan Sarana Perkeretaapian; dan i. mampu menilai hasil Penguj ian Sarana Perkeretaapian. (4) Penguji tingkat madya sebagaimana dimaksud pada ayat ( 1) huruf c harus memenuhi standar Kompetensi penguji tingkat muda dan juga memiliki Kompetensi untuk: a. mampu menetapkan perencanaan kegiatan pelaksanaan Pengujian Sarana Perkeretaapian untuk Tenaga Penguji Sarana Perkeretaapian tingkat muda dan madya ; b. mampu menganalisa dan mengevaluasi hasil perawatan sesuai dengan persyaratan dan standar perawatan Sarana Perkeretaapian untuk Tenaga Penguji Sarana Perkeretaapian tingkat muda dan madya ; c. mampu menetapkan hasil Pengujian Sarana Perkeretaapian ; dan d. mampu memberikan rekomendasi teknis terhadap hasil Pengujian Sarana Perkeretaapian . Bagian Kedua Kewenangan Tenaga Penguji Sarana Perkeretaapian Pasal 11 (1) Pemegang sertifikat penguji tingkat pertama sebagaimana dimaksud dalam Pasal 10 ayat (2) memiliki kewenangan melaksanakan Pengujian Sarana Perkeretaapian. (2) Pemegang sertifikat penguji tingkat muda sebagaimana dimaksud dalam Pasal 10 ayat ( 3) memiliki kewenangan: www.peraturan.go.id 2018, No.1290 -14- a. merencanakan pelaksana an Pengujian Sarana Perkeretaapian; b. melaksanakan Pengujian Sarana Perkeretaapian; c. melakukan evaluasi hasil Pengujian Sarana Perkeretaapian; dan d. menilai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. melakukan evaluasi hasil Pengujian Sarana Perkeretaapian; dan d. menilai hasil Pengujian Sarana Perkeretaapian . (3) Pemegang sertifikat penguji tingkat madya sebagaimana dimaksud dalam Pasal 10 ayat (4) memiliki kewenangan: a. merencanakan pelaksanaan Pengujian Sarana Perkeretaapian; b. melaksanakan Pengujian Sarana Perkeretaapian; c. melakukan evaluasi hasil Pengujian Sarana Perkeretaapian; d. menilai hasil Pengujian Sarana Perkeretaapian; e. mene tapkan hasil Pengujian Sarana Perkeretaapian; dan f. memberi rekomendasi teknis untuk menetapkan kelaikan Sarana Perkeretaapian. Bagian Ketiga Sertifikat Keahlian Tenaga Penguji Sarana Perkeretaapian Pasal 12 (1) Tenaga Penguji Sarana Perkeretaapian sebagaiman a dimaksud dalam Pasal 10 harus memiliki Sertifikat Keahlian Tenaga Penguji Sarana Perkeretaapian , tanda pengenal, dan tanda kualifikasi yang diterbitkan oleh Direktur Jenderal. (2) Sertifikat Keahlian , tanda pengenal, dan tanda kualifikasi Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud pada ayat (1) diperoleh setelah : a. memiliki surat tanda telah mengikuti Pendidikan dan Pelatihan Tenaga Penguji Sarana Perkeretaapian ; dan b. lulus uji Keahlian Tenaga Penguji Sarana Perkeretaapian yang dilakukan oleh Di rektorat Jenderal . www.peraturan.go.id 2018, No.1290 -15- (3) Sertifikat Keahlian Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud pada ayat (1) berlaku selama 5 (lima) tahun. (4) Pendidikan dan Pelatihan Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud pada ayat (2) huruf a dila kukan oleh badan hukum atau lembaga Pendidikan dan Pelatihan yang telah diakreditasi oleh Menteri. (5) Uji Keahlian Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud pada ayat ( 2) huruf b dilakukan oleh Asesor yang di bentuk oleh Direkt ur Jenderal. (6) Asesor sebagaimana dimaksud pada ayat (4) terdiri atas ketua dan anggota yang memiliki sertifikat Keahlian Asesor . (7) Akreditasi lembaga Pendidikan dan Pelatihan , serta sertifikat Keahlian Asesor sebagaimana dimaksud pada ayat ( 4) dan ayat ( 6) diatur dalam Peratu ran Menteri tersendiri. Pasal 13 Persyaratan untuk memperoleh Sertifikat Keahlian Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud dalam Pasal 12 ayat (1) meliputi: a. penguji tingkat pertama: 1. pria atau wanita; 2. sehat jasmani dan rohani; 3. tidak buta w arna; 4. pendidikan formal paling rendah D -III (Diploma -Tiga) jurusan teknik dan/atau Perkeretaapian; 5. telah mengikuti Pendidikan dan Pelatihan dasar Keahlian Tenaga Penguji Sarana Perkeretaapian ; dan 6. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlian Tenaga Penguji Sarana Perkeretaapian . b. penguji tingkat muda: 1. telah bekerja paling sedikit 2 (dua) tahun sebagai Tenaga Penguji Sarana Perkeretaapian tingkat pertama dan telah melakukan Pengujian Sarana www.peraturan.go.id 2018, No.1290 -16- Perkeretaapian paling sedikit 10 (sepuluh) kali penguj ian pada tingkat pertama; 2. pendidikan tinggi S -1 (Strata -Satu) atau sederajat ; dan 3. telah mengikuti Pendidikan dan Pelatihan lanjutan Keahlian Tenaga Penguji Sarana Perkeretaapian tingkat muda. c. penguji tingkat madya: 1. telah bekerja paling sedikit 2 (dua) tahun sebagai Tenaga Penguji Sarana Perkeretaapian tingkat muda dan telah melakukan Pengujian Sarana Perkeretaapian paling sedikit 10 (sepuluh) kali pengujian pada tingkat muda; 2. pendidikan tinggi S -1 (Strata -Satu) atau sederajat; dan 3. telah mengikuti Pendidik an dan Pelatihan lanjutan Keahlian Tenaga Penguji Sarana Perkeretaapian tingkat madya atau telah mengikuti seminar, lokakarya, atau penyegaran di bidang Perkeretaapian. BAB IV PROSEDUR SERTIFIKASI KEAHLIAN TENAGA PENGUJI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "di bidang Perkeretaapian. BAB IV PROSEDUR SERTIFIKASI KEAHLIAN TENAGA PENGUJI PRASARANA PERKERETAAPIAN DAN TENAG A PENGGUJI SARANA PERKERETAAPIAN Pasal 14 (1) Permohonan untuk memperoleh Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian dan Sertifikat Keahlian Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud dalam Pasal 5 dan Pasal 12 diajukan oleh un it kerja tempat pemohon bekerja atau badan hukum atau lembaga penyelenggara Pendidikan dan Pelatihan yang telah diakreditasi oleh Menteri . (2) Permohonan Sertifikat Keahlian sebagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal dengan melampirka n: www.peraturan.go.id 2018, No.1290 -17- a. surat keterangan sehat dan tidak buta warna dari dokter umum; b. fotokopi ijazah yang dilegalisir; c. fotokopi Kartu Tanda Penduduk; d. pas foto terbaru dengan latar belakang merah ukuran 3 x 4 (tiga kali empat) sebanyak 1 (satu) lembar; e. tanda bukti lulus mengikuti Pendidikan dan Pelatihan sesuai dengan bidang yang dimohon; f. fotokopi sertifikat Keahlian yang dimiliki dan sertifikat pelatihan, penyegaran, seminar, atau lokakarya sesuai dengan bidang tugasnya dan/atau surat keterangan melaksanakan pengujian d ari unit kerja untuk pemohon perpanjangan dan peningkatan Keahlian; g. surat keterangan kehilangan dari Kepolisian Republik Indonesia untuk penggantian sertifikat yang hilang; dan/atau h. sertifikat yang rusak untuk penggantian sertifikat yang rusak. Pasal 15 (1) Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian yang telah memperoleh sertifikat Keahlian sebagaimana dimaksud dalam Pasal 14 diberikan buku sertifikat , tanda pengenal, dan tanda kualifikasi Keahlian. (2) Tenaga Penguji P rasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Direktur Jenderal. www.peraturan.go.id 2018, No.1290 -18- BAB V KEWAJIBAN PEMEGANG SERTIFIKAT KEAHLIAN TENAGA PENGUJI PRASARANA PERKERETAAPIAN DAN TENAGA PENGUJI SARANA PERKERETAAPIAN Pasal 1 6 (1) Pemegang Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian sebagaimana dimaksud dalam Pasal 15 ayat (1) dalam melaksanakan tugas wajib: a. membawa tanda pengenal sebagai Tenaga Penguji Prasarana Perkeretaapian; b. melakukan Pengujian Prasarana Perkeretaapian sesuai dengan ketentuan peraturan perundang - undangan ; dan c. mengenakan tanda kualifikasi. (2) Untuk me njamin Kompetensi yang dimiliki , Tenaga Penguji Prasarana Perkeretaapian wajib : a. melakukan Pengujian Prasarana Perke retaapian paling sedikit 2 (dua) kali dalam kurun waktu 1 (satu) tahun; dan/atau b. mengikuti pelatihan, penyegaran, seminar, atau lokakarya di bidang Perkeretaapian dalam kurun waktu 1 (satu) tahun . Pasal 1 7 (1) Pemegang Sertifikat Keahlian Tenaga Pen guji Sarana Perkeretaapian sebagaimana dimaksud dalam Pasal 15 ayat (1) dalam melaksanakan tugas wajib: a. membawa tanda pengenal sebagai Tenaga Penguji Sarana Perkeretaapian; b. melakukan Pengujian Sarana Perkeretaapian sesuai dengan ketentuan peraturan perund ang-undangan ; dan c. mengenakan tanda kualifikasi. (2) Untuk men jamin Kompetensi yang dimiliki, Tenaga Penguji Sarana Perkeretaapian wajib: www.peraturan.go.id 2018, No.1290 -19- a. melakukan Pengujian Sarana Perkeretaapian paling sedikit 2 (dua) kali dalam kurun waktu 1 (satu) tahun; dan/atau b. mengikuti pelatihan, penyegaran, seminar, atau lokakarya di bidang Perkeretaapian dalam kurun waktu 1 (satu) tahun . Pasal 1 8 Untuk menunjang pelaksanaan tugas Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian , Direktur Jenderal wajib meningkatkan Kompetensi Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian . BAB VI",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian . BAB VI BENTUK DAN FORMAT BUKU SERTIFIKAT, TANDA PENGENAL, DAN TANDA KUALIFIKASI TENAGA PENGUJI PRASARANA PERKERETAAPIAN DAN TENAGA PENGUJI SARANA PER KERETAAPIAN Pasal 1 9 (1) Buku sertifikat Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud dalam Pasal 15 ayat (1) ditulis dengan bahasa Indonesia dan bahasa Inggris berisikan: a. logo perhubungan; b. nomor dan k odifikasi sertifikat “PJB” untuk tenaga penguji jalur dan bangunan atau “PFO” untuk tenaga penguji fasilitas pengoperasian Kereta Api; c. nomor dan kodifikasi sertifikat “PSP” untuk Tenaga Penguji Sarana Perkeretaapian ; d. nama pemegang; e. tempat dan tanggal lahi r; f. jenis kelamin; g. kebangsaan; h. alamat tempat tinggal; i. penyelenggara Pendidikan dan Pelatihan; www.peraturan.go.id 2018, No.1290 -20- j. tanda tangan pemegang sertifikat; k. pas foto ukuran 2 x 3 (dua kali tiga); l. bidang Keahlian; m. tanggal pengeluaran sertifikat; n. masa berlaku; o. tanda tangan pejabat yang b erwenang; p. perpanjangan masa berlaku sertifikat; q. perhatian; dan r. catatan. (2) Tanda pengenal Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud dalam Pasal 15 ayat (1) berisikan: a. logo perhubungan; b. tulisan Kementerian Perhubungan Direktorat Jenderal Perkeretaapian; c. tulisan “Tanda Pengenal Penguji”; d. tulisan kode Keahlian; e. nama; f. tempat dan tanggal lahir; g. kategori; h. tingkat; i. unit kerja; j. tanggal berlaku s.d.; k. kodifikasi sertifikat; l. pas foto ukuran 2 x 3 (d ua kali tiga); m. barcode ; dan n. tanda tangan pejabat berwenang. (3) Tanda kualifikasi sebagaimana dimaksud dalam Pasal 1 5 ayat ( 1) ditetapkan oleh Direktur Jenderal. Pasal 20 Bentuk, f ormat, isi , dan warna buku sertifikat dan tanda pengenal Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian sebagaimana dimaksud dalam Pasal 1 9 ayat (1) dan ayat (2 ) menggunakan format contoh 1 dan contoh 2 tercantum dalam Lampiran yang www.peraturan.go.id 2018, No.1290 -21- merupakan bagian yang tidak terpisahkan dari Peraturan Menter i ini. BAB VII SANKSI ADMINISTRATIF Pasal 21 (1) Pemegang Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian dan Sertifikat Keahlian Tenaga Penguji Sarana Perkeretaapian yang tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 1 6 dan Pasal 17 dikenai sanksi administratif. (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) diberikan dengan tahapan berupa: a. peringatan tertulis; b. pembekuan sertifikat; dan c. pencabutan sertifikat. (3) Sanksi administratif sebagaimana dimaksud pada ayat ( 2) diberikan oleh Direktur Jenderal. Pasal 22 (1) Pengenaan sanksi administratif berupa peringatan tertulis sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf a dikenakan paling banyak 3 (tiga) kali secara berturut -turut masing -masing dalam jangka waktu 30 (tiga puluh) hari kerja. (2) Dalam hal pemegang sertifikat tidak melaksanakan kewajibannya setelah berakhirnya jangka waktu peringatan tertulis ketiga sebagaimana dimaksud pada ayat (1) dikenai sanksi administratif berupa pembekuan sertifikat paling lama 30 (tiga puluh) hari kerja . (3) Pemegang sertifikat yang tidak melakukan upaya perbaikan setelah berakhirnya jangka waktu pembekuan sertifikat sebagaimana dimaksud pada ayat (2) dikenai sanksi administratif berupa pencabutan sertifikat. www.peraturan.go.id 2018, No.1290 -22- Pasal 23 Sertifikat Ke ahlian Tenaga",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "www.peraturan.go.id 2018, No.1290 -22- Pasal 23 Sertifikat Ke ahlian Tenaga Penguji Prasarana Perkeretaapian dan Sertifikat Tenaga Penguji Sarana Perkeretaapian dapat dibekukan tanpa melalui tahapan peringatan tertulis, dalam hal pemegang sertifikat: a. tidak memenuhi standar kesehatan dan mengalami cacat fisik atau terganggu kesehatan jiwanya sehingga tidak dapat menjalankan tugas; dan/atau b. terkena pengaruh alkohol, narkotika atau obat -obatan yang dapat mempengaruhi fisik dan mental. Pasal 2 4 Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian atau Sertifikat T enaga Penguji Sarana Perkeretaapian dicabut tanpa melalui tahapan peringatan tertulis dan/atau pembekuan sertifikat, dalam hal: a. sertifikat digunakan oleh orang lain yang tidak berhak; b. sertifikat diperoleh dengan cara tidak sah; c. pemegang sertifikat dijatuhi hukuman disiplin pegawai atau karyawan dengan hukuman disiplin berat; d. pemegang sertifikat diberhentikan dengan tidak hormat dari pegawai atau karyawan sesuai dengan ketentuan peraturan perundang -undangan; e. pemegang sertifikat tidak dapat melaksanakan tuga s dan tanggung jawab yang diberikan kepadanya akibat gangguan jasmani dan rohani yang bersifat permanen; dan/atau f. pemegang sertifikat melakukan perbuatan dan tindakan yang mengakibatkan kecelakaan Kereta Api berdasarkan pemeriksaan dan analisis kecelakaan. BAB VIII KETENTUAN LAIN -LAIN Pasal 25 Lembaga atau badan hukum pengujian yang telah terakreditasi dapat membantu pelaksanaan Pengujian www.peraturan.go.id 2018, No.1290 -23- Prasarana Perkeretaapian dan/atau Pengujian Sarana Perkeretaapian yang dilaksanakan oleh Direktorat Jenderal. BAB IX KETENTUAN PERALIHAN Pasal 26 (1) Tenaga Penguji Prasarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian sebelum Peraturan Menteri ini berlaku tetap dapat melaksanakan pekerjaannya berdasarkan ketentuan dalam Peraturan Menteri ini . (2) Tenaga Penguji Pra sarana Perkeretaapian dan Tenaga Penguji Sarana Perkeretaapian wajib menyesuaikan persyaratan dan kualifikasi yang dimiliki berdasarkan ketentuan dalam Peraturan Menteri ini paling lama 1 (satu) tahun sejak Peraturan Menteri ini berlaku . Pasal 27 Dalam hal belum terdapat lembaga Pendidikan dan Pelatihan yang telah terakreditasi sebagaimana dimaksud dalam Pasal 6 ayat (2) dan Pasal 12 ayat ( 4), pelaksanaan Pendidikan dan Pelatihan dilaksanakan oleh Direktorat Jenderal. BAB X KETENTUAN PENUTUP Pasal 2 8 Direktur Jenderal melakukan pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini . Pasal 29 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Perhubungan Nomor PM 96 Tahun 2010 tentang Sertifikat Keahlian Tenaga Pengu ji Sarana Perkeretaapian; dan www.peraturan.go.id 2018, No.1290 -24- b. Peraturan Menteri Perhubungan Nomor PM 97 Tahun 2010 tentang Sertifikat Keahlian Tenaga Penguji Prasarana Perkeretaapian, dicabut dan dinyatakan tidak berlaku. Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diunda ngkan. www.peraturan.go.id 2018, No.1290 -25- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 September 2018 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 18 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1290 -26- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 87 TAHUN 201 8 TENTANG SERTIFIKASI TENAGA PENGU JI PRASARANA PERKERETAAPIAN DAN TENAGA PENGUJI SARANA PERKERETAAPIAN Contoh 1 BUKU SERTIFIKAT PENGUJI 1. Tampak Depan Buku Sertifikat Penguji Tingkat Pertama REPUBLIK INDONESIA REPUBLIC OF INDONESIA",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Buku Sertifikat Penguji Tingkat Pertama REPUBLIK INDONESIA REPUBLIC OF INDONESIA DIREKTORAT JENDERAL PERKERETAAPIAN DIRECTORATE GENERAL OF RAILWAYS BIDANG KEAHLIAN ........................................................ .................... ....................... ............ AREA OF EXPERTISE KEMENTERIAN PERHUBUNGAN MINISTRY OF TRANSPORTATION 1 REPUBLIK INDONESIA REPUBLIC OF INDONESIA DIREKTORAT JENDERAL PERKERETAAPIAN DIRECTORATE GENERAL OF RAILWAYS BIDANG KEAHLIAN ................................. ........................ ................... ................. .................. AREA OF EXPERTISE Sertifikat ini d ikeluarkan berdasarkan Peraturan Menteri Perhubungan Nomor _________________________________ _________ _______ This Certificate is issued in c ompliance with the Transportation Ministerial Regulation ……… . www.peraturan.go.id 2018, No.1290 -27- 2. Tampak Depan Buku Sertifikat Penguji Tingkat Muda REPUBLIK INDONESIA REPUBLIC OF INDONESIA DIREKTORAT JENDERAL PERKERETAAPIAN DIRECTORATE GENERAL OF RAILWAYS BIDANG KEAHLIAN ........................................................ .................... ............................. ...... AREA OF EXPERTISE KEMENTERIAN PERHUBUNGAN MINISTRY OF TRANSPORTATION 1 REPUBLIK INDONESIA REPUBLIC OF INDONESIA DIREKTORAT JENDERAL PERKERETAA PIAN DIRECTORATE GENERAL OF RAILWAYS BIDANG KEAHLIAN ......................................................... ................... ................. .................. AREA OF EXPERTISE Sertifikat ini d ikeluarkan berdasarkan Peraturan Menteri Perhubungan Nomor ......................................................................... _________________________________ _________ _______ This Certificate is issued in compliance with the Transportation Ministerial Regulation …… .................................. ................................ www.peraturan.go.id 2018, No.1290 -28- 3. Tampak Depan Buku Sertifikat Penguji Tingkat Madya REPUBLIK INDONESIA REPUBLIC OF INDONESIA DIREKTORAT JENDERAL PERKERETAAPIAN DIRECTORATE GENERAL OF RAILWAYS BIDANG KEAHLIAN ................ ........................................ ....................................................... AREA OF EXPERTISE KEMENTERIAN PERHUBUNGAN MINISTRY OF TRANSPORTATION 1 REPUBLIK INDONESIA REPUBLIC OF INDONESIA DIREKTORAT JENDERAL PERKERETAAPIAN DIRECTO RATE GENERAL OF RAILWAYS BIDANG KEAHLIAN ......................................................... ...................................................... AREA OF EXPERTISE Sertifikat ini dikeluarkan berdasarkan Peraturan Menteri Perhubungan Nomor ____ _____________________________________________ This Certificate is issued in compliance with the Transportation Ministerial Regulation ………. www.peraturan.go.id 2018, No.1290 -29- 4. Isi Buku Sertifikat Penguji 2 REPUBLIK INDONESIA REPUBLIC OF INDONESIA I. Nomor : ................................ ................ Number II. Nama Pemegang : ................................ ................ Name of Holder III. Tempat dan Tanggal Lahir : ................................ ................ Place and date of birth IV. Jenis Kelamin : ......................................... ....... Sex V. Kebangsaan : ................................ ................ Nationality VI. Alamat Tempat Tinggal : ................................ ................ Address VII. Penyel enggara DIKLAT : ................................ ................ Training Provider VIII. Tanda tangan pemegang : ................................ ................ Signature of Holder 3 IX. Bidang Keahlian : ................................ ................. Area of Expertise Sertifikat ini menyatakan bahwa personil yang nama dan datanya tercantum dalam halaman 2 (dua), memiliki kompetensi yang telah disahkan untuk melaksanakan .......................... .............. ............................................................ ................................................................................................... . __________ __________________ _____________________ This This certificate is to declare the person whose name and data are stipulated on page 2 (two), has the competence ............................................................................ .......... .......................................................................................... X. Tanggal Pengeluaran : ................................ ................. Date of issue XI. Berlaku hingga : ................................ ................. Valid until XII. An. Direktur Jenderal Perkeretaapian For The Director General of Railways Director of ....... ................................. Foto 2x3 www.peraturan.go.id 2018, No.1290 -30- 4 XIII. Perpanjangan Renewals Diperpanjang sampai : ................................ ...... Renewed until Tanggal pengeluaran : ................................ ...... Date of issue Penyelenggara DIKLAT : ................................ ...... Training Provider Tanda tangan dan cap DJKA : ................................ ...... Signature and Stamp by DGR Diperpanjang sampai : ................................ ...... Renewed until Tanggal pengeluaran : ................................ ...... Date of issue Penyelenggara DIKLAT : ................................ ...... Training Provider Tanda tangan dan cap DJKA : ................................",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "...... Training Provider Tanda tangan dan cap DJKA : ................................ ...... Signature and Stamp by DGR 5 XIV. Catatan : Record s www.peraturan.go.id 2018, No.1290 -31- 6 XV. Perhatian Attention a. Dilarang mengadakan/membuat catatan -catatan atau keterangan -keterangan pada Sertifikat ini, kecuali oleh mereka yang ditugaskan oleh Direktur Jenderal Perkeretaapian. Any notes or writings on this Certificates are no t allowed except by authorized person . b. Apabila sertifikat ini hilang, maka pemegang sertifikat harus segera melaporkan/memberitahukan kepada Direktorat Jenderal Perkeretaapian. If this Certificate is lost, the holder should report to Directorate Gene ral of Railways . c. Barang siapa yang menemukan buku sertifikat ini diminta untuk mengembalikannya dengan segera kepada Direktorat Jendera l Perkeretaapian di Jakarta. If found, please return this Certificate to Directorate General of Railways . 7 www.peraturan.go.id 2018, No.1290 -32- Contoh 2 TANDA PENGENAL ( SMART CARD ) 1. Tampak depan Tanda Pengenal ( Smart Card ) Penguji 2. Tampak belakang Tanda Pengenal ( Smart Card ) Penguji MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI 1. Berdasarkan UU No. 23 Tahun 2007 tentang Perkeretaapian dan PP No. 56 Tahun 2009 sebagaimana telah diubah dengan PP No. 6 Tahun 2017 : a. Kartu ini sebagai penetapan kualifikasi kecakapan / keahlian SDM Perkeretaapian oleh Direktur Jenderal Perkeretaapian ; dan b. Kartu ini wajib dibawa selama bertugas; 2. Jika terjadi kehilangan / kerusakan, sege ra melaporkan ke Direktorat Jenderal Perkeretaapian; dan 3. Masa berlaku selama 5 (lima ) tahun terhitung sejak tanggal dikeluarkan, dan wajib divalidasi kembali. Direktorat Jenderal Perkeretaapian Jl. Medan Merdeka Barat No. 8 , Jakarta 10110 Keterangan : Tampak Depan : 1. Ukuran 8,8 x 5,5 cm . 2. Warna dasar tampak depan putih . 3. Warna garis di bawah logo Kementerian Perhubungan tampak depan coklat, dengan ketentuan : a. satu garis untuk tingkat pertama; b. dua garis untuk tingkat muda; dan c. tiga g aris untuk tingkat madya. 4. Warna dasar tampak belakang putih . Kode Kategori Penguji KEMENTERIAN PERHUBUNGAN DIREKTORAT JENDERAL PERKERETAAPIAN TANDA PENGENAL PENGUJI Foto 2 X 3 CM (Latar Belakang Merah) Nama : Tempat/Tgl. Lahir : Kategori : Tingkat : Unit Kerja : Tanggal Berlaku : Kodifikasi Serifikat : Tanda Tangan Pejabat Berwenang www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}