{
  "source": "downloaded_pdfs/bn1203-2021.pdf",
  "processed_date": "2025-04-21T22:28:06.311783",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1203 , 2021 KEMENKEU. Tata Cara Pemungutan . Penyetoran . Pelaporan . Penetapan Pemungut Bea Meterai . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 151/PMK.03/2021 TENTANG PENETAPAN PEMUNGUT BEA METERAI DAN TATA CARA PEMUNGUTAN, PENYETORAN, DAN PELAPORAN BEA METERAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 10 ayat (2) dan Pasal 11 ayat (5) Undang -Undang Nomor 10 Tahun 2020 tentang Bea Meterai, perlu menetapk an Peraturan Menteri Keuangan te ntang Penetapan Pemungut Bea Meterai dan Tata Cara Pemungutan, Penyetoran, dan Pelaporan Bea Meterai ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Neg ara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 10 Tahun 2020 tentang Bea Meterai (Lemb aran Negara Republik Indonesia Tahun 2020 Nomor 240, Tambahan Lembaran Negara Republik Indonesia Nomor 6571); www.peraturan.go.id 2021, No.1203 -2- 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); 6. Peraturan Menteri Keuangan Nomor 134/PMK.03/2021 tentang Pembayaran Bea Meterai, Ciri Umum dan Cir i Khusus pada Meterai Tempel, Kode Unik dan Keterangan Tertentu pada Meterai Elektronik, Meterai Dalam Bentuk Lain, dan Penentuan Keabsahan Meterai, serta Pemeteraian Kemudian (Berita Negara Republik Indonesia Tahun 2021 Nomor 1109) ; MEMUTUSKAN : Menetapka n : PERATURAN MENTERI KEUANGAN TENTANG PENETAPAN PEMUNGUT BEA METERAI DAN TATA CARA PEMUNGUTAN, PENYETORAN, DAN PELAPORAN BEA METERAI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Bea Meterai adalah pajak atas dokumen . 2. Dokumen adalah sesuatu yang ditulis atau tulisan, dalam bentuk tulisan tangan, cetakan, atau elektronik, yang dapat dipakai sebagai alat bukti atau keterangan . 3. Meterai adalah label atau carik dalam bentuk tempel, elektronik, atau bentuk lainnya yang memili ki ciri dan mengandung unsur pengaman yang dikeluarkan oleh Pemerintah Republik Indonesia, yang digunakan untuk membayar pajak atas Dokumen . 4. Meterai Elektronik adalah Meterai berupa label yang penggunaannya dilakukan dengan cara dibubuhkan pada Dokumen mel alui sistem tertentu. www.peraturan.go.id 2021, No.1203 -3- 5. Sistem Meterai Elektronik adalah sistem tertentu berupa serangkaian perangkat dan prosedur elektronik dalam sistem atau aplikasi terintegrasi yang berfungsi membuat, mendistribusikan, dan membubuhkan Meterai Elektronik. 6. Meterai Percet akan adalah Meterai berupa label yang penggunaannya dilakukan dengan cara dibubuhkan pada Dokumen dengan menggunakan teknologi percetakan. 7. Pembuat Meterai Dalam Bentuk Lain yang selanjutnya disebut Pembuat Meterai adalah wajib pajak yang telah memiliki izi n untuk mencetak atau membuat Meterai dalam bentuk lain. 8. Distributor adalah badan usaha yang memiliki kemampuan dan kualifikasi dalam mendukung pendistribusian dan penjualan Meterai Elektronik melalui Sistem Meterai Elektronik. 9. Wajib Pajak adalah orang pri badi atau badan, meliputi pembayar pajak, pemotong pajak, dan pemungut pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pajak, yang mempunyai hak dan kewajiban perpajakan sesuai dengan ketentuan peraturan perundang -undangan perpajakan . 10. Pihak Yang Terutang adalah pihak yang dikenai Bea Meterai dan wajib m embayar Bea Meterai yang terutang . 11. Pemungut Bea Meterai adalah pihak yang wajib memungut Bea Meterai yang terutang atas Dokumen tertentu dari Pihak Yang Terutang, menyetorkan Bea Meterai ke kas negara, dan melaporkan pemungutan dan penyetoran Bea Meterai k e Direktorat Jenderal Pajak. 12. Nomor Pokok Wajib Pajak yang selanjutnya disingkat NPWP adalah nomor yang diberikan kepada Wajib Pajak sebagai sarana dalam administrasi perpajakan yang dipergunakan sebagai tanda pengenal diri atau identitas Wajib Pajak dalam melaksanakan hak dan kewajiban perpajakannya. 13. Kantor Pelayanan Pajak yang selanjutnya disingkat KPP adalah instansi vertikal Direktorat Jenderal Pajak yang www.peraturan.go.id 2021, No.1203 -4- berada di bawah dan bertanggung jawab kepada kepala kantor wilayah Direktorat Jenderal Pajak. 14. Surat Pemberitahuan Masa Bea Meterai yang selanjutnya disebut SPT Masa Bea Meterai adalah surat pemberitahuan yang digunakan oleh Pemungut Bea Meterai untuk melaporkan pemungutan Bea Meterai dari Pihak Yang Terutang dan penyetoran Bea Meterai ke kas negara untuk suatu masa pajak. 15. Masa Pajak adalah jangka waktu yang menjadi dasar bagi Pemungut Bea Meterai untuk menghitung, menyetorkan, dan melaporkan Bea Meterai yang terutang dalam jangka waktu 1 (satu) bulan kalender . 16. Surat Setoran Pajak yang selanjutnya disingka t SSP adalah bukti pembayaran atau penyetoran pajak yang telah dilakukan dengan menggunakan formulir atau telah dilakukan dengan cara lain ke kas negara melalui tempat pembayaran yang ditunjuk oleh menteri yang menyelenggarakan urusan pemerintahan di bidan g keuangan. 17. Kode Billing adalah kode identifikasi yang diterbitkan oleh sistem billing atas suatu jenis pembayaran atau setoran yang akan dilakukan Wajib Pajak, wajib bayar, atau wajib setor. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. BAB II PENETAPAN PEMUNGUT BEA METERAI Bagian Kesatu Umum Pasal 2 (1) Bea Meterai yang terutang atas Dokumen tertentu yang menjadi objek Bea Meterai dipungut oleh Pemungut Bea Meterai. www.peraturan.go.id 2021, No.1203 -5- (2) Dokumen tertentu sebagaimana dimaksud pada ayat (1 ) meliputi : a. surat berharga berupa cek dan bilyet giro; b. Dokumen transaksi surat berharga termasuk Dokumen transaksi kontrak berjangka, dengan nama dan dalam bentuk apa pun; c. surat keterangan, surat pernyataan, atau surat lainnya yang sejenis, beserta rangka pnya; dan d. Dokumen yang menyatakan jumlah uang dengan nilai nominal lebih dari Rp5.000.000,00 (lima juta rupiah), yang: 1. menyebutkan penerimaan uang; atau 2. berisi pengakuan bahwa utang seluruhnya atau sebagiannya telah dilunasi atau diperhitungkan . (3) Dokumen tertentu sebagaimana dimaksud pada ayat (2) yang mendapat fasilitas pembebasan dari pengenaan Bea Meterai dikecualikan dari pemungutan Bea Meterai. Bagian Kedua Kriteria Pemungut Bea Meterai Pasal 3 Wajib Pajak yang ditetapkan sebagai Pemungut Bea Metera i sebagaimana dimaksud dalam Pasal 2 ayat (1) merupakan Wajib Pajak dengan kriteria: a. memfasilitasi penerbitan Dokumen tertentu sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a; dan/atau b. menerbitkan dan/atau memfasilitasi penerbitan Dokumen tertentu seb agaimana dimaksud dalam Pasal 2 ayat (2) huruf b, huruf c, dan/atau huruf d",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 ayat (2) huruf b, huruf c, dan/atau huruf d dengan jumlah lebih dari 1.000 (seribu) Dokumen dalam 1 (satu) bulan . www.peraturan.go.id 2021, No.1203 -6- Bagian Ketiga Tata Cara Penetapan Pemungut Bea Meterai Pasal 4 (1) Direktur Jenderal Pajak atau pejabat yang ditunjuk menetapkan Wajib Pajak sebagai Pemungut Bea Meterai dengan menerbitkan surat penetapan sebagai Pemungut Bea Meterai. (2) Penetapan sebagai Pemungut Bea Meterai sebagaimana dimaksud pada ayat (1) mulai berlaku terhitung sejak awal bulan berikutnya sete lah tanggal surat penetapan. (3) Wajib Pajak yang memenuhi kriteria sebagaimana dimaksud dalam Pasal 3 tetapi belum ditetapkan sebagai Pemungut Bea Meterai dapat menyampaikan surat pemberitahuan untuk ditetapkan sebagai Pemungut Bea Meterai. (4) Surat pemberita huan sebagaimana dimaksud pada ayat (3) dapat disampaikan melalui: a. alamat posel (email) ; b. aplikasi; atau c. sistem, yang disediakan oleh Direktorat Jenderal Pajak. (5) Surat pemberitahuan sebagaimana dimaksud pada ayat (3) dapat menjadi pertimbangan bagi Direktu r Jenderal Pajak atau pejabat yang ditunjuk untuk menetapkan Wajib Pajak sebagai Pemungut Bea Meterai. (6) Ketentuan mengenai contoh format surat penetapan sebagaimana dimaksud pada ayat (1) dan surat pemberitahuan sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.1203 -7- Bagian Keempat Pencabutan Penetapan sebagai Pemungut Bea Meterai Pasal 5 (1) Direktur Jenderal Pajak atau pejabat yang ditunjuk dapat mencabut penetapan sebagai Pemungu t Bea Meterai dalam hal Pemungut Bea Meterai tidak memenuhi kriteria sebagaimana dimaksud dalam Pasal 3 selama 3 (tiga) bulan berturut -turut. (2) Pencabutan penetapan sebagaimana dimaksud pada ayat (1) dilakukan dengan menerbitkan surat pencabutan penetapan se bagai Pemungut Bea Meterai. (3) Pencabutan penetapan sebagaimana dimaksud pada ayat (1) mulai berlaku terhitung sejak awal bulan berikutnya setelah tanggal surat pencabutan penetapan. (4) Meterai Elektronik yang belum dibubuhkan oleh Pemungut Bea Meterai yang dila kukan pencabutan penetapan sebagaimana dimaksud pada ayat (1) dikembalikan kepada Distributor sebagai persediaan Meterai Elektronik. (5) Ketentuan mengenai contoh format s urat pencabutan penetapan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I y ang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 6 Penunjukan pejabat sebagaimana dimaksud dalam Pasal 4 ayat (1), Pasal 4 ayat (5), dan Pasal 5 ayat (1) ditetapkan oleh Direktur Jenderal Pajak atas nama Menteri. www.peraturan.go.id 2021, No.1203 -8- BAB II I TATA CAR A PEMUNGUTAN, PENYETORAN, DAN PELAPORAN BEA METERAI Bagian Kesatu Umum Pasal 7 Pemungut Bea Meterai wajib: a. memungut Bea Meterai yang terutang atas Dokumen tertentu dari Pihak Yang Terutang; b. menyetorkan Bea Meterai ke kas negara; dan c. melaporkan pemungutan dan penyetoran Bea Meterai ke kantor Direktorat Jenderal Pajak. Bagian Kedua Pemungutan Bea Meterai Pasal 8 Pemungut an Bea Meterai sebagaimana dimaksud dalam Pasal 7 huruf a dilakukan pada saat : a. Dokumen diterima dari Pembuat Meterai, untuk Dokumen terte ntu sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a; b. Dokumen selesai dibuat oleh pihak yang menerbitkan atau memfasilitasi penerbitan Dokumen, untuk Dokumen tertentu sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b; atau c. Dokumen diserahkan kepada Pi hak",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(2) huruf b; atau c. Dokumen diserahkan kepada Pi hak Yang Terutang, untuk Dokumen tertentu sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf c dan huruf d. Pasal 9 (1) Pemungut an Bea Meterai sebagaimana dimaksud dalam Pasal 7 huruf a dilakukan dengan membubuhkan: www.peraturan.go.id 2021, No.1203 -9- a. Meterai Percetakan pada Dokumen tertentu sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a melalui Pembuat Meterai ; atau b. Meterai Elektronik pada Dokumen tertentu sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, huruf c, atau huruf d. (2) Untuk kebutuhan pembubuhan Meterai Elektronik sebagaimana d imaksud pada ayat (1) huruf b, Pemungut Bea Meterai dapat meminta Meterai Elektronik dari Distributor. (3) Permintaan Meterai Elektronik sebagaimana dimaksud pada ayat (2) paling banyak sebesar kebutuhan pemeteraian untuk 1 (satu) Masa Pajak pada 2 (dua) bulan pertama terhitung sejak ditetapkan sebagai Pemungut Bea Meterai. (4) Untuk kebutuhan pembubuhan Meterai Elektronik Masa Pajak berikutnya, Pemungut Bea Meterai dapat meminta Meterai Elektronik dari Distributor setelah melakukan penyetoran Bea Meterai yang ter utang untuk Masa Pajak sebelumnya yang telah menjadi kewajibannya. (5) Dalam hal pembubuhan Meterai Elektronik sebagaimana dimaksud pada ayat (1) huruf b tidak memungkinkan untuk dilakukan yang disebabkan oleh kegagalan Sistem Meterai Elektronik, Pemungut Bea Meterai tetap wajib memungut Bea Meterai dengan membuat daftar Dokumen yang tidak dapat dibubuhi Meterai Elektronik yang dilampirkan dalam SPT Masa Bea Meterai. (6) Dalam hal diminta oleh Pihak Yang Terutang, Pemungut Bea Meterai harus membuat penjelasan tert ulis bahwa Bea Meterai yang terutang atas Dokumen yang tidak dapat dibubuhi Meterai Elektronik sebagaimana dimaksud pada ayat (5) telah disetorkan ke kas negara dan dilaporkan dalam SPT Masa Bea Meterai. www.peraturan.go.id 2021, No.1203 -10- Bagian Ketiga Penyetoran Bea Meterai Pasal 10 (1) Penyetoran Bea Meterai sebagaimana dimaksud dalam Pasal 7 huruf b atas Bea Meterai yang dipungut untuk setiap Masa Pajak wajib dilakukan paling lambat tanggal 10 (sepuluh) bulan berikutnya setelah Masa Pajak berakhir. (2) Penyetoran sebagaimana dimaksud pada ay at (1) dilakukan dengan menggunakan : a. formulir SSP, sarana administrasi lain yang disamakan dengan SSP, atau Kode Billing dengan kode akun pajak 411611 (empat satu satu enam satu satu) dan kode jenis setoran: 1. 900 (sembilan nol nol) untuk pemungutan dengan m embubuhkan Meterai Percetakan; dan 2. 901 (sembilan nol satu) untuk pemungutan apabila pembubuhan Meterai Elektronik tidak memungkinkan untuk dilakukan; atau b. Kode Billing dengan kode akun pajak 411611 (empat satu satu enam satu satu) dan kode jenis setoran 902 (sembilan nol dua) untuk pemungutan dengan membubuhkan Meterai Elektronik. (3) Penyetoran dengan menggunakan Kode Billing sebagaimana dimaksud pada ayat (2) huruf b dilakukan dengan mencantumkan NPWP Distributor yang mendistribusikan Meterai Elektronik kepa da Pemungut Bea Meterai di kolom keterangan pada Kode Billing . (4) Penyetoran sebagaimana dimaksud pada ayat (3) diperhitungkan sebagai deposit bagi Distributor. www.peraturan.go.id 2021, No.1203 -11- Bagian Keempat Pelaporan atas Pemungutan dan Penyetoran Bea Meterai Pasal 11 (1) Pelaporan sebagai mana dimaksud dalam Pasal 7 huruf c wajib dilakukan dengan menyampaikan SPT Masa Bea Meterai ke kantor Direktorat Jenderal Pajak paling lambat tanggal 20",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Meterai ke kantor Direktorat Jenderal Pajak paling lambat tanggal 20 (dua puluh) bulan berikutnya setelah Masa Pajak berakhir . (2) SPT Masa Bea Meterai sebagaimana dimaksud pa da ayat (1) berbentuk elektronik dan disampaikan melalui aplikasi atau sistem yang disediakan oleh Direktorat Jenderal Pajak. (3) Atas penyampaian SPT Masa Bea Meterai sebagaimana dimaksud pada ayat (1) diberikan bukti penerimaan elektronik. (4) Dalam hal pada sua tu Masa Pajak: a. tidak terdapat Dokumen yang wajib dipungut Bea Meterai, pelaporan sebagaimana dimaksud pada ayat (1) tetap dilakukan; dan b. pembubuhan Meterai Elektronik tidak memungkinkan untuk dilakukan, SPT Masa Bea Meterai dilampiri dengan daftar Dokumen sebagaimana dimaksud dalam Pasal 9 ayat (3). (5) Ketentuan mengenai contoh format SPT Masa Bea Meterai sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 12 (1) Dalam hal batas akhir penyetoran sebagaimana dimaksud dalam Pasal 10 ayat (1) dan pelaporan sebagaimana dimaksud dalam Pasal 11 ayat (1) merupakan hari libur, penyetoran dan pelaporan dapat dilakukan paling lama pada hari kerja berikutnya. (2) Hari libur sebagaimana dimaksud pada ayat (1) merupakan hari Sabtu, hari Minggu, hari libur nasional, www.peraturan.go.id 2021, No.1203 -12- hari yang ditetapkan sebagai hari libur untuk penyelenggaraan Pemilihan Umum, atau hari yang ditetapkan untuk cuti bersama secara nasional. Pasal 13 (1) Pemungut Bea Meterai dengan kemauan sendiri dapat membetulkan SPT Masa Bea Meterai yang telah disampaikan dalam hal: a. terdapat salah tulis atau salah hitung; atau b. terdapat surat berharga berupa cek dan/atau bilyet giro sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a yang Bea Meterainya te lah dipungut tetapi tidak digunakan. (2) Pembetulan sebagaimana dimaksud pada ayat (1) dilakukan dengan: a. memberi tanda pada tempat yang telah disediakan dalam SPT Masa Bea Meterai yang menyatakan bahwa Pemungut Bea Meterai yang bersangkutan membetulkan SPT Mas a Bea Meterai; dan b. mengeluarkan nomor seri surat berharga berupa cek dan/atau bilyet giro yang Bea Meterainya telah dipungut tetapi tidak digunakan dari daftar pemungutan, untuk pembetulan SPT Masa Bea Meterai sebagaimana dimaksud pada ayat (1) huruf b. Pasal 14 (1) Atas penyampaian SPT Masa Bea Meterai sebagaimana dimaksud dalam Pasal 11 ayat (1) yang menyatakan kelebihan penyetoran Bea Meterai dapat diajukan permohonan: a. pemindahbukuan; atau b. pengembalian kelebihan pembayaran pajak yang seharusnya tidak teruta ng. (2) Permohonan sebagaimana dimaksud pada ayat (1) disampaikan: a. secara langsung; www.peraturan.go.id 2021, No.1203 -13- b. melalui pos dengan bukti pengiriman surat; atau c. melalui perusahaan jasa ekspedisi atau jasa kurir dengan bukti pengiriman surat, kepada Direktur Jenderal Pajak melalui kepala K PP tempat Pemungut Bea Meterai terdaftar. (3) Permohonan sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. bukti penyetoran; b. SPT Masa Bea Meterai dan bukti penerimaan SPT Masa Bea Meterai yang menjadi dasar permohonan; dan c. daftar cek dan/atau bilyet giro y ang Bea Meterainya telah dipungut tetapi tidak digunakan, dalam hal terdapat surat berharga berupa cek dan/atau bilyet giro yang Bea Meterainya telah dipungut tetapi tidak digunakan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b. (4) Atas permohonan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 13 ayat (1) huruf b. (4) Atas permohonan seba gaimana dimaksud pada ayat (1) yang diterima secara lengkap diberikan bukti penerimaan. (5) Ketentuan mengenai contoh format: a. surat permohonan pemindahbukuan atau pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang sebagaimana dimaksud pada ayat (1); dan b. daftar cek dan/atau bilyet giro yang Bea Meterainya telah dipungut tetapi tidak digunakan sebagaimana dimaksud pada ayat (3) huruf c, tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 15 (1) Berdasarkan permohonan pemindahbukuan sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf a , Direktur Jenderal Pajak melalui kepala KPP tempat Pemungut Bea Meterai terdaftar melakukan penelitian dengan memastikan: www.peraturan.go.id 2021, No.1203 -14- a. kebenaran penyetoran sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf a; b. kelebihan penyetoran yang dimintakan pemindahbukuan belum diperhitungkan untuk pembayaran pajak yang terutang; c. cek dan/atau bilyet giro yang dimintakan pemindahbukuan tidak digunakan dalam hal terdapat surat berharga berupa cek dan/atau bilyet giro yang Bea Meterainya telah dipungut tetapi tidak digunakan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b, dengan: 1. mencocokkan fisik cek dan/atau bilyet giro dengan daftar cek dan/atau bilyet giro sebagaimana dimaksud dalam Pa sal 14 ayat (3) huruf c; dan 2. memastikan nomor seri cek dan/atau bilyet giro yang Bea Meterainya dimintakan pemindahbukuan telah dilaporkan dalam SPT Masa Bea Meterai yang dibetulkan dan telah dikeluarkan dari daftar pemungutan dalam SPT Masa Bea Meterai pe mbetulan; dan d. kesesuaian jumlah Bea Meterai yang dimintakan pemindahbukuan dengan kelebihan penyetoran dalam SPT Masa Bea Meterai. (2) Penelitian sebagaimana dimaksud pada ayat (1) dituangkan dalam laporan hasil penelitian atas permohonan pemindahbukuan. (3) Dalam hal berdasarkan laporan hasil penelitian sebagaimana dimaksud pada ayat (2) terdapat kesesuaian jumlah Bea Meterai yang dapat dilakukan pemindahbukuan dengan kelebihan penyetoran dalam SPT Masa Bea Meterai, Direktur Jenderal Pajak melalui kepala KPP temp at Pemungut Bea Meterai terdaftar: a. menerbitkan bukti pemindahbukuan; dan b. dalam hal terdapat surat berharga berupa cek dan/atau bilyet giro yang Bea Meterainya telah www.peraturan.go.id 2021, No.1203 -15- dipungut tetapi tidak digunakan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b: 1. memus nahkan cek dan/atau bilyet giro dengan cara dirajang atau dibakar; dan 2. menuangkan dalam berita acara pemusnahan cek dan/atau bilyet giro. (4) Dalam hal berdasarkan laporan hasil penelitian sebagaimana dimaksud pada ayat (2) terdapat ketidaksesuaian jumlah Bea Meterai yang dapat dilakukan pemindahbukuan dengan kelebihan penyetoran dalam SPT Masa Bea Meterai, Direktur Jenderal Pajak melalui kepala KPP tempat Pemungut Bea Meterai terdaftar menerbitkan surat penolakan permohonan pemindahbukuan . (5) Ketentuan mengenai contoh format: a. laporan hasil penelitian sebagaimana dimaksud pada ayat (2); dan b. berita acara sebagaimana dimaksud pada ayat (3) huruf b angka 2, tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 16 (1) Berdasarkan permohonan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang sebagaimana dimaksud dalam Pasal 14 ayat (1) huruf b, Direktur Jenderal Pajak melalui kepala KPP tempat Pemungut Bea Meterai terdaftar melakukan penelitian dengan mem astikan: a. kebenaran penyetoran sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "melakukan penelitian dengan mem astikan: a. kebenaran penyetoran sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf a; b. kelebihan penyetoran yang dimintakan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang belum diperhitungkan untuk pembayaran pajak yang terutang; dan c. cek dan/atau bilyet giro yang dimintakan pengembalian kelebihan pembayaran pajak yang www.peraturan.go.id 2021, No.1203 -16- seharusnya tidak terutang tidak digunakan dalam hal terdapat surat berharga berupa cek dan/atau bilyet giro yang Bea Meterainya telah dipungut tetapi tidak digunakan sebag aimana dimaksud dalam Pasal 13 ayat (1) huruf b, dengan: 1. mencocokkan fisik cek dan/atau bilyet giro dengan daftar cek dan/atau bilyet giro sebagaimana dimaksud dalam Pasal 14 ayat (3) huruf c; dan 2. memastikan nomor seri cek dan/atau bilyet giro yang Bea Met erainya dimintakan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang telah dilaporkan dalam SPT Masa Bea Meterai yang dibetulkan dan telah dikeluarkan dari daftar pemungutan dalam SPT Masa Bea Meterai pembetulan. (2) Penelitian sebagaimana dimaksud pada ayat (1) dituangkan dalam laporan hasil penelitian atas permohonan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang. (3) Dalam hal berdasarkan laporan hasil penelitian sebagaimana dimaksud pada ayat (2) terdapat kelebihan pembayaran pajak yang seharusnya tidak terutang, Direktur Jenderal Pajak melalui kepala KPP tempat Pemungut Bea Meterai terdaftar : a. menerbitkan surat ketetapan pajak lebih bayar sebesar nilai lebih bayar berdasarkan hasil penelitian; dan b. dalam hal terdapat s urat berharga berupa cek dan/atau bilyet giro yang Bea Meterainya telah dipungut tetapi tidak digunakan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b: 1. memusnahkan cek dan/atau bilyet giro dengan cara dirajang atau dibakar; dan 2. menuangkan dalam berit a acara pemusnahan cek dan/atau bilyet giro. www.peraturan.go.id 2021, No.1203 -17- (4) Dalam hal berdasarkan laporan hasil penelitian sebagaimana dimaksud pada ayat (2) tidak terdapat kelebihan pembayaran pajak yang seharusnya tidak terutang, Direktur Jenderal Pajak melalui kepala KPP tempat Pemun gut Bea Meterai terdaftar menerbitkan surat penolakan permohonan pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang . (5) Ketentuan mengenai contoh format: a. laporan hasil penelitian sebagaimana dimaksud pada ayat (2); dan b. berita acara sebagai mana dimaksud pada ayat (3) huruf b angka 2, tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Penerbitan bukti pemindahbukuan sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf a, surat ketetapan pa jak lebih bayar sebagaimana dimaksud dalam Pasal 16 ayat (3) huruf a, dan surat penolakan permohonan sebagaimana dimaksud dalam Pasal 15 ayat (4) dan Pasal 16 ayat (4), dilakukan paling lama 1 (satu) bulan terhitung sejak tanggal bukti penerimaan. (2) Pelaksan aan pemusnahan surat berharga berupa cek dan/atau bilyet giro sebagaimana dimaksud dalam Pasal 15 ayat (3) huruf b angka 1 dan Pasal 16 ayat (3) huruf b angka 1 dapat dilakukan dengan bantuan Pembuat Meterai yang membubuhkan Meterai Percetakan pada cek dan/atau bilyet giro yang Bea Meterainya dimintakan pemindahbukuan atau pengembalian kelebihan pembayaran pajak yang seharusnya tidak terutang. (3) Ketentuan mengenai contoh format surat penolakan permohonan sebagaimana dimaksud pada ayat (1) tercantum dalam Lamp iran III",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) tercantum dalam Lamp iran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No.1203 -18- Pasal 18 (1) Direktur Jenderal Pajak dapat menerbitkan surat ketetapan pajak kepada Pemungut Bea Meterai atas Bea Meterai yang tidak atau kurang dipungut dan tidak atau kurang diset or sesuai dengan ketentuan peraturan perundang -undangan di bidang ketentuan umum dan tata cara perpajakan. (2) Bea Meterai yang tidak atau kurang dipungut dan tidak atau kurang disetor sebagaimana dimaksud pada ayat (1) dikenai sanksi administratif sesuai deng an ketentuan peraturan perundang -undangan di bidang Bea Meterai. (3) Pemungut Bea Meterai menyetorkan Bea Meterai yang ditetapkan dengan surat ketetapan pajak sebagaimana dimaksud pada ayat (1) ke kas negara. (4) Penyetoran Bea Meterai yang tidak atau kurang diset or yang telah ditetapkan dengan surat ketetapan pajak sebagaimana dimaksud pada ayat (1) dapat diperhitungkan sebagai deposit bagi Distributor yang mendistribusikan Meterai Elektronik kepada Pemungut Bea Meterai. Pasal 19 Ketentuan mengenai: a. penandatangan an SPT Masa Bea Meterai ; b. pengenaan sanksi administratif, dalam hal Pemungut Bea Meterai tidak atau terlambat menyampaikan SPT Masa Bea Meterai; dan c. pembetulan SPT Masa Bea Meterai , dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan di bidang ketentuan umum dan tata cara perpajakan. www.peraturan.go.id 2021, No.1203 -19- BAB IV KETENTUAN PENUTUP Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berit a Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Oktober 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 27 Oktober 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2021, No.1203 -20- www.peraturan.go.id 2021, No.1203 -21- www.peraturan.go.id 2021, No.1203 -22- www.peraturan.go.id 2021, No.1203 -23- www.peraturan.go.id 2021, No.1203 -24- www.peraturan.go.id 2021, No.1203 -25- www.peraturan.go.id 2021, No.1203 -26- www.peraturan.go.id 2021, No.1203 -27- www.peraturan.go.id 2021, No.1203 -28- www.peraturan.go.id 2021, No.1203 -29- www.peraturan.go.id 2021, No.1203 -30- www.peraturan.go.id 2021, No.1203 -31- www.peraturan.go.id 2021, No.1203 -32- www.peraturan.go.id 2021, No.1203 -33- www.peraturan.go.id 2021, No.1203 -34- www.peraturan.go.id 2021, No.1203 -35- www.peraturan.go.id 2021, No.1203 -36- www.peraturan.go.id 2021, No.1203 -37- www.peraturan.go.id 2021, No.1203 -38- www.peraturan.go.id 2021, No.1203 -39- www.peraturan.go.id 2021, No.1203 -40- www.peraturan.go.id 2021, No.1203 -41- www.peraturan.go.id 2021, No.1203 -42- www.peraturan.go.id 2021, No.1203 -43- www.peraturan.go.id 2021, No.1203 -44- www.peraturan.go.id 2021, No.1203 -45- www.peraturan.go.id 2021, No.1203 -46- www.peraturan.go.id 2021, No.1203 -47- www.peraturan.go.id 2021, No.1203 -48- www.peraturan.go.id 2021, No.1203 -49- www.peraturan.go.id 2021, No.1203 -50- www.peraturan.go.id 2021, No.1203 -51- www.peraturan.go.id 2021, No.1203 -52- www.peraturan.go.id 2021, No.1203 -53- www.peraturan.go.id 2021, No.1203 -54- www.peraturan.go.id 2021, No.1203 -55- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}