{
  "source": "downloaded_pdfs/bn1279-2020.pdf",
  "processed_date": "2025-04-22T13:06:27.845945",
  "document_info": {
    "title": null
  },
  "total_pages": 49,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1279 , 2020 KEMEN -LHK. Laboratorium Lingkungan . Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.23/MENLHK/SETJEN/KUM.1/10/2020 TENTANG LABORATORIUM LINGKUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTE RI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin akuntabilitas jasa pengujian parameter kualitas lingkungan bagi penyedia dan pengguna jasa serta meningkatkan mutu dan standar pelayanan Laboratorium Lingku ngan, perlu pengaturan Laboratorium Lingkungan ; b. bahwa Peraturan Menteri Negara Lingkungan Hidup Nomor 6 Tahun 2009 tentang Laboratorium Lingkungan, sudah tidak sesuai dengan perkembangan hukum dan kebutuhan masyarakat terhadap Laboratorium Lingkung an, sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Laboratorium Lingkungan ; Mengingat : 1. Pasal 17 ayat (3) Undang U ndang Dasar Negara Republik Indonesia Tahun 1945; www.peraturan.go.id 2020, No.1279 -2- 2. Undang -Undang Nomor 8 Tahun 1999 tentang Perlindungan Konsumen (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 42, Tambahan Lembaran Negara Republik Indonesia Nomor 3821); 3. Undang -Undang No mor 18 Tahun 2008 tentang Pengelolaan Sampah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 4851); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indones ia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 6. Undang -Undang Nomor 20 Tahun 2014 tentang Standardisasi dan Penilaian Kesesuaian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 216, Tambahan Lembaran Negara Republik Indonesia Nomor 5584); 7. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587), sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Peru bahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 8. Peraturan Pemerintah Nomor 19 Tahun 1999 tentang Pengendali an Pencemaran dan/atau Perusakan Laut (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 3816); www.peraturan.go.id 2020, No.1279 -3- 9. Peraturan Pemerintah Nomor 41 Tahun 1999 tentang Pengendalian Pencemaran Udara (Lembaran Negara Repub lik Indonesia Tahun 1999 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 3853); 10. Peraturan Pemerintah Nomor 150 Tahun 2000 tentang Pengendalian Kerusakan Tanah untuk Produksi Biomassa (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 267, Tambahan Lembaran Negara Republik Indonesia Nomor 4068); 11. Peraturan Pemeri ntah Nomor 82 Tahun 2001 tentang Pengelolaan Kualitas Air dan Pengendalian Pencemaran Air (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 153, Tambahan Lembaran Negara Repu blik Indonesia Nomor 4161); 12. Peraturan Pemerintah Nomor 81 Tahun 2012 tentang Pengelolaan Sampah Rumah Tangga dan Sampah Sejenis Sampah Rumah Tangga (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 188, Tambahan Lembaran Negara Republik Indonesia No mor 5347);",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 188, Tambahan Lembaran Negara Republik Indonesia No mor 5347); 13. Peraturan Pemerintah Nomor 101 Tahun 2014 tentang Pengelolaan Limbah Bahan Berbahaya dan Beracun (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 333, Tambahan Lembaran Negara Republik Indonesia Nomor 5617); 14. Peraturan Pemerintah Nomo r 18 Tahun 2016 tentang Perangkat Daerah (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 15. Peraturan Pemerintah Nomor 34 Tahun 2018 tentang Sistem Standardisasi dan Penilaian Kesesuaian N asional (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 6225); 16. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tah un 2020 Nomor 209); www.peraturan.go.id 2020, No.1279 -4- 17. Peraturan Menteri Lingkungan Hidup Nomor 04 Tahun 2013 tentang Pedoman Penyelesaian Sengketa Lingkungan Hidup (Berita Negara Tahun 2013 Nomor 421); 18. Peraturan Menteri Lingkungan Hidup Nomor 5 Tahun 2014 tentang Baku Mutu Air Limb ah (Berita Negara Republik Indonesia Tahun 2014 Nomor 1815), sebagaimana telah diubah dengan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.16/MENLHK/SETJEN/KUM.1/4/2019 tentang Perubahan Kedua atas Peraturan Menteri Lingkungan Hidup Nomor 5 Tahu n 2014 tentang Baku Mutu Air Limbah (Berita Negara Republik Indonesia Tahun 2019 Nomor 433); 19. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MENLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 20. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.68/MENLHK/SETJEN/KUM.1/8/2016 tentang Baku Mutu Air Limbah Domestik (Berita Negara Republik Indonesia Tahun 2016 Nomor 1323); 21. Peraturan Mente ri Lingkungan Hidup dan Kehutanan Nomor P.22/MENLHK/SETJEN/SET.1/3/2017 tentang Tata Cara Pengelolaan Pengaduan Dugaan Pencemaran dan/atau Perusakan Lingkungan Hidup dan/atau Perusakan Hutan (Berita Negara Republik Indonesia Tahun 2017 Nomor 621); 22. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.3/MENLHK/SETJEN/ KUM.1/2/2018 tentang Kerangka Kualifikasi Nasional Indonesia dan Sertifikasi Kompetensi Pengambil Contoh Uji Air (Berita Negara Republik Indonesia Tahun 2018 Nomor 235); 23. Peraturan Men teri Lingkungan Hidup dan Kehutanan Nomor P.15/MENLHK/SETJEN/KUM.1/4/2019 tentang Baku Mutu Emisi Pembangkit Listrik Tenaga Termal www.peraturan.go.id 2020, No.1279 -5- (Berita Negara Republik Indonesia Tahun 2019 Nomor 455); 24. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.17/MEN LHK/SETJEN/KUM.1/4/2019 tentang Baku Mutu Emisi Bagi Usaha dan/atau Kegiatan Industri Pupuk dan Industri Amonium Nitrat (Berita Negara Republik Indonesia Tahun 2018 Nomor 434); 25. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.10/MENLHK/SETJEN/P LB.3/4/2020 tentang Tata Cara Uji Karakteristik dan Penetapan Status Limbah Bahan Berbahaya dan Beracun (Berita Negara Republik Indonesia Tahun 2020 Nomor 439); 26. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.12/MENLHK/SETJEN/PLB.3/5/2020 tent ang Penyimpanan Limbah Bahan Berbahaya dan Beracun (Berita Negara Republik Indonesia Tahun 2020 Nomor 569); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG LABORATORIUM LINGKUNGAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Laboratorium adalah lembaga yang melakukan satu atau lebih kegiatan yang meliputi pengujian, kalibrasi, dan pengambilan contoh, terkait dengan pengujian atau kalibrasi berikutnya. 2. Laboratorium Pengujian adalah la boratorium yang melakukan serangkaian kegiatan yang memberikan data analitik yang objektif tentang suatu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "serangkaian kegiatan yang memberikan data analitik yang objektif tentang suatu produk atau suatu proses. 3. Laboratorium Kalibrasi adalah laboratorium yang melakukan serangkaian kegiatan yang membentuk www.peraturan.go.id 2020, No.1279 -6- hubungan antara nilai yang ditu njukkan dengan instrumen ukur atau sistem pengukuran, atau nilai yang diwakili oleh bahan ukur, dengan nilai -nilai yang sudah diketahui yang berkaitan dari besaran yang diukur dalam kondisi tertentu. 4. Laboratorium Lingkungan adalah laboratorium yang mempuny ai sertifikat akreditasi laboratorium pengujian parameter kualitas lingkungan dan pengambilan contoh uji sesuai peraturan serta mempunyai identitas registrasi yang memiliki fungsi mendukung pengelolaan lingkungan hidup. 5. Pengujian Parameter Kualitas Lingkun gan adalah suatu kegiatan teknis yang terdiri atas penetapan dan penentuan satu sifat atau lebih parameter kualitas lingkungan sesuai dengan prosedur yang telah ditetapkan. 6. Penilaian Kesesuaian Bersama adalah kegiatan untuk menilai bahwa barang, jasa, sist em, proses, atau personel telah memenuhi persyaratan acuan. 7. Akreditasi adalah rangkaian kegiatan pengakuan formal oleh Komite Akreditasi Nasional , yang menyatakan suatu lembaga, institusi, atau laboratorium memiliki kompetensi serta berhak melaksanakan pen ilaian kesesuaian. 8. Registrasi adalah rangkaian kegiatan pendaftaran dan dokumentasi terhadap laboratorium yang telah terakreditasi untuk mendapatkan pengakuan sebagai Laboratorium Lingkungan. 9. Pengaduan adalah penyampaian informasi secara lisan maupun tulis an dari setiap pengadu kepada instansi penanggung jawab, mengenai dugaan terjadinya pelanggaran, potensi dan/atau dampak di bidang lingkungan hidup dan/atau kehutanan dari usaha dan/atau kegiatan pada tahap perencanaan, pelaksanaan, dan/atau pasca pelaksan aan. 10. Komite Akreditasi Nasional yang selanjutnya disingkat KAN adalah lembaga nonstruktural yang bertugas dan www.peraturan.go.id 2020, No.1279 -7- bertanggung jawab di bidang Akreditasi Lembaga Penilaian Kesesuaian. 11. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan p emerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 12. Pemerintah Daerah adalah penyelenggaraan urusan pemerintahan oleh pemerintah daerah dan dewan perwakilan rakyat daerah menurut asas otonomi dan tugas pembantuan dengan prinsip otonomi seluas - luasnya dalam sistem dan prinsip Negara Kesatuan Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 13. Kementerian adalah kementerian lingkungan hidup dan kehutanan . 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang lingkungan hidup dan kehutanan . 15. Hari adalah hari kerja. Pasal 2 Peraturan Menteri ini bertujuan sebagai pedoman bagi penyelenggara Laboratorium dalam: a. peningkatan Laboratorium Pengujian menjadi Laboratorium Lingkungan; serta b. pelaksanaan dan peningkatan kapasitas Laboratorium Lingkungan. Pasal 3 (1) Laboratorium meliputi: a. Laboratorium Pengujian; dan b. Laboratorium Kalibrasi. (2) Laboratorium Pengujian sebagaimana dimaksud pada ayat (1) huruf a dapat melakukan Pengujian Parameter Kualitas Lingkungan. www.peraturan.go.id 2020, No.1279 -8- (3) Laboratorium Kalibrasi sebagaimana dimaksud pada ayat (1) huruf b diatur sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 Laboratorium Pengujian yang melakukan Pengujian Parameter Kualitas Lingkungan sebagaimana dimaksud dalam Pasal 3 ayat (2) dapat ditetapkan sebagai Laboratorium Lingkungan. Pasal 5 (1) Laboratorium Lingkungan sebagaimana dimaksud dalam Pasal 4 diselenggara kan oleh: a. Pemerintah Pusat; b. Pemerintah Daerah; c. badan usaha milik negara ; d. badan usaha milik daerah ; e. perguruan tinggi; atau f.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "badan usaha milik daerah ; e. perguruan tinggi; atau f. badan usaha milik swasta. (2) Laboratorium Lingkungan yang diselenggarakan oleh Pemerintah Pusat sebagaimana dimaksud pada ayat (1) huruf a dapat berbentuk atau berada pada: a. satuan kerja yang menyelenggarakan fungsi Laboratorium; atau b. unit pelaksana teknis. (3) Laboratorium Lingkungan yang diselenggarakan oleh Pemerintah Daerah sebagaimana dimaksud pada ayat (1) huruf b dapat berbentuk atau bera da pada: a. bagian dari organisasi perangkat daerah; dan b. unit pelaksana teknis daerah. BAB II AKREDITASI, REGISTRASI, DAN INFORMASI Pasal 6 Laboratorium Pengujian yang melakukan Pengujian Parameter Kualitas Lingkungan sebagaimana dimaksud dalam Pasal 3 www.peraturan.go.id 2020, No.1279 -9- untu k menjadi Laboratorium Lingkungan harus mendapatkan: a. Akreditasi ; dan b. Registrasi . Pasal 7 (1) Akreditasi sebagaimana dimaksud dalam Pasal 6 huruf a dilakukan oleh KAN. (2) Akreditasi sebagaimana dimaksud pada ayat (1) dibuktikan dengan sertifikat Akreditasi sebaga i Laboratorium Pengujian . (3) Dalam hal Laboratorium Pengujian sebagaimana dimaksud pada ayat (1) mengajukan permohonan menjadi Laboratorium Lingkungan, dilakukan melalui mekanisme Penilaian Kesesuaian Bersama antara Kementerian dengan KAN. (4) Hasil Penilaian Kes esuaian Bersama sebagaimana dimaksud pada ayat ( 3) memuat: a. ruang lingkup parameter kualitas lingkungan; dan b. surat rekomendasi sebagai Laboratorium Lingkungan. Pasal 8 (1) Laboratorium Pengujian sebagaimana dimaksud dalam Pasal 7 ayat (2) yang mengajukan perm ohonan sebagai Laboratorium Lingkungan harus memenuhi: a. ISO/IEC 17025 termutakhir tentang Persyaratan Umum Kompetensi Laboratorium Pengujian dan Laboratorium Kalibrasi; dan b. persyaratan Laboratorium Lingkungan. (2) Laboratorium Pengujian yang telah mendapatkan sertifikat Akreditasi dapat mengajukan permohonan Registrasi menjadi Laboratorium Lingkungan . (3) Tata cara permohonan dan persyaratan menjadi Laboratorium Lingkungan sebagaimana tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahka n dari Peraturan Menteri ini . www.peraturan.go.id 2020, No.1279 -10- Pasal 9 (1) Laboratorium yang telah memenuhi ketentuan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2) mengajukan permohonan Registrasi sebagai Laboratorium Lingkungan kepada Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan . (2) Pejabat Pimpinan Tinggi Madya sebagaimana dimaksud pada ayat (1) mendelegasikan kewenangan proses verifikasi persyaratan Registrasi kepada Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen ling kungan hidup dan kehutanan . (3) Registrasi Laboratorium Lingkungan sebagaimana dimaksud pada ayat (2) diterbitkan oleh Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan dalam bentuk surat perset ujuan Registrasi Laboratorium Lingkungan. (4) Surat persetujuan Registrasi Laboratorium Lingkungan sebagaimana dimaksud pada ayat (3) memuat: a. nomor dan tanggal Registrasi; b. nama Laboratorium, alamat lengkap, telepon dan surat elektronik ; c. lingkup pengu jian yang teregistrasi; dan d. masa berlaku Registrasi . (5) Permohonan Registrasi sebagai Laboratorium Lingkungan sebagaimana dimaksud pada ayat (1) harus memenuhi jumlah minimum parameter sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dar i Peraturan Menteri ini. (6) Registrasi sebagai Laboratorium Lingkungan dilakukan secara daring sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (7) Pejabat Pimpinan Tinggi Madya sebagaimana dimaksud pada a yat (1) menerbitkan surat persetujuan Registrasi paling lama 30 (tiga puluh) Hari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menerbitkan surat persetujuan Registrasi paling lama 30 (tiga puluh) Hari terhitung sejak www.peraturan.go.id 2020, No.1279 -11- diterimanya permohonan Registrasi secara lengkap oleh Pejabat Pimpinan Tinggi Pratama sebagaimana dimaksud pada ayat (2) . (8) Masa berlaku surat persetujuan Regis trasi sebagaimana dimaksud pada ayat (3) disesuaikan dengan masa berlaku sertifikat Akreditasi . Pasal 10 (1) Menteri melalui Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan melaksanakan penyebarluasan infor masi Laboratorium Lingkungan teregistrasi. (2) Informasi sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. nomor dan tanggal Registrasi; b. nama Laboratorium, alamat lengkap, telepon dan surat elektronik; c. lingkup Pengujian yang teregistrasi; d. masa berlaku Registrasi; dan e. status Registrasi. (3) Status Registrasi sebagaimana dimaksud pada ayat ( 2) huruf e terdiri dari status te registrasi : a. masih berlaku ; b. masa berlaku berakhir; c. dibekukan ; atau d. dicabut. (4) Informasi status Registrasi sebagaimana dimaksud pada ayat ( 3) merupakan informasi termutakhir yang dimuat secara berkala pada situs web standardisasi lingkungan hidup dan kehutanan . BAB I II PENGAWASAN, EVALUASI, DAN PEMBINAAN Pasal 11 (1) Pengawasan dilakukan terhadap pengelolaan Laboratorium Lingkungan . www.peraturan.go.id 2020, No.1279 -12- (2) Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. pengawasan reguler; dan b. pengawasan nonreguler. Pasal 12 (1) Pengawasan reguler sebagaimana dimaksud dalam Pasal 11 ayat ( 2) huruf a dilakukan bersama antara Kementerian dengan KAN. (2) Pengawasan reguler sebaga imana dimaksud pada ayat (1) dilakukan sebagai bentuk konsistensi penerapan. (3) Konsistensi sebagaimana dimaksud pada ayat (2) meliputi: a. penerapan ISO/IEC 17025 termutakhir; dan b. pemenuhan per syaratan sebagaimana tercantum dalam Lampiran II yang merupakan bagi an tidak terpisahkan dari Peraturan Menteri ini . Pasal 13 Pengawasan nonreguler sebagaimana dimaksud dalam Pasal 11 ayat ( 2) huruf b dilakukan melalui: a. penanganan terhadap Pengaduan masyarakat; dan /atau b. uji petik. Pasal 14 (1) Pengaduan masyarakat sebagaiman a dimaksud dalam Pasal 13 huruf a dilakukan terhadap: a. ketidaksesuaian penerapan ISO/IEC 17025 termutakhir ; dan b. pemenuhan per syaratan yang tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Pengaduan masyarakat s ebagaimana dimaksud pada ayat (1) disampaikan kepada Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan . www.peraturan.go.id 2020, No.1279 -13- (3) Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan mendelegasikan penanganan Pengaduan sebagaimana dimaksud pada ayat (2) kepada Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen ling kungan hidup dan kehutanan . (4) Mekanisme penanganan dan penyelesaian Pengaduan Registrasi kompetensi Labo ratorium Lingkungan tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (5) Penanganan Pengaduan sebagaimana dimaksud pada ayat (4) ditindaklanjuti dalam bentuk verifikasi dokumen dan/atau melalui verifikasi lapangan . (6) Verifikasi lapangan sebagaimana dimaksud pa da ayat (5) dilakukan oleh Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan . Pasal 15 (1) Uji petik sebagaimana dimaksud dalam Pasal 13 huruf b merupakan pengaw asan yang dilakukan oleh Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang dilakukan oleh Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen ling kungan hidup dan kehutanan untuk memastikan konsistensi penerapan ISO/IEC 17025 termutakhir dan ketentuan dalam Lampiran I I yang merupakan bagian tidak ter pisahkan dari Peraturan Menteri ini. (2) Uji petik sebagaimana dimaksud pada ayat (1) dilakukan dalam hal terdapat indikasi ketidaksesuaian antara penerapan ISO/IEC 17025 termutakhir dan ketentuan tercantum dalam Lampiran II yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini . (3) Uji petik sebagaimana dimaksud pada ayat (2) dilakukan secara insidentil. www.peraturan.go.id 2020, No.1279 -14- Pasal 16 (1) Hasil dari pengawasan sebagaimana dimaksud dalam Pasal 11 menjadi bahan evaluasi dan pembinaan Laboratorium Lingkungan. (2) Evaluasi dan p embinaan sebagaimana dimaksud pada ayat (1) merujuk pada pusat yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan. (3) Pelanggaran terhadap ketentuan dalam Pasal 12 ayat (3) dan Pasal 14 ayat (1) , dikenai sanksi administratif. Pasal 17 (1) Sanksi administratif sebagaimana dimaksud dalam Pasal 16 ayat (3) diberikan oleh Menteri melalui Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan . (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) diberikan secara bertahap berupa: a. teguran tertulis ; b. pembekuan status Registrasi; dan c. pencabutan status Registrasi. Pasal 18 (1) Teguran tertulis sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a berupa peringatan yang diberikan kepada penanggung jawab Laborat orium Lingkungan yang berdasarkan hasil pengawasan diindikasikan melakukan pelanggaran terhadap pemenuhan 1 (satu) atau lebih persyaratan sebagaimana tercantum dalam Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Teguran tertulis sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan menyampaikan pemberitahuan pelanggaran atas persyaratan tercantum dalam www.peraturan.go.id 2020, No.1279 -15- Lampiran I I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . b. Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan menugaskan Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan untuk menindaklanjuti laporan sebag aimana dimaksud dalam huruf a. c. Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan menyampaikan teguran tertulis kepada penanggung jawab Laboratorium Lingkungan. d. teguran tertulis sebagaimana dimaksud dalam huruf c disertai dengan rekomendasi perbaikan. e. dalam jangka waktu paling lama 60 (enam puluh) Hari setelah menerima teguran, Laboratorium Lingkungan melaporkan adanya perbaikan terhadap seluruh rekom endasi sebagaimana dimaksud dalam huruf d, apabila hasilnya memenuhi maka teguran dicabut. Pasal 19 (1) Dalam hal Laboratorium Lingkungan tidak melakukan perbaikan sesuai rekomendasi sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf d, dikenai sanksi pembeku an status Registrasi. (2) Pembekuan status Registrasi sebagaimana dimaksud pada ayat (1) berupa penonaktifan status Registrasi. (3) Pembekuan status Registrasi sebagaimana dimaksud pada ayat (2) berlaku selama 1 (satu) tahun. (4) Pembekuan status Registrasi sebagaiman a dimaksud pada ayat (2) dan ayat (3) dilakukan dengan cara: a. Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan menyampaikan pemberitahuan mengenai tidak dipatuhinya 1 (satu) atau lebih rekomendasi www.peraturan.go.id 2020, No.1279",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tidak dipatuhinya 1 (satu) atau lebih rekomendasi www.peraturan.go.id 2020, No.1279 -16- oleh L aboratorium Lingkungan yang terkena sanksi teguran tertulis sebagaimana dimaksud dalam Pasal 18 ayat (2) kepada Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan . b. berdasarkan pemberitahuan sebagaimana di maksud dalam huruf a, Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan mengeluarkan Keputusan Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan tentang P embekuan Status Registrasi. c. Keputusan Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan tentang Pembekuan Status Registrasi sebagaimana dimaksud dalam huruf b, disertai dengan rekomendasi perbaikan. d. dalam hal seluruh rekomendasi perbaikan sebagaimana dimaksud dalam huruf c telah ditindaklanjuti dengan jangka waktu paling lama 1 (satu) tahun, maka status Registrasi dapat diaktifkan kembali. e. Laboratorium Lingkungan yang status Registrasi dibekukan, dilarang mencantumkan nomor Registrasi dalam sertifikat atau laporan hasil uji selama masa pembekuan dan tidak melaksanakan kegiatan penilaian kesesuaian yang tercakup dalam lingkupnya. f. dalam hal seluruh rekomendasi perbaikan sebagaimana dimaksud dalam huruf c tidak ditindaklanjuti paling lama dalam waktu 1 (satu) tahun, status Registrasi Laboratorium Lingkungan dicabut. (5) Laboratorium Lingkungan yang status Registrasi dicabut, dilarang menerbitkan atau menyebarluaskan publikasi dalam segala bentuk kepada semua pihak. www.peraturan.go.id 2020, No.1279 -17- (6) Laboratorium Lingkungan yang status Registrasi dicabut, dapat mengajukan Registrasi kembali melalui Penilaian Kesesuaian Bersama kembali antara Kementerian dengan KAN. (7) Pengajuan Penilaian Kesesuaian Bersama kembali dalam rangka Akreditasi kembali melalui A kreditasi awal sebagaimana dimaksud pada ayat ( 6) dapat dilakukan 6 (enam) bulan setelah dikeluarkannya Keputusan Pejabat Pimpinan Tinggi Madya yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan tentang Pencabutan Status Registrasi. Pasal 20 Pendanaan terkait dengan pengawasan , Pengaduan, evaluasi , dan pembinaan dibebankan kepada: a. anggaran pendapatan dan belanja negara ; dan/atau b. sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang -undangan . BAB IV PENUNJU KAN LABORATORIUM UNTUK TUJUAN DAN WAKTU TERTENTU Pasal 21 (1) Dalam hal terjadi pelanggaran kasus lingkungan, digunakan Laboratorium terakreditasi dan/atau teregistrasi untuk keperluan pembuktian dengan ruang lingkup parameter yang diperlukan. (2) Dalam hal par ameter yang diperlukan sebagaimana dimaksud pada ayat (1) belum terakreditasi, validitas data dilakukan dengan cara verifikasi oleh Pejabat Pimpinan Tinggi Pratama yang membidangi standardisasi instrumen lingkungan hidup dan kehutanan . (3) Verifikasi sebagaima na dimaksud pada ayat (2) berlaku pada waktu tertentu. www.peraturan.go.id 2020, No.1279 -18- (4) Waktu tertentu sebagaimana dimaksud pada ayat (3) paling lama 1 (satu) tahun dan dapat diperpanjang kembali melalui verifikasi sebagaimana dimaksud pada ayat (2). (5) Pengambilan contoh uji dilakukan oleh personel yang kompeten dan/atau tersertifikasi di bidangnya . BAB V KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Lingkungan Hidup Nomor 6 Tahun 2009 tentang Laboratorium Lingkungan, dicabut dan dinyat akan tidak berlaku. Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.1279 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Diteta pkan di Jakarta pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Berita Negara Republik Indonesia. Diteta pkan di Jakarta pada tanggal 21 Oktober 2020 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 3 November 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.1279 -20- www.peraturan.go.id 2020, No.1279 -21- www.peraturan.go.id 2020, No.1279 -22- www.peraturan.go.id 2020, No.1279 -23- www.peraturan.go.id 2020, No.1279 -24- www.peraturan.go.id 2020, No.1279 -25- www.peraturan.go.id 2020, No.1279 -26- www.peraturan.go.id 2020, No.1279 -27- www.peraturan.go.id 2020, No.1279 -28- www.peraturan.go.id 2020, No.1279 -29- www.peraturan.go.id 2020, No.1279 -30- www.peraturan.go.id 2020, No.1279 -31- www.peraturan.go.id 2020, No.1279 -32- www.peraturan.go.id 2020, No.1279 -33- www.peraturan.go.id 2020, No.1279 -34- www.peraturan.go.id 2020, No.1279 -35- www.peraturan.go.id 2020, No.1279 -36- www.peraturan.go.id 2020, No.1279 -37- www.peraturan.go.id 2020, No.1279 -38- www.peraturan.go.id 2020, No.1279 -39- www.peraturan.go.id 2020, No.1279 -40- www.peraturan.go.id 2020, No.1279 -41- www.peraturan.go.id 2020, No.1279 -42- www.peraturan.go.id 2020, No.1279 -43- www.peraturan.go.id 2020, No.1279 -44- www.peraturan.go.id 2020, No.1279 -45- www.peraturan.go.id 2020, No.1279 -46- www.peraturan.go.id 2020, No.1279 -47- www.peraturan.go.id 2020, No.1279 -48- www.peraturan.go.id 2020, No.1279 -49- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}