{
  "source": "downloaded_pdfs/bn1220-2017.pdf",
  "processed_date": "2025-04-23T09:58:23.986874",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1220 , 2017 KEMEN -KP. Kartu Pelaku Usaha KP. Pencabutan . PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 39/PERMEN -KP/2017 TENTANG KARTU PELAKU USAHA KELAUTAN DAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk perlindungan dan pemberdayaan pelaku usaha kelautan dan perikanan , percepatan pelayanan, peningkatan kesejahteraan serta menciptakan efektivitas dan efisiensi program Kemente rian Kelautan dan Perikanan agar tepat sasaran dan pendataan kepada pelaku usaha kelautan dan perikanan , diperlukan Kartu Pelaku Usaha Kelautan dan Perikanan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Kartu Pelaku Usaha Kelautan dan Perikanan ; Mengingat : 1. Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia N omor 4433) sebagaimana telah diubah dengan Undang -Undang Nomor 45 Tahun 2009 tentang Perubahan Atas Undang -Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2017, No.1220 -2- Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia No mor 5073) ; 2. Undang -Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482 ); 3. Undang -Undang Nomor 23 Tahun 2006 tentang Administras i Kependudukan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 4674) sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang -Undang Nomor 23 Tahun 2006 tent ang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 20 13 Nomor 232, Tambahan Lembaran Negara Republik Indonesia Nomor 5475 ); 4. Undang -Undang Nomor 7 Tahun 2016 tentang Perlindungan dan Pemberdayaan Nelayan, Pembudi Daya Ikan, dan Petambak Garam (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 5870); 5. Peraturan Presiden Nomor 7 Tahun 20 15 tentang Organisasi Kementerian Negara ( Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 8); 6. Peraturan Presiden Nomor 63 Tahun 20 15 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 7. Peraturan Menteri Kelautan dan Perikanan Nomor 6/PERMEN-KP/2017 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan (Berita N egara Republik Indonesia Tahun 2017 Nomor 220) ; www.peraturan.go.id 2017, No.1220 -3- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG KARTU PELAKU USAHA KELAUTAN DAN PERIKANAN. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perikanan adalah semua kegiatan yang berhubungan dengan pengelolaan dan pemanfaatan sumber daya ikan dan lingkungannya mulai dari praproduksi, produksi, pengolahan sampai dengan pemasaran, yang dilaksanakan dalam suatu sistem bisnis peri kanan. 2. Pelaku Usaha adalah setiap orang yang mengelola sebagian atau seluruh kegiatan usaha kelautan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "orang yang mengelola sebagian atau seluruh kegiatan usaha kelautan dan perikanan dari hulu sampai hilir. 3. Korporasi adalah kumpulan orang dan/atau kekayaan yang terorganisasi baik merupakan badan hukum maupun bukan badan hu kum. 4. Nelayan adalah setiap orang yang mata pencahariannya melakukan penangkapan ikan. 5. Pembudi Daya Ikan adalah setiap orang yang mata pencahariannya melakukan Pembudidayaan Ikan, baik di perairan air tawar, air payau, dan air laut. 6. Petambak Garam adalah setiap orang yang melakukan kegiatan usaha pergaraman. 7. Pergaraman adalah semua kegiatan yang berhubungan dengan praproduksi, produksi, pasca produksi, pengolahan dan pemasaran garam. 8. Pengolah Ikan adalah setiap orang yang melakukan rangkaian kegiatan dan /atau perlakuan dari bahan baku ikan sampai menjadi produk akhir untuk konsumsi manusia . www.peraturan.go.id 2017, No.1220 -4- 9. Pemasar Perikanan adalah setiap orang yang melakukan kegiatan pemasaran hasil usaha di bidang perikanan untuk diperdagangkan, disimpan, dan/atau dipertukarkan. 10. Penyed ia Jasa Pengiriman Produk Kelautan dan Perikanan adalah badan usaha yang melakukan kegiatan pengurusan Pengiriman Produk Kelautan dan Perikanan . 11. Nomor Induk Kependudukan yang selanjutnya disingkat NIK adalah nomor identitas penduduk yang bersifat uni k atau khas, tunggal , dan melekat pada seseorang yang terdaftar sebagai Penduduk Indonesia. 12. Kartu Pelaku Usaha Kelautan dan Perikanan, yang selanjutnya disebut Kartu KUSUKA adalah identitas tunggal pelaku usaha kelautan dan perikanan. 13. Menteri adalah menter i yang menyelenggarakan urusan pemerintahan di bidang kelautan dan Perikanan . 14. Kementerian adalah Kementerian Kelautan dan Perikanan. 15. Direktorat Jenderal adalah Direktorat Jenderal Pengelolaan Ruang Laut, Direktorat Jenderal Perikanan Tangkap , Direktorat Jenderal Perikanan Budidaya , dan Direktorat Jenderal Penguatan Daya Saing Produk Kelautan dan Perikanan. 16. Badan adalah Badan Karantina Ikan, Pengendalian Mutu, dan Keamanan Hasil Perikanan. 17. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah UPT di lingkungan Kementerian Kelautan dan Perikanan. 18. Dinas adalah dinas yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan di provinsi atau kabupaten/kota. Bagian Kedua Fungsi Pasal 2 Kartu KUSUKA berfungsi sebagai: a. identitas profesi Pelaku Usaha kelautan dan perikanan; www.peraturan.go.id 2017, No.1220 -5- b. basis data untuk memudahkan perlindungan dan pemberdayaan Pelaku Usaha kelautan dan perikanan; c. pelayanan dan pembinaan Pelaku Usaha kelautan dan perikanan; dan d. sarana untuk pemantauan dan evaluasi pelaksanaan program K ementerian. Bagian Ketiga Ruang Lingkup Pasal 3 (1) Peraturan Menteri ini berlaku untuk Pelaku Usaha Kelautan dan Perikanan. (2) Pelaku Usaha sebagaimana pada ayat (1) meliputi: a. Nelayan terdiri atas Nelayan kecil, Nelayan tradisional, Nelayan buruh, dan Nelayan pemilik; b. Pembudi Daya Ikan terdiri dari Pembudi Daya Ikan kecil, penggarap lahan, dan pemilik lahan; c. Petambak Garam terdiri atas Petambak Garam kecil, penggarap tambak garam, dan pemilik tambak garam; d. Pengolah Ikan; e. Pemasar Perikanan; dan f. Penyedia Jasa P engiriman Produk Kelautan dan Perikanan. (3) Pelaku Usaha sebagaimana dimaksud pada ayat (2) berbentuk orang per seorangan atau korporasi. BAB II PENYELENGGARA Pasal 4 (1) Penyelenggara Kartu KUSUKA dilaksanakan oleh : a. Sekretariat Jenderal; b. Direktorat Jendera l; c. Badan; d. UPT; www.peraturan.go.id 2017, No.1220 -6- e. Dinas provinsi; dan f. Dinas kabupaten/kota. (2) Direktorat Jenderal sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Dinas provinsi; dan f. Dinas kabupaten/kota. (2) Direktorat Jenderal sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Direktorat Jenderal Pengelolaan Ruang Laut untuk penyelenggaraan Kartu KUSUKA bagi Petambak Garam; b. Direktorat Jenderal Perikan an Tangkap untuk penyelenggaraan Kartu KUSUKA bagi Nelayan; c. Direktorat Jenderal Perikanan Budidaya untuk penyelenggaraan Kartu KUSUKA bagi Pembudi Daya Ikan; dan d. Direktorat Jenderal Penguatan Daya Saing Produk Kelautan dan Perikanan untuk penyelenggaraan Kartu KUSUKA bagi Pengolah Ikan dan Pemasar Perikanan. Pasal 5 (1) Sekretariat Jenderal sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, mempunyai kewenangan sebagai berikut: a. membangun dan mengelola sistem basis data Kementerian ; dan b. mengelola dan menyaji kan data Pelaku Usaha kelautan dan perikanan. (2) Direktorat Jenderal sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, mempunyai kewenangan sebagai berikut: a. mengadakan dan mendistribusikan perangkat keras dan blanko Kartu KUSUKA; dan b. melakukan pendataan, v alidasi dokumen, dan sosialisasi Kartu KUSUKA sesuai dengan tugas dan fungsi Direktorat Jenderal . (3) Badan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c, mempunyai kewenangan sebagai berikut: a. mengadakan dan mendistribusikan perangkat keras dan blanko K artu KUSUKA; dan www.peraturan.go.id 2017, No.1220 -7- b. melakukan pendataan, validasi dokumen, dan sosialisasi Kartu KUSUKA sesuai dengan tugas dan fungsi Badan. (4) Dinas provinsi sebagai mana dimaksud dalam Pasal 4 ayat (1) huruf e, mempunyai kewenangan sebagai berikut: a. mengoordinasikan penyelengg araan Kartu KUSUKA di provinsi; dan b. mengelola dan menyajikan data Kartu KUSUKA di provinsi. (5) UPT dan Dinas kabupaten/kota sebagai mana dimaksud dalam Pasal 4 ayat (1) huruf d dan huruf f, mempunyai kewenangan sebagai berikut: a. mensosialisasikan fungsi Kartu KUSUKA; b. melakukan verifikasi kepada Pelaku Usaha yang mengajukan permohonan; c. melaksanakan pencetakan Kartu KUSUKA ; dan d. mendistribusi Kartu KUSUKA. BAB III BENTUK DAN FORMAT Pasal 6 (1) Kartu KUSUKA memuat informasi: a. NIK orang per seorangan atau penanggung jawab korporasi; b. nama Pelaku Usaha; c. alamat Pelaku Usaha; d. masa berlaku; e. profesi utama Pelaku Usaha; dan f. kode Quick Response (QR Code ). (2) Kode Quick Response (QR Code ) sebagaimana dimaksud pada ayat (1) huruf f paling sedikit memuat informasi: a. NIK orang per seorangan atau penanggung jawab korporasi; b. nama Pelaku Usaha; c. tempat dan tanggal lahir orang per seorangan atau penanggung jawab korporasi; www.peraturan.go.id 2017, No.1220 -8- d. alamat Pelaku Usaha; e. masa berlaku; f. profesi utama Pelaku Usaha; g. profesi tambahan Pelaku Usaha; h. tahun register; i. nomor tele pon; dan j. sarana dan prasarana produksi yang digunakan. (3) Bentuk dan format Kartu KUSUKA sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV PERSYARATAN DAN MEKANISME PENER BITAN Bagian Kesatu Permohonan Penerbitan Pasal 7 (1) Setiap Pelaku Usaha untuk memiliki Kartu KUSUKA harus mengajukan permohonan secara tertulis kepada Direktur Jenderal/Kepala Badan, melalui kepala Dinas kabupaten/kota atau kepala UPT , dengan melampirkan persyaratan : a. formulir permohonan penerbitan Kartu KUSUKA yang telah diisi; b. fotokopi kartu tanda penduduk orang perseorangan atau penanggung jawab korporasi; c. surat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tanda penduduk orang perseorangan atau penanggung jawab korporasi; c. surat keterangan dari kepala desa/lurah yang menyatakan bahwa yang bersangkutan bekerja sebagai Pelaku Usaha untuk orang perseorangan ; dan d. fotokopi nomor pokok wajib pajak (NPWP) untuk korporasi. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), apabila telah lengkap dan sesuai, petugas Dinas kabupaten/kota atau UPT paling lama 2 (dua) hari kerja www.peraturan.go.id 2017, No.1220 -9- memasukan dan/atau mengunggah data Pelaku Usaha ke dalam aplikasi satu data. (3) Dalam hal berkas permohonan sebagaimana dimaksud pada ayat (1) tidak lengkap dan/atau tidak sesuai, kepala Dinas kabupaten/kota atau kepala UPT menyampaikan penolakan disert ai alasan penolakan. (4) Direktorat Jenderal/Badan berdasarkan masukan dan/atau unggahan data Pelaku Usaha sebagaimana dimaksud pada ayat (2) melakukan validasi data Pelaku Usaha paling lama 5 (lima) hari kerja. (5) Dinas Kabupaten/Kota atau UPT melakukan pencetak an dan pendistribusian Kartu KUSUKA paling lama 5 (lima) hari kerja setelah mendapatkan validasi data sebagaimana dimaksud pada ayat (4). (6) Bentuk dan format formulir permohonan penerbitan Kartu KUSUKA sebagaimana dimaksud pada ayat (1) huruf a tercantum da lam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Perubahan Kartu KUSUKA Pasal 8 (1) Kartu KUSUKA dapat dilakukan perubahan setelah jangka waktu 3 (tiga) bulan terhitung sejak Kartu KUSUKA diterbitkan. (2) Perubahan Kartu KUSUKA sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat perubahan alamat, penanggung jawab korporasi, dan/atau profesi utama Pelaku Usaha. Pasal 9 (1) Setiap Pelaku Usaha untuk melakukan perubahan Kartu KUSUKA mengajukan permohonan secara tertulis kepada Direktur Jenderal/Kepala Badan melalui kepala Dinas kabupaten/kota atau kepala UPT , dengan melampirkan persyaratan : www.peraturan.go.id 2017, No.1220 -10- a. formulir permohonan perubahan Kartu KUSUKA yang telah diisi; b. fotokopi Kartu KUSUKA yang akan diubah; c. fotokopi kartu tanda penduduk untuk perubahan domisili bagi perorangan atau fotokopi Surat Keterangan Domisili Perusahaan untuk perubahan domisili bagi badan usaha; dan d. surat keterangan beralih profesi dari kepala desa/ lurah bagi perubahan karena alih profesi. (2) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), apabila telah lengkap dan sesuai, petugas Dinas kabupaten/kota atau UPT paling lama 2 (dua) hari kerja memasukan dan/atau mengunggah data Pelaku Usaha ke dalam aplikasi 1 (satu) data . (3) Dalam hal permohonan perub ahan sebagaimana dimaksud pada ayat (2) tidak lengkap dan/atau tidak sesuai, kepala Dinas kabupaten/kota atau kepala UPT menyampaikan penolakan disertai alasan penolakan. (4) Direktorat Jenderal/Badan berdasarkan masukan dan/atau unggahan data pelaku usaha seb agaimana dimaksud pada ayat (2) melakukan validasi data Pelaku Usaha paling lama 5 (lima) hari kerja. (5) Dinas kabupaten/kota atau UPT melakukan pencetakan dan pendistribusian Kartu KUSUKA paling lama 5 (lima) hari kerja setelah mendapatkan validasi data sebagaimana dimaksud pada ayat (4). (6) Bentuk dan format formulir permohonan perubahan Kartu KUSUKA sebagaimana dimaksud pada ayat (1) huruf a tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian K etiga Perpanj angan Kartu KUSUKA Pasal 10 (1) Perpanjangan Kartu KUSUKA dapat diajukan 3 (tiga) bulan sebelum masa berlaku Kartu KUSUKA berakhir . www.peraturan.go.id 2017, No.1220 -11- (2) Setiap Pelaku Usaha untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": ". www.peraturan.go.id 2017, No.1220 -11- (2) Setiap Pelaku Usaha untuk melakukan perpanjangan Kartu KUSUKA harus mengajukan permohonan secara tertulis kepada Direktur Jende ral/Kepala Badan melalui Kepala Dinas Kabupaten/Kota atau Kepala UPT, dengan melampirkan persyaratan : a. formulir permohonan perpanjangan Kartu KUSUKA yang telah diisi; dan b. fotokopi /scan Kartu KUSUKA yang diperpanjang . (3) Berdasarkan permohonan sebagaimana dima ksud pada ayat (2), apabila telah lengkap dan sesuai, petugas Dinas kabupaten/kota atau UPT paling lama 2 (dua) hari kerja memasukan dan/atau mengunggah data Pelaku Usaha ke dalam aplikasi satu data. (4) Dalam hal permohonan perpanjangan sebagaimana dimaksud p ada ayat (2) tidak lengkap dan/atau tidak sesuai, kepala Dinas kabupaten/kota atau kepala UPT menyampaikan penolakan disertai alasan penolakan . (5) Direktorat Jenderal/Badan berdasarkan masukan dan/atau unggahan data pelaku usaha sebagaimana dimaksud pada ayat (3) melakukan validasi data Pelaku Usaha paling lama 2 (dua) hari kerja. (6) Dinas kabupaten/kota atau UPT melakukan pencetakan dan pendistribusian kartu KUSUKA paling lama 5 (lima) hari kerja setelah mendapatkan validasi data sebagaimana dimaksud pada ayat (5). (7) Bentuk dan format formulir permohonan perpanjangan sebagaimana dimaksud pada ayat (2) huruf a tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ke empat Penggantian Kartu KUSUKA Pasal 11 (1) Penggantia n Kartu KUSUKA dapat dilakukan apabila Kartu KUSUKA rusak atau hilang. www.peraturan.go.id 2017, No.1220 -12- (2) Setiap Pelaku Usaha yang akan melakukan penggantian Kartu KUSUKA harus mengajukan permohonan secara tertulis kepada Direktur Jenderal/Kepala Badan melalui kepala Dinas kabupaten/kota at au Kepala UPT, dengan melampirkan persyaratan: a. kartu dalam hal Kartu KUSUKA rusak; atau b. surat keterangan hilang dari kepolisian dalam hal Kartu KUSUKA hilang. (3) berdasarkan permohonan sebagaimana dimaksud pada ayat (2), apabila telah lengkap dan sesuai, pet ugas Dinas kabupaten/kota atau UPT paling lama 1 (satu) hari kerja menginformasikan status pencetakan ke dalam aplikasi satu data. (4) dalam hal permohonan penggantian sebagaimana dimaksud pada ayat (2) tidak lengkap dan/atau tidak sesuai, kepala Dinas kabupat en/kota atau kepala UPT menyampaikan penolakan disertai alasan penolakan. (5) Dinas kabupaten/kota atau UPT melakukan pencetakan dan pendistribusian kartu KUSUKA paling lama 5 (lima) hari kerja setelah mendapatkan status pencetakan data sebagaimana dimaksud pada ayat (3). (6) Bentuk dan format permohonan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 12 Setiap Pelaku Usaha yang mengajukan permohonan penerbitan , perubahan, pe rpanjangan, dan penggantian sampai dengan penerimaan Kartu KUSUKA tidak dikenai biaya . www.peraturan.go.id 2017, No.1220 -13- BAB V MASA BERLAKU Pasal 13 Kartu KUSUKA berlaku selama 5 (lima) tahun dan dapat diperpanjang . BAB VI PEMANTAUAN, EVALUASI, DAN PELAPORAN Pasal 14 (1) Direktur Jendera l dan Kepala Badan sesuai dengan kewenangannya melakukan pemantauan dan evaluasi pelaksanaan Kartu KUSUKA paling sedikit 3 (tiga) bulan sekali. (2) Pemantauan dan evaluasi pelaksanaan kartu KUSUKA meliputi proses penerbitan, perubahan, perpanjangan; dan pengga ntian. Pasal 15 (1) Kepala Dinas kabupaten/kota menyampaikan pelaporan pelaksanaan penerbitan, perubahan, perpanjangan, dan penggantian Kartu KUSUKA kepada Kepala Dinas provinsi paling sedikit 3 (tiga) bulan sekali . (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Dinas provinsi paling sedikit 3 (tiga) bulan sekali . (2) Kepala UPT menyampaikan pelaporan pelaksan aan penerbitan, perubahan, perpanjangan, dan penggantian Kartu KUSUKA kepada Direktur Jenderal/Kepala Badan paling sedikit 3 (tiga) bulan sekali. (3) Berdasarkan pelaporan sebagaimana dimaksud pada ayat (1), kepala Dinas provinsi menyampaikan laporan pelaksana an Kartu KUSUKA kepada Direktur Jenderal/Kepala Badan setiap 6 (enam) bulan sesuai dengan kewenangannya. (4) Hasil pelaporan sebagaimana dimaksud pada ayat (2) dan ayat (3) sebagai bahan pengambilan kebijakan dalam pelaksanaan kartu KUSUKA oleh Direktur Jender al/Kepala Badan. www.peraturan.go.id 2017, No.1220 -14- BAB VII PEMBINAAN Pasal 16 (1) Dalam rangka pelaksanaan Kartu KUSUKA , Direktorat Jenderal , Badan, Dinas, dan UPT melakukan pembinaan sesuai dengan kewenangannya. (2) Direktorat Jenderal/Badan melakukan pembinaan pelaksanaan Kartu KUSUKA berupa : a. fasilitasi kegiatan koordinasi, sinkronisasi, konsultasi serta sinergitas kebijakan dan program/kegiatan Kartu KUSUKA antara para pemangku kepentingan; dan b. sosialisasi pelaksanaan Kartu KUSUKA . (3) Dinas Provinsi melakukan pembinaan pelaksanaan Kartu KUSUKA berupa: a. koordinasi penyelarasan dan pengintegrasian pelaksanaan program Kartu KUSUKA antar daerah kabupaten/kota ; dan b. pemberian bimbingan, pemantauan, evaluasi dan konsultasi pelaksanaan Kartu KUSUKA di provinsi. (4) Dinas kabupaten/ kota atau UPT melakukan pembinaan pelaksanaan Kartu KUSUKA berupa: a. koordinasi penyelarasan dan pengintegrasian program Kartu KUSUKA ; b. pemberian bimbingan, pemantauan, evaluasi , dan konsultasi pelaksanaan Kartu KUSUKA di daerah kabupaten/kota ; dan c. sosialisasi fungsi Kartu KUSUKA . BAB VIII KETENTUAN LAIN -LAIN Pasal 17 Pencetakan Kartu KUSUKA dapat dilaksanakan oleh pihak perbankan yang telah melakukan kerja sama dengan Kementerian. www.peraturan.go.id 2017, No.1220 -15- BAB IX KETENTUAN PERALIHAN Pasal 18 (1) Kartu Nelayan yang telah diterbitkan sebelum ditetapkannya Peratu ran Menteri ini, dinyatakan tetap berlaku sampai dengan habis masa berlakunya. (2) Kartu Pembudidaya Ikan ( AQUACARD ) yang telah diterbitkan sebelum ditetapkannya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan habis masa berlakunya. BAB X KETEN TUAN PENUTUP Pasal 19 Pada saat Peraturan Menteri ini berlaku: a. Peraturan Menteri Kelautan dan Perikanan Nomor 16/PERMEN -KP/2016 tentang Kartu Nelayan (Berita Negara Republik Indonesia Tahun 2016 Nomor 589); dan b. Peraturan Direktur Jenderal Perikanan Bud idaya Nomor 137/PER -DJPB/2014 tentang Kartu Pembudidaya Ikan (AQUACARD) , dicabut dan dinyatakan tidak berlaku. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1220 -16- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 28 Agustus 2017 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 5 September 2017 201426 Juni 2014 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA LEMBAR PERSETU JUAN NO. JABATAN PARAF 1. Sekretaris Jenderal 2. Dirjen Perikanan Tangkap 3. Direktur Kepelaku usaha an, DJPT 4. Karo Hukum dan Organisasi www.peraturan.go.id 2017, No.1220 -17- www.peraturan.go.id 2017, No.1220 -18- www.peraturan.go.id 2017, No.1220 -19- www.peraturan.go.id 2017, No.1220 -20- www.peraturan.go.id 2017, No.1220 -21- www.peraturan.go.id 2017, No.1220 -22- www.peraturan.go.id 2017, No.1220 -23- www.peraturan.go.id 2017, No.1220 -24- www.peraturan.go.id 2017, No.1220 -25- www.peraturan.go.id 2017, No.1220 -26- www.peraturan.go.id 2017, No.1220 -27- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-25- www.peraturan.go.id 2017, No.1220 -26- www.peraturan.go.id 2017, No.1220 -27- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}