{
  "source": "downloaded_pdfs/bn1214-2022.pdf",
  "processed_date": "2025-04-20T22:08:53.643630",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1214 , 2022 KEMENKEU . Pengelolaan . PNBP. Kekayaan Negara Dipisahkan . BUN. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 179/PMK.02/2022 TENTANG PENGELOLAAN PENERIMAAN NEGARA BUKAN PAJAK DARI KEKAYAAN NEGARA DIPISAHKAN OLEH BENDAHARA UMUM NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 85 Peraturan Pemerintah Nomo r 58 Tahun 2020 tentang Pengelolaan Penerimaan Negara Bukan Pajak, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Penerimaan Negara Bukan Pajak dari Kekayaan Negara Dipisahkan oleh Bendahara Umum Negara; Mengingat : 1. Pasal 17 ayat (3) U ndang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 39 Tahu n 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008, Nomor 166 Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nomor 6245); 5. Peraturan Pemerintah Nomor 41 Tahun 2003 tentang Pelimpahan Kedudukan, Tugas dan Kewenangan Menteri Keuangan pada Perusahaan Perseroan (Persero), Perusahaan Umum (Perum) dan Per usahaan Jawatan (Perjan) kepada Menteri Negara Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 82); 6. Peraturan Pemerintah Nomor 58 tahun 2020 tentang Pengelolaan Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 230, Tambahan Lembaran Negara Republik Indonesia Nomor 6563); 7. Peraturan Presiden Nomor 57 Tahun 2020 tentang 2022 , No.1214 -2- Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK. 01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 954); 9. Peraturan Menteri Keuangan Nomor 155/PMK.02/2021 tentang Tatacara Pengelolaan Penerimaan Negara Bukan Pajak (Berita Negara Republik Indo nesia Tahun 2021 Nomor 1235); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN PENERIMAAN NEGARA BUKAN PAJAK DARI KEKAYAAN NEGARA DIPISAHKAN OLEH BENDAHARA UMUM NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yan g dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Penerimaan Negara Bukan Pajak yang selanjutnya disingkat PNBP adalah pungutan yang dibayar oleh orang pribadi atau badan dengan memperoleh manfaat langsung maupun tidak langsung atas layanan atau pemanfaatan sumber daya dan hak yang diperoleh negara, berdasarkan peraturan perundang -undangan, yang menjadi penerimaan Pemerint ah Pusat di luar penerimaan perpajakan dan hibah dan dikelola dalam mekanisme APBN. 3. Bendahara Umum Negara yang selanjutnya disingkat BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 4. Kekayaan Negara Dipisahkan yang selan jutnya disingkat KND adalah kekayaan negara yang berasal dari APBN dan/atau sumber",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KND adalah kekayaan negara yang berasal dari APBN dan/atau sumber lainnya yang diinvestasikan secara jangka panjang dan berkelanjutan oleh pemerintah pusat dan dikelola secara terpisah dari mekanisme APBN. 5. Menteri adalah menteri yang menye lenggarakan urusan pemerintahan di bidang keuangan negara. 6. Instansi Pengelola PNBP dari KND yang selanjutnya disebut IP PNBP adalah instansi yang menjalankan fungsi sebagai BUN. 7. Pimpinan IP PNBP dari KND yang selanjutnya disebut Pimpinan IP PNBP adalah Men teri selaku BUN. 8. Pejabat Kuasa Pengelola PNBP adalah pejabat yang diberi 2022 , No.1214 -3- kuasa untuk melaksanakan sebagian tugas dan fungsi Pimpinan IP PNBP, serta tugas lain terkait PNBP dari KND sesuai dengan ketentuan peraturan perundang - undangan. 9. Badan adalah sekumpul an orang yang merupakan kesatuan, baik yang melakukan usaha maupun yang tidak melakukan usaha yang meliputi perseroan terbatas, perseroan komanditer, perseroan lainnya, badan usaha milik negara atau daerah dengan nama dan dalam bentuk apa pun, firma, kongs i, koperasi, dana pensiun, persekutuan, kumpulan, yayasan, organisasi massa, organisasi sosial politik atau organisasi yang sejenis, lembaga, bentuk usaha tetap, badan hukum publik, dan bentuk badan lain yang melakukan kegiatan di dalam dan/atau di luar ne geri. 10. Badan Usaha adalah badan usaha berbentuk badan hukum atau tidak berbentuk badan hukum yang didirikan di wilayah Negara Kesatuan Republik Indonesia dan melakukan usaha dan atau kegiatan pada bidang tertentu. 11. Badan Usaha Milik Negara yang selanjutnya d isingkat BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 12. Perseroan Terbatas adalah badan hukum yang merupakan persekutuan modal, di dirikan berdasarkan perjanjian, melakukan kegiatan usaha dengan modal dasar yang seluruhnya terbagi dalam saham dan memenuhi persyaratan yang ditetapkan dalam Undang - Undang mengenai Perseroan Terbatas serta peraturan pelaksanaannya. 13. Perusahaan Umum yang se lanjutnya disebut Perum adalah BUMN yang seluruh modalnya dimiliki negara dan tidak terbagi atas saham, yang bertujuan untuk kemanfaatan umum berupa penyediaan barang dan/atau jasa yang bermutu tinggi dan sekaligus mengejar keuntungan berdasarkan prinsip p engelolaan perusahaan. 14. Kementerian Teknis adalah kementerian yang mewakili Pemerintah selaku Pemegang Saham atau Kuasa Pemegang Saham pada Perseroan Terbatas dan/atau pemilik modal pada Perum/lembaga sesuai dengan ketentuan peraturan perundang -undangan. 15. Menteri Teknis adalah menteri yang ditunjuk mewakili Pemerintah selaku Pemegang Saham atau Kuasa Pemegang Saham pada Persero dan/atau pemilik modal pada Perum/lembaga sesuai dengan ketentuan peraturan perundang -undangan. 16. Bank Indonesia yang selanjutnya disin gkat BI adalah Bank Indonesia sebagaimana yang dimaksud dalam Undang -Undang mengenai Bank Indonesia. 17. Lembaga Pembiayaan Ekspor Indonesia yang selanjutnya disingkat LPEI adalah Lembaga Pembiayaan Ekspor Indonesia sebagaimana yang dimaksud dalam Undang - 2022 , No.1214 -4- Undan g mengenai Lembaga Pembiayaan Ekspor Indonesia. 18. Lembaga Penjamin Simpanan yang selanjutnya disingkat LPS adalah Lembaga Penjamin Simpanan sebagaimana yang dimaksud dalam Undang -Undang mengenai Lembaga Penjamin Simpanan. 19. Dividen Bagian Pemerintah yang selan jutnya disebut Dividen adalah bagian Pemerintah atas laba dari Badan Usaha yang pemerintah mempunyai kepemilikan di dalamnya. 20. Sisa Surplus dari Hasil Kegiatan BI yang selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalamnya. 20. Sisa Surplus dari Hasil Kegiatan BI yang selanjutnya disebut Sisa Surplus BI adalah surplus hasil kegiatan BI setelah dikurangi pe mbagian untuk cadangan tujuan sebesar 30% (tiga puluh persen), dan sisanya dipupuk sebagai cadangan umum sehingga jumlah modal dan cadangan umum menjadi sebesar 10% (sepuluh persen) dari seluruh kewajiban moneter sebagaimana yang dimaksud dalam Undang -Unda ng mengenai Bank Indonesia. 21. Bagian Surplus LPS Bagian Pemerintah yang selanjutnya disebut Bagian Surplus LPS adalah bagian Surplus dalam hal akumulasi cadangan penjaminan mencapai tingkat sasaran sebesar 2,5% (dua koma lima persen) dari total simpanan pada seluruh bank sebagaimana yang dimaksud dalam Undang -Undang mengenai Lembaga Penjamin Simpanan. 22. PNBP LPEI adalah PNBP yang berasal dari bagian kelebihan akumulasi cadangan umum dan cadangan tujuan dan bagian laba Pemerintah pada LPEI sebagaimana yang dimak sud dalam Undang -Undang mengenai Lembaga Pembiayaan Ekspor Indonesia. 23. Rapat Umum Pemegang Saham yang selanjutnya disingkat RUPS adalah organ perseroan yang mempunyai wewenang yang tidak diberikan kepada direksi atau dewan komisaris dalam batas yang ditentu kan dalam Undang -Undang mengenai Perseroan Terbatas dan/atau anggaran dasar. 24. Wajib Bayar PNBP dari KND yang selanjutnya disebut Wajib Bayar adalah badan yang mempunyai kewajiban membayar PNBP dari pengelolaan KND sesuai dengan ketentuan peraturan perundang -undangan. 25. Dividen Interim adalah Dividen sementara yang ditetapkan oleh Direksi berdasarkan persetujuan Dewan Komisaris dan dibayarkan sebelum tahun buku berakhir. 26. Aparat Pengawasan Intern Pemerintah Kementerian/Lembaga yang selanjutnya disingkat APIP adalah instansi Pemerintah yang dibentuk dengan tugas melaksanakan pengawasan intern di lingkungan Kementerian/ Lembaga meliputi inspektorat jenderal/inspektorat utama/inspektorat/ unit lain yang menjalankan peran pengawasan intern Kementerian/ Lembaga. 27. Rencan a PNBP dari KND yang selanjutnya disebut Rencana PNBP adalah Rencana PNBP dari KND dalam bentuk target PNBP dari KND. 2022 , No.1214 -5- 28. Instansi Pemeriksa adalah badan yang menyelenggarakan urusan pemerintahan di bidang pengawasan keuangan negara dan pembangunan nasional. BAB II OBJEK, PENGELOLA, KEWENANGAN DAN TUGAS Bagian Kesatu Objek Pasal 2 Objek PNBP dari KND terdiri atas: a. Dividen; b. Bagian laba Pemerintah dari Badan; c. Sisa Surplus BI; d. Bagian Surplus LPS; e. PNBP LPEI; dan f. PNBP dari pengelolaan KND lainnya sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Pengelola Pasal 3 (1) Pengelola PNBP dari KND adalah Menteri selaku: a. Pengelola fiskal; dan b. Pimpinan IP PNBP. (2) Dalam melaksanakan tugas pengelolaan PNBP dari KND sebagaimana dimaksud pada ayat (1), Menteri sel aku pimpinan IP PNBP menunjuk Direktur Jenderal Anggaran sebagai Pejabat Kuasa Pengelola PNBP. Bagian Ketiga Kewenangan dan Tugas Pasal 4 Menteri selaku pengelola fiskal sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, memiliki kewenangan: a. menyusun k ebijakan umum pengelolaan PNBP; b. menetapkan Rencana PNBP dalam rangka penyusunan rancangan APBN dan/atau rancangan perubahan APBN; c. melakukan pengawasan terhadap perencanaan, pelaksanaan, dan pertanggungjawaban PNBP; d. meminta Instansi Pemeriksa untuk melakuka n Pemeriksaan PNBP; dan e. melaksanakan kewenangan lain di bidang PNBP sesuai dengan ketentuan peraturan perundang -undangan. Pasal 5 (1) Direktur Jenderal Anggaran sebagai Pejabat Kuasa Pengelola PNBP sebagaimana dimaksud dalam Pasal 3 ayat (2), bertugas: a. melaku kan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud dalam Pasal 3 ayat (2), bertugas: a. melaku kan koordinasi dengan Kementerian/ Lembaga dalam rangka penyusunan Rencana PNBP; 2022 , No.1214 -6- b. mengusulkan Rencana PNBP dalam bentuk Target PNBP kepada Menteri selaku pengelola fiskal; c. memungut dan menyetorkan PNBP ke Kas Negara; d. mengelola piutang PNBP; e. melaksanakan per tanggungjawaban PNBP kepada Menteri; dan/atau f. melaksanakan tugas lain di bidang PNBP sesuai dengan ketentuan peraturan perundang -undangan. (2) Tugas lain di bidang PNBP sebagaimana dimaksud pada ayat (1) huruf f, diantaranya: a. melakukan penelitian atas Rencana PNBP yang diusulkan Kementerian Teknis; b. melakukan penelaahan usulan Rencana PNBP dalam rangka penyusunan rancangan APBN dan/atau rancangan perubahan APBN; c. menyusun dan menyampaikan Rencana PNBP dalam rangka penyusunan rancangan APBN dan/atau rancangan peru bahan APBN; d. melakukan penagihan PNBP terutang; e. melakukan verifikasi dan/atau monitoring atas kewajiban pembayaran dan penyetoran PNBP; f. menatausahakan PNBP; g. melakukan monitoring dan pengawasan PNBP; h. menyelesaikan permohonan keringanan dan pengembalian PNB P yang diajukan oleh Wajib Bayar; dan/atau i. menyusun dan menyampaikan laporan pertanggungjawaban PNBP. Pasal 6 (1) Dalam melaksanakan pengelolaan PNBP dari KND, IP PNBP berkoordinasi dengan: a. Kementerian Teknis, untuk PNBP yang bersumber dari Dividen, Bagian la ba Pemerintah dari Badan, dan PNBP LPEI; b. BI, untuk PNBP yang bersumber dari Sisa Surplus BI; dan c. LPS, untuk PNBP yang bersumber dari Bagian Surplus LPS. (2) Dalam hal PNBP berasal dari Badan/Badan Usaha yang berada di bawah pembinaan dan pengawasan Menteri, IP PNBP melakukan koordinasi dengan Direktorat Jenderal yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kekayaan negara, penilaian, dan lelang sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 (1) Dalam rangka mel aksanakan pengelolaan PNBP, IP PNBP dapat meminta data dan informasi kepada Kementerian Teknis, yang meliputi: a. data dan informasi dalam rangka penyusunan Rencana PNBP dalam penyusunan rancangan APBN dan/atau rancangan perubahan APBN; b. data dan informasi dal am rangka verifikasi atau 2022 , No.1214 -7- monitoring atas pembayaran dan penyetoran PNBP; c. data dan informasi dalam rangka pengawasan PNBP, pemeriksaan PNBP, dan monitoring atas tindak lanjut hasil pengawasan PNBP atau hasil pemeriksaan PNBP; dan d. data dan informasi lain ya ng diperlukan dalam rangka pengelolaan PNBP dari KND. (2) Format dan batas waktu penyampaian data dan informasi sebagaimana dimaksud pada ayat (1), sesuai dengan surat permintaan Direktur yang memiliki tugas merumuskan dan melaksanakan kebijakan, standardisasi teknis, penggalian potensi dan pengawasan di bidang PNBP Sumber Daya Alam dan KND untuk dan atas nama Direktur Jenderal Anggaran sebagai Pejabat Kuasa Pengelola PNBP. BAB III PERENCANAAN PENERIMAAN NEGARA BUKAN PAJAK Bagian Kesatu Rencana PNBP dalam ran gka Rancangan Anggaran Pendapatan dan Belanja Negara Pasal 8 (1) Perencanaan PNBP dari KND meliputi kegiatan: a. penyusunan dan penyampaian Rencana PNBP; dan b. penelaahan dan penetapan atas Rencana PNBP. (2) Rencana PNBP disusun secara realistis, optimal, dan sesuai d engan ketentuan peraturan perundang - undangan. (3) Rencana PNBP disusun dalam rangka penyusunan rancangan APBN dan/atau rancangan perubahan APBN dengan mengikuti siklus APBN. Pasal 9 (1) Dalam rangka penyusunan Rencana PNBP tahun anggaran yang direncanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) Dalam rangka penyusunan Rencana PNBP tahun anggaran yang direncanakan : a. Sekre taris Kementerian Teknis; dan b. Direktur Jenderal pada Kementerian Keuangan yang memiliki tugas menyelenggarakan perumusan dan pelaksanaan kebijakan di bidang kekayaan negara, penilaian, dan lelang sesuai dengan ketentuan peraturan perundang -undangan, menyam paikan surat usulan Rencana PNBP kepada Direktur Jenderal Anggaran paling lambat pada minggu kedua bulan Februari. (2) Surat usulan Rencana PNBP sebagaimana dimaksud pada ayat (1) paling sedikit memuat data dan informasi: a. pokok -pokok kebijakan Pemerintah dalam pengelolaan BUMN dan pengaruhnya terhadap setoran Dividen; b. Rencana PNBP untuk tahun anggaran yang direncanakan dan perkiraan maju untuk 3 (tiga) tahun anggaran setelah tahun anggaran yang direncanakan; 2022 , No.1214 -8- c. proyeksi realisasi PNBP tahun anggaran berjalan; dan d. penugasan dan/atau rencana penugasan pemerintah kepada badan usaha, dan indikasi kebutuhan pendanaan. (3) Surat usulan Rencana PNBP sebagaimana dimaksud pada ayat (2) disampaikan dengan melampirkan data dan informasi yang mengacu pada format sebagaimana tercan tum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 10 (1) Direktorat Jenderal Anggaran bersama Kementerian Teknis melakukan penelaahan atas usulan Rencana PNBP sebagaimana dimaksud dalam Pasal 9. (2) Dalam melakukan penel aahan usulan Rencana PNBP, sebagaimana dimaksud pada ayat (1), Direktorat Jenderal Anggaran dapat mengikutsertakan instansi/unit terkait. (3) Dalam rangka pendalaman atas usulan Rencana PNBP sebagaimana dimaksud pada ayat (2), Direktorat Jenderal Anggaran, dap at meminta data dan informasi dari Wajib Bayar dan/atau pihak lain. Pasal 11 (1) Hasil penelaahan dan pendalaman atas usulan Rencana PNBP sebagaimana dimaksud dalam Pasal 10, menjadi salah satu bahan penetapan Menteri atas Rencana PNBP dalam penyusunan rancan gan Undang -Undang APBN. (2) Rencana PNBP bersifat dinamis hingga Rancangan Undang -Undang APBN yang diajukan Pemerintah ditetapkan menjadi Undang -Undang APBN oleh Dewan Perwakilan Rakyat. Pasal 12 (1) Dalam hal hasil kesepakatan Pemerintah dan Dewan Perwakilan Rak yat atas rancangan Undang -Undang APBN terdapat perubahan Rencana PNBP sebagaimana dimaksud dalam Pasal 11 ayat (2), Direktorat Jenderal Anggaran meminta Kementerian Teknis melakukan pemutakhiran Rencana PNBP berdasarkan Undang - Undang APBN. (2) Hasil pemutakhir an Rencana PNBP sebagaimana dimaksud pada ayat (1), disampaikan oleh Kementerian Teknis kepada Direktur Jenderal Anggaran paling lama 1 (satu) minggu setelah Undang -Undang APBN ditetapkan. (3) Direktorat Jenderal Anggaran melakukan penelitian terhadap pemutakh iran Rencana PNBP yang disampaikan oleh Kementerian Teknis. (4) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (3) ditemukan terdapat ketidaksesuaian Rencana PNBP antara hasil pemutakhiran Kementerian Teknis dengan hasil kesepakatan Pemerintah dan D ewan Perwakilan Rakyat, Direktorat Jenderal Anggaran melalui koordinasi dengan Kementerian Teknis melakukan 2022 , No.1214 -9- penyesuaian pemutakhiran Rencana PNBP. (5) Hasil pemutakhiran/penyesuaian pemutakhiran Rencana PNBP sebagaimana dimaksud pada ayat (2) dan ayat (4) digunakan sebagai bahan penyusunan rincian pendapatan dalam Peraturan Presiden mengenai rincian APBN. Pasal 13 Dalam hal Kementerian Teknis tidak menyampaikan usulan Rencana PNBP sebagaimana dimaksud dalam Pasal 9 ayat (1), Direktorat Jenderal Anggaran dapat melakukan perhitungan Rencana PNBP berdasarkan data historis PNBP dan kebijakan fiskal pemerintah. Bagian Kedua Perubahan Rencana Penerimaan Negara Bukan Pajak Dalam Rangka Rancangan Perubahan Anggaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rencana Penerimaan Negara Bukan Pajak Dalam Rangka Rancangan Perubahan Anggaran Pendapatan dan Belanja Negara Pasal 14 (1) Penyusunan re ncana PNBP dalam rangka penyusunan rancangan Undang -Undang APBN sebagaimana dimaksud dalam Pasal 8 sampai dengan Pasal 13, berlaku mutatis mutandis terhadap penyusunan rencana PNBP dalam rangka rancangan Undang -Undang perubahan APBN. (2) Ketentuan sebagaimana dimaksud pada ayat (1) dikecualikan terhadap batas waktu penyampaian surat usulan rencana PNBP oleh Kementerian Teknis kepada Direktur Jenderal Anggaran sebagaimana dimaksud dalam Pasal 9 ayat (1). Bagian Ketiga Tanggungjawab Terhadap Pencapaian Rencana P enerimaan Negara Bukan Pajak Pasal 15 Kementerian Teknis dan IP PNBP sesuai dengan tugas dan kewenangannya memiliki tanggungjawab terhadap pencapaian realisasi PNBP dari KND, sesuai dengan Rencana PNBP yang ditetapkan dalam Undang -Undang APBN/Undang - Undan g Perubahan APBN. BAB IV PELAKSANAAN PENERIMAAN NEGARA BUKAN PAJAK Bagian Kesatu Penetapan Penerimaan Negara Bukan Pajak Terutang Pasal 16 (1) Besaran PNBP terutang yang berasal dari Dividen/bagian laba pemerintah ditetapkan: a. berdasarkan RUPS untuk Perseroa n Terbatas; atau b. dengan Surat Menteri Teknis untuk Perum. (2) Besaran PNBP terutang yang berasal dari Sisa Surplus BI 2022 , No.1214 -10- ditetapkan dalam Surat Gubernur BI berdasarkan laporan keuangan BI yang telah diaudit oleh Badan Pemeriksa Keuangan. (3) Besaran PNBP terutang yan g berasal dari Bagian Surplus LPS ditetapkan dengan surat Kepala LPS berdasarkan laporan keuangan LPS yang telah diaudit oleh Badan Pemeriksa Keuangan. (4) Besaran PNBP terutang yang berasal dari LPEI ditetapkan dengan Surat Menteri. Bagian Kedua Jatuh Tempo Pasal 17 (1) Jatuh tempo pembayaran Dividen untuk Perseroan Terbatas dan bagian laba pemerintah untuk Perum, dihitung 1 (satu) bulan setelah tanggal penetapan Dividen dalam RUPS atau yang dipersamakan dengan RUPS. (2) Jatuh tempo pembayaran Dividen untuk Perseroa n Terbatas yang terdaftar di pasar modal, mengikuti ketentuan di bidang pasar modal. (3) Jatuh tempo pembayaran Sisa Surplus BI, dihitung sejak 7 (tujuh) hari kerja setelah BI menerima Surat Menteri mengenai persetujuan penggunaan Sisa Surplus BI yang menjadi bagian pemerintah, sesuai kesepakatan bersama antara Pemerintah dan BI. (4) Jatuh tempo pembayaran Bagian Surplus LPS yakni pada akhir Juni tahun berikutnya setelah tahun buku berakhir. (5) Jatuh tempo pembayaran PNBP LPEI, dihitung sejak 30 (tiga puluh) hari sete lah tanggal surat penetapan PNBP LPEI oleh Menteri. Pasal 18 (1) Dalam hal terdapat kekurangan dan/atau keterlambatan pembayaran PNBP Terutang sesuai batas jatuh tempo sebagaimana dimaksud dalam Pasal 17, Wajib Bayar dikenakan sanksi administrasi berupa denda sebesar 2% (dua persen) per bulan dari jumlah PNBP Terutang yang kurang dan/atau terlambat dibayar. (2) Wajib Bayar membayar seluruh kekurangan dan/atau denda keterlambatan pembayaran PNBP terutang sebagaimana dimaksud pada ayat (1) ke rekening Kas Negara. (3) Sanksi administrasi berupa denda sebesar 2% (dua persen) sebagaimana dimaksud pada ayat (1) dikenakan untuk jangka waktu paling lama 24 (dua puluh empat) bulan. Pasal 19 (1) Direktorat Jenderal Anggaran selaku Kuasa Pengelola PNBP melakukan monitoring dan verif ikasi terhadap kewajiban pembayaran PNBP. (2) Dalam hal berdasarkan hasil monitoring dan verifikasi 2022 , No.1214 -11- sebagaimana dimaksud pada ayat (1), terdapat kekurangan dan/atau keterlambatan pembayaran, Direktur Jenderal Anggaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1), terdapat kekurangan dan/atau keterlambatan pembayaran, Direktur Jenderal Anggaran selaku Pejabat Kuasa Pengelola PNBP menerb itkan surat tagihan kepada Wajib Bayar. (3) Surat tagihan sebagaimana dimaksud pada ayat (2), telah memperhitungkan sanksi administrasi berupa denda sebesar 2% (dua persen) per bulan dari jumlah PNBP terutang dan bagian dari bulan dihitung satu bulan penuh. (4) Mekanisme penerbitan Surat Tagihan PNBP terutang mengikuti ketentuan yang diatur dalam Peraturan Menteri mengenai tatacara pengelolaan PNBP. Bagian Ketiga Pembayaran Penerimaan Negara Bukan Pajak Pasal 20 (1) Wajib Bayar melakukan pembayaran PNBP terutang melalui mekanisme pembayaran sebagai berikut: a. Dividen dari Badan Usaha, bagian laba Pemerintah dari Badan, Bagian Surplus LPS, PNBP LPEI, dan PNBP BUN lain yang ditetapkan Menteri sebagai PNBP dari KND disetor ke Kas Negara melalui bank/pos persepsi dengan men ggunakan sistem elektronik sesuai dengan Peraturan Menteri Keuangan yang mengatur mengenai sistem penerimaan negara secara elektronik. b. Sisa Surplus BI melalui Rekening Kas Umum Negara di BI. (2) Wajib Bayar bertanggung jawab atas kebenaran jumlah dan data pemb ayaran. (3) Pembayaran PNBP terutang sebagaimana dimaksud pada ayat (1) dicatat sebagai pelunasan PNBP sesuai dengan tanggal pembayaran. Bagian Keempat Tambahan Setoran Dividen dan Dividen Interim Pasal 21 (1) Dalam hal tertentu, Menteri selaku wakil Pemerintah dalam kepemilikan KND dapat meminta kepada Badan Usaha: a. tambahan setoran Dividen dari yang telah ditetapkan dalam RUPS atau yang dipersamakan dengan RUPS, dan/atau b. setoran Dividen Interim. (2) Hal tertentu sebagaimana dimaksud pada ayat (1), diantaranya: a. pertimbangan capaian penerimaan negara; b. pertimbangan kebutuhan mendesak untuk memenuhi pendanaan APBN; dan/atau c. pertimbangan lainnya sesuai kebijakan Pemerintah. (3) Permintaan Menteri sebagaimana dimaksud pada ayat (1), disampaikan dan dikoordinasikan melalui 2022 , No.1214 -12- Kementerian Teknis. Pasal 22 (1) Keputusan pemberian tambahan setoran Dividen dan/atau setoran Dividen Interim oleh Badan Usaha dilaksanakan sesuai mekanisme dan ketentuan yang diatur dalam peraturan perundang -undangan. (2) Penyetoran Dividen Interim sebagaimana dim aksud dalam Pasal 21 ayat (1) huruf b merupakan penyetoran PNBP, yang selanjutnya diperhitungkan dalam RUPS atau yang dipersamakan dengan RUPS. Bagian Kelima Keringanan Penerimaan Negara Bukan Pajak Pasal 23 (1) Wajib Bayar dapat mengajukan surat permohonan keringanan pembayaran PNBP terutang kepada Direktur Jenderal Anggaran selaku Kuasa Pengelola PNBP. (2) Permohonan keringanan pembayaran sebagaimana dimaksud pada ayat (1), dapat diajukan dalam bentuk penundaan atau pengangsuran. (3) Permohonan keringanan pembayara n sebagaimana dimaksud pada ayat (1) dan ayat (2), dapat diajukan oleh Wajib Bayar berupa Badan Usaha yang mengalami kesulitan arus kas. Pasal 24 (1) Surat permohonan keringanan pembayaran PNBP sebagaimana dimaksud dalam Pasal 23 ayat (1), diterima secara len gkap oleh Direktur Jenderal Anggaran selaku Pejabat Kuasa Pengelola PNBP paling lama 15 (lima belas) hari sejak timbulnya kewajiban PNBP terutang. (2) Permohonan keringanan berupa penundaan atau pengangsuran pembayaran sebagaimana dimaksud pada ayat (1), disam paikan dengan melampirkan dokumen pendukung paling sedikit meliputi: a. surat penetapan penggunaan laba bersih oleh Menteri Teknis untuk Perum atau ringkasan risalah RUPS untuk Perseroan Terbatas; b. laporan keuangan Wajib Bayar yang telah diaudit; c. realisasi da n proyeksi arus kas tahun berjalan serta penjelasan penyebab kesulitan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "n proyeksi arus kas tahun berjalan serta penjelasan penyebab kesulitan arus kas; d. dokumen yang menunjukkan adanya penugasan Pemerintah kepada Badan Usaha, dalam hal terdapat penugasan dari Pemerintah; dan e. surat pernyataan tanggung jawab mutlak mengenai kebenaran data pendukung dari Direksi yang mengacu pada format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2022 , No.1214 -13- Pasal 25 Surat permohonan keringanan pembayaran PNBP yang disampaikan Wajib Bayar paling sedikit memuat informasi: a. nama; b. jabatan; c. nama Badan Usaha; d. NPWP; e. alamat lengkap; dan f. bentuk keringanan yang diajukan dan dasar pertimbangan permohonan keringanan. Pasal 26 (1) Direktorat Jenderal Anggaran melakukan uji kelengkapan dari aspek administratif ter hadap dokumen pendukung permohonan keringanan pembayaran PNBP terutang sebagaimana dimaksud dalam Pasal 24 ayat (2). (2) Dalam hal hasil uji kelengkapan dokumen pendukung permohonan keringanan pembayaran PNBP terutang sebagaimana dimaksud pada ayat (1) dinyata kan telah lengkap, Direktorat Jenderal Anggaran melakukan penelitian atas substansi keringanan PNBP terutang yang diajukan oleh Wajib Bayar. (3) Dalam hal hasil uji kelengkapan dokumen pendukung permohonan keringanan pembayaran PNBP terutang sebagaimana dimaks ud pada ayat (1) dinyatakan tidak lengkap, Wajib Bayar pemohon dapat melengkapi kekurangan dokumen sepanjang batas waktu 15 (lima belas) hari sebagaimana dimaksud dalam Pasal 24 ayat (1). (4) Dalam rangka penelitian terhadap dokumen pendukung permohonan kering anan pembayaran PNBP terutang sebagaimana dimaksud pada ayat (2), Direktorat Jenderal Anggaran dapat: a. meminta dan/atau meminjam buku, catatan, data, dan informasi dalam bentuk salinan cetak dan/atau salinan digital kepada Wajib Bayar terkait dengan materi permohonan keringanan PNBP terutang; dan/atau b. melakukan konfirmasi kepada Wajib Bayar dan/atau pihak lain yang berkaitan dengan materi permohonan keringanan PNBP terutang. (5) Berdasarkan hasil penelitian terhadap dokumen pendukung permohonan keringanan pembay aran PNBP terutang sebagaimana dimaksud pada ayat (2), Direktur Jenderal Anggaran selaku Pejabat Kuasa Pengelola PNBP menerbitkan surat persetujuan atau penolakan pemberian keringanan pembayaran PNBP. (6) Dalam hal permohonan keringanan yang diajukan Wajib Bayar telah melewati batas waktu sebagaimana dimaksud dalam Pasal 24 ayat (1) dan/atau tidak melampirkan dokumen pendukung sebagaimana dimaksud dalam Pasal 24 ayat (2) sampai dengan batas waktu sebagaimana dimaksud pada ayat (3), Direktur Jenderal Anggaran se laku Pejabat Kuasa Pengelola PNBP menerbitkan surat penolakan permohonan keringanan 2022 , No.1214 -14- PNBP. (7) Surat persetujuan atau penolakan pemberian keringanan pembayaran PNBP sebagaimana dimaksud pada ayat (5) dan ayat (6), diterbitkan paling lama 15 (lima belas) hari terhitung sejak tanggal surat permohonan keringanan pembayaran PNBP dan data pendukung diterima secara lengkap. Pasal 27 Pemberian persetujuan keringanan PNBP berupa penundaan atau pengangsuran pembayaran sebagaimana dimaksud dalam pasal 23 ayat (2) dilaksa nakan dengan ketentuan sebagai berikut: a. pembayaran PNBP terutang paling sedikit sebesar 25% (dua puluh lima persen) pada saat jatuh tempo; dan b. sisa PNBP terutang dibayar sesuai dengan surat persetujuan pemberian keringanan berupa penundaan atau pengangsura n dan dibayar lunas paling lambat pada bulan November tahun anggaran berjalan. Pasal 28 (1) Dalam hal permohonan keringanan PNBP yang diajukan oleh Wajib Bayar dinyatakan: a. disetujui; atau b. disetujui dan tidak sesuai dengan usulan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "a. disetujui; atau b. disetujui dan tidak sesuai dengan usulan Wajib Bayar, jatuh tempo pemb ayaran PNBP sesuai dengan yang tercantum dalam surat persetujuan pemberian keringanan pembayaran PNBP yang diterbitkan oleh Direktur Jenderal Anggaran. (2) Dalam hal Direktur Jenderal Anggaran menerbitkan surat penolakan pemberian keringanan pembayaran PNBP, j atuh tempo pembayaran PNBP dilaksanakan sesuai dengan ketentuan sebagaimana dimaksud dalam Pasal 17. (3) Surat persetujuan atau penolakan pemberian keringanan pembayaran PNBP sebagaimana dimaksud pada ayat (1) dan ayat (2), disampaikan kepada Wajib Bayar pemoh on, dengan tembusan kepada Kementerian Teknis terkait. Pasal 29 Untuk memenuhi kas negara, Direktur Jenderal Anggaran atas nama Menteri dapat meninjau kembali persetujuan pemberian keringanan pembayaran PNBP setelah berkoordinasi dengan Wajib Bayar. Pasal 30 (1) Wajib Bayar dapat mengajukan permohonan keringanan pembayaran PNBP dalam bentuk pengurangan atau pembebasan atas denda keterlambatan pembayaran PNBP. (2) Tata cara pemberian keringanan pembayaran PNBP sebagaimana dimaksud pada ayat (1) mengikuti ketentuan peraturan perundang -undangan mengenai pengajuan dan penyelesaian keberatan, keringanan, dan 2022 , No.1214 -15- pengembalian PNBP. Bagian Keenam Pengembalian Penerimaan Negara Bukan Pajak Pasal 31 (1) Dalam hal terdapat kelebihan pembayaran PNBP, Wajib Bayar dapat mengajukan p ermohonan pengembalian kelebihan pembayaran PNBP kepada Direktur Jenderal Anggaran selaku Pejabat Kuasa Pengelola PNBP. (2) Permohonan pengembalian kelebihan pembayaran PNBP sebagaimana dimaksud pada ayat (1), disampaikan dengan melampirkan dokumen pendukung y ang meliputi: a. risalah RUPS atau dokumen yang dipersamakan dan bukti pembayaran untuk Wajib Bayar berbentuk Badan Usaha; dan b. surat penetapan PNBP dari Menteri/Kepala Badan dan bukti pembayaran untuk Wajib Bayar bukan Badan Usaha. (3) Terhadap permohonan pengemb alian kelebihan pembayaran PNBP sebagaimana dimaksud pada ayat (2), Direktur Jenderal Anggaran selaku Pejabat Kuasa Pengelola PNBP dapat memberikan persetujuan atau penolakan. (4) Dalam hal permohonan pengembalian kelebihan pembayaran PNBP sebagaimana dimaksud pada ayat (1) disetujui, kelebihan pembayaran PNBP diakui sebagai pembayaran di muka dan diperhitungkan sebagai pengurang jumlah PNBP terutang pada kewajiban pembayaran PNBP periode berikutnya. (5) Persetujuan pengembalian kelebihan pembayaran PNBP, dapat dib erikan secara langsung melalui pemindahbukuan, dalam hal: a. selama 2 (dua) tahun berturut -turut RUPS memutuskan tidak mewajibkan Wajib Bayar menyetor Dividen; dan/atau b. terdapat rencana aksi korporasi, berupa penggabungan, peleburan, pengambilalihan atau pemb ubaran Badan Usaha. Pasal 32 Batas waktu, persyaratan dan prosedur pengajuan pengembalian PNBP mengikuti ketentuan yang diatur dalam peraturan perundang -undangan mengenai keberatan, keringanan dan pengembalian PNBP. BAB V PERTANGGUNGJAWABAN PENERIMAAN NE GARA BUKAN PAJAK Pasal 33 (1) Dalam rangka pertanggungjawaban PNBP, IP PNBP menyusun laporan pertanggungjawaban PNBP dari KND berupa laporan keuangan PNBP dari KND. 2022 , No.1214 -16- (2) Laporan keuangan PNBP dari KND terdiri atas: a. laporan keuangan satuan kerja PNBP Penerima laba BUMN; dan b. laporan keuangan satuan kerja PNBP Khusus BUN Pengelola PNBP Setoran Lainnya. (3) Kepala satuan kerja PNBP penerima laba BUMN dan kepala satuan kerja PNBP khusus BUN pengelola PNBP setoran lainnya merupakan Direktur yang memiliki tugas merumuskan dan melaksanakan kebijakan, standardisasi teknis, penggalian potensi dan pengawasan di bidang PNBP Sumber Daya Alam dan KND. (4) Tata cara penyusunan laporan keuangan satuan kerja PNBP penerima laba BUMN",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "cara penyusunan laporan keuangan satuan kerja PNBP penerima laba BUMN sebagaimana dimaksud pada ayat (2) huruf a, mengikuti keten tuan yang diatur dalam Peraturan Menteri Keuangan mengenai sistem akuntansi investasi pemerintah. (5) Tata cara penyusunan laporan keuangan satuan kerja PNBP khusus BUN pengelola PNBP setoran lainnya sebagaimana dimaksud pada ayat (2) huruf b, mengikuti ketent uan yang diatur dalam Peraturan Menteri Keuangan mengenai sistem akuntansi transaksi khusus. BAB VI MONITORING DAN PENGAWASAN PENERIMAAN NEGARA BUKAN PAJAK Bagian Kesatu Monitoring Penerimaan Negara Bukan Pajak Pasal 34 (1) Dalam rangka monitoring pengelola an PNBP dari KND, Kementerian Teknis menyampaikan data dan informasi kepada Direktur yang memiliki tugas merumuskan dan melaksanakan kebijakan, standardisasi teknis, penggalian potensi dan pengawasan di bidang PNBP Sumber Daya Alam dan KND yang meliputi: a. jadwal rencana pelaksanaan RUPS/yang dipersamakan RUPS Badan/Badan Usaha, paling lambat tanggal 31 Maret; b. proyeksi realisasi PNBP triwulanan, paling lambat setiap minggu pertama awal triwulan; c. laporan keuangan semester I, paling lama 2 (dua) bulan setelah p eriode semester I berakhir; dan d. laporan keuangan tahunan ( audited ), paling lama 1 (satu) bulan setelah laporan keuangan tahunan diterbitkan. (2) Dalam hal Kementerian Teknis telah memiliki sistem informasi pelaporan keuangan badan usaha/badan, laporan keuangan sebagaimana dimaksud pada ayat (1) huruf c dan huruf d, dapat disampaikan melalui sistem informasi yang dimiliki oleh Kementerian Teknis. Pasal 35 (1) Dalam hal terdapat Badan/Badan Usaha yang melaksanakan RUPS/yang dipersamakan dengan RUPS 2022 , No.1214 -17- lebih cepat dar i ketentuan penyampaian jadwal sebagaimana dimaksud pada Pasal 34 ayat (1) huruf a, informasi jadwal RUPS disampaikan oleh Kementerian Teknis kepada Pejabat Kuasa Pengelola PNBP sebelum RUPS dilaksanakan. (2) Dalam rangka monitoring pengelolaan PNBP dari Divid en, Surplus Bagian Pemerintah, Bagian Laba Pemerintah atau PNBP LPEI, Badan Usaha/Badan menyampaikan kepada Pejabat Kuasa Pengelola PNBP yang meliputi: a. Bukti pembayaran paling lambat 7 (tujuh) hari setelah tanggal pembayaran; dan b. Ringkasan risalah RUPS ata u dokumen yang dipersamakan, paling lambat 10 (sepuluh) hari setelah pelaksanaan RUPS. Pasal 36 Dalam rangka monitoring pengelolaan PNBP dari Sisa Surplus BI, BI menyampaikan dokumen kepada Pejabat Kuasa Pengelola PNBP, yang meliputi: a. laporan keuangan BI (audited ) paling lama 1 (satu) bulan setelah laporan keuangan diterbitkan; b. tembusan Surat Gubernur BI kepada Menteri terkait Sisa Surplus BI Bagian Pemerintah, paling lama 20 (dua puluh) hari kerja setelah Laporan Auditor Independen (LAI) diterima BI; dan c. tembusan surat pemberitahuan mengenai pelaksanaan penyetoran Sisa Surplus BI dari rekening BI ke Rekening Kas Umum Negara, paling lama 7 (tujuh) hari kerja setelah dilakukannya pemindahbukuan PNBP. Pasal 37 Dalam rangka monitoring pengelolaan PNBP dari Ba gian Surplus LPS, LPS menyampaikan laporan keuangan tahunan (audited ) kepada Pejabat Kuasa Pengelola PNBP, paling lama 1 (satu) bulan setelah laporan keuangan tahunan ( audited ) diterbitkan. Bagian Kedua Pengawasan Penerimaan Negara Bukan Pajak Pasal 38 (1) Menteri dan/atau Pimpinan IP PNBP melakukan pengawasan terhadap pengelolaan PNBP. (2) Pengawasan PNBP dari KND dilaksanakan oleh APIP pada Kementerian yang membidangi urusan pemerintahan di bidang keuangan negara dan/atau Direktur Jenderal Anggaran. (3) Pengawasan oleh",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "bidang keuangan negara dan/atau Direktur Jenderal Anggaran. (3) Pengawasan oleh Menteri dan/atau IP PNBP dilakukan terhadap: a. pemenuhan kewajiban pembayaran/ penyetoran PNBP; dan b. kepatuhan terhadap ketentuan peraturan perundang -undangan di bidang PNBP. 2022 , No.1214 -18- Pasal 39 (1) Pelaksanaan pengawasan PNBP oleh Direktur Jenderal Anggaran mengikut i ketentuan yang diatur dalam peraturan Menteri Keuangan mengenai pengelolaan PNBP. (2) Pelaksanaan pengawasan oleh APIP mengikuti: a. ketentuan peraturan perundang -undangan mengenai sistem pengendalian intern pemerintah; dan b. ketentuan yang diatur dalam peraturan Menteri Keuangan mengenai pengelolaan PNBP. BAB VII PEMERIKSAAN PENERIMAAN NEGARA BUKAN PAJAK Pasal 40 (1) Menteri dan/atau Pimpinan IP PNBP dapat meminta Instansi Pemeriksa melakukan pemeriksaan PNBP dari KND. (2) Menteri dapat meminta pemeriksaan PNBP terhada p IP PNBP dan/atau Wajib Bayar. (3) Pimpinan IP PNBP dapat meminta pemeriksaan PNBP terhadap Wajib Bayar. (4) Permintaan pemeriksaan oleh Menteri dan/atau Pimpinan IP PNBP dapat didelegasikan kepada pejabat setingkat eselon I. (5) Tata cara pemeriksaan PNBP dari KND m engikuti ketentuan peraturan perundang -undangan mengenai pemeriksaan PNBP. (6) Dasar permintaan pemeriksaan PNBP dari KND mengacu kepada ketentuan Peraturan Menteri mengenai tata cara pengelolaan PNBP. Pasal 41 (1) Laporan hasil pemeriksaan PNBP disampaikan oleh Instansi Pemeriksa kepada pihak yang diperiksa dan Menteri dan/atau Pimpinan IP PNBP yang meminta pemeriksaan. (2) Menteri dan/atau Pimpinan IP PNBP yang meminta pemeriksaan PNBP menindaklanjuti laporan hasil pemeriksaan PNBP paling lama 10 (sepuluh) hari ker ja sejak laporan hasil pemeriksaan PNBP diterima. BAB VIII KETENTUAN PENUTUP Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 190/PMK.02/2017 tentang Tata Cara Pembayaran PNBP dari Hasil Pengelolaan Kekayaan Negara Dipisahkan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1772), dicabut dan dinyatakan tidak berlaku. 2022 , No.1214 -19- Pasal 43 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menter i ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Desember 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 5 Desember 2022 MENTERI HUKUM DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY 2022 , No.1214 -20- 2022 , No.1214 -21-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}