{
  "source": "downloaded_pdfs/bn1264-2020.pdf",
  "processed_date": "2025-04-21T22:30:46.951413",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1264 , 2020 KEMENPERIN. Penumbuhan . Pengembangan Industri Kecil . Industri Menengah . Program Restrukturisasi Mesin . Peralatan . Perubahan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 33 TAHUN 2020 TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 27/M -IND/PER/7/2017 TENTANG PENUMBUHAN DAN PENGEMBANGAN INDUSTRI KECIL DAN INDUSTRI MENENGAH MELALUI PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA , Menimb ang : a. bahwa untuk memenuhi kebutuhan dan meningkatkan efektivitas Industri Kecil dan Industri Menengah tertentu dalam menguatkan dan meningkatkan daya saing dan produktivitas serta untuk mendukung kebijakan pemerintah terhadap Industri Kecil dan Industri Menengah tertentu yang terkena dampak Corona Virus Disease 2019 (COVID -19), melalui penyesuaian terhadap ketentuan mengenai kelompok Industri Kecil dan Industri Menengah tertentu serta ketentuan men genai mesin dan/atau peralatan dalam pelaksanaan program restrukturisasi mesin dan/atau peralatan, perlu mengubah beberapa ketentuan dalam Peraturan Menteri Perindustrian Nomor 27/M -IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah melalui Program Restrukturisasi Mesin dan/atau Peralatan sebagaimana telah beberapa www.peraturan.go.id 2020, No.1264 -2- kali diubah, terakhir dengan Peraturan Menteri Perindustrian Nomor 14 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 27/M -IND/P ER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah melalui Program Restrukturisasi Mesin dan/atau Peralatan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a , perlu menetapkan Peraturan Menteri Perindus trian tentang Perubahan Ketiga atas Peraturan Menteri Perindustrian Nomor 27/M -IND/ PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah melalui Program Restrukturisasi Mesin dan/atau Peralatan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 4. Peraturan Pemerintah Nomor 14 Tahun 2015 tentang Rencana Induk Pembangunan Industri Nasiona l Tahun 2015 -2035 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 5671); 5. Peraturan Pemerintah Nomor 2 Tahun 2017 tentang Pembangunan Sarana dan Prasarana Industri (Lembaran Negara Republik Ind onesia Tahun 2017 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 6016); 6. Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik www.peraturan.go.id 2020, No.1264 -3- Indonesia Tahun 2015 Nomor 54) sebagaimana telah diubah dengan Perat uran Presiden Nomor 69 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 29 Tahun 2015 tentang Kementerian Perindustrian (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 142); 7. Peraturan Menteri Perindustrian Nomor 64/M -IND/ PER/7/2016 tentang Besaran Jumlah Tenaga Kerja dan Nilai Investasi untuk Klasifikasi Usaha Industri (Berita Negara Republik Indonesia Tahun 2016 Nomor 1089); 8. Peraturan Menteri Perindustrian Nomor 27/M -IND/ PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kec il dan Industri Menengah melalui Program Restrukturisasi Mesin dan/atau Peralatan (Berita Negara Republik Indonesia Tahun 2017 Nomor 951) sebagaimana telah beberapa kali diubah , terakhir dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 951) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Perindustrian Nomor 14 Tahun 2019 tentang Pe rubahan Kedua atas Peraturan Menteri Perindustrian Nomor 27/M -IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah melalui Program Restrukturisasi Mesin dan/atau Peralatan (Berita Negara Republik Indonesia Tahun 2019 Nomo r 484) ; 9. Peraturan Menteri Perindustrian Nomor 30/M -IND/ PER/7/2017 tentang Jenis -Jenis Industri dalam Pembinaan Direktorat Jenderal dan Badan di Lingkungan Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2017 Nomor 1046); 10. Peraturan Menteri Perindustrian Nomor 35 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Perindustrian (Berita Negara Republik Indonesia Tahun 2018 Nomor 1 509); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN KETIGA ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 27/M -IND/PER/7/2017 TENTANG www.peraturan.go.id 2020, No.1264 -4- PENUMBUHAN DAN PENGEMBANGAN INDUSTRI KECIL D AN INDUSTRI MENENGAH MELALUI PROGRAM RESTRUKTURISASI MESIN DAN/ATAU PERALATAN. Pasal I Peraturan Menteri Perindustrian Nomor 27/M - IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan (Berita Negara Republik Indonesia Tahun 2017 Nomor 951) yang telah beberapa kali diubah dengan Peraturan Menteri Perindustrian: a. Nomor 13 Tahun 2018 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 27/M -IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan (Berita Negara Republik Indones ia Tahun 2018 Nomor 682); b. Nomor 14 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 27/M - IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan (Berita Negara Republik Indonesia Tahun 2019 Nomor 484); diubah sebagai berikut: 1. Ketentuan huruf a ayat (1) dan ayat (2) Pasal 9 diubah, sehingga berbunyi sebagai berikut: Pasal 9 (1) Nilai penggantian ( reimburse ) sebagian dari harga pembelian mesin dan/atau peralatan sebagaimana dimaksud dalam Pasal 7 diberikan paling banyak sebesar: a. 40% (empat puluh persen) dari harga pembelian untuk mesin dan/atau peralatan buatan dalam negeri; atau www.peraturan.go.id 2020, No.1264 -5- b. 25% (dua puluh lima persen) dari harga pembelian untuk mesin dan/atau peralatan buatan luar negeri. (2) Nilai penggantian ( reimburse ) sebagian dari harga pembelian mesin dan/atau peralatan sebagaimana dimaksud pada ayat (1), paling sedikit Rp10.000.000,00 (sepuluh juta rupiah) dan paling banyak Rp500.000.000,00 (lima ratus juta rupiah) per perusahaan per tahun anggaran. (3) Dalam hal mesin dan/atau peralatan dibeli dari luar negeri dan pembayarannya dilakukan dengan valuta asing, penghitungan nilai penggantian ( reimburse ) sebagian dari harga pembelian mesin dan/atau peralatan menggunakan kurs pajak yang berlaku pada saat pembelian. 2. Ketentuan sebagaimana tercantum dalam Lampiran I dan Lampiran II Peraturan Menteri Perindustrian Nomor 14 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Perindustrian Nomor 27/M -IND/PER/7/2017 tentang Penumbuhan dan Pengembangan Industri Kecil dan Industri Menengah Melalui Program Restrukturisasi Mesin dan/atau Peralatan diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran I dan Lampiran II yang m erupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.1264 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Oktobe r 2020 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, ttd. AGUS GUMIWANG KARTASASMITA Diundangkan di Jakarta pada tanggal 2 November 2 020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}