{
  "source": "downloaded_pdfs/bn1225-2020.pdf",
  "processed_date": "2025-04-21T22:29:34.086193",
  "document_info": {
    "title": null
  },
  "total_pages": 75,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1225 , 2020 KEMENKEU. Piutang Negara. Kementerian Negara/Lembaga . BUN. Pengurusan Sederhana. Panitia Urusan Piutang Negara. Pengelolaan. Pencabutan. PERATURAN MENTERI KEUANGA N REPUBLIK INDONESIA NOMOR 163/PMK.06/2020 TENTANG PENGELOLAAN PIUTANG NEGARA PADA KEMENTERIAN NEGARA /LEMBAGA, BENDAHARA UMUM NEGARA DAN PENGURUSA N SEDERHANA OLEH PANITIA URUSAN PIUTANG NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa Piutang Negara yang merupakan hak pemerintah perlu dikelola secara optimal melalui pengembangan sistem pengelol aan Piutang Negara yang handal dan terpercaya; b. bahwa untuk pengelolaan Piutang Negara oleh Menteri Keuangan selaku Bendahara Umum Negara berdasarkan Pasal 7 ayat (2) Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara dan penyed erhanaan proses pengurusan Piutang Negara oleh Panitia Urusan Piutang Negara sesuai Undang -Undang Nomor 49 Prp. Tahun 1960 te ntang Panitya Urusan Piutang Negara , perlu penguatan proses pengelolaan dan pengurusan Piutang Negara ; c. bahwa untuk melaksanakan ketentuan Pasal 3A ayat (2) Peraturan Pemerintah Nomor 35 Tahun 2017 tentang Perubahan Kedua atas Peraturan Pemerintah Nomo r 14 Tahun 2005 tentang Tata Cara Penghapusan Piutang 2020, No. 1225 -2- Negara/Daerah, perlu pengaturan mengenai penghapusan Piutang Negara yang tidak dapat diserahkan pengurusannya kepada Panitia Urusan Piutang Negara; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud d alam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Pengelolaan Piutang N egara pada Kem enterian Negara /Lembaga, Bendahara Umum Negara dan Pengurusan Sederhana oleh Panitia Urusan Piutang Negara; Menimbang : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Repu blik Indonesia Tahun 1945; 2. Undang -Undang Nomor 49 Prp. Tahun 1960 tentang Panitya Urusan Piutang Negara (Lembaran Negara Republik Indonesia Tahun 1960 Nomor 156, Tambahan Lembaran Negara Republik Indonesia Nomor 210 4); 3. Undang -Undang Nomor 17 Tahun 2003 ten tang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tam bahan Lembaran Negara Republik Indonesia Nomor 4286); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Ta mbahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Peraturan Pemerintah Nomor 14 Tahun 2005 tentang Tata Cara Penghapusan Piutang Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 31, Tambahan L embaran Negara Republik Indonesia Nomor 4 488) sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Pemerintah Nomor 35 Tahun 2017 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 14 Tahun 2005 tentang Tata Cara Penghapusan Piutang Negar a/Daerah (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 6119) ; 2020, No. 1225 -3- 6. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 7. Perat uran Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kemente rian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 87/PMK.01/2019 tentang Perubahan at as Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 641); MEMU TUSKAN: Menetapkan : PERATURAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Tahun 2019 Nomor 641); MEMU TUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PENGELOLAAN PIUTANG NEGARA PADA KEMENTERIAN NEGARA /LEMBAGA, BENDAHARA UMUM NEGARA DAN PENGURUSAN SEDERHANA OLEH PANITIA URUSAN PIUTA NG NEGARA . BAB I KETENTUAN UMUM Bagian Kesatu Definisi Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Piutang Negara adalah jumlah uang yang wajib dibayar kepada negara berdasarkan suatu peraturan, perjanjian atau sebab apapun. 2. Panitia Urusa n Piutang Negara yang selanjutnya disingkat PUPN adalah panitia yang bersifat interdepartemental sebagaimana dimaksud dalam Undang -Undang Nomor 49 Prp. Tah un 1960 tentang Panitya Urusan Piutang Negara. 2020, No. 1225 -4- 3. Pengurusan Piutang Negara adalah kegiatan yang dilakuk an oleh PUPN dalam rangka mengurus Piutang Negara sesuai ketentuan Undang -Undang Nomor 49 Prp. Tahun 1960 dan peraturan perundang -undangan lain di bidang P iutang Negara. 4. Penghapusan Secara Bersyarat ad alah kegiatan untuk menghapuskan Piutang Negara dari p embukuan Pemerintah Pusat dengan tidak menghapuskan hak tagih negara. 5. Penghapusan Secara Mutlak adalah kegiatan penghapusan Piutang Negara setelah Penghapu san Secara Bersyarat dengan menghapuskan hak ta gih negara. 6. Menteri/Pimpinan Lembaga adalah pejabat ya ng bertanggungjawab atas pengelolaan keuangan Kementerian Negara /Lembaga yang bersangkutan. 7. Kementerian Negara/Lembaga adalah kementerian negara/lembaga pemerintah non kemen terian negara/lembaga Negara . 8. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 9. Direktur Jenderal Kekayaan Negara yang selanj utnya disebut Direktur Jenderal adalah salah satu pejabat unit eselon I di lingkungan Kementeria n Keuangan yang mempunyai tugas menyelenggarakan perumusan dan pelaksanaan k ebijakan di bidang barang milik negara, kekayaan negara dipisahkan, kekayaan negara lain -lain, penilaian, Piutang Negara, dan lelang. 10. Bendahara Umum Negara yang selanjutnya disingk at BUN adalah pejabat yang diberi tugas untuk melaksanakan fungsi bendahara umum negara. 11. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Ment eri dan bertanggung jawab atas pengelolaan anggaran yang berasal dari Bagian Anggaran BUN. 2020, No. 1225 -5- 12. Kantor Pusat adalah Kantor Pusat Direktorat Jenderal Kekayaan Negara. 13. Kantor Wilayah adalah instansi vertikal Direktorat Jenderal Kekayaan Negara yang berada di baw ah dan bertanggung jawab langsung kepada Direktur Jenderal. 14. Kantor Pelayanan Kekayaan Negara dan Lelang yang selanjutnya disingkat KPKNL adalah instansi vertikal Direktorat Jenderal Kekayaan Negara yang berada di bawah dan bertangg ung jawab langsung kepada Kepala Kantor Wilayah. 15. Penanggung Utang adalah badan dan/atau orang yang berutang menurut peratura n, perjanjian atau sebab apapun. 16. Piutang Negara Sementara Belum Dapat Ditagih yang selanjutnya disingkat PSBDT adalah pernyataan da ri PUPN bahwa Piutang Negara telah diurus optimal dan masih terdapat sisa utang. 17. Pernyataan Piutang N egara Telah Optimal yang selanjutnya disingkat PPNTO adalah pernyataan dari pejabat yang berwenang pada Kementerian Negara /Lembaga sebagai bukti bahwa Piut ang Negara dengan kualifikasi macet telah dikelola secara optimal namun masih terdapat sisa kewajiban karena Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utang, tidak ada barang jaminan atau sebab lain yang sah. 18. Barang Jaminan adalah h arta kekayaan milik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang sah. 18. Barang Jaminan adalah h arta kekayaan milik Penanggung Utang dan/atau penjamin utang yang diserahkan sebagai jaminan penyeles aian utang. 19. Harta Kekayaan Lain adalah harta kekayaan milik Penanggung Utang yang tidak dilakukan pengikatan sebagai jaminan utang namun berdasarkan keten tuan peraturan perundang -undangan menjadi jaminan penyelesaian utang. 20. Lelang adalah penjualan barang di muka umum sesuai dengan ketentuan peraturan perundang -undangan. 2020, No. 1225 -6- Bagian Kedua Ruang Lingkup Pasal 2 Piutang Negara yang diatur dalam Peraturan Menteri ini meliputi Piutang Negara p ada Kementerian Negara /Lembaga dan BUN, selain piutang perpajakan dan p iutang lainnya yang telah diatur dalam peraturan per undang -undang an tersendiri. BAB II TUGAS DAN WEWENANG Bagian Kesatu Tugas dan Wewenang Menteri Selaku BUN dalam Pengelolaan Piutang Negara Pasal 3 (1) Menteri selaku BUN dalam p engelolaan Piutang Negara bertugas: a. melakukan pengelolaan p iutang BUN secara efektif, efisien, transparan, dan akuntabel sesuai ketentuan peraturan perundang -undangan; b. melaksanakan re konsiliasi dan pemutakhiran data Piutang Negara; dan c. mengoordinasikan, mengharmonisasikan, dan meng onsolidasikan seluruh kegiatan p engelolaan Piutang Negara pada Kementerian Negara /Lembaga dan PPA BUN. (2) Menteri selaku BUN dalam pengelolaan Piutang Negara berwenang: a. menetap kan kebijakan dan pedoman umum pengelolaan Piutang Negara; b. meminta jaminan, asuransi, bank garansi, surety bond atau jamin an lain kepada pihak Penanggung Utang untuk menjamin dilunasinya piutang BUN secara menyeluruh dan tepat waktu; 2020, No. 1225 -7- c. mener ima, mencatat, dan mengadministrasikan pembayaran/angsuran piutang BUN; d. melakukan monitoring dan penga wasan terhadap jalannya pembayaran dan/atau penagihan piutang BUN; e. menerbi tkan surat penagihan dan/atau surat peringatan kepada Penanggung Utang; f. melaksan akan penagihan secara tertulis dengan surat tagihan atau penagihan dengan upaya optimalisasi; g. melaksan akan pemblokiran Barang Jaminan atau Harta Kekayaan Lain Penanggung Utang; h. melaksanakan roya jaminan kebendaan dan pencabutan pemblokiran Barang Jaminan atau Harta Kekayaan Lain dalam h al terdapat penyelesaian piutang BUN; i. menerbitkan surat penyerahan peng urusan Piutang Negara macet kepada PUPN; j. mencari dan menginventarisasi Harta Kekayaan Lain milik Penanggung Utang serta menginformasikan kepada PUPN untuk dilakukan pemeriksaan dan tindakan hukum; k. mengajukan permohonan Lelang langsung kepada kantor yang me miliki fungsi pelayanan Lelang terhadap Barang Jaminan yang telah diikat sempurna sesuai dengan peraturan perundang - undangan ( parate e xecutie ); l. mengajukan usul penghapusan Piutang Negara yang telah ditetapkan PSBDT oleh PUPN sesuai dengan peraturan perunda ng-undangan ; m. memberikan persetujuan terha dap Piutang Negara pada Kementerian Negara /Lembaga yang akan dilakukan optimalisasi lainnya sesuai dengan ketentu an yang diatur dalam Peraturan Menteri ini; n. menyetujui, menolak, meneruskan atau memberikan saran terh adap usulan penghapusan Piutang Negara dari Kementerian Negara /Lembaga atau BUN; 2020, No. 1225 -8- o. membuat dan menandatangani berita acara rekonsiliasi dan pemutakhiran dat a Piutang Negara; dan/atau p. kewenangan lain dalam menyelesaikan Piutang Negara yang diatur dalam peratu ran perundang - undangan yang mengatur BUN. (3) Tugas Menteri selaku BUN dalam p engelolaan Piutang Negara sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. PPA BUN; dan b. Direktur Jenderal. (4) Kewenangan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "oleh: a. PPA BUN; dan b. Direktur Jenderal. (4) Kewenangan Menteri selaku BUN dalam menyu sun kebijakan dan pedoman um um p engelolaan Piutang Negara sebagaimana dimaksud pada ayat (2) huruf a secara teknis dila ksanakan oleh Direktur Jenderal. (5) Kewenangan sebagaimana dimaksu d pada ayat (4) dikecualikan untuk kebijakan dan pedoman umum pengelolaan Piu tang Negara yang telah di atur tersendiri dalam peraturan perundang -undangan, meliputi: a. kebijakan dan pedoman umum p engelolaan Piutang Negara yang terkait akuntansi dan pelaporan s ecara teknis dilaksanakan oleh Direktorat Jenderal Perbendaharaan; b. kebijakan dan pedoman umum p engelo laan Piutang Negara Badan Layanan Umum secara teknis dilakukan oleh Direktorat Jenderal Perbendaharaan berdasarkan koordinasi dengan Direktorat Jenderal Kekayaan Negara ; dan c. kebijakan dan pedoman umum p engelolaan Piutang Negara yang bersumber dari penerusa n pinjaman luar negeri/rekening dana investasi/rekening pembangunan daerah secara teknis dilakukan oleh Direktorat Jenderal Perbendaharaan berdasarkan koordinasi dengan Direktorat Jenderal Kekayaan Negara . (6) Pelaksanaan tuga s PPA BUN sebagaimana dimaksud pada ayat (3) terkait teknis kewenangan Menteri selaku 2020, No. 1225 -9- BUN, dan dapat dilaksanakan pejabat lain sesuai peraturan perundang -undangan . Bagian Kedua Tugas dan Wewenang Menteri/Pimpinan Lembaga dalam Pengelolaan Piutang Negara pada Kementerian Lembaga Pasal 4 (1) Menteri/ Pimpinan Lembaga dalam p engelolaan Piutang Negara pada Kementerian Negara /Lembaga yang dipimpinnya bertugas: a. mengelola Piutang Negara secara efekti f, efisien, transparan dan akuntabel sesuai dengan peraturan perundang -undangan; dan b. melakukan rekonsi liasi dan pemutakhiran data Piutang Negara. (2) Menteri/Pimpinan Lembaga dalam p engelolaan Piutang Negara pada Kementerian Negara /Lembaga yang dipimpinnya ber wenang: a. menerapkan prinsip mengenal pengguna layanan secara optimal; b. meminta jaminan meliputi namun tidak terbatas pada asuransi, bank garansi, surety bond , jaminan kebendaan atau perorangan kepada pihak Penanggung Utang untuk menjamin dilunasinya Piutang Negara sec ara menyeluruh dan tepat waktu; c. menerima, m encatat, dan mengadministrasikan pembayaran/angsu ran Piutang Negara ; d. melakukan monitoring dan/atau verifikasi terhadap pembayaran, penyetoran dan/atau upaya penagihan Piutang Negara ; e. menerbitkan surat ke tetapan, surat tagihan dan/atau surat peringatan kepa da Penanggung Utang; f. melaksanakan penagihan secar a tertulis dengan surat tagihan atau penagihan dengan upaya optimalisasi; 2020, No. 1225 -10- g. melaksa nakan pemblokiran Barang Jaminan atau Harta Kekayaan Lain Penanggung Utan g; h. melaksanakan roya jaminan kebendaan dan pencabutan pemblokiran Barang Jaminan atau Harta Kekayaan L ain dalam hal terdapat penyelesaian Piutang Negara ; i. menerbitkan surat penyerahan pengurusan Piutang Negara macet kepada PUPN; j. mencari dan menginventarisas i Harta Kekayaan Lain milik Penanggung Utang serta menginformasikan kepada PUPN untuk dilakukan pemeri ksaan dan tindakan hukum; k. mengajukan permohonan Lelang langsung kepada kantor yang memiliki fungsi pelayanan Lelang terhadap Barang Jaminan yang telah dii kat sempurna sesuai ketentuan peraturan perundang - undangan melalui mekanisme parate e xecutie ; l. mengajuk an gugatan melalui lembaga peradilan sesuai tata cara yang diatur dalam Peraturan Menteri ini; m. menerbitkan PPNTO terhadap Piutang Negara yang pengurusanny a tidak melalui PUPN sesuai mekanisme yang diatur dal am Peraturan Menteri ini; n. mengajukan usul penghap usan Piutang Negara",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peraturan Menteri ini; n. mengajukan usul penghap usan Piutang Negara yang telah ditetapkan PSBDT atau PPNTO kepada Menteri; o. mengajukan usulan ke pada Menteri untuk melakukan upaya optimalisasi lainnya ; dan p. membuat dan menandatangani berita acara rekonsiliasi dan pemutakhiran data Piutang Negara sesuai mekanisme yang diatur dalam Peraturan Menteri ini. 2020, No. 1225 -11- BAB III PENGELOLAAN PIUTANG NEGARA PADA KEMENTERIAN NEGARA /LEMBAGA Bagian Kesatu Lingkup Kegiatan P engelolaan Piutang Negara pada Kementerian Negara /Lembaga Paragraf 1 Lingkup Kegiatan Pengelolaan Pasal 5 (1) Kegiatan pengelolaan Piutang Negara pada Kementerian Negara /Lembaga meliputi: a. penatausahaan; b. penagihan; c. penyelesaian; dan d. pembinaan, pengawasan, pengendalian, dan pertanggungjawaban. (2) Kementerian Negara /Lembaga dalam melakukan kegiatan pengelolaan sebagaimana dimaksud pada ayat (1), juga dapat melakukan kegiatan pengelolaan Piutang Negara berdasarkan peraturan perundang - undangan yang mengaturnya . (3) Dalam hal upaya penagihan sebagaimana dimaksud pada ayat (1) huruf b telah dilakukan namun Piutang Negar a tidak dilunasi, Kementerian Negara /Lembaga melakukan penyerahan Pengurusan Piutang Negara macet kepada PUPN, kecuali terhadap Piutang Negara yang berdasarkan Peraturan Menteri ini tidak dapat diserahkan pengurusannya kepada PUPN. 2020, No. 1225 -12- Paragraf 2 Penatausaha an Piutang Negara Pasal 6 Kegiatan penatausahaan Piutang Negara di Kementerian Negara /Lembaga sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a meliputi: a. menatausahakan dokumen Piutang Negara; b. menatausahakan dokumen kepemilikan Barang Jaminan atau Hart a Kekayaan Lain, dalam hal terdapat Barang Jaminan atau Harta Kekayaan Lain yang diserahkan ; c. melakukan pembebanan jaminan kebendaan, dalam hal dalam proses p engelolaan Piutang Negara terdapat Barang Jaminan atau Harta Kekayaan Lain yang diserahkan; d. melakuk an penentuan kual itas dan pembentukan penyisihan Piutang Negara tidak tertagih; dan e. menyelenggarakan akunta nsi dan pelaporan Piutang Negara sesua i standar akunta nsi pemerintahan . Pasal 7 Dokumen Piutang Negara sebagaimana dimaksud dalam Pasal 6 huruf a te rdiri atas: a. dokumen sumber Piutang Negara; dan b. dokumen pendukung Piutang Negara. Pasal 8 (1) Dokumen sumber Piutang Negara sebagaimana dimaksud dala m Pasal 7 huruf a merupakan dokumen yang membuktikan ada nya dan besarnya Piutang Negara sehingga memenuhi syara t untuk diakui/dicatat sebagai Piutang Negara meliputi: a. perjanjian kredit, akta pengakuan utang, perjanjian ikatan dinas, perjanjian penyaluran d ana, surat keputusan/keterangan/penunjukan pejabat yang menimbulkan Piutang Negara , surat kontrak, surat keputu san kerugian negara, perhitungan pungutan 2020, No. 1225 -13- ekspor/bea keluar, beserta perubahan/addendum, dokumen pemungutan Penerimaan Negara Bukan Pajak , surat tagihan berdasarkan laporan hasil verifikasi/monitoring Penerimaan Negara Bukan Pajak , surat tagihan dan surat ketetapan kurang bayar berdasarkan laporan hasil pemeriksaan Penerimaan Negara Bukan Pajak , serta surat tagihan berdasarkan putusan pengadilan ya ng berkekuatan hukum tetap; b. rekening koran, prima nota, mut asi Piutang Negara , rincian tagihan/tunggakan/perhit ungan, surat ketetapan, bukti pembayaran dan dokumen lain sejenis yang membuktikan besarnya Piutang Negara ; c. rekomendasi Badan Pemeriksa Keuangan dalam hal Piutang Negara berasal dari Tuntutan Ganti Rugi (TGR) ; dan/atau d. dokumen lain yang dapat membuktikan a danya dan besarnya Piutang Negara berdasarkan peraturan perundang -undangan. (2) Dokumen pendukung Piutang Negara sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "peraturan perundang -undangan. (2) Dokumen pendukung Piutang Negara sebagaimana dimaksud dalam Pasal 7 huruf b merupakan dokumen yang memperkuat serta memperjelas status hukum dan administrasi Piutang Negara, melip uti: a. surat tagihan, peringatan, somasi, surat himbauan membayar atau surat lain sejenisnya; b. dokumen identitas Penanggung Utang atau penjamin utang yang dapat berupa Kartu Tanda Penduduk (KTP) , Surat Izin Mengemudi (SIM) , Kartu Keluarga (KK), Paspor, Kartu Izin Tinggal Terbatas (KITAS ), Akta Pendirian Perusahaan atau dokumen sejenisnya ; c. bukti kepemilikan jaminan dapat berupa sertifikat tanah dan/at au bangunan, Buku Pemilik Kendaraan Bermotor ( BPKB ), Surat Tanda Nomor Kendaraan Bermotor ( STNK ) atau dokumen se jenisnya ; d. bukti pengikatan jaminan antara lain berupa hak tanggungan, hipotek, fidusia, dan gadai; 2020, No. 1225 -14- e. surat kuasa untuk m enjual/menjaminkan Barang Jaminan atau Harta Kekayaan Lain milik Penanggung Utang; f. daftar Harta Kekayaan Lain milik Penanggung Utang yang diinventarisasi; g. surat izin usaha, Izin Mendirikan Bangunan ( IMB), Nomor Pokok Wajib Pajak ( NPWP ), tanda pengenal/pend aftaran perusahaan; h. surat b ukti asuransi, penjaminan, surety bond , bank garansi, atau surat sejenisnya ; i. surat keterangan/keputusan dari pe jabat atau instansi yang berwenang; j. foto, gambar, denah, peta, citra satelit; dan/atau k. dokumen lain yang mendukung keb eradaan Piutang Negara . Pasal 9 Kegiatan penatausahaan dokumen kepemilikan Barang Jaminan atau Harta Kekayaan Lain sebagaimana dimaksu d dalam Pasal 6 huruf b, paling sedikit dengan: a. menatausahakan dan mengamankan dokumen kepemilikan; b. mengurus peningkatan hak dan memperpanjang masa berlaku dokumen kepemilikan dalam hal hak akan berakhir; c. melakukan tindakan pemblokiran dokumen kepemilikan ke instansi yang berwenang ; d. melakukan tindakan pencabutan blokir dan roya, dalam hal terdapat penyelesaian Piutang Negara ; dan e. penatausahaan lainnya sesuai peraturan perundang - undangan . Pasal 10 Pembebanan jaminan kebendaan terhadap Barang Jaminan atau Harta Kekayaan Lain sebagaimana dimaksud dalam Pasal 6 huruf c meliputi: a. hak tanggungan; 2020, No. 1225 -15- b. hipotek; c. fidusia; atau d. gadai , sesuai dengan ketentuan perat uran perundang -undangan. Pasal 11 (1) Kegiatan akuntansi dan pelaporan sebagaimana dimaksud dalam Pasal 6 huru f e antara lain berupa pengakuan, pencatatan, pengukuran, penyajian, pengungkapan, dan kegiatan lain yang menyangkut akuntansi dan pelaporan Piutang Negara. (2) Tata cara pelaksanaan akun tansi dan pelaporan sebagaimana dimaksud pada ayat (1) dilakukan sesuai standar akuntansi pemerintahan. Pasal 12 Ketentuan lebih lanjut mengenai penatausahaan Piutang Negara diatur dengan Peraturan Direktur Jenderal ata u Peraturan Direktur Jenderal Perbendaharaan berdasarkan koordinasi dengan Direktur Jenderal . Paragraf 3 Penagihan Piutang Negara pada Kementerian Negara /Lembaga Pasal 13 (1) Penagihan Piutang Negara pada Kementerian Negara /Lembaga sebagaimana dimaksud dala m Pasal 5 huruf b dilakukan dengan: a. penagihan secara tertulis dengan surat tagihan; dan b. penagihan dengan k egiatan optimalisasi Piutang Negara sebagaimana diatur dalam Peraturan Menteri ini. (2) Penagihan secara tertulis dengan surat tagihan sebagaimana dimaksu d pada ayat (1) huruf a waji b dilakukan untuk seluruh jenis, besaran dan kualifikasi Piutang Negara. 2020, No. 1225 -16- (3) Penag ihan dengan kegiatan optimalisasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "2020, No. 1225 -16- (3) Penag ihan dengan kegiatan optimalisasi Piutang Negara sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan dengan mempe rtimbangkan aspek efisiensi dan e fektivitas serta memperhatikan ketentuan peraturan perundang -undangan. Pasal 14 (1) Kegiatan penagihan Piutan g Negara secara tertulis dengan surat tagihan oleh Kementerian Negara /Lembaga sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a paling sedikit meli puti: a. menerbitkan dan menyampaikan surat tagihan pertama paling lambat 10 (sepuluh) hari kerja sejak jatuh tempo atau sejak laporan yang menjadi dokumen sumber Piutang Negara diterima ; b. apabila dalam jangka waktu 1 (satu) bulan sejak tanggal surat tagihan p ertama , Penanggung Utang tidak melunasi seluruh Piutang Negara , Kementerian Negara /Lembaga mene rbitkan dan menyampaikan surat tagihan kedua ; c. apabila dalam jangka waktu 2 (dua) bulan sejak tanggal surat tagihan kedua , Penanggung Utang tidak melunasi seluruh Piutang Negara , Kementerian Negara /Lembaga menerbitkan dan menyampaikan surat tagihan ketiga atau tagihan terakhir dengan tembusan kepada PUPN sesuai wilayah kerja; d. apabila dalam jangka waktu 3 (tiga) bulan sejak tanggal surat tagihan ketiga , Penanggung Utang tidak melunasi seluruh Piutang Negara : 1) Kementerian Negara /Lembaga menerbitkan surat p enyerahan peng urusan piutang macet kepada PUPN; atau 2) dalam hal surat tagihan diterbitkan oleh mitra yang bekerja sama dengan Kementerian Negara /Lembaga dalam mengel ola Piutang Negara, mitra menerbitkan surat penerusan tagihan Piutang Ne gara kepada Kementerian 2020, No. 1225 -17- Negara /Lem baga, untuk selanjutnya dilakukan penyerahan pengurusan Piutang Negara macet kepada PUPN; dan e. kewajiban penyerahan pengurusan P iutang Negara kepada PU PN setelah terbitnya surat tagihan ketiga sebagaimana dimaksud pada huruf d dilakukan dalam hal upaya opti malisasi tidak dapat dilaksanakan. (2) Kementerian Negara /Lembaga mendokumentasikan, mengadministrasikan, dan mengamankan surat tagihan, bukti pengiriman dan bukti lain yang terkait, baik secara manual maupun elektronik. (3) Dalam hal Penanggung Utang tidak melaku kan pemenuhan kewajiban atas surat tagihan sebagaimana dimaksud pada ayat (1) , dapat menjadi dasar bagi Kementerian Negara /Lembaga untuk menghentikan layanan kepada Penanggung Utang. Pasal 15 Terhadap Piutang Negara yang berasal dari: a. pembiayaan/penyalura n dana; b. hasil pemeriksaan Penerimaan Negara Bukan Pajak ; dan/atau c. Piutang Negara dengan tata cara penagihan tertulis tersendiri, tata cara penagihan secara tertulisnya mengikuti kete ntuan dalam perjanjian dan/atau peraturan perundangan -undangan yang meng aturnya. Pasal 16 (1) Penyampaian surat tagihan kepada Penanggung Utang sebagaimana dimaksud dalam Pasal 13 ayat (1) dilakukan : a. secara manual melalui su rat tercatat; dan/ atau b. secara elektronik melalui surat elektronik. (2) Dalam hal jumlah Piutang Negara lebih dari Rp50.000.000,00 (lima puluh juta rupiah) sampai dengan 2020, No. 1225 -18- Rp1.000.000.000,00 (satu miliar rupiah) per Penanggung Utang, surat tagihan pertama diant ar langsung oleh pegawai yang ditugaskan oleh Kementerian Negara /Lembaga dengan membuat tanda terima. (3) Dalam hal jumlah Piutang Negara lebih dari Rp1.000.000.000,00 (satu miliar rupiah ) per Penanggung Utang, surat tagihan pertama diantar langsung oleh pegaw ai yang ditugaskan oleh Kementerian Negara /Lembaga dengan membuat berita acara. (4) Dalam hal Penanggung Utang tidak dijumpai saat",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "berita acara. (4) Dalam hal Penanggung Utang tidak dijumpai saat penyampaian surat tagihan sebagaimana dimaksud pada ayat (2) dan ayat (3), surat tagihan disampaikan kepa da orang dewasa yang ber tempat tinggal bersama atau yang bekerja di kantor/tempat usaha Penanggung Utang atau kepala lingkungan se tempat untuk disampaikan kepada Penanggung Utang. (5) Proses penyampaian surat tagihan yang memerlukan tanda terima atau berita acara penyampaian surat tagihan dapat dilakukan secara manual atau elektronik. (6) Bentuk dan format surat, tanda terima, berita acara berikut tata cara penyampaian surat tagihan , dan tanda terima/berita acara berpedoman pada ketentuan yang diterbitkan oleh Menteri/Pimpinan Lembaga dengan memperhatikan ketentuan peraturan perundang - undangan . Pasal 17 Mekanisme penagihan dengan surat tagih an secara tertulis terhadap Piutang Negara yang timbul berdasarkan putusan pengadilan atau Piutang Negara eks Bantuan Likuiditas Bank Indonesia (BLBI) dilakukan sesuai dengan peraturan perundang -undangan. 2020, No. 1225 -19- Paragraf 4 Penagihan dengan Kegiatan Optimalisasi Piutang Negara pada Kementerian Negara /Lembaga Pasal 18 (1) Selain melakukan penagihan secara tertulis dengan surat tagihan sebagaimana dimaksud dal am Pasal 14, Pasal 15, dan Pasal 16, Kementerian Negara /Lembaga mengupayakan penagihan dengan optimalisasi Piu tang Negara sesuai Pasal 13 ayat (1) huruf b untuk mempercepat penyelesaian. (2) Penagihan dengan optimalisasi Piutang Negara sebagaimana dimaksud pad a ayat (1) meliputi: a. restrukturisasi ; b. kerjasama penagihan denga n pihak ketiga antara lain: 1) Kejaksaan; 2) Kantor W ilayah sesuai wilayah kerja; 3) Direktorat Jenderal Anggaran; 4) Direktorat Jenderal Pajak; 5) Direktorat Jenderal Bea dan Cukai; dan/atau 6) pihak ketiga lai nnya sesuai dengan peraturan perundang -undangan ; c. pelaksanaan parate e xecutie jaminan kebendaan; d. crash program penyelesaian Piutang Negara; e. gugatan melalui lembaga peradilan; dan/atau f. penghentian layanan kepada Penanggung Utang. Pasal 19 Selain optimalisas i Piutang Negara sebagaimana dimaksud dalam Pasal 18 ayat (2), dapat pula dilakukan upaya optimalisasi lainnya meliputi: a. hibah Piutang Negara kepada Pemerintah Daerah; b. konversi Piutang Negara menjadi penyertaan modal negara ; c. penjualan hak tagih/ Piutang Neg ara; dan/atau d. debt to asset swap . 2020, No. 1225 -20- Pasal 20 (1) Penagihan dengan optimalisasi sebagaimana dimaksud dalam Pasal 18 ayat (2) dan optimalisasi lainnya sebagaimana dimaksud dalam Pasal 19 dilakukan sebelum penyerahan ke PUPN. (2) Dalam hal Piutang Negara telah diserahk an ke PUPN namun terdapat alasan untuk melakukan optimalisasi atau optimalisasi lainnya , Kementerian Negara /Lembaga selaku penyerah Piutang Negara : a. melakukan penarikan pengurusan Piutang Negara dari PUPN dalam hal upaya optimalisasi dilakukan denga n restru kturisasi; atau b. meminta kepada PUPN untuk melakukan pengembalian Piutang Negara dalam hal upaya optimalisasi dilakukan selain dengan restrukturisasi . (3) Piutang Negara yang telah disetujui oleh PUPN untuk dilakukan penarikan atau pengembalian, selanju tnya dapat dilakukan p enagihan dengan optimalisasi sebagaimana dimaksud dalam Pasal 18 ayat (2) atau optimalisasi lai nnya sebagaimana dimaksud dalam Pasal 19. Pasal 21 (1) Restrukturisasi Piutang Negara sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf a dilakukan secara selektif dalam rangka meningkatkan kemampuan Penanggung Utang melakukan pembayaran kembali . (2) Restruktur isasi Piutang Negara sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melakukan pembayaran kembali . (2) Restruktur isasi Piutang Negara sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan atas permohonan tertulis Penanggung Utang kepada Menteri/Pimpinan Lembaga. (3) Berdasarkan permohonan tertulis sebagaimana dimaksud pada ayat (2), Menteri/Pimpinan Lembaga dapat memb erikan: a. surat persetujuan; atau b. surat penolakan. 2020, No. 1225 -21- Pasal 22 Restrukturisasi Piutang Negara sebagaimana dimaksud dalam Pasal 21 ayat (1) dilakukan de ngan: a. penjadwalan kembali; b. perubahan persyaratan; c. keringanan utang yang meliputi pengurangan pokok dan/atau kewajiban selain pokok; d. pembayaran sebagian utang dengan pencairan Barang Jaminan yang disertai dengan penjadwa lan kembali sisa utang; dan/atau e. jenis restrukturisasi lainnya sesuai dengan ketentuan peraturan perundang -undangan . Pasal 23 (1) Kerjasama penagi han dengan pihak ketiga sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b dituangkan dalam nota kesepahaman/perjanjian kerja sama. (2) Nota kesepaham an/perjanjian kerja sama sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. daftar rincian Penanggung Utang yang akan dilakukan penagihan bersama; b. pola kerja penagihan bersama; c. pendanaan; dan d. jangka w aktu kegiatan. Pasal 24 (1) Kementerian Negara /Lem baga selaku pengelola Piutang Negara dapat memilih untuk melaksanakan parate executie jaminan kebendaan seba gaimana dimaksud dalam Pasal 18 ayat (2) huruf c dengan mengajukan permohonan Lelang kepada kantor yang memiliki fungsi pelayanan Lelang dalam hal P iutang Negara dijamin dengan jaminan kebendaan berupa hak tanggungan peringkat pertama, fidusia atau gadai s esuai dengan peraturan perundang -undangan. (2) Kementerian Negara /Lembaga selaku pengelola Piutang Negara yang akan melaksanakan parate e xecutie jaminan 2020, No. 1225 -22- kebendaan, terlebih dahulu menerbitkan dan menyampaikan surat peringatan tersendiri sebanyak 3 (tiga) kali bahwa akan dilakukan penjualan Lelang , kecuali dalam surat penagihan sebagaimana dimaksud dalam Pasal 14 ayat (1) telah ditegaskan akan dilaksanakan kewenangan parate e xecutie jaminan kebendaan melalui penjualan Lelang . (3) Dalam hal pelaksanaan Lelang sebag aimana dimaksud pada ayat (1) , Barang Jaminan : a. tidak terjual, Kementerian Negara /Lembaga dapat memintakan Lelang ulang; b. terjual sebagian, Kementeria n Negara /Lembaga dapat menyerahkan pengurusan Piutang Negara macet kepada PUPN atau mengajukan permohonan Lelang ulang B arang Jaminan yang belum terjual kepada kantor yang memiliki fungsi pelayanan Lelang ; atau c. terjual namun masih terdapat sisa utang Kemen terian Negara /Lembaga menyerahkan pengurusan Piutang Negara macet kepada PUPN . (4) Dalam hal Barang Jaminan pada Lelang ulang sebagaimana dimaksud pa da ayat (3) huruf a dan huruf b tidak terjual, Kementerian Negara/Lembaga menyerahkan pengurusan Piutang Negara macet kepada PUPN . Pasal 25 (1) Optimalisasi Piutang Negara melalui crash program sebagaimana dimaksud dalam P asal 18 ayat (2) huruf d dilaksanakan: a. masing -masing Kementerian Negara /Lembaga ; atau b. untuk melaksanakan ketentuan per aturan perundang -undangan yang khusus mengaman atkan adanya crash program yang dikoordinasikan oleh Menteri . 2020, No. 1225 -23- (2) Optimalisasi Piutang Negara me lalui crash program sebagaimana dimaksud pada ayat (1) dilaksanakan dalam periode waktu tertentu berupa: a. keringanan utang, baik pokok maupun selain pokok ; b. percepatan penerbitan PSBDT atau PPNTO; c. moratorium tindakan hukum; dan/atau d. bentuk",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "PSBDT atau PPNTO; c. moratorium tindakan hukum; dan/atau d. bentuk crash program lain yang diatur dalam peraturan perundang -undangan. (3) Pelaksanaan crash program penyelesaian Piutang Negara oleh masing -masing Kementerian Negara /Lemba ga sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan berdasarkan ketentuan peraturan perundang -undanga n dan dikoordinasikan dengan Menteri. (4) Menteri/Pimpinan L embaga bertanggungjawab terhadap crash program yang dilaksanakannya. (5) Ketentuan lebih lanjut yang mengatur tata cara pelaksanaan crash program secara nasional diatur oleh Menteri berdasarkan ketentuan peraturan perundang - undangan. Pasal 26 Optimalisasi Piutang Negara dengan gugatan melalui lembaga peradilan sebagaimana dimaksud pada Pasal 18 ayat (2) huruf e dilakukan dalam hal terdapat : a. sengketa terhadap adanya dan besarnya jumlah Piutang Negara, seh ingga tidak dapat diserahkan kepada PUPN; atau b. masalah hukum yang menurut pertimbangan pimpinan Kementerian Negara /Lembaga akan lebih efektif disele saikan dengan gugatan melalui lembaga peradilan. Pasal 27 (1) Optimalisasi Piutang Negara berupa penghentian la yanan kepada Penanggung Utang sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf f dilakukan dalam hal 2020, No. 1225 -24- Penanggung Utang mengajukan permohonan layana n kepada Kementerian Negara /Lembaga . (2) Penghentian layanan se bagaimana dimaksud pada ayat (1) dilakukan terha dap: a. layanan yang sama; dan/atau b. layanan lainnya, yang diajukan oleh Penanggung Utang yang sama. Pasal 28 Menteri/ Pimpinan Lembaga bertanggung jaw ab penuh terhadap Penagihan dengan optimalisasi sebagaimana dimaksud dalam Pasal 18. Paragraf 5 Penyelesaia n Piutang Negara pada Kementerian Negara /Lembaga Pasal 29 (1) Penyelesaian Piutang Negara pada Kementerian Negara /Lembaga dilakukan dengan: a. pelunasan, termasuk pelunasan dengan keringanan; atau b. penghapusan. (2) Selain penyelesaian sebagaimana dimaksud pada ayat (1), penyelesaian Piutang Negara dapat dilakukan dengan pemb atalan pengakuan Piutang Negara melalui koreksi pencatatan . (3) Pembatalan pengakuan Piutan g Negara melalui koreksi pencatatan sebagaimana dimaksud pada ayat (2) dilakukan dalam hal terdapat bukti ke salahan pengakuan , yang ditetapkan oleh pejabat yang berwenang pada Kementerian Negara /Lembaga . (4) Dalam hal Piutang Negara berupa piutang Penerimaan Negara Bukan Pajak , penyelesaian Piutang Negara sebagaimana dimaksud pada ayat (1) berupa: a. terbitnya surat pe rsetujuan atas keringana n Penerimaan Negara Bukan Pajak berupa 2020, No. 1225 -25- pengurangan atau pembebasan Penerimaan Negara Bukan Pajak ; b. terbitnya penetapan atas p engajuan keberatan atas surat ketetapan Penerimaan Negara Bukan Pajak ; c. terbitnya koreksi atas surat tagihan Penerimaan Negara Bukan Pajak ; dan/atau d. terbitnya pembetulan atas dokumen pemungutan Penerimaan Negara Bukan Pajak dan/atau dokumen pembayaran dan p enyetoran Penerimaan Negara Bukan Pajak , sesuai dengan peraturan perund ang-undangan. Pasal 30 (1) Piutang Neg ara yang diselesaikan sebagaimana dimaksud dalam Pasal 2 9 ayat (1) huruf a dinyatakan lunas dalam hal: a. Penanggung Utang telah melunasi seluruh kewaj ibannya; atau b. sebab lainnya yang sah. (2) Kementerian Negara /Lembaga yang mengelola Piutang Negara menerbitkan b ukti pelunasan yang sah terhadap Piutang Negara yang telah dinyatakan lunas sebagaimana dimaksud pada ayat (1). Paragraf 6 Penyetoran Pembayaran Pi utang Negara dan Penerbitan Bukti Pelunasan Pasal 31 Penerimaan pembayaran Piutang Negara wajib disetor ke kas negara",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "31 Penerimaan pembayaran Piutang Negara wajib disetor ke kas negara sesuai dengan peraturan perundang -undangan. Pasal 32 (1) Penanggung Utang wajib menyampaikan foto kopi/salinan bukti setoran kepada unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara paling lambat 2 (dua) hari kerja setela h dilakukan 2020, No. 1225 -26- penyetoran , dalam ha l Pembayaran Piutang Negara disetor sendiri oleh Penanggung Utang ke Kas Negara. (2) Berdasarkan bukti setoran sebagaiman a dimaksud pada ayat (1), petugas pada unit di lingkungan Kementerian Negara /Lembaga melakukan: a. pencatatan Piutang Negara dalam Kartu Piutang; dan b. penatausahaan bukti setoran. Pasal 33 (1) Pelunasan Piutang Negara dilakukan secara: a. angsuran; atau b. pembayaran s ekaligus, sesuai dengan peraturan perundang -undangan atau perjanjian yang mengaturnya. (2) Setiap pelunasan Piu tang Negara yang pembayarannya dilakukan secara angsuran sebagaimana dimaksud pada ayat (1) huruf a, unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara wajib menerbitkan bukti pelunasan. (3) Setiap pelunasan Piutang Negara yang pembaya rannya dilakukan sekaligus sebagaimana dimaksud pada ayat (1) huruf b, Bukti Penerimaaan Negara (BPN) berfungsi sebagai bukti pelunasan. (4) Dalam rangka penerbitan bukti pelunasan sebagaimana dimaksud pada ayat (2) , petugas pada unit Kementerian Negara /Lembag a yang mengelola Piutang Negara wajib mengonfirmasi kebenaran setoran Piutang Negara kepada Kantor Pelayanan Perbendaharaan Negara (KPPN). (5) Konfirma si kebenaran setoran Piutang Negara dalam rangka penerbitan buk ti pelunasan sebagaimana dimaksud pada ayat (4) dilakukan dengan ketentuan sebagai berikut : a. untuk Piutang Negara yang jangka waktu pembayarannya kurang dari 1 (satu) tahun, konfirmasi kebenaran atas setoran dilakukan sebelum penerbitan bukti pelunasan; dan 2020, No. 1225 -27- b. untuk Piutang Negara yang jangka waktu pemb ayarannya lebih dari 1 (satu) tahun, konfirmasi kebenaran atas setoran dilakukan setiap 1 (satu) tahun. Paragraf 7 Penyerahan Pengurusan Piutang Neg ara pada Kementerian Negara /Lembaga kepada PUPN Pasal 3 4 Piutang Negara pada tingkat pertama diselesaikan sendiri oleh Kementerian Negara /Lembaga . Pasal 3 5 (1) Piutang Negara sebagaimana dimaksud dalam Pasal 3 4, dengan kategori macet dan telah dilakukan pen agihan secara tertulis dan/atau penagihan secara optimalisasi pada tingkat pertama namun tidak berhasil , wajib diserahkan pengurusannya kepada PUPN . (2) Penye rahan pengurusan kepada PUPN sebagaimana dimaksud pada ayat (1), di kecualikan terhadap : a. Piutang Negar a yang tata cara pengurusannya diatur dalam Undang -Undang tersendiri; dan b. Piutang Negara yang tidak dapat d iserahkan pengurusannya kepada PUPN berdasarkan ketentuan dalam Peraturan Menteri ini. Pasal 3 6 (1) Piutang Negara yang telah diserahkan kepada PUPN sebagaimana dimaksud dalam Pasal 3 5 ayat (1) tetap dicatat sebagai Piutang Negara pada Kementerian Negara /Lemb aga yang mengelola Piutang Negara. (2) Nilai Piutang Negara yan g dicatat sebagaimana dimaksud pada ayat (1) sesuai dengan nilai pada saat diserahkan kepada PUPN. 2020, No. 1225 -28- Paragraf 8 Penghapusan Piutang Negara Pasal 37 (1) Penghapusan Piutang Negara Secara Bersyarat dan Penghapusan Piutang Negara Secara Mutlak dapat dilakukan setelah Piuta ng Negara diurus secara optimal. (2) Pengurusan Piutang Negara dinyatakan telah op timal sebagaimana dimaksud pada ayat (1), dalam hal",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "telah op timal sebagaimana dimaksud pada ayat (1), dalam hal telah dinyatakan sebagai: a. PSBDT oleh PUPN ; atau b. PPNTO oleh Menteri/Pimpinan Lembaga , atas Piutang Negara yang tidak dapat diserahkan kepada PUPN . Pasal 3 8 Piutang Negara yang telah dinyatakan PSBDT atau PPNTO sebagaimana dimaksud dalam Pasal 37 ayat (2), harus segera diajukan usul Penghapusan Secara Bersyarat oleh Menteri/Pimpinan Lembaga kepada Menteri. Pasal 3 9 Penghapusan Secara Bersyarat dan Penghapusan Secara Mutlak atas Piutang Negara sebagaimana d imaksud dalam Pasal 3 7 ayat (1) sesuai dengan peraturan perundang - undangan di bidang Piutang Negara. Bagian Kedua Optimalisasi Lainnya oleh Kementerian Negara /Lembaga Paragraf 1 Umum Pasal 40 (1) Kementerian Negara /Lembaga hanya dapat melakukan kegiatan op timalisasi l ainnya sebagaimana dimaksud dalam Pasal 19 berdasarkan persetujuan dari Menteri. 2020, No. 1225 -29- (2) Menteri berwena ng memb erikan persetujuan pelaksanaan optimalisasi l ainnya sebagaimana dimaksud pada ayat (1) untuk nilai Piutang Negara sampai dengan Rp10.000.000. 000,00 (sepuluh miliar rupiah) . (3) Kewenangan sebagaimana dimaksud pada ayat (2) dilimpahkan dalam bentuk manda t kepada Direktur Jenderal. (4) Direktur Jenderal harus bertanggung jawab secara substansi atas pem berian persetujuan pelaksanaan optimalisasi l ainnya sebagaimana dimaksud pada ayat ( 2). Paragraf 2 Permohonan Pasal 4 1 (1) Kementerian Negara /Lembaga yang akan m elakukan upaya optimalisasi l ainnya sebagaimana dimaksud dalam Pasal 40 ayat (1) , terlebih dahulu harus mengajukan usulan permohonan persetujuan kepada Menteri melalui Direktur Jenderal. (2) Permohonan persetujuan sebagaimana dimaksud pada ayat (1), dipersyara tkan paling sedikit memuat: a. nama dan alamat Penanggung Utang; b. besaran Piutang Negara beserta rinciannya; c. dokumen terjadinya Piutang Negara; d. upaya ya ng telah dilakukan d alam menagih Piutang Negara; e. alasan/pertimbangan; dan f. langkah strategis yang ak an dilaku kan dalam pelaksanaan optimalisasi l ainnya. Pasal 4 2 (1) Direktur Jenderal melakukan penelitian terhadap usulan permohonan persetujuan optimalisasi l ainnya sebagaimana dimaksud dalam Pasal 4 1 ayat (1). 2020, No. 1225 -30- (2) Dalam hal diperlukan, Direktur Jenderal dapat meminta bantuan Aparat Pengawasan Intern Pemerintah (APIP) untuk melakukan review terlebih dahulu terhadap permohonan optimalisasi lainnya sebagaimana dimaksud pada ayat (1). (3) Dalam hal permohonan optimalisasi sebagaimana dimaksud pada ayat (1): a. disetujui, Direktur Je nderal berdasarkan kewenangan dalam bentuk mandat sebagaimana dimaksud dalam Pasal 40 ayat (3) memberikan persetujuan pelaksanaan optimalisasi l ainnya; atau b. tidak disetujui, Direktur Jenderal berdasarkan kewenangan dalam bentuk mandat sebagaimana dimaksud dalam Pasal 40 ayat (3) menolak usulan perm ohonan persetujuan optimalisasi lainnya . Paragraf 3 Hibah Piutang Negara kepada Pemerintah Daerah Pasal 43 (1) Kementerian Negara /Lembaga melakukan inventarisasi dan penelitian Piut ang Negara yang akan dilakukan optimalisasi l ainnya dalam bentuk hibah kepada Pemerintah Daerah sebagaimana dimaksud dalam Pasal 19 huruf a. (2) Hasil inventarisasi dan penelitian sebaga imana dimaksud pada ayat (1) paling sedikit memuat: a. legalitas kepemilikan Piutang Negara oleh pemerintah, ya ng didukung dengan dokumen sumber dan dokumen pendukung yang membuktikan adanya dan besarnya Piutang Negara; dan b. nilai Piutang Negara yang akan dihi bahkan kepada Pemerintah Daerah, yang meliputi",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Negara yang akan dihi bahkan kepada Pemerintah Daerah, yang meliputi pokok dan kewajiban lainnya. 2020, No. 1225 -31- Pasal 4 4 Hibah Piutang Negara k epada Pemerintah Daerah sebagaimana dimaksud dalam Pasal 19 huruf a hanya dapat dilakukan setelah terdapat: a. persetujuan Menteri sebagaimana dimaksu d dalam Pasal 40 ayat ( 2); dan b. surat kesediaan untuk menerima hibah dari Pemerintah Daerah selaku calon pene rima hibah. Pasal 4 5 Hibah Piutang Negara dilakukan dengan berita acara hibah yang ditandatangani oleh Menteri/Pimpinan Lembaga atau pejabat yang diberi kewenangan selaku pemberi hibah dan Kepala Daerah atau pejabat yang diberi kewenangan atau berdasarkan peraturan perundang -undangan selaku penerima hibah. Paragraf 4 Konversi Piutang Negara Menjadi Penyertaan Modal Pasal 4 6 Optimalisasi l ainnya dalam bentuk konversi Piutang Negara menjadi penyertaan modal negara sebagaimana dimaksud dalam Pasal 19 huruf b, dilaksanakan dengan ketentuan sebagai berikut: a. Penanggung Utang merupakan Badan Usaha Milik Negara (BUMN), Badan Usaha Milik Daerah (BUMD), a tau perusahaan yang telah terdapat kepemilikan negara ; b. terdapat persetujuan dari Rapat Umum Pemegang Saham (RUPS ) atau organ perusahaan yang berwenang sesuai peraturan perundang -undangan ; dan c. konversi Piutang Negara hanya dapat dilakukan atas utang pokok, kec uali ditentukan lain dalam peraturan perundang -undangan yang khusus mengaturnya. 2020, No. 1225 -32- Pasal 4 7 Optimalisasi l ainnya dalam bentuk konversi menjadi penyertaan modal negara sebagaimana dimaksud dalam Pasal 46 dilakukan dengan tahapan sebagai berikut: a. setelah m endapat persetujuan RUPS atau organ perusahaan yang berwenang , pimpinan Badan Usaha Milik Negara (BUMN), Badan Usaha Milik Daerah (BUMD), atau perusahaan yang te lah terdapat kepemilikan negara selaku Pena nggung Utang mengajukan permohonan kepada Menteri/ Pimpinan Lembaga dilampiri proposal, yang meliputi aspek hukum, aspek keuangan, dan aspek operasional, serta data dan dokumen pendukungnya; b. proposal sebagaimana dimaksud pada huruf a didasarkan dari hasil uji tuntas ( due diligence ) yang dilakukan oleh pihak independen; c. Menteri/Pimpinan Lembaga meneruskan permohonan yang dilampiri proposal Penanggung Utang sebagaimana dimaksud pada huruf a kepada Menteri melalui Direktur Jenderal untuk mendapat persetujuan dengan melampirkan persyaratan sebagaimana dimaksud da lam Pasal 4 1 ayat (2); d. Direktur Jenderal melakukan penelitian dari aspek hukum, aspek keuangan, dan aspek oper asional terhadap permohonan sebagaimana dimaksud pada huruf c; dan e. dalam hal berdasarkan hasil penelitian sebagaimana dimaksud pada huruf d menun jukkan bahwa Penanggung Utang tidak mempunyai kemampuan untuk membayar utangnya, Direktur Jenderal berdasarkan kewenangan dalam bentuk mandat sebagaimana dimaksud dalam Pasal 40 ayat (3) menyetujui rencana pelaksanaan optimalisasi lainnya dengan cara konve rsi menjadi penyertaan modal negara . 2020, No. 1225 -33- Pasal 48 Persetujuan optimalisasi sebagaimana dimaksud dalam Pasal 47 hur uf e, ditindaklanjuti Menteri dengan: a. melakukan koordinasi bersama Menteri/Pimpinan Lembaga terkait; dan b. menyampaikan usul penyertaan modal neg ara dimaksud kepada Presiden . Pasal 49 Penyertaan modal negara ditetapkan dalam Peraturan Pemerintah sesuai dengan peraturan perundang -undangan. Paragraf 5 Penjualan Hak Tagih/Piutang Negara Pasal 5 0 (1) Penjualan hak tagih Piutang Negara sebagaimana dimaks ud dalam Pas al 19 huruf c dapat di lakukan melalui: a.",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Pas al 19 huruf c dapat di lakukan melalui: a. penjualan secara langsung berdasarkan akta cessie yang dibuat oleh notaris; atau b. Lelang dihadapan pejabat lelang . (2) Penjualan hak tagih sebagaimana dimaksud pada ayat (1) terlebih dahulu mendapat persetujua n dari Direktur Jenderal berdasarkan pelimpahan wewenang dalam bentuk mandat sebagaimana dimaksud dalam Pasal 40 ayat (3). Pasal 5 1 (1) Kementerian Negara /Lembaga yang akan melakukan penjualan hak tagih sebagaimana dimaksud dalam Pasal 50 ayat (1), terlebih d ahulu harus melakukan inventarisasi dan penelitian terhadap Piutang Negara yang akan dilakukan penjualan . (2) Inventa risasi dan penelitian sebagaimana dima ksud pada ayat (1) paling sedikit memuat: 2020, No. 1225 -34- b. legalitas kepemilikan Piutang Negara oleh pemerintah, yang didu kung dengan dokumen sumber dan dokumen pendukung yang membuktikan adanya dan besarnya Piutang Negara ; dan c. nilai d an daya laku Piutang Negara yang akan dijual. (3) Dalam hal berdasarkan hasil inventarisasi dan penelitian sebagaimana dimaksud pada ayat (1) Piut ang Negara direncanakan akan dilakukan penjualan sebagaima na dimaksud dalam Pasal 50 ayat (1), pimpinan unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara memb eritahukan secara tertulis kepada Penanggung Utang . Pasal 5 2 (1) Harga dasar atas penjualan hak tagih sebagaimana dimaksud dalam Pasal 50 ayat (1) ditetapkan oleh Menteri/ Pimpinan Lembaga atau pejabat yang diberikan kewenangan . (2) Harga dasar penjualan sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan hasil penilaian oleh pe nilai pemerintah atau penilai publi k. (3) Dalam hal harga dasar atas penjualan sebagaimana dimaksud pada ayat (1) di bawah nilai utang pokok, penjualan hak tagih harus dilakukan melalui Lelang . Pasal 5 3 Dalam hal Piutang Negara telah beralih kepada pihak keti ga melalui penjualan sebagaimana dimaksud dalam Pasal 50 ayat (1) , Pimpinan unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara memberitahukan secara tertulis tersebut kepada Penanggung Utang. Pasal 5 4 Proses Lelang hak tagih dila kukan sesuai dengan peraturan perundang -undangan di bidang Lelang . 2020, No. 1225 -35- Paragraf 6 Debt to Asset Swap Pasal 5 5 (1) Optim alisasi l ainnya dalam bentuk debt to asset s wap sebagaimana dimaksud dalam Pasal 19 huruf d , dilakukan : a. apabila optimalisasi penyelesaian Piutan g Negara dengan cara restrukturisasi Piutang Negara tidak dapat dilakukan/diselesaikan; dan b. atas sebagian atau seluruh kewajiban pokok dan/atau non pokok. (2) Alokasi debt to asset s wap sebagaimana dimaksud pada ayat (1) diperhitungkan berdasarkan urutan prior itas sebagai berikut : a. kewajiban pokok; b. bunga; c. denda; dan d. kewajiban lainnya. (3) Dalam hal setelah dilakukan debt to asset s wap sebagaimana dimaksud pada ayat (1) masih ter dapat sisa kewajiban pokok dan/atau non pokok, penyelesaian sisa kewajiban dilakukan melalui upaya optimalisasi sebagaimana dimaksud dalam Pasal 18 ayat (2) dengan mempertimbangkan aspek ke sesuai an dan efektiv itas. Pasal 5 6 (1) Debt to asset s wap sebagaimana dimaksud dalam Pasal 55 dilakukan dengan cara penyerahan aset. (2) Aset yang diperguna kan untuk debt to asset s wap sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "untuk debt to asset s wap sebagaimana dimaksud pada ayat (1) harus berupa tanah atau tanah berikut bangunan yang memenuhi persyarat an sebagai berikut: a. atas nama Penanggung Utang; b. bebas dari segala permasalahan hukum; c. dalam kondisi tidak dalam penguasaan pihak ketiga; 2020, No. 1225 -36- d. dalam kondisi tidak menjadi jaminan utang kepada kredit ur yang lain; dan e. tidak terkait dengan keg iatan usaha Penanggung Utang. (3) Persyarat an sebagaimana dimaksud pada ayat (2) dinyatakan dalam surat pernyataan Penanggung Utang. Pasal 5 7 (1) Untuk menentukan nilai aset yang menjadi objek debt to asset s wap, Direktorat Jenderal Kekayaan Negara berdasarkan pe rmohonan o ptimalisasi lainnya dari pimpinan Kementerian Negara /Lembaga sebagaimana dimaksud dalam Pasal 4 1 ayat (1) , menyampaikan permohonan pen ilaian kepada: a. penilai pemerintah; atau b. penilai publik yang ditunjuk oleh Direktorat Jenderal Kekayaan Negara, untuk mendapatkan nilai wajar. (2) Setelah aset dilakukan penilaian sebagaimana dimaksud pada ayat (1), Direktorat Jender al Kekayaan Negara memin ta review kepada Badan Pengawasan Keuangan dan Pembangunan sebagai bahan pertimbangan persetujuan optimalisasi p enyelesaian Piutang Negara melalui debt to asset s wap. (3) Direktur Jenderal berdasarkan pelimpahan wewenang dalam bentuk mandat sebagaimana dimaksu d dalam Pasal 40 ayat (3 ) menerbitkan surat persetujuan optimalisasi l ainnya berupa debt to asset s wap termasuk nilai aset yang ditetapkan sebagai debt to asset swap . Pasal 58 (1) Dalam hal surat persetujuan sebagaimana dimaksud dalam Pasal 5 7 ayat (3) telah diterbitkan , pelaksanaan Debt to Asset Swap dilanjutkan dengan penyelesaian: a. perjanjian debt to asset s wap antara Penanggung Utang dengan Menteri /Pimpinan Lembaga secara notariil; 2020, No. 1225 -37- b. berita acara serah terima aset dari Penanggung Utang kepada Menteri /Pimpina n Lembaga ; c. akta pelepasan hak dari Penanggung Utang kepada Menteri /Pimpinan Lembaga yang dibuat di hadapan Pejabat Pembuat Akta Tanah; dan d. pengurusan balik nama sertifikat menjadi atas nama Pemerintah Republik Indonesia sesuai ketentuan yang berlaku. (2) Nilai aset yang ditetapkan sebagai debt to asset s wap sebagaimana dimaksud dalam Pasal 57 ayat (3) diperhitungkan sebagai pengurang kewajiban dari Penanggung Utang. (3) Kementerian Negara /Lembaga melakukan pengurangan kewajiban dari Penanggung Utang sebagaimana dimaksud pada ayat (2) setelah diselesaikannya pengurusan balik nama sertifikat menjadi atas nama Pemerintah Re publik Indonesia. (4) Kementerian Negara /Lembaga dapat menyerahkan pengelolaan aset sebagaimana dimaksud pada ayat (1) kepada Menteri selaku Pengelo la Barang Milik Negara melalui Direktorat Jenderal Kekayaan Negara. BAB IV PENGELOLAAN PIUTANG NEGARA PADA BENDAHARA UMUM NEGARA (BUN) Pasal 59 (1) Pengelolaan Piutang Negara pada BUN dilakukan sesuai ketentuan dalam Peraturan Menteri ini, sepanjang tidak diatur tersendiri dal am peraturan perundang -undangan. (2) Ketentuan mengenai pengelolaan Piutang Negara pada Kemente rian Negara /Lembaga sebagaimana dimaksud dalam Pasal 5 sampai dengan Pasal 39 berlaku secara mutatis mutandis terhadap pengelolaan Piutang Negara pada BUN sebagaimana dimaksud pada ayat (1) . 2020, No. 1225 -38- (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat ( 2) terhadap ketentuan mengenai penerbitan PPNTO . Pasal 60 (1) Piutang Negara pada BUN yang dikategorikan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": ". Pasal 60 (1) Piutang Negara pada BUN yang dikategorikan macet dan telah dilaksanakan upaya penagihan tert ulis dan/atau upaya optimalisasi namun tidak dilunasi , wajib diserahkan pengurusannya kepada PUPN. (2) Penyerahan pengurusan kepada PUPN s ebagaimana dimaksud pada ayat (1) dilakukan oleh PPA BUN. (3) Berdasarkan kewenangan PUPN, Piutang Negara pada BUN yang telah diserahkan sebagaimana dimaksud pada ayat (1) dapat ditolak a tau dike mbalikan kepada PPA BUN selaku penyerah p iutang . (4) Dalam hal Piutang Negara pada BUN yang ditolak atau dikembalikan oleh PUPN sebagaimana dimaksud pada ayat ( 3), PPA BUN : a. melengkapi/memperb aiki dokumen penyerahan dan selanjutnya menyerahkan kembali kepada PUPN ; atau b. menyelesaikan Piutang Negara pa da BUN yang dikembalikan atau ditolak oleh PUPN sesuai peraturan perundang -undangan yang mengatur Piutang Negara pada BUN, dalam hal dokumen penye rahan tidak dapat dilengkapi/diperbaiki . 2020, No. 1225 -39- BAB V PENGELOLAAN PIUTANG NEGARA PADA KEMENTERIAN NEGARA /LEMBAGA Y ANG TIDAK DAPAT DISERAHKAN PENGURUSANNYA KEPADA PUPN Bagian Kesatu Jenis -Jenis Piutang Negara pada Kementerian Negara /Lembaga yang Tidak Dapat Diserahkan Pengurusannya kepada PUPN Pasal 61 (1) Piutang Negara dengan kategori macet pada Kementerian Negara /Lemb aga yang tidak dapat diserahkan pengurusannya kepada PUPN meliputi: a. Piutang Negara dengan jumlah sisa kewajiban paling banyak sampai denga n Rp8.000.000,00 (delapan juta rupiah) per Penanggung Utang dan tidak ada Barang Jaminan yang diserahkan atau Barang Jaminan tidak mempunyai nilai ekonomis ; atau b. Piutang Negara yang tidak memenuhi syarat untuk diserahkan pengurusannya kepada PUPN. (2) Piutang Negara yang tidak dapat diserahkan pengurusannya kepada PUPN sebagaimana dimaksud pada ayat (1) pada prinsipnya disele saikan sendiri oleh Menteri/Pimpinan Lembaga sesuai mekanisme yang diatur dalam Peraturan Menteri ini . Pasal 62 (1) Piutang Negara yang tidak memenuhi syarat untuk diserahkan pengurusannya kepada PUPN sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b merup akan Piutang Negara yang adanya dan besarnya tidak dapat dipastikan secara hukum. (2) Piutang Negara yang adanya dan besarnya tidak dapat dipastikan secara hukum sebagaimana dimaksud pada ayat (1) sehingga tidak dapat diserahkan pengurusannya kepada PUPN, meli puti: 2020, No. 1225 -40- a. Piutang Negara yang tidak didukung dokumen sumber yang memadai sehingga tidak dapat dibuktikan subjek hukum yang harus bertanggung jawab terhadap penyelesaiannya; b. Piutang Negara yang tidak dapat dipastikan jumlah/besarannya dikarena kan tidak terdapa t dokumen sumber, tidak terdapat kejelasan inform asi dokumen sumber atau bukti -bukti pendukungnya; c. Piutang Negara yang masih menjadi objek sengketa di lembaga peradilan; dan/atau d. Piutang Negara yang telah diserahkan ke PUPN namun dikembalikan atau ditolak oleh PUPN berdasarkan peraturan perundang -undangan. Bagian Kedua Tata Cara Penyelesaian Piutang Negara pada Keme nterian Negara /Lembaga ya ng Tidak Dapat Diserahkan Pengurusannya kepada PUPN Paragraf 1 Tata Cara Umum Pasal 63 (1) Setiap Kementerian Negara /Lem baga yang mempunyai Piutang Negara yang tidak dapat diserahkan pengurusannya kepada PUPN harus melaksanakan upaya penagihan secara tertuli s sebagaimana dimaksud dalam Pasal 14 ayat (1) sampai dengan lunas. (2) Selain melakukan upaya penagihan secara tertulis sebagaimana dimaksud pada ayat (1), Kementerian Negara /Lembaga",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "secara tertulis sebagaimana dimaksud pada ayat (1), Kementerian Negara /Lembaga dapat menempuh upaya penagihan dengan optimalisasi sebagaimana dimaksud dala m Pasal 18 dan optimalisasi lainnya sebagaimana dimaksud dalam Pasal 19 , dengan memperhatikan aspek efekti vitas dan ef isiensi. 2020, No. 1225 -41- Pasal 64 (1) Piutang Negara yang tidak dapat diserahkan pengurusannya kepada PUPN hanya dapat diusulkan penghapusan setelah diterbi tkan PPNTO oleh pimpinan unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara. (2) Menteri/Pimpina n Lembaga bertanggung jawab penuh terhadap penerbitan PPNTO. (3) PPNTO sebagaimana dimaksud pada ayat (2) terlebih dahulu mendapatkan r eview dari Aparat Pengawas Internal Pemerintah (APIP) Kementerian Negara /Lembaga . (4) Bentuk dan format PPNTO tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 65 (1) Piutang Negara ditetapkan sebagai PPNTO sebagaimana dimaksud dalam Pasal 64 ayat (1) , dalam hal masih terdapat sisa kewajiban , namun: a. Penanggung Utang tidak mempunyai kema mpuan untuk menyelesaikan atau tidak diketahui tempat tinggalnya; dan b. tidak ada Barang Jaminan atau Barang Jaminan tidak mempunyai nilai ek onomis sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf a. (2) Nilai ekonomis sebagaimana dimaksud pada ayat (1) huruf b ditentukan berdasarkan laporan hasil penilaian atau penaksiran bahwa Barang Jaminan mempunyai nilai jual yang rendah atau sama sekali tid ak mempunyai nilai jual . (3) Nilai jual yang rendah sebagaimana dimaksud pada ayat (2), dalam hal biaya yang harus dikelu arkan untuk menjual Barang Jaminan diperkirakan lebih besar dari hasil penjualannya. 2020, No. 1225 -42- Paragraf 2 Persyaratan PPNTO untuk Sisa Kewajiban Pal ing Banyak Rp8.000.000,00 (Delapan Juta Rupiah) per Penanggung Utang dan Tidak Ada Barang Ja minan yang Diserahkan Pasal 66 (1) Piutang Negara dengan jumlah sisa kewajiban paling banyak Rp8.000.000,00 (delapan juta rupiah) per Penanggung Utang dan tidak ada Barang Jaminan yang diserahkan atau Barang Jaminan tidak mempunyai nilai ekonomis sebagaimana dimaksud dalam Pasal 61 ayat (1 ) huruf b , dapat diterbitkan PPNTO. (2) Penerbitan PPNTO sebagaimana dimaksud pada ayat (1) dilakukan setelah Piutang Negara memenuhi p ersyaratan sebagai berikut : a. telah disampaikan surat penagihan sesuai ketentuan; b. kualitas Piutang Negara telah macet; c. usia pencatatan Piutang Negara telah lebih dari 5 (lima) tahun dan tidak terdapat angsuran atau terdapat angsuran kurang dari 10 % (sepuluh persen ); d. Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utang yang dibuktikan dengan paling sedikit dokumen berupa: 1) kartu keluarga miskin; 2) putusan pailit; 3) surat keterangan dari Lurah/Kepala Desa/Kepala Lingkungan/Instansi yang berwenang ya ng menyata kan Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utang atau tidak diketahui tempat tingg alnya; 4) bukti penerimaan asuransi kesehatan bagi masyarakat miskin; dan/atau 5) bukti kunjungan penagihan oleh petugas unit di lingkungan Kement erian Negara/Lembaga 2020, No. 1225 -43- yang mengelola Piutang Negara dalam bentuk surat kunjungan atau berita acara atau bukti lain ya ng menyimpulkan bahwa Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utang; dan e. terdapat review dari Aparat Pengawas Interna l Pemerint ah (APIP) Kementerian Negara /Lembaga bahwa proses p engelolaan Piutang Negara telah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Kementerian Negara /Lembaga bahwa proses p engelolaan Piutang Negara telah dilakukan secara optima l. (3) Dalam hal jumlah sisa kewajiban paling banyak Rp500.000,00 (lima ratus ribu rupiah), bukti bahwa Penanggung Utang tidak mempunyai kemamp uan untuk menyelesaikan utang sebagaimana dimaksud pada ayat (2) huruf d angka 3) dapat berupa surat per nyataan pimpinan unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara. Paragraf 3 Persyaratan PPNTO untuk Piutang Negara yang Ti dak Memenuhi Syarat untuk Diserahkan Pengurusannya kepada PUPN Pasal 67 Piutang Negara yang tidak meme nuhi syarat diserahkan kepada PUPN sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b dengan sisa kewajiban paling banyak Rp8.000.000,00 (delapan juta rupiah) , dapat diterbitkan P PNTO setelah memenuhi per syarat an sebagaimana dimaksud dalam Pasal 66 ayat (2) dan ayat (3) . Pasal 68 Piutang Negara yang tidak memenuhi syarat diserahkan kepada PUPN karena ada dan besarnya tidak pasti menurut hukum sebagaima na dimaksud dalam Pasal 61 ayat (1) huruf b dan Pasal 62 dengan jumlah sisa kewajiban Rp8.000.000,00 (delapan juta rupiah) sampai dengan Rp50.000.000,00 (lima 2020, No. 1225 -44- puluh juta rupiah) per Penanggung Utang, dapat diterbitkan PPNTO setelah dipenuhi syarat: a. telah disampaikan surat penagihan sesuai ketentuan; b. kualitas Piutang Negara telah macet; c. usia pencatatan Piutang Negara lebih dari 7 (tujuh) tahun dan tidak terdapat angsuran atau terdapat angsuran kurang dari 10 % (sepuluh persen ); d. Penanggung Utang tidak mempunya i kemampuan untuk menyelesaikan utang yang dibuktikan dengan paling sedikit dokumen berupa: 1) kartu kelua rga miskin; 2) putusan pailit; 3) surat keterangan dari Lurah/Kepala Desa/Kepala Lingkungan/Instansi yang berwenang yang menyatakan Penanggung Utang tidak memp unyai kemampuan untuk menyelesaikan utang atau tidak diketahui tempat tinggalnya; 4) bukti penerimaan asuransi kesehatan bagi masyarakat miskin; dan/atau 5) bukti kunjungan penagihan oleh petugas unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piuta ng Negara dalam bentuk surat kunjungan atau berita acara atau bukti lain yang menyimpulkan bahwa P enang gung Utang tidak mempunyai kemampuan untuk menyelesaikan utang; dan e. terdapat review dari Aparat Pengawas Internal Pemerintah (APIP) Kementerian Negara /Lembaga bahwa proses p engelolaan Piutang Negara telah dilakukan secara optimal. Pasal 69 Piutang Neg ara yang tidak memenuhi syarat diserahkan kepada PUPN sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b dengan sisa kewajiban Rp50.000.000,00 (lima pu luh juta rupiah) sampai dengan jumlah Rp1.000.000.000,00 (satu 2020, No. 1225 -45- miliar rupiah) per Penanggung Utang, dap at diterbitkan surat PPNTO setelah dipenuhi syarat: a. telah disampaikan surat penagihan sesuai ketentuan; b. kualitas Piutang Negara telah macet; c. usia pencata tan Piutang Negara telah lebih dari 10 (sepuluh) tahun dan tidak terdapat angsuran atau terdapat angsur an kurang dari 10 % (sepuluh persen ); d. Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utang yang dibuktikan dengan paling sedikit dokumen b erupa: 1) kartu keluarga miskin; 2) putusan pailit; 3) surat keterangan dari Lurah/Kepala Desa/Kepala Lingkungan /Instansi yang berwenang yang menyatakan Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utang atau tidak diketahui tempat tinggalnya; 4) bukti penerimaan asuransi kesehatan bagi masyarakat miskin; dan/atau",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tinggalnya; 4) bukti penerimaan asuransi kesehatan bagi masyarakat miskin; dan/atau 5) berita acara kunjungan penagihan oleh petugas pada unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara yang menyimpulkan bahwa Penanggung Utang tidak mempunyai kemamp uan untuk menyelesaikan utang; dan e. terdapat review dari Aparat Pengawas Internal Pemerintah (APIP) Keme nterian Negara /Lembaga bahwa proses p engelolaan Piutang Negara telah dilakukan secara optimal. Pasal 70 Piutang Negara yang tidak memenuhi syarat disera hkan kepada PUPN sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b dengan sisa kewajiban lebih dari Rp1.000.000.000,00 (satu miliar rupiah) per Penanggung Utang, dapat diterbitkan surat pernyataan PPNTO setelah dipenuhi syarat: a. telah disampaikan surat p enagihan sesuai ketentuan; 2020, No. 1225 -46- b. kualitas Piutang Negara telah macet; c. usia pencatatan Piutang Negara telah lebih dari 10 (sepuluh) tahun dan tidak terdapat angsuran atau terdapat angsuran kurang dari 10 % (sepuluh persen ); d. Penanggung Utang tidak mempunyai kemampu an untuk menyelesaikan utang yang dibuktikan dengan paling sedikit dokumen berupa: 1) kartu keluarga miski n; 2) putusan pailit; 3) surat keterangan dari Lurah/Kepala Desa/Kepala Lingkungan/Instansi yang berwenang yang menyatakan Penanggung Utang tidak mempunyai kemampuan untuk menyelesaikan utang atau tidak diketahui tempat tinggalnya; 4) bukti penerimaan asuransi kese hatan bagi masyarakat miskin; dan/atau 5) berita acara kunjungan penagihan oleh petugas petugas pada unit di lingkungan Kementerian Negara /Lembaga yang meng elola Piutang Negara yang menyimpulkan bahwa Penanggung Utang tidak mempunyai kemampuan untuk menyelesa ikan utang; e. telah dilakukan kerjasama penagihan dengan melibatkan pihak ketiga sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b sesuai wil ayah kerja nya; dan f. terdapat review dari Aparat Pengawas Internal Pemerintah (APIP) Kementerian Negara /Lembaga bahwa proses p engelolaan Piutang Negara telah dilakukan secara optimal . Pasal 71 (1) Dalam hal dari upaya penagihan yang dilakukan oleh unit di lingkungan Keme nterian Negara /Lembaga yang mengelola Piutang Negara baik secara sendiri -sendiri maupun bersama -sama de ngan melibatkan pihak ketiga sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b diperoleh bukti/dokumen yang membuktikan adanya dan 2020, No. 1225 -47- besarnya Piutang Ne gara secara pasti, terhadap Piutang Negara yang semula termasuk kategori tidak dapat diserahkan penguru sannya kepada PUPN sebagaimana dimaksud dalam Pasal 61 ayat (1) huruf b , diserahkan pengurusannya kepada PUPN sesuai ketentuan peraturan perundang -undan gan. (2) Penyerahan kepada PUPN sebagaimana dimaksud pada ayat (1) dilakukan jika memenuhi syarat: a. jumlah s isa kewajiban paling sedikit Rp8.000.000,00 (delapan juta rupiah); atau b. terdapat Barang Jaminan yang diserahkan. Pasal 72 (1) Dalam hal Piutang Negara seba gaimana dimaksud dalam Pasal 61 ayat (1) huruf b dilakukan upaya penagihan atau upaya lain yang dilakuk an oleh petugas pada unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara baik secara sendiri -sendiri maupun bersama -sama dengan m elibatkan pihak ketiga sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b, namun Penanggung Utang tet ap tidak mengakui adanya dan/atau besarnya Piutang Negara, Kementerian Negara /Lembaga dapat melakukan upaya gugatan melalui lembaga peradilan sebagaimana sebagaimana dimaksud dalam Pasal 18 ayat (2)",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "lembaga peradilan sebagaimana sebagaimana dimaksud dalam Pasal 18 ayat (2) hur uf e. (2) Gugatan melalui lembaga peradilan sebagaimana dimaksud pada ayat (1) harus dilakukan dalam hal: a. jumlah sisa kewajiban paling sedikit Rp1.000.000.000,00 (satu miliar rupiah); b. adanya bukti formal yang me madai; dan c. berdasarkan hasil indentifikasi terdap at harta kekayaan Penanggung Utang yang dapat dilakuka n penyitaan . (3) Dalam hal gugatan melalui lembaga peradilan sebagaimana dimaksud pada ayat (2) dinyatakan: a. kalah/ditolak/tidak dapat diterima, namun tidak dapat dilakukan upaya hukum lebih lanjut; atau 2020, No. 1225 -48- b. dimenangkan secara inkracht van gewijsde namun tidak dap at dilakukan eksekusi karena tidak terdapat harta kekayaan yang bisa diletakkan penyitaan, pimpinan unit di lingkungan Kementerian Negara /Lembaga yang m engelola Piutang Negara menerbitkan PPNTO tanpa menunggu usia pencatatan melebihi ketentuan dalam Pasal 70 huruf c . BAB VI PENENTUAN KUALITAS PIUTANG DAN PEMBENTUKAN PENYISIHAN PIUTANG TIDAK TERTAGIH Pasal 7 3 Kementerian Negara /Lembaga dan PPA BUN wajib m elakukan penentuan kualitas Piutang Negara dengan mempertimbangkan paling sedikit: a. jatuh tempo Piutang N egara ; dan b. upaya penagihan. Pasal 7 4 Kementerian Negara /Lembaga dan PPA BUN wajib melakukan pembentukan penyisihan Piutang Negara tidak tertagih berdas arkan prinsip kehati -hatian. Pasal 7 5 Tata cara penentuan kualitas Piutang Negara sebagaimana dimaksud dalam Pasal 74 dan pembentukan penyisihan Piutang Negara tidak tertagih sebagaimana dimaksud dalam Pasal 75 pada Kementerian Negara /Lembaga dan PPA BUN dilakukan sesuai dengan peraturan perundang -undangan . 2020, No. 1225 -49- BAB VII PROSEDUR DAN TATA CARA PENGURUSAN PIUTAN G NEGARA OLEH PUPN Bagian Kesatu Umum Pasal 7 6 (1) Prosedur dan tata cara Pengurusan Piutang Negara oleh PUPN dilakukan berdasarkan peraturan perund ang- undangan di bidang Pengur usan Piutang Negara. (2) Dikecualikan dari ketentuan ayat (1), Piutang Negara yang di urus oleh PUPN sebagaimana dimaksud pada ayat (1) dapat dilakukan p engurusan sederhana oleh PUPN dengan mengikuti ketentuan pengurusan sederhana y ang diatur dalam Peraturan Menteri ini. Bagian Kedua Pengurusan Sederhana Paragraf 1 Objek Pengurusan Sederh ana Pasal 7 7 Piutang Negara yang dilakukan pengurusan sederhana sebagaimana dimaksud dalam Pasal 76 ayat (2) harus memenuhi kriteria sebagai beri kut: a. jumlah utang paling banyak Rp1.000. 000.000,00 (satu miliar rupiah ); b. tidak terdapat Barang Jaminan atau Barang Jaminan tidak mempunyai nilai ekonomis , telah hilang, telah terjual Lelang atau telah dicairkan; c. tidak pernah datang memenuhi surat panggil an/himbauan atau tidak per nah datang atas kemauan sendiri; d. tidak pernah melakukan angsuran; e. telah dilakukan p emberitahuan Surat Paksa; dan 2020, No. 1225 -50- f. telah diurus oleh PUPN lebih dari 5 (lima) tahun terhitung sejak penerbitan Surat Penerimaan Pengurusan Piutang Nega ra (SP3N ). Pasal 7 8 (1) Dikecualikan dari ketentuan sebagaimana dimaksud dalam Pasal 7 7 huruf f , dalam hal Piuta ng Negara berasal eks Ban tuan Likuiditas Bank Indonesia (BLBI) . (2) Piutang Negara berasal dari eks Bantuan Likuiditas Bank Indonesia (BLBI) sebagaima na dimaksud pada ayat (1) harus memenuhi kriteria antara lain sebagai berikut: a. alamat dan/atau nama Penanggu",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "kriteria antara lain sebagai berikut: a. alamat dan/atau nama Penanggu ng Utang tidak diketemukan atau tidak lengkap sehingga tidak memungkinkan dilakukan penelusuran lebih lanjut; b. dokumen penyerahan pengurus an Piutan g Negara hanya berupa cetakan dari Sistem Aplikasi Pengganti Bunysis (SAPB); dan/atau c. tidak terdapat dokumen y ang membuktikan bahwa Penanggung Utang telah membuat perikatan/perjanjian kredit dengan bank asal. Paragraf 2 Pelaksanaan Pengurusan Sed erhana Pasal 79 (1) Pelaksanaan pengurusan s ederhana sebagaimana dimaksud dalam Pasal 76 ayat (2) dilaksanakan oleh PUPN C abang. (2) Dalam melaksanakan pengurusan s ederhana sebagaimana dimaksud pada ayat (1) , PUPN Cabang dapat dibantu oleh pejabat/pegawai Kantor Wilayah. Pasal 8 0 Pengurusan sederhana sebagaimana dimaksud dalam Pasal 79 ayat (1) dilaksanakan dengan tahapan sebaga i berikut: a. membuat konsep surat penagihan yang ditandatangani oleh Kepala KPKNL yang ditujukan kepada Penanggung 2020, No. 1225 -51- Utang yang menjadi objek pengurus an sederhana agar menghadap ke KPKNL untuk melakukan pembayaran sesuai ketentuan; b. mengirimkan surat penagihan sebagaimana dimaksud pada huruf a melalui surat tercatat atau melalui sarana elektronik ; c. dalam hal alamat Penanggung Utang tidak diketemukan atau tidak lengkap sehingga surat penagihan tidak memungkin kan tersampaikan kepada Penanggung Utang , penagihan seba gaimana dimaksud pada huruf a dilakukan melalui pengumuman panggilan yang diunggah dalam laman/ website Kantor Pusat/Kantor Wilayah/KPKNL tanpa men yebutkan besaran jumlah utang; d. PUPN Caban g melakukan pembahasan per Berkas Kasus Piutang Negara (BKPN) setelah : 1) terlampauinya tanggal menghadap sebagaimana tercantum dalam surat penagihan/pengumuman panggilan; 2) Penanggung Utang memenuhi surat penagihan dan melakukan penyelesaian sebagian/seluruh kewajiban atau mengajuk an cara -cara penyelesaian; atau 3) Penanggung Uta ng datang memenuhi surat penagihan namun tidak melakukan penyelesaian ; dan e. membuat tindak lanjut penyelesaian per Berkas Kasus Piutang Negara (BKPN) berdasarkan hasil pembahasan. Pasal 8 1 (1) PUPN Cabang merumuskan tindak lanjut penyelesaian berdasarkan hasil pembahasan sebagaimana dimaksud dalam Pasal 8 0 huruf e. (2) Tindak lanjut penyelesaian sebagaimana dimaksud pada ayat (1) setelah diterbitkannya sura t penagihan, yaitu: 2020, No. 1225 -52- a. menerbit kan Surat Pernyataan Piutang Negara Lunas (SPPNL), d alam hal Penanggung Utang melu nasi utang; b. membuat surat kepada penyerah Piutang Negara untuk melakukan penarikan, dalam hal Penanggung Utang mengajukan restrukturisasi utang me lalui penyerah piutang ; c. memproses persetujuan keringanan utang, dalam hal Penanggung Utang mengajukan upaya penyelesaian dengan keringanan utang sesuai besaran tarif yang diatur dalam ketentu an peraturan perundang -undangan; d. mengadministrasikan pembayaran s esuai ketentuan yang ber laku, dalam hal Penanggung U tang membayar sebagian utang; e. memantau secara ketat dan be rkala rencana penyelesaian utang, dalam hal Penanggung Utang menghadap dan membuat surat pernyataan bermaterai untuk meny elesaikan atau mengangsur utang; f. menerbitkan PSBD T dalam hal: 1. Penanggung Utang menghadap namun tidak mampu menyelesaikan utang dengan d isertai surat pernyataan miskin bermaterai, dalam hal jumlah kurang dari Rp50.000.000,00 (lima puluh juta rupiah); 2. Penanggung Utang menghadap namu n tidak mampu menyelesai kan utang dengan disertai: a) surat pernyataan miskin berm eterai yang dikuatkan oleh Kepa la Desa/Lurah/Instansi yang berwenang; atau b) surat",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dikuatkan oleh Kepa la Desa/Lurah/Instansi yang berwenang; atau b) surat pernyataan miskin berm eterai yang dilengkapi dengan salah satu dari kartu keluarga miskin, bukt i penerima asuransi kesehatan atau bukti lainnya yang sejenis, 2020, No. 1225 -53- dalam hal jumlah utang Rp50.000.000,00 (lima puluh juta rupiah) sampai dengan Rp1.000.000.000,00 (satu miliar rupiah); 3. Penanggung Utang dari Berkas Kasus Piutang Negara (BKPN) eks Bantuan Liku iditas Bank Indonesia (BLBI) menghadap namun tidak mengakui serta menolak membayar kewajiban dengan surat pern yataan bermaterai, dalam hal dokumen penyerahan pengurusan Piutang Negara termasuk kriteria sebagaimana diatur dalam Pasal 7 8 ayat (2) huruf a, hu ruf b atau huruf c; 4. Penanggun g Utang tidak menghadap , dan surat tercatat sebagaimana dimaksud dalam Pasal 8 0 huruf b dikembalikan oleh perusahaan jasa pengiriman karena tidak diketahui lagi alamatnya atau alamat tidak jelas, dalam hal jumlah utang paling b anyak Rp50.000.000,00 (lima p uluh juta rupiah); atau 5. Penanggung Utang tidak menghadap dan dari pembahasan bers ama, penelitian administrasi atau kegiatan pengurusan diketahui bahwa Penanggung Utang telah tidak diketahui keberadaannya dengan bukti paling sed ikit berupa : a) berita acara pemberitahuan surat paksa dilakukan dengan cara ditempelkan oleh Juru Sita Piutang Negara di papan pengumuman PUPN Cabang sesuai ketentuan Undang -Undang Nomor 49 Prp. Tahun 1960 karena Penanggung Utang tidak diketahui lagi kebera daannya; b) surat keter angan Lurah/Kepala Desa/ Pimpinan Instansi yang berwenang ; atau c) berita acara intensifikas i penagihan yang dibuat oleh petugas KPKNL yang diketahui 2020, No. 1225 -54- oleh kantor kelurahan/desa/ instansi yang berwenang , dalam hal jumlah utang sampai denga n Rp1.000. 000.000,00 (satu miliar rupiah); dan g. Tindak lanjut penyelesaian lainnya yang mendorong penyelesaian Piutang Negara. (3) Hasil pembahasan sebagaimana dimaksud dalam Pasal 80 huruf d dan tindak lanjut penyelesaian sebagaimana dimaksud pada ayat (2) dit uangkan dalam berita acara yang ditandatangani oleh: a. Kepala KPKNL; b. Kepala Seksi Piutang Negara; c. Kepala Seksi H ukum dan Informasi; d. pemegang Berkas Kasus Piutang Negara (BKPN) ; dan e. Pejabat /pegawai Kantor Wilayah dalam hal terdapat penugasan untuk melakukan a sistensi. (4) Berita acara sebagaimana dimaksud pada ayat (3) dapat dilakukan lebih dari satu kali sesuai perkem bangan pengurusan s ederhana. (5) Bentuk dan format berita acara sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran yang merupakan bagian tid ak terpisahkan dari Peraturan Menteri ini. (6) PUPN Cabang menindaklanjuti rekomendasi penyelesaian sebagaimana di maksud pada ayat (2) dalam jangka waktu paling lambat 7 (tujuh) hari kerja s ejak berita acara ditan datangani dan melaporkan hasil pengurusan sederhana kepada Direktur Jenderal. Pasal 8 2 Dalam pelaksanaan pengurusan s ederhana : a. persetujuan penarikan utang s ebagai tindak lanjut penyelesaian sebagaimana diatur dalam Pasal 8 1 ayat (2) huruf b, dilakukan tanpa proposal restrukturisasi utang; b. persetujuan keringanan utang sebagai tindak lanjut penyelesaian sebagaimana diatur dalam Pasal 8 1 ayat (2) 2020, No. 1225 -55- huruf c, dilaku kan tanpa adanya analisis keringanan ; dan c. penerbitan PSBDT sebagai tindak lanjut penyelesaian sebagaimana diatur dalam Pasal 8 1 ayat (2) huruf",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "penyelesaian sebagaimana diatur dalam Pasal 8 1 ayat (2) huruf f, dilakukan tanpa adanya pemeriksaan atau penelitian lapangan. Pasal 83 Berkas Kasus Piutang Negara (BKPN) yang telah dilakukan pengurusan ol eh PUPN, namun termasuk dalam kriteria pengurusan s ederhana sebagaimana dimaksud dalam Pasal 77 dan Pasal 7 8, harus berpedoman dan mengikuti proses keseluruhan pengurusan sederhana yang diatur dalam Peraturan Menteri ini. Pasal 84 (1) Pembuatan berita acara pembahasan dalam rangka pengurusan s ederhana sebagaimana dimaksud dalam Pasal 8 1 ayat (3) hanya dapat dilakukan samp ai dengan 31 Desember 2021. (2) Piutang Negara yang tidak dapat diselesaikan melalui pengurusan s ederhana sebagaim ana dimaksud pada ayat (1) selanjutnya diselesaikan sesuai ketentuan peraturan perundang -undangan di bidang Pengurusan Piutang Negara. Pasal 85 Ketentuan mengenai teknis pengurusan sederhana diatur lebih lanjut dengan Peraturan Direktur Jenderal. 2020, No. 1225 -56- BAB VII I TATA CARA PENGAJUAN USULAN, PENELITIAN, DAN PENETAPAN PENGHAPUSAN PIUTANG NEGARA YANG TIDAK DAPAT DISERAHKAN PENGURUSANNYA KEPADA PUPN Bagian Kesatu Ruang Lingkup Penghapusan Secara Bersyarat atau Mutlak Pasal 86 Penghapusan Secara Bersyarat atau Mut lak sesuai Peraturan Menteri ini meliputi penghapusan Piutang Negara yang tidak dapat diserahkan pengurusannya kepada PUPN. Bagian Kedua Kewenangan Penghapusan Secara Bersyarat atau Mutlak Terhadap Piutang Negara yang Tidak Dapat Diserahkan Pengurusannya kepada PUPN Pasal 87 Penghapusan Secara Bersyarat atau Mutlak terhadap Piutang Negara yang tidak dapat diserahkan pengurusannya kepada PUPN sebagaimana dimaksud dalam Pasal 86 , ditetapkan oleh: a. Menteri untuk jumlah sampai Rp10.000.000.000,00 (sepuluh mil iar rupiah); b. Presiden untuk jumlah lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) sampai dengan Rp100.000.000.000,00 (seratus milia r rupiah); dan c. Presiden dengan persetujuan Dewan Perwakilan Rakyat untuk jumlah lebih dari Rp100.000.000.000,00 (sera tus miliar rupiah). Pasal 88 (1) Kewenangan Menteri sebagaimana dimaksud dalam Pasal 87 huruf a, untuk menetapkan penghapusan Piutang Negar a dengan nilai sampai dengan Rp1 .000.000.000,00 2020, No. 1225 -57- (satu miliar rupiah) dilimpahkan dalam bentuk mandat kepada Direktur Je nderal. (2) Direktur Jenderal harus bertanggung jawab secara substansi atas penetapan penghapusan Piutang Negara sebagaimana dimaksud pada ayat (1). Bagian Ketiga Persyaratan Pengajuan Surat Keputusan Penghap usan Secara Bersyarat terhadap Piutang Negara yang Tidak Dapat Diserahkan Pengurusannya kepada PUPN Pasal 89 Piutang Negara pada Kementerian Negara /Lembaga yang tidak dapat diserahkan pen gurusannya kepada PUPN hanya dapat diajukan Penghapusan Secara Bers yarat setelah dipenuhi persyarat an sebagai berikut : a. telah diurus secara optimal sesuai dengan ketentuan peraturan perundang -undangan dan telah dinyatakan sebagai PPNTO oleh pejabat yang be rwenang pada Kementerian Negara /Lembaga ; b. dilengkapi dengan Surat Pernyataan Tanggung Jawab Mutlak (SPTJM) yang ditand atangani oleh Menteri/Pimpinan Lembaga; dan c. diusulka n oleh Menteri/Pimpinan Lembaga. Bagian Keempat Pengajuan Usulan Penghapusan Piutang N egara yang Tidak Dapat Diserahkan Pengurusannya kepada PUPN Paragraf 1 Umum Pasal 90 (1) Menteri/Pimpinan Lembaga dan PPA BUN dapat mengusulkan Penghapusan Secara Bersyarat atau Mutlak atas Piutang Negara untuk jumlah: 2020, No. 1225 -58- a. sampai dengan Rp10.000.000.000,00 (se puluh miliar rupiah) kepada Menteri, melalui Direktur Jenderal; b. lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah ) sampai dengan Rp100.000.000.000,00 (seratus miliar",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Rp10.000.000.000,00 (sepuluh miliar rupiah ) sampai dengan Rp100.000.000.000,00 (seratus miliar rupiah) kepada Presiden, melalui Menteri; dan c. lebih dari Rp100.000.000.000,00 (seratu s miliar rupiah) kepada Presiden dengan persetujuan Dewan Perwakilan Rakyat, melalui Menteri. (2) Batasan nilai Piutang N egara yang dapat dihapuskan secara bersyarat atau mutlak sebagaimana dimaksud pada ayat (1) merupakan nilai Piutang Negara per Penanggung U tang. Paragraf 2 Pengajuan Usulan Penghapusan Secara Bersyarat Piutang Negara yang Tidak Dapat Diserahkan Pengurusan nya kepada PUPN Pasal 91 (1) Usulan Penghapusan Secara Bersyarat atas Piutang Negara sebagaiman a dimaksud dalam Pasal 90 disampaikan secara te rtulis dan dilampiri dengan dokumen paling sedikit: a. daftar nominatif Penanggung Utang; b. PPNTO; dan c. Surat Pernyataan Ta nggung Jawab Mutlak (SPTJM) dari Menteri/Pimpinan Lembaga . (2) daftar nominatif Penanggung Utang sebagaimana dimaksud pada ayat (1) huruf a pal ing sedikit memuat informasi: a. nama para Penanggung Utang; b. alamat para Penanggung Utang; c. jumlah sisa kewajiban/ utang para Penanggung Utang; 2020, No. 1225 -59- d. nama unit di lingkungan Kementerian Negara /Lembaga yang mengelola Piutang Negara; e. nomor dan tanggal PPNTO; f. tanggal terjadinya Piutang Negara; g. tanggal Piutang Negara dinyatakan macet; dan h. Keterangan yang antara lain memuat keberadaa n dan kemampuan Penanggung Utang, kondisi jaminan dan/atau informasi lainnya. (3) Dalam hal Piutang Negara berupa Tuntutan Ganti Rugi (TGR) , us ulan persetujuan Penghapusan Secara Bersyarat dilampiri dengan dokumen paling sedikit: a. dokumen sebagaimana dimaksud p ada ayat (1); dan b. surat rekomendasi Penghapusan Secara Bers yarat dari Badan Pemeriksa Keuangan. (4) Dalam hal Piutang Negara yang akan dihapusk an merupakan Piutang Negara BUN eks Bantuan Likuiditas Bank Indonesia (BLBI) yang ditolak pengurusannya oleh PUPN ata u tidak diserahkan ke PUPN karena pertimbangan PPA BUN, dok umen yang dilampirkan paling sedikit: a. dokumen sebagaimana dimaksud pada ayat (1) huruf a; dan b. dokumen yang membuktikan pengeloaan Piutang Negara telah optimal sesuai ketentuan peraturan perundang -undangan di bidang pengelolaan aset eks Bantuan Likuiditas Bank Indonesia (BLBI) . (5) Bentuk dan format daftar nominatif Penanggung Utang, dan Surat Pernyataan Tanggung Jawab Mutlak (SPTJM) dari Menteri/Pimpinan Lembaga sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No. 1225 -60- Bagian Kelima Penelitian dan Penetapan Atas Pengajuan Usulan Penghapusan Secara Bersyarat Piutang Negara yang Tidak Dapat Diserahkan Pengurusannya kepada PUPN Paragraf 1 Penelitian Pasal 92 (1) Usulan Penghapusan Secara Bersyarat Piutang Negara sebagaimana dimaksud dalam Pasal 90 ayat (1) huruf a ditindaklanjuti Direktur Jenderal dengan melakukan penelitian. (2) Usulan Penghapusan Secara Bersyarat Piutang Negara sebagaima na dimaksud dalam Pasal 90 ayat (1) huruf b dan huruf c , ditindaklanjuti Menteri dengan menugaskan Direktur Jenderal untuk melakukan pe nelitian. Pasal 93 (1) Penelitian sebagaimana dimaksud dalam Pasal 92 meliputi penelitian atas kelengkapan persyaratan yang diajukan. (2) Dalam hal diperlukan, Direktur Jenderal dapat melakukan konfirmasi tentang kebenaran persyaratan yang diajukan kepada: a. Menter i/Pimpinan Lembaga atau PPA BUN yang mengajukan usulan; dan/atau b. pihak -pihak lain yang terkait. Pasal 94 (1) Dalam hal dar i hasil penelitian sebagaimana dimaksud",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "94 (1) Dalam hal dar i hasil penelitian sebagaimana dimaksud dalam Pasal 92 diketahui bahwa kelengkapan persyaratan telah terpenuhi dan dapat dibuktikan keben arannya, usulan Penghapusan Secara Bersyarat Piutang Negara dapat diterima. (2) Dalam hal dari hasil penelitian sebagaimana dimaksu d dalam Pasal 92 diketahui bahwa kelengkapan 2020, No. 1225 -61- persyaratan tidak terpenuhi dan/atau tidak dapat dibuktikan kebenarannya, usulan Pen ghapusan Secara Bersyarat Piutang Negara tidak dapat diterima. (3) Dalam hal usulan Penghapusan Secara Bersyarat Piutang Negara dap at diterima sebagaimana dimaksud pada ayat (1): a. hasil dari penelitian disampaikan oleh Direktur Jenderal kepada Menteri dengan di sertai pertimbangan dalam jangka waktu paling lam bat 14 (empat belas) hari kerja; dan b. hasil dari penelitian digunakan s ebagai bahan pertimbangan Direktur Jenderal, untuk penetapan Penghapusan Secara Bersyarat Piutang Negara sesuai kewenangan dalam bentuk mandat sebagaimana dimaksud dalam Pasal 88 ayat (1) . (4) Dalam hal usulan Penghapusan Secar a Bersyarat Piutang Negara tidak dapat diterima sebagaimana dimaksud pada ayat (2), dalam jangka waktu paling lambat 14 (empat belas) hari kerja sejak usulan Penghapusan Secara Bersyarat Piutang Negara tidak dapat diterima, usulan penghapusan dikembalikan oleh Direktur Jenderal kepada Men teri/Pimpinan Lembaga atau PPA BUN yang mengajukan usulan. Pasal 95 (1) Dalam hal usulan Penghapusan Secara Bersyarat Piutang Negara sebagai mana dimaksud dalam Pasal 90 ayat (1) huruf b dapat diterima, Menteri meneruskan usulan tersebut kepada Presiden dengan disertai pendapat. (2) Dalam hal Presiden tidak memberikan persetujuan, Menteri mengembalikan usulan Penghapusan Secara Bersyarat kepada Dir ektur Jenderal untuk disampaikan kepada Menteri/Pimpinan Lembaga atau PPA BUN yang mengajukan usulan. (3) Penyampaian kepad a Menteri/Pimpinan Lembaga atau PPA BUN yang mengajukan usulan Pengha pusan Secara Bersyarat sebagaimana dimaksud pada ayat (2) 2020, No. 1225 -62- dilaksanak an dalam waktu paling lambat 14 (empat belas) hari kerja sejak diterima oleh Direktur Jenderal. Pasal 96 (1) Dalam hal usu lan Penghapusan Secara Bersyarat Piutang Negara sebagaimana dimaksud dalam Pasal 90 ayat (1) huruf c dapat diterima, Menteri meneruskan u sulan tersebut kepada Presiden untuk meminta persetujuan penghapusan dari Dewan Perwakilan Rakyat. (2) Dalam hal Dewan Perw akilan Rakyat tidak memberikan persetujuan, Menteri mengembalikan usu lan Penghapusan Secara Bersyarat kepada Direktur Jenderal untuk disa mpaikan kepada Menteri/Pimpinan Lembaga atau PPA BUN yang mengajukan usulan. (3) Pengembalian usulan Penghapusan Secara Ber syarat sebagaimana dimaksud pada ayat (2) dilaksanakan dalam waktu pa ling lambat 14 (empat belas) hari kerja sejak diterima oleh Direktur Jenderal. Paragraf 2 Penetapan Pasal 97 (1) Menteri menetapkan Penghapusan Secara Bersyarat Piutang Negara atas usulan p enghapusan sebagaimana dimaksud dalam Pasal 90 ayat (1) huruf a . (2) Presiden menetapkan Penghapusan Secara Bersyarat Piutang Negara dalam ha l Presiden dan/atau Dewan Perwakilan Rakyat menyetujui usulan penghapusan sebagaimana dimaksud dalam Pasal 90 ayat (1) huruf b dan huruf c . (3) Direktur Jenderal menetapkan Penghapusan Secara Bersyarat Piutang Negara atas usulan penghapusan sebagaimana dimaksu d dalam Pasal 94 ayat (3) huruf b sesuai ke wenangan dalam bentuk mandat sebagaimana dimaksud dalam Pasal 8 8 ayat (1). 2020, No. 1225 -63- Pasal 98 (1) Setelah ditetapkan",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "(1). 2020, No. 1225 -63- Pasal 98 (1) Setelah ditetapkan oleh Menteri, penetapan Penghapusan Secara Bersyarat Piutang Negara sebagaimana dimaksud dalam Pasal 97 ayat (1) disampaikan oleh Direktur Jenderal atas nama Menteri kepada Menteri/Pimpinan Lembaga atau PPA BUN yang mengajukan u sulan. (2) Setelah ditetapkan oleh Presiden, penetapan Penghapusan Secara Bersyarat Piutang Negara sebagaimana dimaksud dalam Pasal 97 ayat ( 2), disampaikan oleh Direktur Jenderal atas nama Menteri kepada Menteri/Pimpinan Lembaga atau PPA BUN yang mengajukan u sulan. (3) Setelah ditetapkan oleh Direktur Jenderal atas nama Menteri, penetapan Penghapusan Secara Bersyarat Piutang Negara sebagaimana dim aksud dalam Pasal 97 ayat (3) disampaikan k epada Menteri/Pimpinan Lembaga yang mengajukan usulan. (4) Penyampaian sebagaima na dimaksud pada ayat (1), ayat (2), dan ayat (3) dilakukan dalam waktu paling lambat 7 (tujuh) hari kerja sejak penetapan diterima Direk tur Jenderal atau ditetapkan Direktur Jende ral berdasarkan kewenangannya. Bagian Keenam Pengajuan Usulan Penghapusan Secara Mutlak Piutang Negara yang Tidak Dapat Diserahkan Pengurusannya kepada PUPN Paragraf 1 Persyaratan Pasal 99 (1) Usulan Penghapusan Secara Mutlak atas Piutang Negara diajukan setelah lewat waktu 2 (dua) tahun sejak tanggal penetapan Penghapusan Seca ra Bersyarat sebagaimana dimaksud dalam Pasal 97 . 2020, No. 1225 -64- (2) Usulan sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada pejabat yang berwenang se bagaimana dimaksud da lam Pasal 87 dengan dilampiri surat keterangan dari aparat/pejabat yang berwenang y ang menyatakan Penanggung Utang tetap tidak mempunyai kemampuan untuk menyelesaikan sisa kewajibannya atau tidak diketahui tempat tinggalny a. (3) Usulan sebagaimana dimaksud pad a ayat (1) dilengkapi dengan dokumen paling sedikit: a. daftar nominatif Penanggung Ut ang; dan b. penetapan Penghapusan Secara Bersyarat atas Piutang Negara yang diusulkan untuk dihapuskan secara mutlak. (4) Surat keterangan sebagai mana dimaksud pada ayat (2) diterbitkan set elah lewat waktu 2 (dua) tahun sejak tanggal penetapan Penghapusan Secara Bersyarat. Paragraf 2 Penelitian dan Penetapan Pasal 100 Ketentuan mengenai penelitian dan penetapan Penghapusan Secara Bersyarat sebagai mana dimaksud dalam Pasal 9 2 sampai dengan Pasal 9 8 berlaku secara mutatis mutandis terhadap penelitian dan penetapan Penghapusan Secara Mutlak . BAB IX PEMBINAAN, PENGAWASAN, PENGENDALIAN, DAN PERTANGGUNGJAWABAN Pasal 101 (1) Menteri/ Pimpinan Lembaga dan BUN melakukan pembinaan, pengawasan, pengendalian, dan pertanggungjawaban pengelolaan Piutang Negara, untuk: 2020, No. 1225 -65- a. memastikan dipatuhinya seluruh peraturan perundang -undangan terkait Piutang Negara; b. mema stikan terc apainya semua tujuan kebijakan pengelolaan Piutang Negara; c. memastikan penyetoran penerimaan negara dari hasil penagihan Piutang Negara secara menyeluruh dan tepat waktu ; d. memastikan seluruh Piutang Negara mempunyai dokumen sumber dan dokumen pendukung yang handal dan dapat dipercaya; e. memastikan Piutang Nega ra dilaporkan secara tepat waktu; f. memastikan telah dilaksanakan penentuan kualitas dan penyisihan Piutang Negara ; g. memastikan terlaksanany a kegiatan rekonsiliasi dan pemutakhiran data Piutang Negara setiap periode; dan h. memastikan terbentuknya basis data Piu tang Negara secara elektronik dan terintegrasi dengan Kementerian Keuangan selaku BUN. (2) Dalam melakukan pembinaan, pen gawasan dan pengenda lian, Menteri/Pimpinan Lembaga dapat melibatkan aparat pengawas fungsional. Pasal 102 (1) Pembinaan, pengawasan, pengendal ian dan pertanggungjawaban oleh",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "Pasal 102 (1) Pembinaan, pengawasan, pengendal ian dan pertanggungjawaban oleh Menteri selaku BUN untuk kegiatan p engelolaan Piutang Negara secara umum, penagihan , penyerahan kepada PUPN, penyelesaian, dan penghapusan Piutang Negara , secara teknis dilakukan oleh Direktorat Jenderal Kekayaan Negara. (2) Pembinaan, pengawasan, pengendalian dan pertanggungjawaban oleh Menter i selaku BUN untuk kegiatan penatausahaan Piutan g Negara berupa akuntansi dan pelaporan , secara teknis dilakukan oleh Unit Eselon I yang membidangi Akuntansi dan Pelaporan Keuangan. 2020, No. 1225 -66- (3) Pembina an, pengawasan, pengendalian dan pertanggungjawaban oleh Menteri selaku BUN untuk kegiatan p engelolaan Piutang Nega ra Badan Layanan Umum , secara teknis dilakukan oleh unit e selon I yang membidangi Badan Layanan Umum berdasarkan koordinasi dengan Direktorat Jenderal Kekayaan Negara. (4) Pembinaan, pengawasan, pengendalian dan pertanggungjawaban oleh Menteri selaku BUN untuk kegiatan p engelolaan Piutang Negara yang bersumber dari penerusan pinjaman luar negeri/rekening dana investasi/rekening pembangunan daerah, secara teknis dilakukan oleh u nit e selon I yang membidangi manajemen investasi berdasarkan koordinasi dengan Direkt orat Jenderal Kekayaan Negara. BAB X REKONSILIASI DAN PEMUTAKHIRAN DATA PIUTANG NEGARA Pasal 103 (1) Kementerian Negara /Lembaga dan PPA BUN me lakukan rekonsiliasi dan pemutakhiran data Piuta ng Negara yang dikelolanya dengan Direktorat Jenderal Kekayaan Nega ra. (2) Rekonsiliasi dan pemutakhiran data Piutang Negara sebagaimana dimaksud pada ayat (1) dilakukan setiap semester pada tahun berjalan dengan membandingkan data Piutang Negara pada periode yang sama di tahun berjalan. Pasal 104 (1) Rekonsiliasi dan pemutakhir an data Piutang Negara sebagaimana dimaksud dalam Pasal 103 ayat (1) terdiri atas: a. rekonsiliasi saldo awal Piutang Negara; b. rekonsiliasi dan pemutakhiran data transaksi periode berjalan; dan c. pemutakhiran kegiatan pengelolaan Piutang Negara. 2020, No. 1225 -67- (2) Hasil rekonsili asi dan pemutakhiran data Piutang Negara dituangkan dalam bentuk berita acara rekonsiliasi dan pemutakhiran data Piutang Negara. (3) Berita acara rekonsiliasi dan pemutakhiran data Piutang Negara sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. identi tas Kementerian Negara /Lembaga atau PPA BUN; b. data Piutang Negara yang dikelola; dan c. penjelasan dalam terdapat perbedaan . Pasal 105 (1) Sebelum d ilaksanakan rekonsiliasi dan pemutakhiran data Piutang Negara, Direktorat Jenderal Kekayaan Negara meminta data Piu tang Negara kepada seluruh Kementerian Negara /Lembaga dan PPA BUN yang melakukan p engelolaan Pi utang Negara sebagai data awal pengel olaan Piu tang Negara. (2) Kementerian Negara /Lembaga dan PPA BUN memberikan data Piutang Negara kepada Direktorat Jenderal Kekay aan Negara. (3) Pelaksanaan rekonsiliasi dan pemutakhiran data Piutang Negara sebagaimana dimaksud dalam Pasal 104 ayat (1) dilaksanakan mulai Ta hun Anggaran 2022. Pasal 106 Ketentuan lebih lanjut mengenai rekonsiliasi dan pemutakhiran data Piutang Negara dia tur dengan Peraturan Direktur Jenderal. BAB XI KETENTUAN PERALIHAN Pasal 107 Sejak berlakunya Peraturan Menteri ini: a. Piutang Negara pada Kementerian Negara /Lembaga dengan jumlah penyerahan paling banyak sampai dengan 2020, No. 1225 -68- Rp8.000.000,00 (delapan juta rupiah) dan tidak terdapat Barang Jaminan atau Barang Jaminan tidak mempunyai nilai ekonomis , dilakukan pengelolaannya oleh Kementerian Negara /Lembag a sampai dengan diterbitkannya PPNTO ; b. Piutang Negara pada Kementerian Negara",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "dengan diterbitkannya PPNTO ; b. Piutang Negara pada Kementerian Negara /Lembaga yang tidak memenuhi syarat pen yerahan pengurusan kepada PUPN karena ada dan besarnya tidak pasti menurut hukum , dilakukan pengelolaannya oleh Kementerian Negara /Lembaga sampai dengan diterbitkannya PPNTO ; dan c. Piutang Negara penyerahan dari Kementerian Negara /Lembaga yang telah diurus o leh PUPN dengan jumlah penyerahan paling banyak sampai dengan Rp8.000.000 ,00 (delapan juta rupiah) dan tidak terdapat Barang Jaminan atau Barang Jaminan tidak mempunyai nilai ekonomis , tetap diurus oleh PUPN berdasarkan peraturan perundang -undangan di b idang Pengurusan Piutang Negara . Pasal 108 Ketentuan pelaksanaan dari Peraturan Menteri Keuangan yang mengatur Pengurusan Piutang Negara dapat digunakan dalam mekanisme pengurusan sederhana sepanjang tidak bertentangan atau belum diganti dengan peraturan yang baru berdasarkan dengan Peraturan Menteri ini . BAB XII KETENTUAN PENUTUP Pasal 109 Pada saat Peraturan Menteri ini mulai berlaku: 1. Perat uran Menteri Keuangan Nomor 98/PMK.06/2011 tentang Penyelesaian Piutang Instansi Pemerintah yang Dikelola/Diurus oleh Panitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara (Berita Negara Republik Indonesia Tahun 2011 Nomor 390) ; dan 2020, No. 1225 -69- 2. Peraturan M enteri Keuangan Nomor 88/PMK.06/2012 tentang Penyelesaian Piutang Instansi Pemerintah yang Dikelo la/Diurus oleh P anitia Urusan Piutang Negara/Direktorat Jenderal Kekayaan Negara (Berita Negara Republik Indonesia Tahun 2012 Nomor 588) , dicabut dan dinyatak an tidak berlaku. Pasal 110 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No. 1225 -70- Agar setiap orang me ngetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jaka rta pada tanggal 21 Oktober 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 21 Oktober 20 20 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDON ESIA, ttd WIDODO EKATJAHJANA 2020, No. 1225 -71- 2020, No. 1225 -72- 2020, No. 1225 -73- 2020, No. 1225 -74- 2020, No. 1225 -75-",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}