{
  "source": "downloaded_pdfs/bn1291-2017.pdf",
  "processed_date": "2025-04-23T09:58:48.501107",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1291 , 2017 KEMENKEU. Tarif Bea Masuk dalam rangka ASEAN - Australia -New Zealand Free Trade Area . Penetapan . Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 129/PMK.010/2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 28/PMK.010/2017 TENTANG PENETAPAN TARIF BE A MASUK DALAM RANGKA ASEAN -AUSTRALIA -NEW ZEALAND FREE TRADE AREA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 28/PMK.010/2017 tentang Penetapan Tarif Bea Masuk dalam rangka ASEAN -Australia -New Zealand Free Trade Area , telah diatur penetapan tarif bea masuk atas barang impor dalam rangka mendukung pelaksanaan Persetujuan Pembentukan Kawasan Perdagangan Bebas ASEAN -Australia -Selandia Baru ; b. bahwa dalam rangka m enindaklanjuti usulan perubahan Peraturan Menteri Keuangan Nomor 28/PMK.010/2017 tentang Penetapan Tarif Bea Masuk dalam rangka ASEAN -Australia -New Zealand Free Trade Area (AANZFTA ) sebagaimana disampaikan melalui surat Menteri Perdagangan Nomor 471/M-DAG/ SD/05/201 7 tanggal 8 Mei 2017, perlu melakukan perubahan ketentuan mengenai tarif bea masuk produk gula mentah sebagaimana dimaksud dalam huruf a; www.peraturan.go.id 2017, No. 1291 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 13 ayat (2) Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Ment eri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 28/PMK.010/2017 tentang Penetapan Tarif Bea Masuk dalam rangka ASEAN -Australia -New Zealand Free Trade Area ; Mengingat : Peraturan Menteri Keuangan Nomor 28/PMK.010/2017 tentang Penetapa n Tarif Bea Masuk dalam rangka ASEAN - Australia -New Zealand Free Trade Area (Berita Negara Republik Indonesia Tahun 2017 Nomor 344); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 28/PMK.010/2017 TENTANG PENETAPAN TARIF BEA MASUK DALAM RANGKA ASEAN -AUSTRALIA -NEW ZEALAND FREE TRADE AREA . Pasal I Tarif bea masuk produk gula mentah dengan pos tarif 1701.13.00 dan 1701.14.00 dalam Lampiran Peraturan Menteri Keuangan Nomor 28/PMK.010/2017 tentang Penetapan Tarif Bea Masuk dalam rangka ASEAN -Australia -New Zealand Free Trade Area (Berita Negara Republik Indonesia Tahun 2017 Nomor 34 4) diubah , sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. Pasal II (1) Pengenaan bea masuk atas barang impor berdasarkan tarif bea masuk sebagaimana dimaksud dalam Pasal I, berlaku atas impor barang yang dokumen pemberitahuan pabean www.peraturan.go.id 2017, No. 1291 -3- impornya telah mendapatkan nomor dan tanggal pendaftaran dari Kantor Pabean pelabuhan pemasukan terhitung sejak tanggal berlakunya Peraturan Menteri ini. (2) Peraturan Menteri ini mulai berlaku setelah 14 (empat belas ) hari terhitung sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Men teri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 September 2017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 20 September 2017 DIREKT UR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1291 -4- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}