{
  "source": "downloaded_pdfs/bn1260-2013.pdf",
  "processed_date": "2025-04-24T13:43:48.243278",
  "document_info": {
    "title": "BN 1260-20131.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1260, 2013 KEMENTERIAN DALAM NEGERI. Batas Daerah Kabupaten. Lombok Tengah. Lombok Utara. NTB. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 54 TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN LOMBOK TENGAH DENGAN KABUPATEN LOMBOK UTARA PROVINSI NUSA TENGGARA BARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Lombok Tengah dan Kabupaten Lombok Utara Provinsi Nusa Tenggara Barat, perlu ditetapkan batas daerah pasti antara Kabupaten Lombok Tengah dengan Kabupaten Lombok Utara Provinsi Nusa Tenggara Barat; b. bahwa penetapan batas daerah antara Kabupaten Lombok Tengah dengan Kabupaten Lombok Utara sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kabupaten Lombok Tengah dan Kabupaten Lombok Utara dengan difasilitasi oleh Pemerintah Provinsi Nusa Tenggara Barat dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kabupaten Lombok www.djpp.kemenkumham.go.id 2013, No.1260 2 Tengah dengan Kabupaten Lombok Utara Provinsi Nusa Tenggara Barat; Mengingat : 1. Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 115 Tambahan Lembaran Negara Republik Indonesia Nomor 1649); 2. Undang–Undang Nomor 69 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat II Dalam Wilayah Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 122 Tambahan Lembaran Negara Republik Indonesia Nomor 1655); 3. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4. Undang–Undang Nomor 26 Tahun 2008 tentang Pembentukan Kabupaten Lombok Utara di Provinsi Nusa Tenggara Barat (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 99 Tambahan Lembaran Negara Republik Indonesia Nomor 4872); 5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Menteri Dalam Negeri Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); www.djpp.kemenkumham.go.id 2013, No.1260 3 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA TENTANG BATAS DAERAH KABUPATEN LOMBOK TENGAH DENGAN KABUPATEN LOMBOK UTARA PROVINSI NUSA TENGGARA BARAT. Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Kabupaten Lombok Tengah adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 69 Tahun 1958 tentang Pembentukan Pembentukan Daerah-Daerah Tingkat II Dalam Wilayah Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur. 2. Kabupaten Lombok Utara adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 26 Tahun 2008 tentang Pembentukan Kabupaten Lombok Utara di Provinsi Nusa Tenggara Barat. 3. Provinsi Nusa Tenggara Barat adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 64 Tahun 1958 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "otonom sebagaimana dimaksud dalam Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur. 4. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 5. Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi titik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kabupaten Lombok Tengah dengan Kabupaten Lombok Utara Provinsi Nusa Tenggara Barat dimulai dari : 1. Pertigaan batas daerah antara Kabupaten Lombok Tengah dengan Kabupaten Lombok Utara dan Kabupaten Lombok Barat yang ditandai oleh PABU 031 dengan koordinat 08 ⁰ 24' 33.8000\" LS dan 116⁰ 20' 15.5200\" BT yang terletak di Desa Rempek Kecamatan Gangga Kabupaten Lombok Utara yang berbatasan dengan Desa Tanak Beak Kecamatan Batukliang Utara Kabupaten Lombok Tengah dan Desa Buwun Sejati Kecamatan Narmada Kabupaten Lombok Barat; www.djpp.kemenkumham.go.id 2013, No.1260 4 2. PABU 031 selanjutnya ke arah Timur melintasi Gunung Batuijo, selanjutnya ke arah Selatan sampai pada PABU 032 dengan koordinat 08 ⁰ 25' 07.9600\" LS dan 116 ⁰ 23' 03.6000\" BT yang terletak di Desa Santong Kecamatan Kayangan Kabupaten Lombok Utara yang berbatasan dengan Desa Aik Berik Kecamatan Batukliang Utara Kabupaten Lombok Tengah; dan 3. PABU 032 selanjutnya ke arah Tenggara sampai pada pertigaan batas daerah antara Kabupaten Lombok Tengah dengan Kabupaten Lombok Utara dan Kabupaten Lombok Timur yang terletak di Gunung Kondo yang ditandai oleh TK.01 dengan koordinat 08 ⁰ 26' 04.3120\" LS dan 116 ⁰ 24' 22.5780\" BT. Pasal 3 Posisi PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. pada tanggal 23 Oktober 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 28 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2013, No.1260 5 LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 54 TAHUN 2013 TENTANG BATAS DAERAH KABUPATEN LOMBOK TENGAH DENGAN KABUPATEN LOMBOK UTARA PROVINSI NUSA TENGGARA BARAT MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}