{
  "source": "downloaded_pdfs/bn1271-2018.pdf",
  "processed_date": "2025-04-22T19:26:44.454010",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1271 , 2018 KEMHAN. Mekanisme Pelaksanaan Diplomasi Pertahanan . PERATURAN MENTERI PERTAHANAN REPUBLIK INDONESIA NOMOR 17 TAHUN 2018 TENTANG MEKANISME PELAKSANAAN DIPLOMASI PERTAHANAN DENGAN RA HMAT TUHAN YANG MAHA ESA MENTERI PERTAHANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka melaksanakan tugas sebagai perumus kebijakan di bidang diplomasi pertahanan yang meliputi kerja sama bilateral dan multilateral pertahanan sebagaimana diat ur dalam Pasal 16 ayat (4) Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara, perlu dibuat peraturan mengenai mekanisme pelaksanaan diplomasi pertahanan di lingkungan Kementerian Pertahanan dan Tentara Nasional Indonesia; b. bahwa diplomasi perta hanan diselenggarakan sebagai bagian dari kebijakan politik luar negeri yang bebas dan aktif dalam rangka membangun rasa saling percaya dengan prinsip timbal balik dan saling menguntungkan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pertahanan tentang Mekanisme Pelaksanaan Diplomasi Pertahanan; www.peraturan.go.id 2018, No.1271 -2- Mengingat : 1. Undang -Undang Nomor 37 Tahun 1999 tentang Hubungan Luar Negeri (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 185, Tam bahan Lembaran Negara Republik Indonesia Nomor 4012); 2. Undang -Undang Nomor 24 Tahun 2000 tentang Perjanjian Internasional ( Lembaran Negara Republik Indonesia Tahun 2000 Nomor 185, Tambahan Lembaran Negara Republik Indonesia Nomor 4012); 3. Undang -Undang Nomor 3 Tahun 2002 tentang Pertahanan Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4169); 4. Undang -Undang Nomor 34 Tahun 2004 tentang Tentara Nasional Indonesia (Lembaran Negara Republik Indon esia Tahun 2004 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4439); 5. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Menteri Pertahanan Nomor 2 Tahun 2017 tentang Organisasi dan Tata Kerja Kementerian Pertahanan (Berita Negara Republik Indonesia Tahun 2017 Nomor 444); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTAHANAN TENTANG MEKANISME PELAKSANAAN DIPLOMASI PERTAHANAN BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Diplomasi Pertahanan adalah bagian dari diplomasi negara di bidang pertahanan dalam bentuk kerjasama internasional dalam rangka membangun rasa saling www.peraturan.go.id 2018, No.1271 -3- pengertian, pembangunan kapasitas, dan ikut serta dalam mewujudkan perdamaian dunia sesuai kebijakan pemerintah . 2. Kementerian Pertahanan yang selanjutnya disebut Kemhan adalah unsur pelaksana fungsi pemerintah di bidang Pertahanan. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pertahanan. 4. Satuan Kerja yang selanjutnya disebut Satker adalah bagian dari unit organisasi Kemhan yang melaksanakan 1 (satu) atau beberapa kegiatan dari suatu program. 5. Satker penyelenggara adalah Satker atau unit organisasi di lingkungan TNI yang melaksanakan Diplomasi Pertahanan setelah berkoordinasi dengan Direktorat Kerja Sama Internasional Pertahanan Direktorat Jenderal Strategi Pertahanan Kemhan. 6. Satker Pemrakarsa adalah Satker di lingkungan Kemhan yang k arena tugas dan fungsinya dapat mengajukan prakarsa kegiatan Diplomasi Pertahanan. 7. Direktorat Kerja Sama Internasional Pertahanan Direktorat Jenderal Strategi Pertahanan Kemhan yang selanjutnya disebut Ditkersinhan Ditjen Strahan Kemhan adalah unsur pelaks ana tugas dan fungsi Ditjen Strahan Kemhan. 8. Direktur Kerja Sama Internasional Pertahanan Direktorat Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Strahan Kemhan. 8. Direktur Kerja Sama Internasional Pertahanan Direktorat Jenderal Strategi Pertahanan Kemhan yang selanjutnya disebut Dirkersinhan Ditjen Strahan Kemhan adalah pimpinan Ditkersinhan yang mempunyai tugas merumuska n dan melaksanakan, serta evaluasi dan pelaporan Diplomasi Pertahanan meliputi kerja sama bilateral dan multilateral pertahanan. 9. Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksanakan tugas p ertahanan Negara. 10. Pihak Mitra adalah perwakilan pemerintahan, kementerian, departemen, organisasi internasional, lembaga, instansi, dan/atau pihak swasta yang www.peraturan.go.id 2018, No.1271 -4- berkedudukan hukum di luar Indonesia. Pasal 2 Peraturan Menteri ini disusun dengan maksud menjad i pedoman bagi Kepala Satker dalam penyelenggaraan Diplomasi Pertahanan, dan bertujuan untuk mengatur mekanisme pelaksanaannya . BAB II POKOK -POKOK DIPLOMASI PERTAHANAN Pasal 3 (1) Penyelenggaraan kegiatan Diplomasi Pertahanan di lingkungan Kemhan dan TNI di laksanakan secara terkoordinasi di Ditkersinhan Ditjen Strahan Kemhan. (2) Penyelenggaraan kegiatan Diplomasi Pertahanan di lingkungan Kemhan dan TNI sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Satker Penyelenggara. Pasal 4 (1) Penyelenggaraan kegiatan Diplomasi Pertahanan dilaksanakan dengan kebijakan: a. sentralisasi; dan b. desentralisasi. (2) Kebijakan sentralisasi sebagaimana dimaksud pada ayat (1) huruf a Satker dapat membuat prakarsa kegiatan Diplomasi Pertahanan dengan berkoordinasi kepada Ditke rsinhan Ditjen Strahan Kemhan . (3) Kebijakan desentralisasi sebagaimana dimaksud pada ayat (1) huruf b Satker dan/atau sub Satker dapat melanjutkan kegiatan Diplomasi Pertahanan yang sudah berjalan sesuai dengan bidang tugasnya. Pasal 5 Pihak Mitra sebag ai subjek Diplomasi Pertahanan terdiri atas: a. pemerintah negara asing; b. organisasi internasional; dan/atau www.peraturan.go.id 2018, No.1271 -5- c. subjek hukum internasional lainnya. Pasal 6 Diplomasi Pertahanan sebagaimana dimaksud dalam Pasal 5 dilaksanakan dalam bentuk kerja sama bil ateral atau multilateral. Pasal 7 (1) Bentuk kegiatan Diplomasi Pertahanan sebagaimana dimaksud dalam Pasal 6 sebagai berikut: a. penyusunan kesepakatan bersama; b. pertemuan dan/atau kunjungan; c. forum diskusi, dialog, seminar, pameran industri pertahanan, dan workshop ; d. pengadaan dan/atau hibah alat perlengkapan pertahanan atau kerja sama teknik; e. pendidikan dan pelatihan; f. penelitian dan pengembangan di bidang pertahanan; g. kerja sama bantuan kemanusiaan akibat bencana; dan h. pengiriman pasukan TNI pada misi pemelih araan perdamaian. (2) Selain bentuk kegiatan sebagaimana dimaksud pada ayat (1) dapat dilaksanakan kegiatan lainnya dalam rangka Diplomasi Pertahanan sesuai dengan kebutuhan. Pasal 8 Satker di lingkungan Kemhan dapat melaksanakan kegiatan sebagaimana dima ksud dalam Pasal 7 setelah mendapat persetujuan dan Keputusan Menteri. Pasal 9 (1) Keputusan Menteri sebagaimana dimaksud dalam Pasal 8 diterbitkan setelah Satker dan/atau Pihak Mitra memenuhi persyaratan dan/atau memenuhi perizinan lainnya. www.peraturan.go.id 2018, No.1271 -6- (2) Persyaratan dan p erizinan lainnya sebagaimana dimaksud pada ayat (1) yaitu security clearence dan/atau dokumen perizinan lainnya sesuai dengan kebutuhan. (3) Pengurusan security clearence dan/atau dokumen perizinan lainnya yang dibutuhkan Pihak Mitra sebagaimana dimaksud pada ayat (2) menjadi tanggung jawab Satker Penyelenggara. BAB III MEKANISME PENYELENGGARAAN Bagian Kesatu Di Lingkungan Kemhan Pasal 10 Prakarsa penyelenggaraan kegiatan Diplomasi Pertahanan di lingkungan Kemhan dapat berasal dari: a. Satker Pemrakarsa; atau b. Pihak Mitra. Pasal 11 Mekanisme kegiatan Diplomasi Pertahanan yang diprakarsai oleh Satker Pemrakarsa sebagaimana dimaksud dalam Pasal 10 huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diprakarsai oleh Satker Pemrakarsa sebagaimana dimaksud dalam Pasal 10 huruf a dilaksanakan sebagai berikut: a. Kepala Satker yang mendapat perintah dari Menteri dan/atau atas inisiatif sendi ri, menjajaki kerja sama dengan Pihak Mitra dan melaksanakan rapat pendahuluan dengan mengikutsertakan Dirkersinhan Ditjen Strahan Kemhan; b. berdasarkan hasil rapat pendahuluan, Dirkersinhan Ditjen Strahan Kemhan menghubungi perwakilan Republik Indonesia di luar negeri dan/atau melalui perwakilan negara Pihak Mitra tersebut di Jakarta, untuk mendapatkan informasi; c. Dirkersinhan Ditjen Strahan Kemhan melaporkan informasi tersebut kepada Kepala Satker, sebagai bahan www.peraturan.go.id 2018, No.1271 -7- pertimbangan Kepala Satker dalam pengambilan keputusan selanjutnya; d. Kepala Satker melanjutkan koordinasi yang telah dimulai oleh Dirkersinhan Ditjen Strahan Kemhan dengan Pihak Mitra; dan e. Kepala Satker menginformasikan pelaksanaan sampai dengan pengakhiran kerja sama tersebut kepada Dirkersinhan Di tjen Strahan Kemhan. Pasal 12 Mekanisme kegiatan Diplomasi Pertahanan yang diprakarsai oleh Pihak Mitra sebagaimana dimaksud dalam Pasal 10 huruf b, dilaksanakan sebagai berikut: a. Pihak Mitra dapat memulai koordinasi mengenai kegiatan Diplomasi Pertahanan melalui Dirkersinhan Ditjen Strahan Kemhan atau Satker Penyelenggara; b. dalam hal Pihak Mitra berkoordinasi secara langsung, Satker Penyelenggara wajib menyampaikan informasi kepada Dirkersinhan Ditjen Strahan Kemhan; c. dalam hal Dirkersinhan Ditjen Strahan te lah memberikan saran tanggapan kepada Kepala Satker, Kepala Satker melakukan rapat pendahuluan untuk pembahasan rencana kerja sama; d. dalam hal Pihak Mitra menyampaikan rencana kerja sama kepada Dirkersinhan Ditjen Strahan Kemhan, selanjutnya Dirkersinhan Di tjen Strahan Kemhan berkewajiban menyampaikan kepada Kepala Satker untuk ditindaklanjuti; e. dalam hal Satker telah menerima informasi dari Dirkersinhan Ditjen Strahan Kemhan dan menyetujui untuk melaksanakan kerja sama, Satker melaporkan kepada Menteri untuk mendapatkan persetujuan dalam bentuk Keputusan Menteri; f. setelah mendapatkan persetujuan dari Menteri, Kepala Satker melaksanakan kerja sama dengan Pihak Mitra; dan www.peraturan.go.id 2018, No.1271 -8- g. Kepala Satker menginformasikan pelaksanaan sampai dengan pengakhiran kerja sama tersebut kepada Dirkersinhan Ditjen Strahan Kemhan . Bagian kedua Di Lingkungan TNI Pasal 13 Penyelenggaraan Diplomasi Pertahanan yang dilaksanakan oleh Markas Besar TNI perlu berkoordinasi dengan Kemhan. Pasal 14 Ketentuan lebih lanjut mengenai mekanisme penyel enggaraan Diplomasi Pertahanan di lingkungan TNI, diatur dengan Peraturan Panglima TNI. BAB IV PELIBATAN PIHAK KETIGA Pasal 15 Satker Penyelenggara dapat melibatkan pihak ketiga dalam rangka penyelenggaraan Diplomasi Pertahanan sesuai dengan kebutuhan. BAB V KEWENANGAN DAN TANGGUNG JAWAB Pasal 16 Menteri berwenang menetapkan kebijakan penyelenggaraan Diplomasi Pertahanan . Pasal 17 Sekretaris Jenderal Kemhan berwenang dan bertanggung jawab: a. menetapkan batasan Diplomasi Pertahanan berkaitan dengan Satke r; www.peraturan.go.id 2018, No.1271 -9- b. mengoordinasikan teknis pelaksanaan Diplomasi Pertahanan ; dan c. mengawasi dan mengendalikan pelaksanaan Diplomasi Pertahanan . BAB VI KETENTUAN PERALIHAN Pasal 18 Diplomasi Pertahanan yang telah dilaksanakan sebelum berlakunya Peraturan Menteri ini, di laksanakan sesuai dengan kesepakatan. BAB VII KETENTUAN PENUTUP Pasal 19 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1271 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatanny a dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Agustus 2018 MENTERI PERTAHANAN REPUBLIK INDONESIA, ttd RYAMIZARD RYACUDU Diundangkan di Jakarta pada t anggal 12 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada t anggal 12 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}