{
  "source": "downloaded_pdfs/bn1209-2022.pdf",
  "processed_date": "2025-04-20T20:07:30.811844",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1209 , 2022 KEMEN -ATR/BPN. LHKPN . LHKASN . Pencabutan. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 19 TAHUN 2022 2022 TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DAN LAPORAN HARTA KEKAYAAN APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN AGRARIA DAN TATA RUANG/ BADAN PERTANAHAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGR ARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk mewujudkan tata kelola pemerintahan yang baik dan bebas dari penyalahgunaan wewenang dan prakt ik korupsi, kolusi dan nepotisme perlu meningkatkan transparansi dan akuntabilitas penyampaian laporan harta kekayaan penyelenggara negara dan laporan harta kekayaan Aparatur Sipil Negara di lingkungan Kementerian Agraria dan Tata Ruang/ Badan Pertanahan Nasional; b. bahwa pengaturan mengenai penyampaian laporan harta kekayaan penyelenggara negara dan laporan harta kekayaan Aparatur Sipil Negara sebagaimana telah ditetapkan dalam Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 10 Tahun 2015 tentang Laporan Harta Kekayaan Penyelenggara Negara dan Laporan Harta Kekayaan Aparatur Sipil Negara di Lingkungan Kementerian Agr aria dan Tata Ruang/ Badan Pertanahan Nasional sudah tidak sesuai dengan perkembangan hukum dan kebutuhan sehingga perlu diganti; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Agraria dan T ata Ruang/Kepala Badan Pertanahan Nasional tentang Laporan Harta Kekayaan Penyelenggara Negara dan Laporan Harta Kekayaan Aparatur Sipil Negara di Lingkungan Kementerian Agraria dan Tata Ruang/ Badan Pertanahan Nasional; 2022, No.1209 -2- Mengingat : 1. Pasal 17 ayat (3) U ndang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggara Negara yang Bersih dan Bebas dari Korupsi, Kolusi, dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Neg ara Republik Indonesia Nomor 3851); 3. Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250) sebagaimana telah beb erapa kali diubah terakhir dengan Undang -Undang Nomor 19 Tahun 2019 tentang Perubahan Kedua atas Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 197, Tambahan Lembara n Negara Republik Indonesia Nomor 6409) ; 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 5 Tahun 2014 tentan g Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 6. Peraturan Pemerintah Nomor 94 Tahun 2021 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahu n 2021 Nomor 202, Tambahan Lembaran Negara Republik Indonesia Nomor 6718); 7. Peraturan Presiden Nomor 47 Tahun 2020 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 83); 8. Peraturan Presiden Nomor 48 Tahun 2020 te ntang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 84); 9. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "9. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/Bad an Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2020 Nomor 985); 10. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 17 Tahun 2020 tentang Organisasi dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kan tor Pertanahan (Berita Negara Republik Indonesia Tahun 2020 Nomor 986); 11. Peraturan Komisi Pemberantasan Korupsi Nomor 7 Tahun 2016 tentang Tata Cara Pendaftaran, Pengumuman, dan Pemeriksaan Harta Kekayaan Penyelenggara Negara (Berita Negara Republik Indones ia Tahun 2016 Nomor 985) sebagaimana telah diubah 2022, No.1209 -3- dengan Peraturan Komisi Pemberantasan Korupsi Nomor 2 Tahun 2020 tentang Perubahan atas Peraturan Komisi Pemberantasan Korupsi Nomor 7 Tahun 2016 tentang Tata Cara Pendaftaran, Pengumuman, dan Pemeriksaan Harta Kekayaan Penyelenggara Negara ( Berita Negara Republik Indonesia Tahun 2020 Nomor 572); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DAN LAPORAN HARTA KEKAYAAN APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN AGRARIA DAN TATA RUANG/ BADAN PERTANAHAN NASIONAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Penyelenggara Negara adalah Pejabat Negara yang menjalankan fungsi eksekut if, legislatif, atau yudikatif, dan pejabat lain yang fungsi dan tugas pokoknya berkaitan dengan penyelenggaraan negara atau pejabat publik lainnya sesuai dengan ketentuan peraturan perundang -undangan . 2. Aparatur Sipil Negara yang selanjutnya disingkat ASN adalah profesi bagi pegawai negeri sipil dan pegawai pemerintah dengan perjanjian kerja yang bekerja pada instansi pemerintah . 3. Aparat Pengawasan Intern Pemerintah yang selanjutnya disingkat APIP adalah unit kerja yang mempunyai fungsi pengawasan internal di lingkungan Kementerian Agraria dan Tata Ruang /Badan Pertanahan Nasional . 4. Harta Kekayaan adalah harta benda berupa benda bergerak atau tidak bergerak, berwujud atau tidak berwujud, termasuk hak dan kewajiban lainnya yang dapat dinilai dengan uang yang dimi liki oleh Penyelenggara Negara dan ASN selain Penyelenggara Negara beserta istri/suami dan anak yang masih dalam tanggungan Penyelenggara Negara dan ASN selain Penyelenggara Negara , baik atas nama Penyelenggara Negara dan ASN selain Penyelenggara Negara atau pihak lain, yang diperoleh sebelum dan selama Penyelenggara Negara memangku jabatannya. 5. Laporan Harta Kekayaan Penyelenggara Negara yang selanjutnya disingkat LHKPN adalah laporan dalam bentuk dokumen, termasuk namun tidak terbatas pada dokumen elektron ik tentang uraian dan rincian informasi mengenai Harta Kekayaan, data pribadi, penerimaan, pengeluaran, dan data lainnya atas Harta Kekayaan Penyelenggara Negara. 2022, No.1209 -4- 6. Laporan Harta Kekayaan Aparatur Sipil Negara yang selanjutnya disingkat LHKASN adalah daftar seluruh harta kekayaan dari seluruh pegawai ASN di lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional, yang dituangkan dalam aplikasi yang ditetapkan oleh kementerian yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi . 7. Komisi Pemberantasan Korupsi yang selanjutnya disebut Komisi adalah lembaga negara sebagaimana dimaksud dalam Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi sebagaimana telah beberapa kali diubah, terakhir dengan Undang -Undang Nomor 19 Tahun 2019 tentang Perubahan Kedua atas Undang -Undang Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "19 Tahun 2019 tentang Perubahan Kedua atas Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi. 8. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang . 9. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah menteri yang menyelenggarakan urusan pemerintaha n di bidang agraria/pertanahan dan tata ruang. 10. Admin Instansi adalah ASN di Kementerian yang melaksanakan tugas dan fungsi di bidang kepegawaian sebagai pengelola LHKPN . 11. Admin Unit Kerja adalah ASN di Kantor Wilayah Badan Pertanahan Nasional yang melaksan akan tugas dan fungsi di bidang kepegawaian sebagai pengelola LHKPN . BAB II KEWAJIBAN PENYAMPAIAN LAPORAN HARTA KEKAYAAN Bagian Kesatu Wajib Laporan Harta Kekayaan Penyelenggara Negara Pasal 2 (1) Wajib lapor LHKPN di lingkungan Kementerian terdiri atas: a. Menteri ; b. wakil Menteri ; c. pejabat pimpinan tinggi madya; d. pejabat pimpinan tinggi pratama; e. auditor; f. kuasa pengguna anggaran; g. pejabat pembuat komitmen ; h. pejabat penanda tangan surat perintah membayar ; i. bendahara pengeluaran ; 2022, No.1209 -5- j. pejabat pengadaan barang dan jasa ; dan k. panitia pengadaan barang dan jasa . (2) Wajib Lapor LHKPN yang tidak memenuhi kewajiban akan dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan di bidang disiplin pegawai. Bagian Kedua Wajib Laporan Harta Kekayaan Aparatur Sipil Negara Pasal 3 (1) Wajib lapor LH KASN di lingkungan Kementerian meliputi seluruh ASN di lingkungan Kementerian. (2) ASN yang telah menyampaikan LHKPN sebagaimana dimaksud dalam Pasal 2 ayat (1), tidak wajib lapor LHKASN. (3) LHKASN sebagaimana dimaksud pada ayat (1) dilaporkan kepada Menteri dengan tembusan menteri yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi . (4) Wajib Lapor LHKASN yang tidak memenuhi kewajiban akan dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan di bidang disiplin pegawai BAB III TATA CARA PENYAMPAIAN LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DAN LAPORAN HARTA KEKAYAAN APARATUR SIPIL NEGARA Bagian Kesatu Tata Cara Penyampaian Laporan Harta Kekayaan Penyelenggara Negara Pasal 4 (1) LHKPN disampai kan kepada Komisi. (2) Penyampaian LHKPN sebagaima na dimaksud pada ayat (1) dilakukan pada waktu: a. tertentu; dan/atau b. periodik. (3) Penyampaian LHKPN pada waktu tertentu sebagaimana dimaksud pada ayat (2) huruf a dilakukan paling lambat 3 (tiga) bulan sejak: a. pengangkatan pertama kali dalam suatu jabatan; b. berakhir masa jabatan atau pensiun; atau c. pengangkatan kembali setelah berakhirnya masa jabatan. (4) Penyampaian LHKPN secara periodik sebagaimana dimaksud pada ayat ( 2) huruf b dilakukan 1 (satu) kali dalam 1 (satu) tahun atas Harta Kekayaan yang diperoleh sejak tanggal 1 Januari sampai dengan tanggal 31 Desember. 2022, No.1209 -6- (5) LHKPN sebagaimana dimaksud pada ayat ( 4) wajib disampaikan mulai tanggal 1 Januari sampai dengan tanggal 31 Maret pada tahun berikutnya. Pasal 5 (1) Penyampaian LHKPN sebagaimana dimaksud dalam Pasal 4 dilakuka n dengan cara mengisi formulir LHKPN secara elektronik melalui aplikasi LHKPN yang dikelola oleh Komisi. (2) Petunjuk teknis pengisian LHKPN dapat diunduh melalui laman resmi Komisi. Pasal 6 Pengumuman LHKPN yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diunduh melalui laman resmi Komisi. Pasal 6 Pengumuman LHKPN yang telah diverifikasi dan diumumkan oleh Komisi dapat di akses pada menu e-Announcement LHKPN pada laman Kementerian. Bagian Kedua Tata Cara Penyampaian Laporan Harta Kekayaan Aparatur Sipil Negara Pasal 7 (1) LHKASN disampaikan kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatu r negara dan reformasi birokrasi . (2) Penyampaian LHKASN dilakukan secara periodik setiap 1 (satu) tahun sekali atas Harta Kekayaan yang diperoleh sejak tanggal 1 Januari sampai dengan tanggal 31 Desember. (3) LHKASN sebagaimana dimaksud pada ayat ( 2) wajib disamp aikan mulai tanggal 1 Januari sampai dengan tanggal 31 Maret tahun berikutnya . Pasal 8 Penyampaian LHKASN sebagaimana dimaksud dalam Pasal 7 dilakukan melalui sistem informasi harta kekayaan ASN yang ditentukan oleh kementerian yang menyelenggarakan urusan pemer intahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi . BAB IV PENGELOLAAN LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DAN LAPORAN HARTA KEKAYAAN APARATUR SIPIL NEGARA Bagian Kesatu Pengelolaan Laporan Harta Kekayaan Penyelenggara Negara Pasal 9 (1) Pengelolaan LHKPN di lingkungan Kementerian dilaksanakan oleh unit kerja eselon I yang membidangi kesekretariatan melalui unit kerja yang melaksanakan tugas dan fungsi di bidang kepegawaian. 2022, No.1209 -7- (2) Untuk meningkatkan efekti vitas pengelolaan LHKPN sebagaimana dimak sud pada ayat (1), ditunjuk Admin Instansi dan Admin Unit Kerja. (3) Admin Instansi sebagaimana dimaksud pada ayat (2), mempunyai tugas: a. melakukan pemutakhiran data wajib lapor LHKPN di seluruh unit kerja pada tingkat eselon I Kementerian; b. melakukan pemantauan dan pengawasan terhadap kepatuhan pelaporan LHKPN di seluruh unit kerja pada tingkat eselon I Kementerian; c. koordinasi dengan Komisi terkait penggunaan aplikasi LHKPN; d. membuat akun Admin Unit Kerja; e. koordinasi dengan Admin Unit Kerja untuk distribusi formu lir e-filling yang akan diisi oleh Penyelenggara Negara untuk pertama kali; dan f. pelaporan LHKPN. (4) Admin Unit Kerja sebagaimana dimaksud pada ayat (2), mempunyai tugas: a. melakukan pemutakhiran data wajib lapor LHKPN di lingkungan unit kerja masing -masing; dan b. melakukan pemantauan dan pengawasan terhadap kepatuhan pelaporan LHKPN di lingkungan unit kerja masing -masing. (5) Admin Instansi dan Admin Unit Kerja melakukan pemutakhiran data wajib lapor LHKPN paling lambat tanggal 31 Desember setiap tahun ke dalam aplika si LHKPN yang dikelola oleh Komisi . Bagian Kedua Pengelolaan Laporan Harta Kekayaan Aparatur Sipil Negara Pasal 10 (1) Pengelolaan LHKASN di lingkungan Kementerian dilaksanakan oleh APIP. (2) APIP sebagai pengelola LHKASN mempunyai tugas melakukan: a. koordinasi dengan ko ordinator LHKASN; b. pemantauan dan pengawasan terhadap kepatuhan penyampaian LHKASN; c. verifikasi atas kewajaran LHKASN; d. klarifikasi kepada wajib lapor dalam hal hasil verifikasi terindikasi adanya ketidakwajaran; e. pemeriksaan dengan tujuan tertentu dalam hal hasil klarifikasi terindikasi adanya ketidakwajaran ; f. menjaga kerahasiaan LHKASN; dan g. menyampaikan laporan pada setiap akhir tahun atas pengelolaan LHKASN kepada Menteri dengan tembusan kepada menteri yang menyelenggarakan 2022, No.1209 -8- urusan pemerintahan di bidang pend ayagunaan aparatur negara dan reformasi birokrasi . (3) Pengelola LHKASN yang tidak menjaga kerahasiaan LHKASN dikenakan sanksi sesuai ketentuan peraturan perundang -undangan di bidang disiplin pegawai. Pasal 11 (1) Untuk meningkatkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-undangan di bidang disiplin pegawai. Pasal 11 (1) Untuk meningkatkan efektivitas dalam pengelolaan LHKASN s ebagaimana dimaksud dalam Pasal 10 , ditunjuk koordinator LHKASN . (2) Koordinator LHKASN sebagaimana dimaksud pada ayat (1) yaitu unit kerja yang melaksanakan tugas dan fungsi di bidang kepegawaian pada: a. unit kerja eselon I; b. unit kerja yang merupakan instansi v ertikal Kementerian di provinsi; dan c. perguruan tinggi di bawah kementerian. (3) Koordinator LHKASN sebagaimana dimaksud pada ayat (2) mempunyai tugas melakukan: a. pemutakhiran data wajib lapor LHKASN di lingkungan Kementerian untuk mematuhi kewajiban; b. pemantaua n dan pengawasan serta evaluasi pelaporan LHKASN di unit kerjanya; dan c. rekapitulasi pelaporan LHKASN untuk disampaikan kepada pengelola LHKASN. BAB V KETENTUAN PENUTUP Pasal 12 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agraria dan Tata Ruang/Ke pala Badan Pertanahan Nasional Nomor 10 Tahun 2015 tentang Laporan Harta Kekayaan Penyelenggara Negara dan Laporan Harta Kekayaan Aparatur Sipil Negara di Lingkungan Kementerian Agraria dan Tata Ruang/ Badan Pertanahan Nasional (Berita Negara Republik Indon esia Tahun 2015 Nomor 860) , dicabut dan dinyatakan tidak berlaku. Pasal 13 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2022, No.1209 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatan nya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 21 November 2022 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd HADI TJAHJANTO Diundangkan di Jakarta pada tanggal 2 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}