{
  "source": "downloaded_pdfs/bn1207-2014.pdf",
  "processed_date": "2025-04-24T13:29:01.789159",
  "document_info": {
    "title": "Microsoft Word - BN 1207-2014"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1207, 2014 KEMEN KUKM. Benturan Kepentingan. Penanganan. Pedoman. PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA NOMOR 06/PER/M.KUKM/VIII/2014 TENTANG PEDOMAN PENANGANAN BENTURAN KEPENTINGAN DI LINGKUNGAN KEMENTERIAN KOPERASI DAN USAHA KECIL DAN MENENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka peningkatan pelaksanaan tata kelola pemerintahan yang baik dan untuk meningkatkan kinerja pelaksanaan tugas dan fungsi Kementerian Koperasi dan Usaha Kecil dan Menengah perlu disusun pedoman untuk mencegah dan menangani terjadinya benturan kepentingan pejabat dan pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah; b. bahwa berdasarkan pertimbangan sebagaimana tersebut dalam huruf a, perlu menetapkan Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah tentang Pedoman Penanganan Benturan Kepentingan di Lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah; Mengingat : 1. Undang-Undang Nomor 25 Tahun 1992 tentang Perkoperasian (Lembaran Negara Repubik Indonesia 2014, No.12072 Tahun 1992 Nomor 116, Tambahan Negara Republik Indonesia Nomor 3502); 2.Undang-Undang Nomor 20 Tahun 2008 tentang Usaha Mikro, Kecil dan Menengah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 93, Tambahan Lembaran Negara Nomor 4866); 3.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana terakhir kali diubah dengan Peraturan Presiden Nomor 55 Tahun 2013; 4.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana terakhir kali diubah dengan Peraturan Presiden Nomor 56 Tahun 2013; 5.Keputusan Presiden Nomor 84/P Tahun 2009; 6.Peraturan Menteri Negara Koperasi dan Usaha Kecil dan Menengah Nomor 05/Per/M.KUKM/IX/2010 tentang Organisasi dan Tata Kerja Kementerian Koperasi dan Usaha Kecil dan Menengah; 7.Keputusan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor 07/Kep/M.KUKM.1/II/2014 tanggal 24 Pebruari 2014 tentang Pembentukan Tim Reformasi Birokrasi Kementerian Koperasi dan Usaha Kecil dan Menengah. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH TENTANG PEDOMAN PENANGANAN BENTURAN KEPENTINGAN DI LINGKUNGAN KEMENTERIAN KOPERASI DAN USAHA KECIL DAN MENENGAH. Pasal 1 Menetapkan Pedoman Penanganan Benturan Kepentingan di Lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah ini. Pasal 2 Pedoman Penanganan Benturan Kepentingan sebagaimana dimaksud dalam Pasal 1 menjadi kerangka acuan bagi pejabat dan pegawai di 2014, No.12073 lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah untuk mengenal, mencegah dan mengatasi benturan kepentingan dalam pelaksanaan tugas dan fungsinya Pasal 3 Atasan langsung pejabat dan/atau pegawai melakukan pembinaan dan pengawasan terhadap pelaksanaan Pedoman Penanganan Benturan Kepentingan sebagaimana dimaksud dalam Pasal 1 Pasal 4 Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Agustus 2014 MENTERI KOPERASI, USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA, SJARIFUDDIN HASAN Diundangkan di Jakarta pada tanggal 27 Agustus 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.12074 Lampiran :Peraturan Menteri Koperasi dan Usaha Kecil dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2014, No.12074 Lampiran :Peraturan Menteri Koperasi dan Usaha Kecil dan Menengah Nomor : 06/PER/M.KUKM/VIII/2014 Tanggal : 25 Agustus 2014 PEDOMAN PENANGANAN BENTURAN KEPENTINGAN DI LINGKUNGAN KEMENTERIAN KOPERASI DAN USAHA KECIL DAN MENENGAH A.Pendahuluan 1.Latar Belakang Dalam rangka pelaksanaan pemerintahan yang baik (good government) dan peningkatan pelaksanaan tugas dan fungsi masing- masing pejabat di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah serta dalam rangka penciptaan lingkungan kerja yang bebas korupsi, perlu dilakukan upaya pencegahan dan penanganan terhadap terjadinya benturan kepentingan dari pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah dalam pengambilan keputusan atau pelaksanaan tugasnya. Untuk itu diperlukan adanya suatu pedoman bagi seluruh pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah dalam penanganan benturan kepentingan di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah. Penyusunan Pedoman Penanganan Benturan Kepentingan di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah mengacu antara lain kepada peraturan perundang-undangan yang menyangkut pelaksanaan tugas dan fungsi Kementerian Koperasi dan Usaha Kecil dan Menengah, pencegahan dan pemberantasan korupsi, pelaksanaan reformasi birokrasi dan mengikuti pedoman yang diatur di dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 37 Tahun 2012 tentang Pedoman Umum Penanganan Kepentingan. 2.Tujuan Pedoman Penanganan Benturan Kepentingan bertujuan sebagai berikut: 2014, No.12075 a.Menciptakan budaya kerja organisasi yang dapat mengenal, mencegah, dan mengatasi situasi-situasi benturan kepentingan; b.Meningkatkan pelayanan publik dan mencegah terjadinya kerugian negara; c.Meningkatkan integritas; d.Meningkatkan pelaksanaan pemerintahan yang bersih dan berwibawa. 3.Pengertian Benturan kepentingan adalah situasi dimana pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah memiliki atau patut diduga memiliki kepentingan pribadi terhadap setiap penggunaan wewenang dalam kedudukan atau jabatannya, sehingga dapat mempengaruhi kualitas keputusan dan/atau tindakannya. B.Benturan Kepentingan 1.Bentuk Benturan Kepentingan Bentuk Benturan Kepentingan sebagai berikut: a.Situasi yang menyebabkan pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah menerima gratifikasi atau pemberian/penerimaan hadiah atas suatu keputusan/jabatannya; b.Situasi yang menyebabkan pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah menggunakan aset jabatan untuk kepentingan pribadi/golongan; c.Situasi yang menyebabkan pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah menggunakan informasi rahasia jabatan untuk kepentingan pribadi/golongan; d.Situasi yang menyebabkan pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah memberikan akses khusus kepada pihak tertentu tanpa mengikuti pro sedur yang seharusnya; e.Situasi yang menyebabkan pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah dalam proses pengawasan tidak mengikuti prosedur karena adanya pengaruh dan harapan dari pihak yang diawasi; 2014, No.12076 f.Situasi yang menyebabkan pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah menyalahgunakan jabatan; dan g.Situasi yang memungkinkan pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah menggunakan diskresi yang menyalahgunakan wewenang 2.Jenis Benturan Kepentingan Jenis Benturan Kepentingan sebagai berikut: a.Kebijakan dari pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah yang berpihak akibat pengaruh, hubungan dekat, ketergantungan, dan/atau pemberian gratifikasi b.Pemberian izin dari pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah yang diskriminatif; c.Pengangkatan pegawai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Koperasi dan Usaha Kecil dan Menengah yang diskriminatif; c.Pengangkatan pegawai berdasarkan hubungan dekat/balas jasa/rekomendasi/ pengaruh dari pejabat pemerintah; d.Pemilihan partner atau rekanan kerja oleh pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah berdasarkan keputusan yang tidak professional; e.Pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah melakukan komersialisasi pelayanan publik; f.Pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah menggunakan asset dan informasi rahasia untuk kepentingan pribadi. g.Pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah melakukan pengawasan tidak sesuai dengan norma, standar, dan prosedur. h.Pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah melakukan pengawasan atau penilaian atas pengaruh pihak lain dan tidak sesuai norma, standar, dan prosedur; dan i.Pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah menjadi bagian dari pihak yang memiliki kepentingan atas sesuatu yang dinilai. 3.Bentuk Benturan Kepentingan Bentuk benturan kepentingan sebagai berikut: 2014, No.12077 a.Penyalahgunaan wewenang, yaitu dengan membuat keputusan atau tindakan yang tidak sesuai dengan tujuan atau melampaui batas-batas pemberian wewenang yang diberikan oleh peraturan perundangundangan; b.Hubungan afiliasi (pribadi, golongan) yaitu hubungan yang dimiliki oleh Pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah dengan pihak tertentu baik karena hubungan darah, hubungan perkawinan maupun hubungan pertemanan yang dapat mempengaruhi keputusannya; c.Gratifikasi, yaitu pemberian dalam arti luas meliputi pemberian uang, barang, rabat, komisi, pinjaman tanpa bunga, tiket perjalanan, fasilitas penginapan, perjalanan wisata, pengobatan cuma-cuma dan fasilitas lainnya; dan d.Kelemahan sistem organisasi, yaitu keadaan yang menjadi kendala bagi pencapaian tujuan pelaksanaan kewenangan penyelenggara negara yang disebabkan karena struktur dan budaya organisasi yang ada. C.Penanganan Benturan Kepentingan 1.Pejabat atau pegawai di lingkungan Kementerian Koperasi dan Usaha Kecil dan Menengah yang terkait dalam pengambilan keputusan dapat melaporkan atau memberikan keterangan adanya dugaan benturan kepentingan dalam menetapkan keputusan dan/atau tindakan; 2.Laporan atau keterangan tersebut disampaikan kepada atasan langsung pejabat pengambil keputusan dan/atau tindakan dengan mencantumkan identitas jelas pelapor dan melampirkan bukti-bukti terkait; 3.Atasan langsung pejabat tersebut memeriksa tentang kebenaran laporan Pejabat atau pegawai paling lambat 3 (tiga) hari kerja; 4.Apabila hasil dari pemeriksaan tersebut tidak benar maka keputusan dan/atau tindakan pejabat yang dilaporkan tetap berlaku; 5.Apabila hasil pemeriksaan tersebut benar maka dalam jangka waktu 2 (dua) hari keputusan dan/atau tindakan tersebut ditinjau kembali oleh atasan dari atasan langsung tersebut dan seterusnya; dan 6.Pengawasan terhadap pelaksanaan keputusan dari tindak lanjut hasil pemeriksaan terjadinya benturan kepentingan dilaksanakan oleh Inspektur. 2014, No.12078 D.Upaya Yang Diperlukan Untuk Keberhasilan Penanganan Benturan Kepentingan Agar penanganan benturan kepentingan dapat dilakukan secara baik dan berhasil diperlukan beberapa upaya sebagai berikut: 1.Komitmen dan Keteladanan Diperlukan komitmen dan keteladanan dari seluruh pejabat dan pegawai dalam menggunakan kewenangannya secara baik dengan mempertimbangkan kepentingan lembaga, kepentingan publik, kepentingan pegawai, dan berbagai faktor lain. 2.Perhatian Khusus atas Hal Tertentu Perhatian khusus perlu dilakukan terhadap hal-hal tertentu yang dianggap berisiko tinggi yang akan dapat menyebabkan terjadinya situasi benturan kepentingan. Hal-hal yang perlu mendapat perhatian khusus tersebut antara lain adalah: a.Hubungan afiliasi (pribadi dan golongan); b.Gratifikasi; c.Pekerjaan tambahan; d.Informasi orang dalam;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "afiliasi (pribadi dan golongan); b.Gratifikasi; c.Pekerjaan tambahan; d.Informasi orang dalam; e.Kepentingan dalam pengadaan barang; f.Tuntutan keluarga dan komunitas; g.Kedudukan di organisasi lain; h.Intervensi pada jabatan sebelumnya; dan i.Perangkapan jabatan 3.Menghindari Situasi Benturan Kepentingan Pejabat dan/atau pegawai dapat ebih awal menghindari terjadinya benturan kepentingan atau melakukan antisipasi terhadap terjadinya benturan kepentingan dalam pengambilan keputusan, antara lain dengan lebih awal mengetahui agenda pembahasan untuk pengambilan keputusan atau melakukan penarikan diri (recusal) dari pengambilan keputusan secara ad hoc. 2014, No.12079 4.Pemantauan dan Evaluasi Agar pelaksanaan penanganan benturan kebijakan penanganan benturan kepentingan perlu dipantau dan dievaluasi secara berkala untuk menjaga agar tetap efektif dan relevan dengan lingkungan yang terus berubah. MENTERI KOPERASI DAN USAHA KECIL DAN MENENGAH REPUBLIK INDONESIA. SJARIFUDDIN HASAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}