{
  "source": "downloaded_pdfs/bn1254-2018.pdf",
  "processed_date": "2025-04-22T19:28:40.659346",
  "document_info": {
    "title": null
  },
  "total_pages": 24,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1254 , 2018 KEMENKEU. Layanan Pengadaan E-Procurement . Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 111/PMK.01/2018 TENTANG LAYANAN PENGADAAN BARANG/JASA SECARA ELEKTRONIK DI KEMENTERIAN KEUANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pelaksanaan pengadaan barang/jasa secara elektronik di lingkungan Kementerian Keuangan, telah ditetapkan Peraturan Menteri Keuangan Nomor 233/PMK.01/2012 tentang Tata Cara Pel aksanaan Pengadaan Barang/Jasa Secara Elektronik di Lingkungan Kementerian Keuangan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 239/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 233/PMK.01/2012 tentang Tata Cara Pelaksanaan Pengadaan Barang/Jasa Secara Elektronik di Lingkungan Kementerian Keuangan; b. bahwa untuk menyempurnakan dan menampung perkembangan kebutuhan Pemerintah mengenai pengaturan atas pengadaan barang/jasa Pemerintah, telah ditetapkan Peraturan Pre siden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah ; c. bahwa dengan telah diterbitkannya Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa www.peraturan.go.id 2018, No. 1254 -2- Pemerintah sebagaimana dimaksud dalam huruf b, perlu melakukan penyesuaian atas ke tentuan pelaksanaan pengadaan barang/jasa secara elektronik di Kementerian Keuangan; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Layanan Pengadaan Barang/ Jasa Secara Elektronik di Kementerian Keuangan; Mengingat : 1. Peraturan Presiden Nomor 16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 33); 2. Peraturan Menteri Keuangan Nomo r 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 201 5 Nomor 1926) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 2 12/PMK.01/201 7 tentang Perubahan atas Peraturan Menteri Keuangan Nomo r 234/PMK .01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1981); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG LAYANAN PENGADAAN BARANG/JASA SECARA ELEKTRONIK DI KEMENTERIAN KEUANGAN. www.peraturan.go.id 2018, No. 1254 -3- BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pengadaan Barang/Jasa Secara Elektronik (E-Procurement ) yang selanjutnya disebut Pengadaan Secara Elektronik ( E-Procurement ) adalah pengadaan barang/jasa yang dilaksanakan dengan menggunakan teknologi informasi dan transaksi elektronik sesuai dengan ketentuan peraturan perundang -undangan. 2. Pembelian Secara Elektronik yang selanjutnya disebut E-Purchasing adalah tata cara pembelian barang/jasa melalui sistem katalog elektronik. 3. Katalog Elektronik adalah sistem informasi elektronik yang memuat daftar, jenis, spesifikasi teknis, Tingkat Komponen Dalam Negeri (TKDN) , produk dalam ne geri, produk Standar Nasional Indonesia ( SNI), produk industri hijau, negara asal, harga, penyedia, dan informasi lainnya terkait barang/jasa. 4. Penyedia Barang/Jasa Pemerintah yang selanjutnya disebut Penyedia adalah pelaku usaha yang menyediakan barang/ja sa berdasarkan kontrak. 5. Pelaku Usaha adalah setiap orang perorangan atau badan usaha, baik yang berbentuk badan hukum maupun bukan badan hukum yang didirikan dan berkedudukan atau melakukan kegiatan dalam wilayah hukum negara Republik Indonesia, baik sendi ri maupun bersama -sama melalui perjanjian menyelenggarakan kegiatan usaha dalam berbagai bidang ekonomi. 6. Pengadaan Langsung Secara Elektronik adalah pengadaan langsung yang dilaksanakan melalui aplikasi Sistem Informasi Manajemen Pengadaan Langsung. www.peraturan.go.id 2018, No. 1254 -4- 7. Aplika si Sistem Informasi Manajemen Pengadaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No. 1254 -4- 7. Aplika si Sistem Informasi Manajemen Pengadaan Langsung yang selanjutnya disebut Aplikasi SIMPeL adalah aplikasi yang digunakan untuk melaksanakan Pengadaan Langsung Secara Elektronik di Lingkungan Kementerian Keuangan dan kementerian negara/lembaga /perangkat dae rah yang bekerja sama. 8. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat pemerintah yang membidangi urusan tertentu dalam pemerintahan. 9. Lembaga adalah organisasi non -Kementerian dan instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang - Undangan Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundangan -undangan lainnya. 10. Perangkat Daerah adalah unsur pembantu kepala daerah dan Dewan Perwakilan Rakyat Daerah dalam penyelenggaraan u rusan pemerintah yang menjadi kewenangan daerah. 11. Tender adalah metode pemilihan untuk mendapatkan Penyedia barang /pekerjaan konstruksi/jasa lainnya. 12. Seleksi adalah metode pemilihan untuk mendapatkan Penyedia jasa konsultansi. 13. Biro Manajemen Barang Milik Ne gara dan Pengadaan Kementerian Keuangan yang selanjutnya disebut Biro Manajemen BMN dan Pengadaan Kementerian Keuangan adalah unit struktural di lingkungan Sekretariat Jenderal Kementerian Keuangan yang mengoordinasikan dan melaksanakan pembinaan administr asi barang milik negara dan pengadaan barang/jasa, pengelolaan barang milik negara, dan layanan pengadaan barang/jasa di lingkungan Kementerian Keuangan. 14. Admin Pusat Pengadaan Secara Elektronik yang selanjutnya disebut Admin PPE adala h petugas yang diberi wewenang untuk memberikan user id dan kata sandi ( password ) kepada admin agency , pemeriksa (verifikator), helpdesk , dan auditor. www.peraturan.go.id 2018, No. 1254 -5- 15. User ID adalah nama atau pengenal unik sebagai identitas diri yang digunakan untuk beroperasi di dalam suatu sistem elektronik. 16. Kata Sandi ( Password ) adalah kumpulan karakter atau string yang digunakan oleh pengguna jaringan atau sebuah sistem operasi banyak pengguna ( multi user ) untuk memverifikasi User ID kepada sistem keamanan yang dimiliki oleh jaringan atau sistem tersebut. 17. Auditor adalah tim atau perorangan yang diberi tugas, tanggung jawab, dan hak secara penuh oleh pejabat yang berwenang untuk melaksanakan pengawasan atau pemeriksaan pada instansi pemerintah dan/atau pihak lain yang didalamnya terdapa t kepentingan negara sesuai dengan ketentuan perundang -undangan. 18. Admin Kementerian/Lembaga yang selanjutnya disebut Admin K/L adalah pegawai yang ditunjuk sebagai pengelola Aplikasi SIMPeL di tingkat Kementerian/Lembaga yang berkedudukan di Biro Manajemen BMN dan Pengadaan Kementerian Keuangan atau Kementerian/Lembaga. 19. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh pengguna anggaran/kuasa pengguna anggaran untuk mengambil keputusan dan/atau melakukan tinda kan yang dapat mengakibatkan pengeluaran anggaran belanja negara/anggaran belanja daerah. 20. Pejabat Pengadaan adalah pejabat administrasi/pejabat fungsional/personel yang bertugas melaksanakan pengadaan langsung, penunjukan langsung, dan/atau E-purchasing . 21. Penunjukan Langsung adalah metode pemilihan untuk mendapatkan Penyedia barang /pekerjaan konstruksi/jasa konsultansi/jasa lainnya dalam keadaan tertentu. 22. Kelompok Kerja Pemilihan yang selanjutnya disebut Pokja Pemilihan adalah sumber daya manusi a yang www.peraturan.go.id 2018, No. 1254 -6- ditetapkan oleh pimpinan unit kerja pengadaan barang/jasa untuk mengelola pemilihan Penyedia . 23. Pejabat Pemeriksa Hasil Pekerjaan yang selanjutnya disingkat PjPHP adalah pejabat administrasi/pejabat fungsional/personel yang bertugas memeriksa administ rasi hasil pekerjaan pengadaan barang/jasa.Aplikasi Sistem Pengadaan Secara Elektronik yang selanjutnya disebut Aplikasi SPSE adalah aplikasi yang digunakan untuk melaksanakan Pengadaan Secara Elektronik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "SPSE adalah aplikasi yang digunakan untuk melaksanakan Pengadaan Secara Elektronik ( E-Procurement ).E- Reporting adalah sistem aplikasi y ang digunakan sebagai alat bantu dalam pelaksanaan monitoring dan evaluasi Pengadaan Secara Elektronik ( E-Procurement ). Bagian Kedua Tujuan Pasal 2 Peraturan Menteri ini bertujuan sebagai pedoman bagi para pihak dalam pelaksanaan Pengadaan Secara Elektr onik (E-Procurement ). Bagian Ketiga Ruang Lingkup Pasal 3 Pengadaan Secara Elektronik ( E-Procurement ) sebagaimana dimaksud dalam Pasal 2 dilaksanakan untuk metode pemilihan Penyedia sebagai berikut : a. E-Purchasing ; b. Pengadaan Langsung Secara Elektronik; c. tender cepat ; d. Tender; dan e. Seleksi. www.peraturan.go.id 2018, No. 1254 -7- Bagian Ke empat Prinsip Pengadaan Secara Elektronik ( E-Procurement ) Pasal 4 Pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) sebagaimana dimaksud dalam Pasal 2 menerapkan prinsip sebagai berikut: a. efisien; b. efektif; c. transparan; d. terbuka; e. bersaing; f. adil; dan g. akuntabel. Pasal 5 Prinsip dalam pelaksanaan Pengadaan Secara Elektronik (E-Procurement ) sebagaimana dimaksud dalam Pasal 4 adalah: a. efisien , artinya pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) dilaksanakan dengan sumber daya yang optimal untuk memperoleh barang/jasa dalam jumlah, kualitas , dan waktu sebagaimana yang direncanakan; b. efektif , artinya pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) harus sesuai dengan kebutuhan yang telah ditetapkan dan dapat memberikan manfaat yang sebesar -besarnya sesuai dengan sasaran yang ditetapkan; c. transparan , artinya ketentuan dan informasi dalam pelaksanaan Pengadaan Secara Elektronik (E-Procurement ) bersifat te rbuka bagi Pelaku Usaha dan masyarakat luas pada umumnya; d. terbuka , artinya memberikan kesempatan kepada Pelaku Usaha yang kompeten untuk mengikuti Pengadaan Secara Elektronik ( E-Procurement ); www.peraturan.go.id 2018, No. 1254 -8- e. bersaing , artinya pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) dilaksanakan melalui persaingan yang sehat di antara Pelaku Usaha yang memiliki potensi; f. adil, artinya pemberian perlakuan yang sama terhadap Pelaku Usaha yang mengikuti Pengadaan Secara Elektronik ( E-Procurement ) sehingga terwujud adanya persa ingan yang sehat; dan g. akuntabel , artinya pertanggungjawaban pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) kepada para pihak yang terkait dan masyarakat berdasarkan etika, norma , dan ketentuan peraturan perundang - undangan . Bagian Ke lima Prinsip D asar Keamanan Informasi dalam Sistem Pengadaan Secara Elektronik (E-Procurement ) Pasal 6 Sistem Pengadaan Secara Elektronik ( E-Procurement ) menerapkan prinsip dasar keamanan informasi sebagai berikut: a. confidentiality (kerahasiaan); b. integrity (integritas); dan c. availability (ketersediaan) . Pasal 7 Prinsip dasar keamanan informasi dalam sistem Pengadaan Secara Elektronik ( E-Procurement ) sebagaimana dimaksud dalam Pasal 6 adalah: a. confidentiality (kerahasiaan) , artinya sistem pengadaan barang/jasa menjamin ke rahasiaan data dan informasi para pihak dalam sistem dari pihak lain yang tidak berkepentingan; b. integrity (integritas) , artinya sistem pengadaan barang/jasa menjamin data tidak dapat diubah oleh pihak yang tidak berhak, sehingga konsistensi, akurasi, www.peraturan.go.id 2018, No. 1254 -9- dan v aliditas data tersebut masih terjaga dari ancaman serangan peretas; dan c. availability (ketersediaan) , artinya sistem pengadaan barang/jasa menjamin sumber daya yang ada , siap diakses kapanpun oleh user/application /sistem yang membutuhkan. BAB II PIHAK DALA M",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "oleh user/application /sistem yang membutuhkan. BAB II PIHAK DALA M PENGADAAN SECARA EL EKTRONIK (E-PROCUREMENT ) Bagian Kesatu Umum Pasal 8 Para p ihak dalam Pengadaan Secara Elektronik (E-Procurement ) sebagaimana dimaksud dalam Pasal 2 terdiri atas: a. penyelenggara sistem, yakni Biro Manajemen BMN dan Pengadaan Kementerian Keuangan . b. pelaksana sistem, yakni: 1. Admin PPE; dan 2. Admin K/L. c. pengguna sistem, yakni : 1. PPK; 2. Pejabat Pengadaan ; 3. Pokja Pemilihan; 4. PjPHP ; 5. Pelaku Usaha; 6. Penyedia; dan 7. Auditor. Pasal 9 (1) Para p ihak seb agaimana dimaksud dalam Pasal 8 harus mematuhi prinsip dan etika pengadaan sebagaimana diatur dalam Peraturan Presiden mengenai pengadaan barang/jasa pemerintah. www.peraturan.go.id 2018, No. 1254 -10- (2) Selain mematuhi prinsip dan etika pengadaan sebagaimana dimaksud pada ayat (1), para pihak sebagaimana dimaksud dalam Pasal 8 harus: a. menjaga kerahasiaan dan mencegah penyalahgunaan User ID dan Kata Sandi (Password ); b. menjaga kerahasiaan serta mencegah penyalahgunaan data dan informasi terkait dengan Pengadaan Secara Elektronik ( E-Procurement ) yang menjadi wewenangnya; dan c. memenuhi ketentuan peraturan perundang - undangan. (3) Penyalahgunaan atas User ID dan Kata Sandi (Password ) sebagaimana dimaksud pada ayat (2) huruf a menjadi tanggung jawab para pihak yang terlibat dalam Pengadaan Secara Elektronik ( E-Procurement ) selaku pemilik User ID dan Kata Sandi ( Password ) bersangkutan, dan akan dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedua Biro Manajemen BMN dan Pengadaan Kementerian Keuangan Pasal 1 0 Pelaksanaan pembinaan dan layanan Pengadaan Secara Elektronik ( E-Procurement ) di lingkungan Kementerian Keuangan di koordinasikan oleh Biro Manajemen BMN dan Pengadaan Kementerian Keuangan . Pasal 1 1 Dalam pelaksanaan pembinaan dan layanan sebagaimana dimaks ud dalam Pasal 1 0, Biro Manajemen BMN dan Pengadaan Kementerian Keuangan menyelenggarakan fungsi: www.peraturan.go.id 2018, No. 1254 -11- a. pelaksanaan analisis, penyiapan pembinaan dan bimbingan teknis, dan penelaahan, analisis, koordinasi, dan evaluasi di bidang pengadaan barang/jasa; b. pelaksanaa n analisis, penyiapan pembinaan , dan bimbingan teknis, penyusunan regulasi, pengembangan strategi, manajemen risiko dan kinerja, penjaminan kualitas, serta penyelesaian tindak lanjut audit di bidang pengadaan barang/jasa; c. pelaksanaan analisis, penyusunan strategi dan rencana pemilihan, analisis dan penyiapan dokumen pemilihan, pelaksanaan pemilihan, pelaporan pelaksanaan pemilihan Penyedia, dan pelaksanaan pendampingan dan asistensi pelaksanaan kontrak, pelaksanaan agen pengadaan barang/jasa dan penyusuna n katalog sektoral, dan pemantauan dan evaluasi pelaksanaan pengadaan barang/jasa; d. pelaksanaan registrasi, verifikasi pengguna sistem, penyiapan sistem pengelolaan Pelaku Usaha ( Vendor Management System ), evaluasi dan kinerja Penyedia, konsultansi dan laya nan penanganan keluhan, perlindungan, pembinaan jabatan fungsional, penguatan kapasitas pengadaan barang/jasa di lingkungan Kementerian Keuangan, dan pembinaan terhadap Pelaku Usaha; dan e. pelaksanaan penyusunan kajian, analisis, perancangan, pengembangan, u ji kelayakan, pemantauan, pemeliharaan otomasi dan interkoneksi proses bisnis, pelaksanaan analisis strategi komunikasi, publikasi, sosialisasi, diseminasi dan kerjasama dengan Kementerian/Lembaga/Perangkat Daerah, dan pelaksanaan penyiapan, analisis, peny usunan, evaluasi, dan pengelolaan data dan informasi, dan pengadaan barang/jasa, dan pelaksanaan pengelolaan perjanjian tingkat layanan ( service level agreement ) pengadaan barang/jasa. www.peraturan.go.id 2018, No. 1254 -12- Bagian Ketiga Admin PPE Pasal 1 2 Dalam Pengadaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "-12- Bagian Ketiga Admin PPE Pasal 1 2 Dalam Pengadaan Secara Elektronik ( E-Procurement ), Admin PPE sebagaimana dimaksud dalam Pasal 8 huruf b angka 1 memiliki tugas: a. mengelola konten halaman depan laman www.lpse.kemenkeu.go.id ; dan b. mengelola akun A dmin Agency , Helpdesk , Verifikator , dan Auditor. Bagian Keempat Admin K/L Pasal 1 3 Dalam Pengadaan Secara Elektronik ( E-Procurement ), Admin K/L sebagaimana dimaksud dalam Pasal 8 huruf b angka 2 memiliki tugas: a. memberikan User ID dan Kata Sandi (Password) kepada Admin Agency, user moni toring , dan Auditor; dan b. menonaktifkan User ID dan Kata Sandi (Password) Admin Agency, user monitoring , dan Auditor. Bagian Kelima PPK Pasal 1 4 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode E-Purchasing , PPK sebagaimana dimaksud dalam Pasal 8 huruf c angka 1 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); b. membuat paket; c. melakukan negoisasi harga; d. membuat dan mencetak S urat Pesanan (S P); e. menyusun kontrak; www.peraturan.go.id 2018, No. 1254 -13- f. melakukan konfirmasi penerimaan barang; dan g. melakukan input informasi pembayaran. Pasal 1 5 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode Pengadaan Langsung Secara Elektronik , PPK sebagaimana dimaksud dalam Pasal 8 huruf c angka 1 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); b. membuat paket; c. mengunggah Harga Perkiraan Sendiri (HPS) dan data dukung HPS; d. membuat dan mencetak Surat Perintah Kerja (SPK), SP, dan Surat Perintah Mulai Kerja (SPMK) untuk pekerjaan konstruksi; e. melakukan pemeriksaan, menginput hasil pemeriksaan , serta mencetak Berita Acara Serah Terima (BAST) ; f. mencetak Berita Acara (BA) pembayaran serta kuitansi; dan g. melakukan penilaian kinerja Penyedia. Pasal 1 6 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode tender cepat , Tender , dan Seleksi , PPK sebagaimana dimaksud dalam Pasal 8 huruf c angka 1 memiliki tugas : a. mengajukan permohonan User ID dan Kata Sandi (Password) ; b. memantau proses pelaksanaan Tender /Seleksi ; c. membuat Surat Penunjukan Penyedia Barang/Jasa (SPPBJ); d. menyusun kontrak; e. membuat S P dan SPMK; dan f. melakukan input dan mengunggah informasi serah terima barang/jasa dan pembayaran. www.peraturan.go.id 2018, No. 1254 -14- Bagian Keenam Pejabat Pengadaan Pasal 1 7 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode E-Purchasing , Pejabat Pengadaan sebagaimana dimaks ud dalam Pasal 8 huruf c angka 2 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); b. membuat paket; c. melakukan negoisasi harga; dan d. menyerahkan paket ke PPK untuk diproses lebih lanjut berdasarkan kewenangan PPK. Pasal 1 8 Dalam Pengada an Secara Elektronik (E-Procurement ) melalui metode Pengadaan Langsung Secara Elektronik , Pejabat Pengadaan sebagaimana dimaksud dalam Pasal 8 huruf c angka 2 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); b. melakukan reviu paket da ri PPK; c. membuat dokumen pengadaan; d. mengunggah survei harga; e. mengundang Pelaku Usaha; f. melakukan evaluasi administrasi, teknis, harga, dan kualifikasi; g. melakukan klarifikasi teknis serta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "administrasi, teknis, harga, dan kualifikasi; g. melakukan klarifikasi teknis serta negoisasi harga; dan h. mencetak BA evaluasi, BA klarifikasi teknis dan negosiasi harga, Berita Acara Hasil Pen gadaan Langsung (BAHPL). www.peraturan.go.id 2018, No. 1254 -15- Bagian Ketujuh Pokja Pemilihan Pasal 19 Dalam Pengadaan Secara Elektronik (E-Procurement ) melalui metode tender cepat , Tender, dan Seleksi , Pokja Pemilihan sebagaimana dimaksud dalam Pasal 8 huruf c angka 3 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); b. membuat paket; c. mengumumkan paket; d. memberikan penjelasan dan/atau menjawab pertanyaan aanwijzing ; e. mengunggah addendum dokumen pemilihan (jika ada); f. membuka formulir ku alifikasi peserta Tender/Seleksi; g. membuka dokumen penawaran; h. melakukan evaluasi terhadap dokumen penawaran dan formulir kualifikasi; i. memberitahukan kepada peserta untuk melengkapi/ubah formulir kualifikasi (metode prakualifikasi); j. melakukan input hasil eva luasi; k. melakukan input dan cetak nomor BA evaluasi dan BA hasil pelelangan; l. menetapkan pemenang Tender/Seleksi; m. mengumumkan pemenang Tender/Seleksi; n. menjawab sanggahan; o. mengubah jadwal tahapan proses Tender/Seleksi (jika perlu); p. membatalkan Tender/Selek si; q. mengulang Tender/Seleksi; r. melakukan evaluasi ulang; dan/atau s. memberitahukan kepada peserta untuk melakukan pemasukan penawaran ulang. www.peraturan.go.id 2018, No. 1254 -16- Bagian Kedelapan PjPHP Pasal 2 0 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode Pengadaan Langsung Secara Elektronik, PjPHP sebagaimana dimaksud dalam Pasal 8 huruf c angka 4 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); b. melakukan verifikasi terhadap administrasi hasil pekerjaan; dan c. melakukan input serta cetak BA pemeriksaa n administrasi. Bagian Kesembilan Pelaku Usaha Pasal 21 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode E-Purchasing , Pelaku Usaha sebagaimana dimaksud dalam Pasal 8 huruf c angka 5 memiliki tugas: a. melakukan perjanjian kerja sama dengan Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah untuk pencantuman barang/jasa dalam Katalog Elektronik; b. melakukan negosiasi harga; c. melakukan pemilihan distributor; dan d. menolak/menyetujui paket. Pasal 22 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode Pengadaan Langsung Secara Elektronik , Pelaku Usaha sebagaimana dimaksud dalam Pasal 8 huruf c angka 5 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); www.peraturan.go.id 2018, No. 1254 -17- b. melakukan konfirmasi i kut paket ; dan c. mengirim penawaran dan file pendukung. Pasal 23 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode tender cepat, Tender, dan Seleksi, Pelaku Usaha sebagaimana dimaksud dalam Pasal 8 huruf c angka 5 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); b. mendaftar Tender/Seleksi; c. mengunduh dokumen pemilihan; d. mengikuti penjelasan/ aanwijzing ; e. mengirimkan formulir penawaran kualifikasi ; f. mengirimkan susulan kualifikasi (metode prakualifikasi); g. mengirimkan dokumen penawaran; dan h. mengirimkan sanggahan. Bagian Kesepuluh Penyedia Pasal 2 4 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode E-Purchasing , Penyedia sebagaimana dimaksud dalam Pasal 8 huruf c angka 6 memiliki tugas: a. melakukan input form pengiriman paket; dan b. melakukan pemilihan produ k yang akan dikirim. Pasal 25 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode Pengadaan Langsung Secara Elektronik , Penyedia",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "E-Procurement ) melalui metode Pengadaan Langsung Secara Elektronik , Penyedia sebagaimana dimaksud dalam Pasal 8 huruf c angka 6 memiliki tugas: a. melakukan input informasi pengiriman barang ; dan b. melakukan input progres fisik . www.peraturan.go.id 2018, No. 1254 -18- Bagian Kesebelas Auditor Pasal 2 6 Dalam Pengadaan Secara Elektronik ( E-Procurement ) melalui metode tender cepat , Tender, dan Seleksi , Auditor sebagaimana dimaksud dalam Pasal 8 huruf c angka 7 memiliki tugas: a. mengajukan permohonan User ID dan Kata Sandi (Password ); dan b. melaksanakan keseluruhan tahapan proses pemeriksaaan pengadaan barang/jasa yang terdapat pada Aplikasi SPSE sesuai dengan kebutuhan. BAB III TATA CARA PENGADAAN SECARA ELEKTRONIK (E-PROCUREMENT ) Bagian Kesatu E-Purchasing Pasal 2 7 (1) Pengadaan Secara Elektronik ( E-Procurement ) melalui metode E-Purchasing dilaksanakan melalui Aplikasi SPSE pada laman www.lpse.kemenkeu.go.id . (2) E-Purchas ing sebagaimana dimaksud pada ayat (1) dilaksanakan untuk barang/pekerjaan konstruksi/jasa lainnya yang telah tercantum dalam Katalog Elektronik. (3) Pejabat Pengadaan/PPK yang akan melaksanakan pengadaan barang/jasa melalui E-Purchasing , berpedoman pada tata cara pembelian barang/jasa melalui sistem Katalog Elektronik yang terdapat dalam Aplikasi SPSE. www.peraturan.go.id 2018, No. 1254 -19- Bagian Kedua Pengadaan Langsung Secara Elektronik Pasal 2 8 (1) Pengadaan Secara Elektronik ( E-Procurement ) melalui metode Pengadaan Langsung Secara Elektronik dilaksanakan melalui Aplikasi SIMPeL pada laman www.simpel.lpse.kemenkeu.go.id . (2) Pengadaan Langsung Secara Elektronik dilaksanakan untuk barang/pekerjaan konstruksi/jasa lainnya yang bernilai paling banyak Rp200.000.000,00 (dua ratus juta rupiah). (3) Pengadaan Langsung Secara Elektronik dilaksanakan untuk jasa konsultansi yang bernilai paling banyak Rp100.000.000,00 (seratus juta rupiah). (4) Ketentuan mengenai tata cara pelaksanaan Pengadaan Langsung Secara Elektr onik Kementerian Keuangan diatur dengan Peraturan Menteri Keuangan tersendiri . Bagian Ketiga Tender Cepat Pasal 2 9 (1) Pengadaan Secara Elektronik ( E-Procurement ) melalui metode tender cepat dilaksanakan melalui Aplikasi SPSE pada laman www.lpse.kemenkeu.go.id . (2) Tender cepat dilaksanakan dalam hal : a. spesifikasi dan volume pekerjaannya sudah dapat ditentukan secara rinci; dan b. Pelaku Usaha telah terkualifikasi dalam sistem informasi kinerja Penyedia. www.peraturan.go.id 2018, No. 1254 -20- Bagian Keempat Tender Pasal 30 (1) Pengadaan Secara Elektronik ( E-Procurement ) melalui metode Tender dilaksanakan melalui Aplikasi SPSE pada laman www.lpse.kemenkeu.go.id . (2) Tender sebagaimana dimaksud pada ayat (1) dilaksanakan dalam hal pemilihan Penyedia tidak dapat menggunakan metode E-Purchasing , Pengadaan Langsung Secara Elektronik, dan tender cepat, maupun Penunjukan Langsung. Bagian Kelima Seleksi Pasal 3 1 (1) Pengadaan Secara Elektronik ( E-Procurement ) melalui metode Seleks i dilaksanakan melalui Aplikasi SPSE pada laman www.lpse.kemenkeu.go.id . (2) Seleksi sebagaimana dimaksud pada ayat (1) dilaksanakan untuk pemilihan Penyedia jasa konsultansi bernilai paling sedikit di atas Rp100. 000.000,00 (seratus juta rupiah). (3) Dalam hal pemilihan Penyedia jasa konsultansi tidak dapat dilaksanakan menggunakan metode Seleksi, pemilihan Penyedia dapat menggunakan metode lain sesuai dengan ketentuan peraturan perundang - undangan. BAB IV MONITORING D AN EVALUASI Pasal 3 2 (1) Monitoring dan evaluasi atas pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) di lingkungan www.peraturan.go.id 2018, No. 1254 -21- Kementerian Keuangan dilakukan setiap bulan atau sewaktu -waktu jika diperlukan. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "jika diperlukan. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh Biro Manajemen BMN dan Pengad aan Kementerian Keuangan. (3) Sistem teknologi informasi yang digunakan untuk menunjang pelaksanaan monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan melalui aplikasi E-Reporting yang dap at diakses melalui laman www.report.lpse.depkeu.go.id . (4) Hasil monitoring dan evaluasi disampaikan setiap semester atau sewaktu -waktu jika diperlukan kepada: a. Menteri Keuangan c.q. Sekretaris Jenderal sebagai dasar pertimbangan dalam perbaikan/ penyempurnaan sistem aplikasi, infrastruktur , dan layanan Pengadaan Secara Elektronik (E-Procurement ) Biro Manajemen BMN dan Pengada an Kementerian Keuangan; dan b. pimpina n instansi yang bekerja sama dengan Biro Manajemen BMN dan Pengada an Kementerian Keuangan sesuai dengan informasi pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) di instansi yang bersangkutan. BAB V KETENTUAN LAIN -LAIN Pasal 3 3 Hal-hal yang berkaitan dengan pelaksanaan Pengadaan Secara Elektronik ( E-Procurement ) dapat dikonsultansikan kepada helpdesk Biro Manajemen BMN dan Pengadaan Kementerian Keuangan . www.peraturan.go.id 2018, No. 1254 -22- BAB VI KETENTUAN PERALIHAN Pasal 3 4 Proses P engadaan Secara Elektronik ( E-Procurement ) yang telah dilaksanakan sebelum Peraturan Menteri ini berlaku, diselesaikan berdasarkan ketentuan Peraturan Menteri Keuangan Nomor 233/PMK.01/2012 tentang Tata Cara Pelaksanaan Pengadaan Barang/Jasa Secara Elektron ik di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2012 Nomor 1332) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 239/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 233/PMK.01/2012 tentang Tata Cara Pelaksanaan Pengadaan Barang/Jasa Secara Elektronik di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1932) sampai dengan berakhirnya proses Pengadaan Secara Elektronik ( E-Procurement ). Pasal 35 Pada saat Peraturan Menteri ini mulai berlaku, fungsi penyelenggara sistem Pengadaan Secara Elektronik (e-Procurement ) sebagaimana dimaksud dalam Pasal 8 serta pelaksana pembinaan dan layanan Pengadaan Secara Elektron ik ( E-Procurement ) sebagaimana dimaksud dalam Pasal 10, dilaksanakan oleh Pusat Layanan Pengadaan Secara Elektronik Kementerian Keuangan sampai dengan dibentuknya jabatan baru dan diangkat pe jabat baru pada Biro Manajemen BMN dan Pengadaan Kem enterian Keuangan berdasarkan Peraturan Menteri Keuangan Nomor 212/PMK.01/2017 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1981) . www.peraturan.go.id 2018, No. 1254 -23- BAB VII KETENTUAN PENUTUP Pasal 3 6 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 233/PMK.01/2012 tentang Tata Cara Pelaksanaan Pengadaan Barang/Jasa Secara Elektronik di Lingkungan Kementerian Keuangan (Berita Ne gara Republik Indonesia Tahun 2012 Nomor 1332) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 239/PMK.01/2015 tentang Perubahan atas Peraturan Menteri Keuangan Nomo r 23 3/PMK.01/2012 tentang Tata Cara Pelaksanaan Pengadaan Barang/Jasa Seca ra Elektronik di Lingkungan Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1932) , dicabut dan dinyatakan tidak berlaku. Pasal 37 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1254 -24- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 September 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 10 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}