{
  "source": "downloaded_pdfs/bn1211-2016.pdf",
  "processed_date": "2025-04-23T10:06:19.096288",
  "document_info": {
    "title": "Microsoft Word - BN 1211-2016"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1211, 2016 KEMENKUMHAM. Penerjemahan Tersumpah. Pencabutan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMOR 29 TAHUN 2016 TENTANG SYARAT DAN TATA CARA PENGANGKATAN, PELAPORAN, DAN PEMBERHENTIAN PENERJEMAH TERSUMPAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa profesi Penerjemah Tersumpah merupakan profesi yang wajib diberikan perlindungan dan jaminan oleh Pemerintah demi tercapainya kepastian hukum; b. bahwa dengan adanya permintaan dokumen oleh Negara tujuan dan harus diterjemahkan dalam bahasa Negara setempat serta untuk meningkatkan tertib administrasi dan menciptakan kepastian hukum bagi Penerjemah Tersumpah, perlu mengatur mengenai mekanisme pengangkatan, pelaporan, dan pemberhentian Penerjemah Tersumpah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Syarat dan Tata Cara Pengangkatan, Pelaporan, dan Pemberhentian Penerjemah Tersumpah; www.peraturan.go.id 2016, No.1211-2- Mengingat : 1. Staatsblad 1859 Nomor 69 tentang Sumpah Para Penerjemah; 2. Staatsblad 1894 Nomor 16 tentang Para Penerjemah; 3. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang-Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang-undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 5234); 5. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Manusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG SYARAT DAN TATA CARA PENGANGKATAN, PELAPORAN, DAN PEMBERHENTIAN PENERJEMAH TERSUMPAH. www.peraturan.go.id 2016, No.1211-3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1.Penerjemah Tersumpah adalah orang atau individu yang mempunyai keahlian dalam melakukan terjemahan, yang telah diangkat sumpah oleh menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia dan terdaftar pada kementerian yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 2.Terjemahan adalah hasil alih bahasa, baik tertulis maupun lisan, dari bahasa asing ke bahasa Indonesia atau sebaliknya . 3.Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang hukum dan hak asasi manusia. 4.Hari adalah hari kerja. Pasal 2 (1)Setiap orang dapat berprofesi sebagai Penerjemah Tersumpah untuk 1 (satu) Terjemahan atau lebih. (2)Penerjemah Tersumpah dalam menjalankan profesinya wajib: a.menjunjung tinggi nilai Ketuhanan Yang Maha Esa; b.menjunjung tinggi harkat dan martabat Negara Kesatuan Republik Indonesia; c.menjunjung tinggi moral dan etika yang berlaku di masyarakat; dan d.mematuhi hukum dan ketentuan peraturan perundang-undangan. Pasal 3 Dalam menjalankan profesinya sebagaimana dimaksud dalam Pasal 2,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 3 Dalam menjalankan profesinya sebagaimana dimaksud dalam Pasal 2, Penerjemah Tersumpah harus bertanggung jawab penuh atas kebenaran dan kualitas hasil Terjemahannya. www.peraturan.go.id 2016, No.1211-4- BAB II SYARAT DAN TATA CARA PENGANGKATAN Bagian Kesatu Syarat Pasal 4 (1) Untuk dapat diangkat menjadi Penerjemah Tersumpah, harus memenuhi persyaratan sebagai berikut: a.berkewarganegaraan Indonesia; b.bertakwa kepada Tuhan Yang Maha Esa; c.setia kepada Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; d.berdomisili di wilayah Negara Kesatuan Republik Indonesia, atau di Kantor Kedutaan/Perwakilan Republik Indonesia di luar negeri; e.sehat jasmani dan rohani; f.telah lulus ujian kualifikasi Penerjemah yang diselenggarakan oleh Lembaga Pendidikan atau Perguruan Tinggi yang ditunjuk oleh lembaga yang berwenang sesuai dengan ketentuan peraturan perundang-undangan; g.tidak pernah dijatuhi pidana penjara berdasarkan putusan Pengadilan yang telah memperoleh kekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara 5 (lima) tahun atau lebih; dan h.tidak berstatus sebagai pegawai negeri, pejabat negara, advokat, atau tidak sedang memangku jabatan lain yang oleh undang-undang dilarang untuk dirangkap. (2) Persyaratan permohonan sebagaimana dimaksud pada ayat (1), harus dibuktikan dengan kelengkapan dokumen pendukung yang meliputi: a.fotokopi Kartu Tanda Penduduk; b.fotokopi sertifikat kelulusan ujian kualifikasi penerjemah yang telah dilegalisasi oleh Lembaga www.peraturan.go.id 2016, No.1211-5- Pendidikan atau Perguruan Tinggi atau pejabat yang berwenang; c.fotokopi Nomor Pokok Wajib Pajak yang telah dilegalisasi oleh pejabat yang berwenang; d.asli surat keterangan sehat rohani/jiwa dari dokter atau psikiater rumah sakit pemerintah; e.asli surat pernyataan tidak dalam status tersangka, terdakwa, maupun terpidana; f.surat pernyataan tidak berstatus sebagai pegawai negeri, pejabat negara, advokat, atau tidak sedang memangku jabatan lain yang oleh undang-undang dilarang untuk dirangkap; g.pas foto terbaru berwarna dengan latar belakang berwarna putih ukuran 4 x 6 sebanyak 2 (dua) lembar; h.bukti setoran pembayaran Penerimaan Negara Bukan Pajak pada bank yang ditunjuk oleh Menteri; i.keterangan tertulis yang dibuat dan ditandatangani sendiri oleh pemohon tentang alamat lengkap korespondensi, telepon dan/atau faksimili yang dapat dihubungi, serta alamat surat elektronik/email; dan j.surat kuasa yang ditandatangani oleh pemohon diatas materai, dalam hal permohonan yang disampaikan pemohon melalui kuasanya. Pasal 5 (1)Dalam hal instansi yang mengeluarkan dokumen sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b dan huruf c, tidak dapat melegalisasi maka legalisasi dokumen dapat dilakukan oleh Notaris. (2)Dalam hal terdapat ketidakjelasan, ketidaklengkapan, atau kekeliruan yang dibuat oleh Pemohon atas keterangan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf i, Menteri tidak bertanggung jawab dalam proses lebih lanjut dari permohonan yang telah diajukan. www.peraturan.go.id 2016, No.1211-6- (3)Dalam hal terdapat perubahan alamat korespondensi pada saat permohonan sedang diproses, pemohon wajib menyampaikan surat pemberitahuan secara tertulis kepada Menteri dengan melampirkan fotokopi bukti tanda terima. Bagian Kedua Tata Cara Pasal 6 (1)Permohonan untuk diangkat menjadi Penerjemah Tersumpah diajukan kepada Menteri. (2)Permohonan sebagaimana dimaksud pada ayat (1) disampaikan oleh pemohon atau kuasanya kepada Menteri. (3)Permohonan pengangkatan sebagaimana dimaksud pada ayat (1) dikenakan biaya sesuai dengan ketentuan peraturan perundang-undangan di bidang Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. Pasal 7 (1)Permohonan sebagaimana dimaksud dalam Pasal 6 diajukan secara tertulis, dalam 2 (dua) rangkap dan ditandatangani oleh pemohon diatas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tertulis, dalam 2 (dua) rangkap dan ditandatangani oleh pemohon diatas materai serta melampirkan kelengkapan dokumen persyaratan yang telah ditentukan. (2)Permohonan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.identitas diri pemohon; dan b.jenis bahasa yang akan diterjemahkan. Pasal 8 (1)Permohonan sebagaimana dimaksud dalam Pasal 7 wajib dilakukan pemeriksaan. www.peraturan.go.id 2016, No.1211-7- (2)Pemeriksaan sebagaimana dimaksud pada ayat (1) dilakukan dalam waktu paling lama 3 (tiga) hari terhitung sejak tanggal permohonan diterima. Pasal 9 (1)Dalam hal hasil pemeriksaan sebagaimana dimaksud dalam Pasal 8 terdapat kekurangan kelengkapan dokumen persyaratan, Menteri mengembalikan permohonan kepada pemohon untuk dilengkapi. (2)Kekurangan kelengkapan dokumen persyaratan sebagaimana dimaksud pada ayat (1) Pemohon harus melengkapi dalam jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak tanggal pemberitahuan disampaikan. (3)Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (2) pemohon tidak melengkapi dokumen persyaratan, permohonan ditolak. Pasal 10 (1)Dalam hal hasil pemeriksaan dokumen sebagaimana dimaksud dalam Pasal 9 dinyatakan lengkap, Menteri menetapkan dalam keputusan pengangkatan Penerjemah Tersumpah. (2)Pengambilan keputusan sebagaimana dimaksud pada ayat (1) dikenakan biaya sesuai dengan ketentuan peraturan perundang-undangan di bidang Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia. (3)Pengambilan surat keputusan sebagaimana dimaksud pada ayat (1) wajib dilakukan oleh pemohon atau kuasanya dengan melampirkan asli surat bukti tanda terima permohonan dan tanda bukti setor pembayaran permohonan. www.peraturan.go.id 2016, No.1211-8- BAB III PENGAMBILAN SUMPAH ATAU JANJI Pasal 11 (1)Sebelum menjalankan jabatannya, Penerjemah Tersumpah wajib mengucapkan sumpah/janji menurut agamanya. (2)Pengambilan sumpah/janji sebagaimana dimaksud pada ayat (1) dikenakan biaya sesuai dengan ketentuan peraturan perundang-undangan di bidang Penerimaan Negara Bukan Pajak yang berlaku pada Kementerian Hukum dan Hak Asasi Manusia (3)Pengambilan sumpah/janji Penerjemah tersumpah sebagaimana dimaksud pada ayat (1) dilakukan oleh Menteri atau Kepala Kantor Wilayah. (4)Lafal sumpah/janji Penerjemah Tersumpah sebagaimana dimaksud pada ayat (1) berbunyi sebagai berikut: “Saya bersumpah/berjanji: bahwa saya, untuk diangkat sebagai Penerjemah Tersumpah, dari bahasa ----------------------, akan patuh dan setia kepada Negara Republik Indonesia dan Pancasila. bahwa saya akan mentaati menurut kebenaran yang sesungguhnya, menterjemahkan surat-surat yang diberikan kepada saya, tanpa menambah maupun mengurangi maksudnya dengan amanah, jujur, seksama, mandiri, dan tidak berpihak serta tidak akan mengumumkan segala sesuatu, yang harus dirahasiakan dalam tugas saya. bahwa saya untuk dapat diangkat sebagai Penerjemah ini, baik secara langsung maupun tidak langsung, dengan nama atau dalil apapun, tidak pernah dan tidak akan memberikan atau menjanjikan sesuatu kepada siapapun.” www.peraturan.go.id 2016, No.1211-9- Pasal 12 (1)Pengucapan sumpah/janji jabatan Penerjemah Tersumpah sebagaimana dimaksud dalam Pasal 11 ayat (1) dilakukan dalam jangka waktu paling lama 60 (enam puluh) hari terhitung sejak tanggal keputusan Pengangkatan Penerjemah Tersumpah diterbitkan. (2)Dalam hal pengucapan sumpah/janji tidak dilakukan dalam jangka waktu sebagaimana dimaksud pada ayat (1), Keputusan Pengangkatan Penerjemah Tersumpah dapat dibatalkan oleh Menteri, kecuali terdapat permohonan perpanjangan waktu pelaksanaan sumpah/janji dari Pemohon. (3)Permohonan perpanjangan sebagaimana dimaksud pada ayat (2) wajib dilakukan sebelum jangka waktu sebagaimana dimaksud pada ayat (1) berakhir. (4)Perpanjangan jangka waktu sebagaimana dimaksud pada ayat (3) diberikan untuk jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak tanggal surat permohonan perpanjangan diterima. (5)Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (4)",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "diterima. (5)Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (4) belum dilakukan pengambilan sumpah/janji, keputusan pengangkatan Penerjemah Tersumpah dinyatakan batal demi hukum. Pasal 13 (1)Pengambilan sumpah/janji sebagaimana dimaksud dalam Pasal 12 wajib dituangkan dalam Berita Acara Pengambilan sumpah/janji. (2)Berita Acara sebagaiaman dimaksud pada ayat (1) wajib disampaikan kepada Menteri dalam jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak tanggal pengambilan sumpah/janji. (3)Selain menyampaikan berita acara sebagaimana dimaksud pada ayat (2), Penerjemah Tersumpah juga wajib menyampaikan: a.surat pernyataan telah melaksanakan profesi yang ditandatangani diatas materai yang berlaku; dan www.peraturan.go.id 2016, No.1211-10- b.keterangan tertulis mengenai alamat kantor, contoh tanda tangan, paraf, cap/stempel Penerjemah Tersumpah. Pasal 14 (1)Penerjemah Tersumpah yang telah diambil sumpah/janji namun tidak melaksanakan kewajiban sebagaimana dimaksud dalam Pasal 13 maka Menteri menyampaikan surat peringatan kepada Penerjemah Tersumpah untuk memenuhi kewajiban dalam jangka waktu paling lama 30 (tiga puluh) hari. (2)Dalam hal Penerjemah Tersumpah yang tetap tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1), Menteri menunda proses permohonan legalisasi dokumen terjemahan di Kementerian Hukum dan Hak Asasi Manusia. (3)Permohonan Penerjemah tersumpah dapat kembali diproses setelah Penerjemah Tersumpah memenuhi kewajibannya. Pasal 15 Terhadap Penerjemah Tersumpah yang telah diambil sumpah/janji dicatat dan dicantumkan dalam laman resmi Direktorat Jenderal Administrasi Hukum Umum pada Kementerian Hukum dan Hak Asasi Manusia. BAB IV PELAPORAN Pasal 16 (1)Setiap Penerjemah Tersumpah wajib menyampaikan laporan tertulis kepada Menteri secara periodik setiap 1 (satu) tahun sekali atau sewaktu-waktu. (2)Laporan sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a.salinan buku repertorium tahunan Penerjemah Tersumpah yang memuat jumlah pekerjaan www.peraturan.go.id 2016, No.1211-11- penerjemahan yang pernah dilakukan, jenis alih bahasa terjemahan yang telah dilakukan, dan identitas pengguna jasa; b.alamat kantor dalam melaksanakan profesi; c.perubahan alamat kantor, contoh tanda tangan, paraf, cap/stempel Penerjemah Tersumpah; d.pernyataan masih melaksanakan profesi sebagai Penerjemah Tersumpah dan telah/sanggup memenuhi kewajiban perpajakan sesuai dengan ketentuan perundang-undangan; dan e.asli surat keterangan sehat rohani/jiwa dari dokter atau psikiater rumah sakit pemerintah yang diterbitkan paling sedikit 3 (tiga) bulan sebelum laporan tertulis disampaikan. (3)Dalam hal Penerjemah Tersumpah tidak memenuhi kewajiban pelaporan sebagaimana dimaksud pada ayat (1) dalam kurun waktu 3 (tiga) tahun berturut-turut, Menteri dapat mempertimbangkan untuk memberhentikan Penerjemah Tersumpah tersebut. (4)Pelaporan sebagaimana dimaksud pada ayat (1) dapat disampaikan secara langsung atau melalui pos tercatat. BAB V PEMBERHENTIAN PENERJEMAH TERSUMPAH Pasal 17 Penerjemah Tersumpah berhenti dari jabatannya karena : a.meninggal dunia; b.tidak melaksanakan kewajibannya sebagai Penerjemah Tersumpah; c.tidak mampu secara rohani untuk melaksanakan tugas sebagai Penerjemah Tersumpah secara terus menerus lebih dari 3 (tiga) tahun; d.merangkap jabatan sebagai pegawai negeri, pejabat negara, advokat, atau sedang memangku jabatan lain yang oleh Undang-Undang dilarang untuk dirangkap dengan jabatan Penerjemah Tersumpah; www.peraturan.go.id 2016, No.1211-12- e.dijatuhi pidana penjara berdasarkan putusan pengadilan yang telah berkekuatan hukum tetap karena melakukan tindak pidana yang diancam dengan pidana penjara minimal 4 (empat) tahun atau lebih; atau f.atas permintaan sendiri. Pasal 18 (1)Permohonan dan/atau pemberitahuan Penerjemah Tersumpah yang akan diberhentikan dari jabatannya karena alasan sebagaimana dimaksud dalam Pasal 17 huruf a dapat diajukan oleh ahli waris maupun kuasa dari ahli waris Penerjemah Tersumpah dengan menyerahkan surat keterangan kematian yang diterbitkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "waris Penerjemah Tersumpah dengan menyerahkan surat keterangan kematian yang diterbitkan oleh instansi yang berwenang. (2)Permohonan dan/atau pemberitahuan Penerjemah Tersumpah yang akan diberhentikan dari jabatannya karena alasan sebagaimana dimaksud dalam Pasal 17 huruf c, huruf d, dan huruf e, dapat diajukan oleh Penerjemah Tersumpah sendiri, laporan dari orang/lembaga lain, maupun pemberitahuan dari instansi/lembaga yang berwenang dengan menyertakan bukti tertulis sesuai dengan ketentuan peraturan perundang-undangan. (3)Menteri dapat melakukan proses pemeriksaan dan meminta tanggapan dari Penerjemah Tersumpah dan/atau instansi/lembaga yang berwenang sebelum memutuskan untuk memberhentikan Penerjemah Tersumpah yang akan diberhentikan dari jabatannya karena alasan sebagaimana dimaksud pada ayat (2). (4)Permohonan Penerjemah Tersumpah yang akan diberhentikan dari jabatannya karena alasan sebagaimana dimaksud dalam Pasal 17 huruf f diajukan sendiri oleh Penerjemah Tersumpah. Pasal 19 Terhadap Penerjemah Tersumpah yang berhenti dari jabatannya karena alasan sebagaimana dimaksud dalam www.peraturan.go.id 2016, No.1211-13- Pasal 17 huruf b sampai dengan huruf f, Menteri menerbitkan keputusan pemberhentian dan mengumumkan kepada masyarakat melalui laman resmi Direktorat Jenderal Administrasi Hukum Umum pada Kementerian Hukum dan Hak Asasi Manusia. BAB VI KETENTUAN PERALIHAN Pasal 20 Pada saat Peraturan Menteri ini berlaku, terhadap Penerjemah Tersumpah yang telah diangkat dan disumpah oleh Gubernur Kepala Daerah: a.dinyatakan tetap sah sebagai Penerjemah Tersumpah, sepanjang tidak bertentangan dengan Peraturan Menteri ini; dan b.dalam jangka waktu paling lama 1 (satu) tahun terhitung sejak tanggal Keputusan Pengangkatan sebagai Penerjemah Tersumpah wajib memberitahukan kepada Menteri. Pasal 21 Pada saat Peraturan Menteri ini berlaku, Penerjemah Tersumpah yang belum diangkat dan disumpah oleh Gubernur Kepala Daerah wajib menyesuaikan dengan Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, terhadap keputusan Pejabat Tata Usaha Negara lain yang mengatur tentang syarat dan pendaftaran Penerjemah Tersumpah, dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.1211-14- Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 15 Agustus 2016 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 16 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}