{
  "source": "downloaded_pdfs/bn1232-2020.pdf",
  "processed_date": "2025-04-22T13:04:37.839978",
  "document_info": {
    "title": null
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1232 , 2020 KEMENKEU. PNBP. Jasa Transportasi Laut PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 165/PMK.02/2020 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK JASA TRANSPORTASI LAUT YANG BERLAKU PADA KEMENTERIAN PERHUBUNGAN DI WILAYAH TERTENTU DI PERAIRAN YANG DITETAPKAN SEBAGAI PELABUHAN DI PROVINSI KEPULAUAN RIAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 8 ayat (3) dan Pasal 15 huruf b Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak ,Menteri Keuangan selaku pengelola fiskal dalam mengelola Penerimaan Negara Bukan Pajak berwenangmengevaluasi, menyusun, dan/atau menetapkan jenis dan tarif P enerimaan Negara Bukan Pajak pada instansi pengelola P enerimaan Negara Bukan Pajak berdasarkan usulan dari instansi pengelola ; b.bahwa tarif jasa kepelabuhanan yang tinggi menyebabkan banyak kapal berpindah dari Kepulauan Riau ke negara tetangga sehingga perlu d ilakukan upaya penurunan tarif jasa kepelabuhan di wilayah tertentu di perairan yang ditetapkan sebagai pelabuhan di Provinsi Kepulauan Riau agar wilayah perairan Kepulauan Riau menjadi lebih kompetitif dibandingkan negara tetangga; www.peraturan.go.id 2020 , No. 1232 -2- c. bahwa berdasarkan perti mbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Jenis dan Tarif atas Jenis Penerimaan Negara Buk an Pajak Jasa Transportasi Laut yang Berlaku pada Kementerian Perhubungan di Wilayah Tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 9 Tahun 2018 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 147, Tambahan Lembaran Negara Republik Indonesia Nom or 6245); 4. Peraturan Pemerintah Nomor 16 Tahun 2015 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 102, Tambahan Lembaran Negara Republik Indone sia Nomor 5884); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217 /PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian www.peraturan.go.id 2020 , No. 1232 -3- Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK JASA TRANSPORTASI LAUT YANG BERLAKU PADA KEMENTE RIAN PERHUBUNGAN DI WILAYAH TERTENTU DI PERAIRAN YANG DITETAPKAN SEBAGAI PELABUHAN DI PROVINSI KEPULAUAN RIAU. Pasal 1 (1)Jenis Penerimaan Negara Bukan Pajak jasa transportasi laut yang berlaku pada Kementerian Perhubungan di wilayah tertentu di perairan yan g ditetapkan sebagai pelabuhan di Provinsi Kepulauan Riau meliputi: a.jasa labuh; b.jasa kegiatan alih muat antar kapal di dalam atau di luar",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan alih muat antar kapal di dalam atau di luar daerah lingkungan kerja/daerah lingkungan kepentingan pelabuhan di wilayah perairan yang ditetapkan oleh Pemerintah yang berfungsi sebagai Pelabuhan; dan c.jasa penggunaan sarana bantu navigasi pelayaran (SBNP)/uang rambu . (2)Wilayah tertentu di perairan yang ditetapkan sebagai pelabuhan di Provinsi Kepulauan Riau sebagaimana dimaksud pada ayat (1) merupakan lokasi perairan yang ditetapkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang perhubungan berdasarkan ketentuan peraturan perundang -undangan. Pasal 2 Tarif atas Jenis Penerimaan Negara Bukan Pajak jasa transportasi laut yang berlaku pada Kementerian Perhubungan di wilayah tertentu di perairan yang ditetapkan sebagai pelabuhan di Provinsi Kepulauan Riau sebagaimana www.peraturan.go.id 2020 , No. 1232 -4- dimaksud dalam Pasal 1 ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Dalam hal telah dilakukan perikatan konsesi, tarif atas jasa kegiatan alih muat antar kapal di dalam atau di luar daerah lingkungan kerja/daerah lingkungan kepentingan pelabuhan di wilayah tertentu di perairan yang ditetapkan sebagai pelabuhan di Provinsi Kepul auan Riau sebagaimana dimaksud dalam Pasal 1 ayat (1) huruf b tidak dikenakan pungutan Penerimaan Negara Bukan Pajak. Pasal 4 Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Jasa Transportasi Laut selain Jenis dan Tarif atas Jenis Penerimaan Ne gara Bukan Pajak Jasa Transportasi Laut yang Berlaku Pada Kementerian Perhubungan di Wilayah Tertentu Di Perairan Yang Ditetapkan Sebagai Pelabuhan Di Provinsi Kepulauan Riau sebagaimana dimaksud dalam Pasal 1 ayat (1), tetap mengacu pada Peraturan Pemerin tah Nomor 15 Tahun 2016 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Perhubungan . Pasal 5 Penerimaan Negara Bukan Pajak jasa transportasi laut yang Berlaku pada Kementerian Perhubungan di Wilayah Tertentu di Perairan yang Ditetapkan sebagai Pelabuhan di Provinsi Kepulauan Riau wajib disetor ke Kas Negara. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020 , No. 1232 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratu ran Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 Oktober 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 23 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, WIDODO EKATJAHJANA www.peraturan.go.id 2020 , No. 1232 -6- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIANOMOR 165/PMK.02/2020 TENTANG JENIS DAN TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAK JASA TRANSPORTASI LAUT YANG BERLAKU PADA KEMENTERIAN PERHUBUNGANDI WILAYAH TERTENTU DI PERAIRAN YANG DITETAPKAN SEBAGAI PELABUHAN DI PROVINSI KEPULAUAN RIAU TARIF ATAS JENIS PENERIMAAN NEGARA BUKAN PAJAKJASA TRANSPORTASI LAUT YANG BERLAKU PADA KEM ENTERIAN PERHUBUNGAN DI WILAYAH TERTENTU DI PERAIRAN YANG DITETAPKAN SEBAGAI PELABUHAN DI WILAYAH PROVINSI KEPULAUAN RIAU JENIS PENERIMAAN NEGARA BUKAN PAJAK SATUAN TARIF A.Jasa Labuh Kapal Angkutan Laut Luar Negeri Per GT Per Kunjungan Rp700,00 B.Jasa Ke giatan Alih Muat Antar Kapal Di Dalam Atau Di Luar Daerah Lingkungan Kerja/Daerah Lingkungan Kepentingan Pelabuhan Di Wilayah Perairan yang Ditetapkan Oleh Pemerintah yang Berfungsi sebagai Pelabuhan Barang Ekspor dan Impor Per Ton Per M3 Rp500 ,00 C.Jasa Penggunaan Sarana Bantu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Per Ton Per M3 Rp500 ,00 C.Jasa Penggunaan Sarana Bantu Navigasi www.peraturan.go.id 2020 , No. 1232 -7- Pelayaran (SBNP)/Uang Rambu Kapal Angkutan Laut Luar Negeri Per GT Per 30 Hari US$0.017 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}