{
  "source": "downloaded_pdfs/bn1213-2022.pdf",
  "processed_date": "2025-04-20T20:04:36.669679",
  "document_info": {
    "title": null
  },
  "total_pages": 40,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1213 , 2022 KEMENKEU . Penerbitan Pengesahan Surat Keterangan Penghentian Pembayaran . Secara Elektronik . Tata Cara . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 178/PMK.05/2022 TENTANG TATA CARA PENERBITAN DAN PENGESAHAN SURAT KETERANGAN PENGHENTIAN PEMBAYARAN SECARA ELEKTRONIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam melaksanakan pembayaran gaji/penghasilan bagi pegawai yang pi ndah atau diberhentikan, diperlukan penerbitan dan pengesahan suatu dokumen berupa surat keterangan penghentian pembayaran; b. bahwa untuk menyesuaikan perkembangan teknologi dan memberikan kemudahan dalam pembayaran gaji/penghasilan bagi pegawai yang pindah atau diberhentikan, maka penerbitan dan pengesahan surat keterangan mengenai penghentian pembayaran dapat dilakukan secara elektronik; c. bahwa berdasarkan ketentuan Pasal 7 ayat (2) huruf a Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara, Ment eri Keuangan selaku Bendahara Umum Negara berwenang menetapkan kebijakan dan pedoman pelaksanaan anggaran negara; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang T ata Cara Penerbitan dan Pengesahan Surat Keterangan Penghentian Pembayaran secara Elektronik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembar an Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166 , Tambahan Lembaran Negara Republ ik Indonesia Nomor 4916); 2022 , No.1213 -2- 4. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebaga imana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229 , Tambahan Lembaran Negara Republik Indonesia Nomor 6267); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organ isasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 202 2 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENERBITAN DAN PENGESAHAN SURAT KETERANGAN PENGHENTIAN PEMBAYARAN SECARA ELEKTRONIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari Bendahara Umum Neg ara (BUN) untuk melaksanakan sebagian fungsi kuasa BUN. 2. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi lini Kementerian/Lembaga Pemerintah Nonkementerian yang melaksanakan kegiatan Kementerian Negara/Lembaga Pemerintah Nonkementerian d an memiliki kewenangan dan tanggung jawab penggunaan anggaran. 3. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari Pengguna Anggaran (PA) untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan ang garan pada Kementerian Negara/Lembaga yang bersangkutan. 4. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang diberi kewenangan oleh PA/KPA untuk mengambil keputusan dan/atau melakukan tindakan yang dapat mengakibatkan pengeluaran 2022 , No.1213 -3- anggaran belanja negara . 5. Petugas Pengelolaan Administrasi Belanja Pegawai yang selanjutnya disingkat PPABP adalah pembantu KPA yang diberi tugas dan tanggung jawab untuk mengelola pelaksanaan belanja pegawai. 6. Pengelola Basis Data Kepegawaian yang selanjutnya disingkat PBDK adalah pejabat/pegawai yang ditunjuk oleh kepala Satker untuk diberi tugas dan tanggung jawab dalam mengelola data kepegawaian pada aplikasi kepegawaian Satker. 7. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indones ia yang memenuhi syarat tertentu, diangkat sebagai pegawai Aparatur Sipil Negara (ASN) secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 8. Kepolisian Negara Republik Indonesia yang selanjutnya disebut Polri adalah Kepolisian Nasional yang merupakan satu kesatuan dalam melaksanakan peran memelihara keamanan dan ketertiban masyarakat, menegakkan hukum, serta memberikan perlindungan, pengayoman dan pelayanan kepada masyarakat dalam rangka terpeliharanya keamanan dalam negeri . 9. Tentara Nasional Indonesia yang selanjutnya disingkat TNI adalah komponen utama yang siap digunakan untuk melaksanakan tugas -tugas pertahanan negara. 10. Pegawai Pemerintah dengan Perjanjian Kerja yang selanjutnya disingkat PPPK adalah warga negara Indonesia yan g memenuhi syarat tertentu, yang diangkat berdasarkan perjanjian kerja untuk jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. 11. Surat Keterangan Penghentian Pembayaran yang selanjutnya disingkat SKPP adalah surat keterangan mengenai penghe ntian pembayaran gaji/penghasilan tetap teratur setiap bulan lainnya untuk dan atas nama pegawai yang pindah atau diberhentikan yang dibuat/dikeluarkan oleh PA/KPA berdasarkan surat keputusan yang diterbitkan oleh pejabat yang berwenang. 12. Aplikasi Gaji PNS Pusat yang selanjutnya disebut Aplikasi GPP adalah program aplikasi komputer yang disediakan oleh Direktorat Jenderal Perbendaharaan dan digunakan untuk melakukan pengelolaan administrasi belanja pegawai ASN. 13. Aplikasi Belanja Pegawai Polri Satker yang sela njutnya disebut Aplikasi BPP adalah program aplikasi komputer yang disediakan oleh Direktorat Jenderal Perbendaharaan dan digunakan untuk melakukan pengelolaan administrasi belanja pegawai anggota Polri pada Satker. 14. Aplikasi Daftar Pembayaran Penghasilan y ang selanjutnya disebut Aplikasi DPP adalah program aplikasi komputer yang disediakan oleh Direktorat Jenderal Perbendaharaan dan digunakan untuk melakukan pengelolaan administrasi belanja pegawai 2022 , No.1213 -4- prajurit TNI pada Satker di lingkungan Kementerian Pertahan an (Kemhan) dan TNI. 15. Sistem SAKTI yang selanjutnya disebut SAKTI adalah sistem yang mengintegrasikan proses perencanaan dan penganggaran, pelaksanaan, serta pertanggungjawaban Anggaran dan Pendapatan Belanja Negara (APBN) pada instansi pemerintah, yang mer upakan bagian dari sistem pengelolaan keuangan negara. 16. PT Dana Tabungan dan Asuransi Pegawai Negeri (Persero) yang selanjutnya disebut PT Taspen (Persero) adalah badan usaha milik negara yang diberi tugas untuk mengelola dan menyelenggarakan program asuran si PNS. 17. PT Asuransi Sosial Angkatan Bersenjata Republik Indonesia (Persero) yang selanjutnya disebut PT Asabri (Persero) adalah badan usaha milik negara yang diberi tugas untuk mengelola dan menyelenggarakan program asuransi sosial bagi prajurit TNI, anggo ta Polri, dan PNS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "asuransi sosial bagi prajurit TNI, anggo ta Polri, dan PNS Kementerian Pertahanan/ Polri. Pasal 2 (1) Peraturan Menteri ini mengatur mengenai tata cara pelaksanaan: a. penerbitan SKPP pada Satker; dan b. pengesahan SKPP pada KPPN. (2) Penerbitan dan pengesahan SKPP sebagaimana dimaksud pada ayat (1) berlaku bagi pegawai yang meliputi: a. PNS/calon PNS Pusat; b. prajurit TNI; c. anggota Polri; dan d. PPPK Pusat. (3) Penerbitan dan pengesahan SKPP sebagaimana dimaksud pada ayat (1) dilakukan secara elektronik. BAB II PENGELOLAAN ADMINISTRASI DAN TAHAPAN PELAKSANAAN SKPP ELE KTRONIK Pasal 3 (1) Penerbitan dan pengesahan SKPP sebagaimana dimaksud dalam Pasal 2 dilakukan dengan menggunakan aplikasi gaji yang terinterkoneksi. (2) Aplikasi gaji sebagaimana dimaksud pada ayat (1) terdiri atas: a. Aplikasi GPP/BPP/DPP; b. aplikasi gaji modul Sat ker; dan c. aplikasi gaji modul KPPN. (3) Aplikasi gaji modul Satker sebagaimana dimaksud pada ayat (2) huruf b digunakan oleh: a. Satker yang belum memiliki interkoneksi antara aplikasi gaji modul Satker dengan aplikasi kepegawaian; atau b. Satker yang telah memiliki interkoneksi antara aplikasi gaji modul Satker dengan aplikasi 2022 , No.1213 -5- kepegawaian. Pasal 4 (1) Pelaksanaan penerbitan dan pengesahan SKPP sebagaimana dimaksud dalam Pasal 3 dapat dilaksanakan secara bertahap. (2) Tahapan sebagaimana dimaksud pada ayat (1) ditetapkan ol eh Direktur Jenderal Perbendaharaan. BAB III PENERBITAN SKPP PADA SATKER Bagian Kesatu Prinsip dan Jenis SKPP Pasal 5 (1) Penerbitan SKPP dilakukan oleh KPA. (2) SKPP sebagaimana dimaksud pada ayat (1) diterbitkan untuk pegawai sebagaimana dimaksud dalam Pasal 2 ayat (2) yang berdasarkan surat keputusan pejabat yang berwenang: a. dipindahkan ke Satker pembayar gaji lainnya; atau b. berhenti atau diberhentikan sebagai pegawai sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 (1) SKPP sebagaimana dimaksud dalam Pasal 5 digunakan sebagai: a. dasar penghentian pembayaran gaji/penghasilan tetap teratur setiap bulan lainnya bagi pegawai pada Satker penerbit SKPP; b. dasar pembayaran gaji/penghasilan tetap teratur setiap bulan lainnya bagi pegawai pada Satker penerima SKPP ; dan/atau c. dasar pembayaran hak pegawai yang berhenti atau diberhentikan sesuai dengan ketentuan peraturan perundang -undangan pada PT Taspen (Persero) atau PT Asabri (Persero). (2) Pembayaran gaji/penghasilan tetap teratur setiap bulan lainnya bagi pegawai pad a Satker penerima SKPP atau pembayaran hak pegawai yang berhenti atau diberhentikan pada PT Taspen (Persero) atau PT Asabri (Persero) sebagaimana dimaksud pada ayat (1) huruf b dan c tidak dapat dilaksanakan apabila: a. KPA belum menerbitkan SKPP; dan b. KPPN be lum melakukan pengesahan SKPP dan penonaktifan basis data pegawai pada aplikasi gaji modul KPPN. Pasal 7 (1) SKPP sebagaimana dimaksud dalam Pasal 5 ayat (1) terdiri atas: a. SKPP pindah; atau b. SKPP pensiun/berhenti. 2022 , No.1213 -6- (2) SKPP pindah sebagaimana dimaksud pada ayat (1 ) huruf a diterbitkan bagi pegawai yang dipindahkan ke Satker pembayar gaji lainnya yang mengakibatkan atau tidak mengakibatkan perubahan KPPN pembayar. (3) Penerbitan SKPP pindah sebagaimana dimaksud pada ayat (2) dapat dilakukan secara kolektif. (4) SKPP pensiu n/berhenti sebagaimana dimaksud pada ayat (1) huruf b diterbitkan bagi pegawai dengan ketentuan: a. mencapai batas usia pensiun; b. meninggal dunia dengan hak pensiun atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "batas usia pensiun; b. meninggal dunia dengan hak pensiun atau tanpa hak pensiun; c. diberhentikan sementara atau diberhentikan dengan hak pensiun atau tanp a hak pensiun; d. berhenti atau diberhentikan sebagai PPPK; e. masa perjanjian kerja PPPK berakhir dan tidak diperpanjang; atau f. mengalami hal lainnya yang menyebabkan diterbitkannya surat keputusan/ surat keterangan untuk menerbitkan SKPP pensiun/berhenti. (5) SKPP pensiun/berhenti yang diterbitkan bagi pegawai yang diberhentikan sementara sebagaimana dimaksud pada ayat (4) huruf c meliputi pegawai yang: a. diangkat menjadi pejabat negara; b. diangkat menjadi komisioner atau anggota lembaga nonstruktural; atau c. ditahan sebagai tersangka tindak pidana dan telah mencapai batas usia pensiun. (6) SKPP sebagaimana dimaksud pada ayat (1) dan ayat (3) disusun sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Proses Penerbitan SKPP Paragraf 1 Tanggung Jawab KPA dalam Penerbitan SKPP Pasal 8 (1) Dalam penerbitan SKPP, KPA bertanggung jawab atas: a. kebenaran data pegawai yang diterbitkan SKPP; b. validitas data dokumen pendukung SKPP; dan c. penyelesaian kewaj iban pegawai kepada negara sebelum diterbitkannya SKPP. (2) Kebenaran data pegawai yang diterbitkan dalam SKPP sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. data identitas pegawai; b. data penghasilan terakhir; c. data utang; dan d. data keluarga. (3) Validitas data dokumen pendukung SKPP sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. surat keputusan pensiun, surat keputusan pemberhentian, atau surat keterangan kematian, 2022 , No.1213 -7- untuk penerbitan SKPP pensiun/berhenti; atau b. surat keputusan/surat perintah mutasi pegawai, untuk penerbitan SKPP pindah . (4) Penyelesaian kewajiban pegawai kepada negara sebagaimana dimaksud pada ayat (1) huruf c meliputi: a. pengembalian barang milik negara; b. penyelesaian pengembalian kelebihan pembayaran; c. penyelesaian tuntutan perbendaharaan/ganti r ugi; dan/atau d. penyelesaian kewajiban lainnya kepada negara. (5) Dalam hal terdapat penyelesaian kewajiban pegawai kepada negara sebagaimana dimaksud pada ayat (4) yang belum dapat diselesaikan, pegawai membuat surat pernyataan kesanggupan penyelesaian kewajiba n. (6) Surat pernyataan kesanggupan penyelesaian kewajiban sebagaimana dimaksud pada ayat (5) disampaikan kepada KPA. (7) Surat pernyataan kesanggupan penyelesaian kewajiban sebagaimana dimaksud pada ayat ( 6) digunakan oleh KPA sebagai bahan pertimbangan dalam pen erbitan SKPP dengan memperhatikan peraturan perundang - undangan yang mengatur mengenai penyelesaian kewajiban pegawai sebagaimana dimaksud pada ayat (4). (8) Surat pernyataan kesanggupan penyelesaian kewajiban sebagaimana dimaksud pada ayat (6), bukan merupakan lampiran dalam permintaan pengesahan SKPP kepada KPPN. Pasal 9 (1) KPA menerbitkan SKPP sebagaimana dimaksud dalam Pasal 5 ayat (1) menggunakan Aplikasi GPP/BPP/DPP atau aplikasi gaji modul Satker sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a dan huruf b. (2) Proses penerbitan SKPP sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan perekaman atau pemrosesan data SKPP oleh PPABP. Paragraf 2 Perekaman Data SKPP pada Aplikasi GPP/BPP/DPP dan Aplikasi Gaji Modul Satker yang Belum Memiliki Interkoneksi dengan Aplikasi Kepegawaian Pasal 10 (1) Dalam penerbitan SKPP sebagaimana dimaksud dalam Pasal 9 ayat (2), PPABP melakukan pemrosesan: a. perekaman data pegawai dan data dokumen pendukung sebagaimana dimaksud dalam Pasal 8 ayat (2) dan ayat (3); b. dalam hal pegawai mempunyai kewajiban",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(2) dan ayat (3); b. dalam hal pegawai mempunyai kewajiban atau utang kepada negara, PPABP memastikan pencantuman data kewajiban atau utang pegawai pada lembar kedua SKPP; dan c. perubahan kedudukan pegawai: 1. menjadi pindah dalam hal pegawai diterbitkan SKPP pindah; atau 2022 , No.1213 -8- 2. menjadi pensiun/berhenti/ meninggal dunia dalam hal pegawai diterbitkan SKPP pensiun/berhenti. (2) Perekaman data pegawai dan data pendukung oleh PPABP sebagaimana dimaksud pada ayat (1), menghasilkan data SKPP beserta data dokumen pendukung SKPP. (3) Data SKPP beserta data dokumen penduku ng sebagaimana dimaksud pada ayat (2) dibuat berdasarkan jenis SKPP sebagaimana dimaksud dalam Pasal 7 ayat (1). (4) Data SKPP beserta data dokumen pendukung sebagaimana dimaksud pada ayat (3) disampaikan kepada KPA. Paragraf 3 Perekaman Data SKPP pada Aplika si Gaji Modul Satker yang Telah Memiliki Interkoneksi dengan Aplikasi Kepegawaian Pasal 11 (1) Dalam penerbitan SKPP sebagaimana dimaksud dalam Pasal 9 ayat (1), data dokumen pendukung berupa surat keputusan/surat keterangan sebagaimana dimaksud dalam Pasal 8 ayat (3) direkam pada aplikasi kepegawaian Satker. (2) Tata cara perekaman data pada aplikasi kepegawaian Satker sebagaimana dimaksud pada ayat (1) mengikuti ketentuan yang berlaku pada masing -masing kementerian negara/lembaga. (3) Berdasarkan hasil perekaman dat a sebagaimana dimaksud pada ayat (2), PBDK melakukan pengujian kesesuaian antara data dokumen pendukung dengan dokumen surat keputusan/surat perintah /surat keterangan dari pejabat yang berwenang. (4) PBDK bertanggung jawab terhadap validitas hasil perekaman da n pengujian sebagaimana dimaksud pada ayat (3). (5) Dalam hal pengujian sebagaimana dimaksud pada ayat (3) telah sesuai, PBDK memberikan persetujuan atas hasil perekaman pada aplikasi kepegawaian Satker . (6) Persetujuan sebagaimana dimaksud pada ayat (5) menghasi lkan informasi perubahan data pegawai. (7) Informasi perubahan data pegawai sebagaimana dimaksud pada ayat (6) terkirim secara otomatis kepada PPABP pada aplikasi gaji modul Satker. (8) Dalam hal pengujian sebagaimana dimaksud pada ayat (3) tidak sesuai, PBDK men gembalikan data dokumen pendukung melalui aplikasi kepegawaian Satker sesuai dengan ketentuan yang berlaku pada masing -masing kementerian negara/lembaga untuk dilakukan perbaikan. Pasal 12 (1) Berdasarkan informasi perubahan data pegawai sebagaimana dimaksud dalam Pasal 11 ayat (7), PPABP 2022 , No.1213 -9- melakukan pemrosesan data SKPP. (2) Ketentuan pemrosesan data SKPP sebagaimana dimaksud dalam Pasal 10 ayat (1) huruf b dan huruf c, ayat (2), dan ayat (3) berlaku secara mutatis mutandis terhadap pemrosesan data SKPP sebagaiman a dimaksud pada ayat (1). (3) Data SKPP beserta data dokumen pendukung dari hasil pemrosesan sebagaimana dimaksud ayat (1) dan ayat (2) disampaikan kepada KPA. Paragraf 4 Penerbitan SKPP oleh KPA Pasal 13 (1) Berdasarkan data SKPP dan data dokumen pendukung yang disampaikan oleh PPABP sebagaimana dimaksud dalam Pasal 10 ayat (4) atau Pasal 12 ayat ( 3), KPA melakukan pengujian kesesuaian data SKPP dengan data dokumen pendukung secara sistem. (2) Dalam hal pengujian sebagaimana dimaksud pada ayat (1) telah sesuai, KPA melakukan persetujuan dengan menandatangani SKPP secara elektronik. (3) Setelah melakukan persetujuan dan menandatangani SKPP sebagaimana dimaksud pada ayat (2), KPA melakukan permintaan pengesahan SKPP ke KPPN disertai pengiriman data dokumen pendukung secar a sistem melalui aplikasi gaji modul",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "data dokumen pendukung secar a sistem melalui aplikasi gaji modul Satker ke aplikasi gaji modul KPPN. (4) Dalam hal penerbitan SKPP dilakukan melalui Aplikasi GPP/BPP/DPP, KPA melakukan permintaan pengesahan SKPP yang disertai data dokumen pendukung dengan arsip data komputer ke aplikasi gaji modul KPPN. (5) Permintaan pengesahan SKPP ke KPPN sebagaimana dimaksud pada ayat (3) dan ayat (4) sekaligus merupakan permintaan penonaktifan data supplier . (6) Dalam hal pengujian sebagaimana dimaksud pada ayat (1) belum sesuai, KPA mengembalikan data SKPP dan data dokumen pendukung kepada PPABP secara sistem untuk dilakukan perbaikan. Pasal 14 (1) KPA dapat melimpahkan kewenangannya kepada PPK untuk menandatangani SKPP atas nama KPA dengan surat keputusan. (2) Pelimpahan kewenangan sebagaimana dimaksud pada ayat ( 1) tidak menghilangkan tanggung jawab KPA sebagaimana dimaksud dalam Pasal 8 ayat (1). 2022 , No.1213 -10- BAB IV PENGESAHAN SKPP PADA KPPN DAN TINDAK LANJUT ATAS PENGESAHAN SKPP Bagian Kesatu Pengesahan SKPP pada KPPN Pasal 15 (1) Berdasarkan permintaan pengesahan SKPP yang d isertai data dokumen pendukung sebagaimana dimaksud dalam Pasal 13 ayat (3) dan ayat (4), KPPN melakukan pengesahan SKPP. (2) Pengesahan SKPP sebagaimana dimaksud pada ayat (1), dilaksanakan menggunakan aplikasi gaji modul KPPN. (3) Dalam pengesahan SKPP sebagaima na dimaksud pada ayat (2), pelaksana pada seksi yang membidangi pencairan dana menerima permintaan pengesahan SKPP beserta data dokumen pendukung pada aplikasi gaji modul KPPN. (4) Berdasarkan permintaan pengesahan SKPP sebagaimana dimaksud pada ayat ( 3), pela ksana pada seksi yang membidangi pencairan dana melakukan proses penelitian dan validasi data SKPP dengan data dokumen pendukung secara sistem. (5) Penelitian dan validasi data SKPP sebagaimana dimaksud pada ayat (4) dilakukan dengan membandingkan data SKPP de ngan data pembayaran gaji terakhir pada aplikasi gaji modul KPPN. (6) Dalam hal penelitian dan validasi data SKPP sebagaimana dimaksud pada ayat (5) telah sesuai, pelaksana pada seksi yang membidangi pencairan dana menyampaikan permintaan pengesahan SKPP yang disertai data dokumen pendukung secara sistem kepada kepala seksi yang membidangi pencairan dana. (7) Dalam hal penelitian dan validasi data SKPP sebagaimana dimaksud pada ayat (5) tidak sesuai, pelaksana pada seksi yang membidangi pencairan dana mengembalikan permintaan pengesahan SKPP beserta data dokumen pendukung ke Satker penerbit SKPP secara sistem dari aplikasi gaji modul KPPN ke aplikasi gaji modul Satker /Aplikasi GPP/BPP/DPP untuk dilakukan perbaikan. Pasal 16 (1) Berdasarkan permintaan pengesahan SKPP se bagaimana dimaksud dalam Pasal 15 ayat (6), kepala seksi yang membidangi pencairan dana melakukan penelitian hasil validasi data SKPP dan data dokumen pendukung secara sistem pada aplikasi gaji modul KPPN. (2) Dalam hal penelitian hasil validasi data SKPP sebagaimana dimaksud pada ayat ( 1) telah sesuai, kepala seksi yang membidangi pencairan dana melakukan: a. penonaktifan secara otomatis data pegawai dari basis data aplikasi gaji modul KPPN; b. pengesahan SKPP dengan menandatangani secara 2022 , No.1213 -11- elektronik dan memberi kete rangan pada SKPP bahwa data pegawai telah dinonaktifkan dari basis data aplikasi gaji modul KPPN; dan c. penonaktifan data supplier tipe pegawai secara sistem melalui aplikasi gaji modul KPPN. (3) Dalam hal penelitian dan validasi data SKPP sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(3) Dalam hal penelitian dan validasi data SKPP sebagaimana dimaksud p ada ayat ( 1) tidak sesuai, kepala seksi yang membidangi pencairan dana mengembalikan permintaan pengesahan SKPP beserta data dokumen pendukung secara sistem ke pelaksana pada seksi yang membidangi pencairan dana untuk diteruskan kepada Satker penerbit SKPP untuk dilakukan perbaikan. Bagian Kedua Penyampaian dan Tindak Lanjut atas Pengesahan SKPP Paragraf 1 Penyampaian atas Pengesahan SKPP Pasal 17 (1) SKPP yang telah dilakukan pengesahan oleh KPPN sebagaimana dimaksud dalam Pasal 16 ayat (2), secara otomatis terkirim kepada Satker/KPPN/PT Taspen (Persero)/PT Asabri (Persero) melalui aplikasi gaji modul KPPN. (2) Dalam hal SKPP sebagaimana dimaksud pada ayat (1) merupakan SKPP pindah, data SKPP secara otomatis terkirim kepada: a. Satker penerbit SKPP; b. Satker penerim a SKPP; dan c. KPPN penerima SKPP. (3) Dalam hal SKPP sebagaimana dimaksud pada ayat (1) merupakan SKPP pensiun/berhenti, data SKPP secara otomatis terkirim kepada: a. Satker penerbit SKPP; dan b. PT Taspen (Persero) atau PT Asabri (Persero). Paragraf 2 Tindak Lanjut atas SKPP Pindah Pasal 18 Berdasarkan SKPP pindah yang telah disahkan oleh KPPN sebagaimana dimaksud dalam Pasal 15 ayat ( 1), PPABP pada Satker penerbit SKPP: a. mengunduh SKPP pindah; dan b. mengirimkan/menyampaikan SKPP pindah dan data pegawai pindah ke Sat ker penerima SKPP pindah. Pasal 19 Berdasarkan SKPP pindah dan data pegawai pindah sebagaimana dimaksud dalam Pasal 18, PPABP Satker penerima SKPP pindah: a. mengunduh dan melakukan penelitian SKPP pindah; b. menerima dan melakukan restorasi data pegawai pindah ; c. merekam dan/atau melakukan perubahan kode 2022 , No.1213 -12- tunjangan sesuai lokasi pindah ke dalam basis data pegawai untuk: 1. tunjangan beras; 2. tunjangan Pengabdian Wilayah Terpencil; dan/atau 3. tunjangan Khusus Provinsi Papua; dan melakukan pengiriman data pegawai pindah ke KPPN. Pasal 20 Berdasarkan data pegawai pindah yang dikirimkan sebagaimana dimaksud dalam Pasal 19 huruf d, KPPN penerima SKPP melakukan: a. penelitian dan validasi data SKPP pindah pada aplikasi gaji modul KPPN; dan b. pengaktifan data pegawai pada basis data gaji pada aplikasi gaji modul KPPN. Paragraf 3 Tindak Lanjut atas SKPP Pensiun/Berhenti Pasal 21 (1) Berdasarkan SKPP pensiun/berhenti yang telah disahkan oleh KPPN sebagaimana dimaksud dalam Pasal 15 ayat ( 1), PPABP pada Satker penerbit SKPP: a. mengunduh SK PP pensiun/berhenti; dan b. menyampaikan SKPP pensiun/berhenti kepada pegawai yang bersangkutan. (2) Dalam hal berdasarkan SKPP pensiun/berhenti sebagaimana dimaksud pada ayat (1) terdapat informasi data kewajiban atau utang kepada negara, PPABP pada Satker pener bit SKPP berkoordinasi dengan operator SAKTI dalam rangka perekaman data piutang pegawai pada aplikasi SAKTI. (3) Berdasarkan informasi data kewajiban atau utang kepada negara pada SKPP pensiun/berhenti sebagaimana dimaksud pada ayat (2), operator SAKTI melaku kan perekaman data piutang pegawai pada aplikasi SAKTI untuk dilakukan tindak lanjut sesuai dengan ketentuan peraturan perundang -undangan. BAB V PERCEPATAN PENERBITAN SKPP PENSIUN/BERHENTI DALAM RANGKA PEMBAYARAN PENSIUN PERTAMA DAN/ATAU JAMINAN HARI TUA Bagian Kesatu Penyelesaian Hak Keuangan Pegawai yang Akan Memasuki Batas Usia Pensiun Pasal 22 (1) Dalam penerbitan SKPP pensiun/berhenti sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b, KPA wajib memastikan penyelesaian pembayaran seluruh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) huruf b, KPA wajib memastikan penyelesaian pembayaran seluruh hak keuangan p egawai yang akan memasuki batas usia pensiun sesuai dengan ketentuan peraturan perundangan -undangan. 2022 , No.1213 -13- (2) Hak keuangan sebagaimana dimaksud pada ayat (1) meliputi: a. gaji induk; b. kekurangan gaji; c. gaji terusan; d. uang makan; e. uang lembur; f. tunjangan kinerja; dan/atau g. hak keuangan lain sesuai dengan ketentuan peraturan perundangan -undangan. (3) Pembayaran hak keuangan untuk bulan terakhir bekerja bagi pegawai yang memasuki masa pensiun berupa uang makan, uang lembur, dan/atau tunjangan kinerja sebagaimana dimaksud pada ayat (2) huruf d, huruf e, dan/atau huruf f dapat dibayarkan melalui rekening bendahara pengeluaran Satker. (4) Pembayaran melalui rekening bendahara pengeluaran Satker sebagaimana dimaksud pada ayat (3) dilaksanakan melalui pemberian persetujuan oleh kuasa BUN. (5) Pemberian persetujuan oleh kuasa BUN sebagaimana dimaksud pada ayat (4) diberikan kepada seluruh Satker kementerian negara/lembaga dalam satu waktu, khusus untuk pembayaran hak keuangan bulan terakhir pegawai yang akan memasuki masa pensiun. Bagian Kedua Percepatan Penerbitan SKPP Pensiun/Berhenti Dalam Rangka Pembayaran Pensiun Pertama dan/atau Jaminan Hari Tua Pasal 23 (1) Dalam rangka pembayaran pensiun pertama dan/atau jaminan hari tua, KPA menerbitkan dan menyampaikan SKPP pensiun/berhenti ke KPPN paling l ambat tanggal 10 (sepuluh) bulan terakhir pegawai yang akan pensiun melaksanakan tugas. (2) Ketentuan p roses penerbitan SKPP pensiun/berhenti sebagaimana dimaksud dalam Pasal 10, Pasal 11, Pasal 12, dan Pasal 13 berlaku secara mutatis mutandis terhadap p roses penerbitan SKPP pensiun/berhenti sebagaimana dimaksud pada ayat (1). (3) Selain menerbitkan SKPP pensiun/berhenti sebagaimana dimaksud pada ayat (1), KPA menyiapkan data dokumen pendukung yang dibutuhkan untuk pembayaran pensiun pertama dan/atau jaminan hari t ua sesuai dengan ketentuan peraturan perundang -undangan. (4) Data dokumen pendukung sebagaimana dimaksud pada ayat (3) meliputi: a. data nomor induk kepegawaian ( NIK); b. data nomor pokok wajib pajak ( NPWP ); c. data rekening; dan/atau d. data lain sesuai dengan ketentuan peraturan perundang -undangan. (5) Data dokumen pendukung sebagaimana dimaksud pada ayat (3) secara sistem menjadi bagian dari proses 2022 , No.1213 -14- pengiriman data SKPP pensiun/berhenti k e PT Taspen (Persero) atau PT Asabri (Persero). (6) Data dokumen pendukung sebagaimana dimak sud pada ayat (4) bukan merupakan lampiran dalam permintaan pengesahan SKPP kepada KPPN. Pasal 24 (1) Proses pengiriman data SKPP pensiun/berhenti dan data dokumen pendukung kepada PT Taspen (Persero) atau PT Asabri (Persero) sebagaimana dimaksud dalam Pasal 23 ayat (5) dilaksanakan secara elektronik dan terinterkoneksi antara aplikasi gaji modul KPPN dengan sistem pada PT Taspen (Persero) atau PT (Persero). (2) Dalam mendukung percepatan pembayaran pensiun pertama dan/atau jaminan hari tua bagi pegawai yang mem asuki masa pensiun serta menjaga validitas data pegawai, dapat dilakukan pertukaran data antara aplikasi gaji modul KPPN dan sistem pada PT Taspen (Persero) atau PT Asabri (Persero). Pasal 25 (1) Berdasarkan SKPP pensiun/berhenti yang telah disahkan oleh KPPN sebagaimana dimaksud dalam Pasal 15 ayat ( 1) dan data dokumen pendukung sebagaimana dimaksud dalam Pasal 23 ayat (4), PT Taspen (Persero) atau PT Asabri Persero: a. menerima data SKPP pensiun/berhenti dan data dokumen pendukung",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Persero: a. menerima data SKPP pensiun/berhenti dan data dokumen pendukung pada sistem masing -masing; b. melakukan verifikasi dan penelitian data SKPP pensiun/berhenti dengan data dokumen pendukung melalui sistem masing -masing; dan c. melakukan pembayaran pensiun pertama dan jaminan hari tua kepada pegawai yang telah memperoleh kesesuaian verifikasi dan penelitian data SKPP pensiun/berhenti dengan data dokumen pendukung . (2) Pembayaran pensiun pertama dan jaminan hari tua sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan secara langsung ke rekening pegawai. (3) Pembayaran pensiun pertama dan jaminan hari tua sebagaim ana dimaksud pada ayat (2) dilaksanakan pada hari pertama atau hari kerja pertama bulan pegawai memasuki pensiun. (4) Tata cara pembayaran pensiun pertama dan jaminan hari tua sebagaimana dimaksud pada ayat (2) oleh PT Taspen (Persero) atau PT PT Asabri (Peser o) dilaksanakan sesuai dengan ketentuan peraturan perundangan - undangan yang mengatur mengenai pembayaran pensiun dan jaminan hari tua. 2022 , No.1213 -15- BAB VI RALAT ATAU PEMBATALAN SKPP Pasal 26 (1) SKPP yang telah disahkan oleh KPPN dapat diralat atau dibatalkan dalam hal t erdapat: a. ralat atau pembatalan surat keputusan/surat perintah /surat keterangan dari pejabat yang berwenang yang menjadi dasar penerbitan SKPP; b. perubahan rincian penghasilan , anggota keluarga, dan/atau utang pegawai; atau c. sebab lain yang dapat dipertanggung jawabkan. (2) Penerbitan ralat atau pembatalan SKPP sebagaimana dimaksud pada ayat (1) disampaikan oleh Satker penerbit SKPP ke KPPN. (3) Dalam melakukan ralat atau pembatalan SKPP sebagaimana dimaksud pada ayat (2), Satker penerbit SKPP menyampaikan surat permoho nan ralat atau pembatalan SKPP dengan melampirkan : a. SKPP yang akan dilakukan ralat atau pembatalan; b. Surat Pernyataan Tanggung Jawab Mutlak (SPTJM) yang ditandatangani oleh KPA; dan c. dokumen pendukung yang mengakibatkan dilakukan ralat atau pembatalan SKPP. (4) Dalam pengajuan ralat SKPP, KPA Satker menerbitkan SKPP yang telah diralat melalui aplikasi gaji sebagaimana dimaksud dalam Pasal 9 ayat (1) disertai surat permohonan dan lampiran sebagaimana dimaksud pada ayat (3) . (5) Surat permohonan ralat atau pembatalan S KPP dan SPTJM sebagaimana dimaksud pada ayat (3) disusun sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Ketentuan p roses penerbitan SKPP sebagaimana dimaksud dalam Pasal 10, Pas al 11, Pasal 12, dan Pasal 13 berlaku secara mutatis mutandis terhadap p roses penerbitan SKPP yang diralat sebagaimana dimaksud pada ayat (4). Pasal 27 (1) Berdasarkan permohonan ralat atau pembatalan SKPP sebagaimana dimaksud dalam Pasal 26 ayat (3), KPPN melakukan proses pengesahan ralat atau pembatalan SKPP. (2) Ketentuan pengesahan SKPP pada KPPN sebagaimana dimaksud dalam Pasal 15 dan Pasal 16 berlaku secara mutatis mutandis terhadap p roses pengesahan ralat SKPP pada KPPN sebagaimana dimaksud pada ayat (1). (3) Dalam hal SKPP yang telah disahkan dilakukan permohonan pembatalan SKPP sebagaimana dimaksud pada ayat (1), dilakukan langkah -langkah sebagai berikut: a. pelaksana pada seksi yang membidangi pencairan dana melakukan penelitian dan validasi SKPP yang 2022 , No.1213 -16- akan dilak ukan pembatalan ; b. penelitian dan validasi sebagaimana dimaksud pada huruf a dilaksanakan dengan melakukan pencocokan antara data SKPP yang telah",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "a dilaksanakan dengan melakukan pencocokan antara data SKPP yang telah disahkan oleh KPPN dengan dokumen pendukung ; c. dalam hal penelitian dan validasi data sebagaimana dimaksud pada hu ruf b telah sesuai, pelaksana pada seksi yang membidangi pencairan dana melakukan proses pengajuan pembatalan SKPP ke kepala seksi yang membidangi pencairan dana ; d. berdasarkan proses pengajuan pembatalan SKPP sebagaimana dimaksud pada huruf c, kepala seksi yang membidangi pencairan dana melakukan persetujuan pembatalan SKPP ; e. persetujuan pembatalan SKPP sebagaimana dimaksud pada huruf d, dilakukan dengan: 1. menerbitkan surat pembatalan pengesahan SKPP; 2. mengaktifkan data pegawai pada basis data aplikasi gaji modul KPPN; dan 3. mengaktifkan data supplier pegawai sesuai ketentuan yang mengatur pengelolaan data supplier dan data kontrak dalam sistem perbendaharaan dan anggaran negara . (4) Dalam hal pengajuan permohonan ralat atau pembatalan SKPP sebagaimana dimaksud pada ayat (1) mengakibatkan timbulnya kekurangan bayar kepada pegawai, kekurangan tersebut dapat dibayarkan setelah basis data pegawai pada Satker dan KPPN diaktifkan kembali. BAB VII MONITORING DAN EVALUASI Pasal 28 Direktorat Jenderal Perbendaharaan melakuk an monitoring dan evaluasi atas pelaksanaan penerbitan dan pengesahan SKPP secara elektronik serta pelaksanaan pembayaran pensiun pertama dan jaminan hari tua oleh PT Taspen (Persero) atau PT Asabri (Persero) dalam rangka perbaikan tata kelola penerbitan d an pengesahan SKPP serta pembayaran pensiun pertama dan jaminan hari tua. BAB VIII KETENTUAN LAIN -LAIN Pasal 29 (1) Dalam kondisi tertentu, penerbitan dan pengesahan SKPP dapat dilakukan secara nonelektronik. (2) Kondisi tertentu sebagaimana dimaksud pada ayat ( 1) meliputi: a. tidak terdapat basis data pembayaran gaji pada aplikasi gaji; b. terjadi gangguan interkoneksi sistem antara aplikasi gaji dengan sistem pada PT Taspen (Persero) atau PT 2022 , No.1213 -17- Asabri (Persero); dan/atau c. terjadi keadaan lain yang menyebabkan tidak dapat dijalankannya penerbitan dan pengesahan SKPP secara elektronik. (3) Dalam hal terjadi kondisi tertentu sebagaimana dimaksud pada ayat (2), penyampaian SKPP ke KPPN disertai: a. dokumen pendukung sebagaimana dimaksud dalam Pasal 8 ayat (3); b. surat keterangan dari PPABP yang diketahui KPA yang memuat rincian komponen gaji terakhir yang dibayarkan kepada pegawai yang bersangkutan; dan c. Surat Pernyataan Tanggung Jawab Mutlak (SPTJM) dari KPA. (4) SPTJM sebagaimana dimaksud pada ayat 3 huruf c disusun sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IX KETENTUAN PERALIHAN Pasal 30 Pada saat Peraturan Menteri ini mulai berlaku, penerbitan dan pengesahan SKPP yang telah diajukan secara nonelekt ronik, diselesaikan dengan ketentuan peraturan perundang -undangan. BAB X KETENTUAN PENUTUP Pasal 31 Proses interkoneksi antara aplikasi gaji modul KPPN dengan sistem pada PT Taspen (Persero) atau PT Asabri (Persero) dilaksanakan paling lambat 1 (satu) t ahun setelah Peraturan Menteri ini mulai berlaku. Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022 , No.1213 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik I ndonesia. Ditetapkan di Jakarta pada tanggal 2 Desember 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 5 Desember 2022 MENTERI HUKUM DAN HAK",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jakarta pada tanggal 5 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H . LAOLY 2022 , No.1213 -19- 2022 , No.1213 -20- 2022 , No.1213 -21- 2022 , No.1213 -22- 2022 , No.1213 -23- 2022 , No.1213 -24- 2022 , No.1213 -25- 2022 , No.1213 -26- 2022 , No.1213 -27- 2022 , No.1213 -28- 2022 , No.1213 -29- 2022 , No.1213 -30- 2022 , No.1213 -31- 2022 , No.1213 -32- 2022 , No.1213 -33- 2022 , No.1213 -34- 2022 , No.1213 -35- 2022 , No.1213 -36- 2022 , No.1213 -37- 2022 , No.1213 -38- 2022 , No.1213 -39- 2022 , No.1213 -40-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}