{
  "source": "downloaded_pdfs/bn1281-2016.pdf",
  "processed_date": "2025-04-23T10:08:03.276591",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1281 , 2016 KEMENDAGRI. Kabupaten Kediri dengan Kabupaten Tulungagung. Provinsi Jatim. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 58 TAHUN 2016 TENTANG BATAS DAERAH K ABUPATEN KEDIRI DENGAN KABUPATEN TULUNGAGUNG PROVINSI JAWA TIMUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Kediri dan Kabupaten Tulungagun g Provinsi Jawa Timur, perlu ditetapkan batas daerah secara pasti antara Kabupaten Kediri dengan Kabupaten Tulungagung Provinsi Jawa Timur ; b. bahwa penetapan batas daerah antara Kabupaten Kediri dengan Kabupaten Tulungagung sebagaimana dimaksud dalam huru f a telah disepakati oleh Pemerintah Kabupaten Kediri dan Pemerintah Kabupaten Tulungagung dengan difasilitasi oleh Pemerintah Provinsi Jawa Timur dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud d alam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Kediri dengan Kabupaten Tulungagung Provinsi Jawa Timur; www.peraturan.go.id 2016, No.1281 -2- Mengingat : 1. Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur seb agaimana telah diubah dengan Undang -Undang Nomor 18 Tahun 1950 tentang Perubahan Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur ; 2. Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten dalam Lingkungan Pr opinsi Djawa Timur sebagaimana telah diubah dengan Undang -Undang Nomor 2 Tahun 1965 tentang Perubahan Batas Wilayah Kotapraja Surabaya dan Daerah Tingkat II Surabaya dengan mengubah Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupa ten dalam Lingkungan Propinsi Djawa Timur dan Undang -Undang Nomor 16 Tahun 1950 tentang Pembentukan Daerah - Daerah Kota Besar Dalam Lingkungan Propinsi Djawa Timur, Djawa Tengah, Djawa Barat, dan dalam Daerah Istimewa Jogjakarta (Lembaran Negara Republik Indonesia Tahun 1965 Nomor 19, Tambahan Lembaran Negara Republik Indonesia Nomor 2730) ; 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomo r 4916) ; 4. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah dua kali diubah , terakhir dengan Undang -Undang Nomor 23 Tahun 2014 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 5. Peraturan Menteri Dalam Neger i Nomor 76 Tahun 20 12 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); www.peraturan.go.id 2016, No.1281 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN KEDIRI DENGAN KABUPATEN TULUNGAGUNG PROVINSI JAWA TIMUR . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Propinsi Djawa Timur adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 2 Tahun 1950 tentang Pembentukan Propinsi Djawa Timur. 2. Kabupaten Kediri adalah daerah otonom sebagaim ana dimaksud dalam Undang -Undang Nomor 12 Tahun 1950 tentang Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tentang Pembentukan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur. 3. Kabupaten Tulungagung adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 12 Tahun 1950 tentang Pembentu kan Daerah -Daerah Kabupaten Dalam Lingkungan Propinsi Djawa Timur. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupa ten/Kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provins i/Kabupaten/Kota. 6. Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi titik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kabupaten Kediri dengan Kabupaten Tulungagung Provinsi Jawa Timur d imulai dari: 1. pertigaan batas antara Kabupaten Blitar, Kabupaten Tulungagung dan Kabupaten Kediri yang ditandai oleh TK.01 dengan koordinat 07° 59’ 48.3885” LS dan 111° 57’ www.peraturan.go.id 2016, No.1281 -4- 24.7904” BT, TK.01 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Kali Gl odog sampai pada TK.02 dengan koordinat 07° 59’ 21.3483” LS dan 111° 57’ 20.5882” BT, TK.02 selanjutnya ke arah Barat sampai pada PABU. 058 dengan koordinat 07° 59’ 18.9667” LS dan 111° 57’ 09.4150” BT yang terletak di Desa Pojok Kecamatan Ngantru Kabupate n Tulungagung yang berbatasan dengan Desa Setonorejo Kecamatan Kras Kabupaten Kediri; 2. PABU. 058 selanjutnya ke arah Utara sampai pada TK.03 dengan koordinat 07° 59’ 09.5380” LS dan 111° 57’ 11.1125” BT, TK.03 selanjutnya ke arah Utara menyusuri as (Median Line) Kali Glodog sampai pada PABU. 059 dengan koordinat 07° 58’ 50.5536” LS dan 111° 57’ 04.2384” BT yang terletak di Desa Pojok Kecamatan Ngantru Kabupaten Tulungagung yang berbatasan dengan Desa Rejomulyo Kecamatan Kras Kabupaten Kediri; 3. PABU. 059 sela njutnya ke arah Utara menyusuri as (Median Line ) Kali Glodog sampai pada PABU. 060 dengan koordinat 07° 58’ 25.6238” LS dan 111° 56’ 55.4764” BT yang terletak di Desa Nyawangan Kecamatan Kras Kabupaten Kediri yang berbatasan dengan Desa Banjarsari Kecamata n Ngantru Kabupaten Tulungagung; 4. PABU. 060 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Glodog sampai pada PABU. 061 dengan koordinat 07° 57’ 09.4922” LS dan 111° 56’ 44.3749” BT yang terletak di Desa Nyawangan Kecamatan Kras Kabupaten Ke diri yang berbatasan dengan Desa Banjarsari Kecamatan Ngantru Kabupaten Tulungagung; 5. PABU. 061 selanjutnya ke arah Barat Daya menyusuri as (Median Line ) Kali Brantas sampai pada PABU. 062 dengan koordinat 07° 57’ 21.5009” LS dan 111° 56’ 11.2613” BT yang t erletak di Desa Ngadi Kecamatan Mojo Kabupaten Kediri yang berbatasan dengan Desa Banjarsari Kecamatan Ngantru Kabupaten Tulungagung; www.peraturan.go.id 2016, No.1281 -5- 6. PABU. 062 selanjutnya ke arah Barat Daya menyusuri as (Median Line ) Kali Brantas sampai pada PABU. 063 dengan koordinat 0 7° 57’ 47.5290” LS dan 111° 55’ 41.2556” BT yang terletak di Desa Banjarsari Kecamatan Ngantru Kabupaten Tulungagung yang berbatasan dengan Desa Ngadi Kecamatan Mojo Kabupaten Kediri; 7. PABU. 063",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Desa Ngadi Kecamatan Mojo Kabupaten Kediri; 7. PABU. 063 selanjutnya ke arah Utara sampai pada TK.04 dengan koordinat 0 7° 57’ 39.8853” LS dan 111° 55’ 38.8827” BT, TK.04 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Kali Catut sampai pada TK.05 dengan koordinat 07° 57’ 24.4379” LS dan 111° 55’ 03.3653” BT, TK.05 selanjutnya ke arah Selatan menyusuri as ( Median Line) Kali Catut sampai pada PABU. 064 dengan koordinat 07° 57’ 39.9875” LS dan 111° 54’ 59.4505” BT yang terletak di Desa Jeli Kecamatan Karangrejo Kabupaten Tulungagung yang berbatasan dengan Desa Ngetrep dan Desa Ngadi Kecamatan Mojo Kabupaten Kediri; 8. PABU. 064 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada PABU. 065 dengan koordinat 07° 57’ 25.2250” LS dan 111° 54’ 35.0562” BT yang terletak di Desa Jeli dan Desa Tulungrejo Kecamatan Karangrejo Kabupaten Tulungagung yang berbatasan dengan Desa Ngetrep Kecamatan Mojo Kabupaten Kediri; 9. PABU. 065 selanjutnya ke arah Barat Daya menyusuri as (Median Line ) Kali Catut sampai pada TK.06 dengan koordinat 07° 57’ 24.0973” LS dan 111° 54’ 19.2498” BT, TK.06 selanjutnya ke arah Barat Daya menyusuri as (Median Line ) Kali Catut sampai pada PABU. 066 dengan koordinat 07° 57’ 15.7941” LS dan 111° 53’ 56.1693” BT yang terletak di Desa Tulungrejo Kecamatan Karangrejo Kabupaten Tulungagung yang berbatasan dengan Desa Ngetrep Kecamatan Mojo K abupaten Kediri; 10. PABU. 066 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada TK.07 dengan koordinat 07° 57’ 07.8539” LS dan 111° 53’ 41.4303” BT, www.peraturan.go.id 2016, No.1281 -6- TK.07 selanjutnya ke arah Barat menyusuri as ( Median Line) Kali Catut sampai pa da TK.08 dengan koordinat 07° 56’ 59.5358” LS dan 111° 53’ 17.4229” BT, TK.08 selanjutnya ke arah Barat Laut menyusuri as ( Median Line) Kali Catut sampai pada PABU. 067 dengan koordinat 07° 56’ 50.4305” LS dan 111° 52’ 59.1799” BT yang terletak di Desa Pic isan Kecamatan Sendang Kabupaten Tulungagung yang berbatasan dengan Desa Ngetrep Kecamatan Mojo Kabupaten Kediri; 11. PABU. 067 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada TK.09 dengan koordinat 07° 56’ 31.6138” LS dan 111° 52’ 47.6128” BT, TK.09 selanjutnya ke arah Utara menyusuri as ( Median Line) Kali Catut sampai pada PABU. 068 dengan koordinat 07° 56’ 11.2051” LS dan 111° 52’ 44.4145” BT yang terletak di Desa Ngetrep Kecamatan Mojo Kabupaten Kediri yang berbatasan dengan Desa Picisan dan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung; 12. PABU. 068 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada TK.10 dengan koordinat 07° 55’ 48.2617” LS dan 111° 52’ 35.6853” BT, TK.10 selanjutnya ke a rah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada PABU. 069 dengan koordinat 07° 55’ 30.4624” LS dan 111° 52’ 31.2282” BT yang terletak di Desa Ngetrep Kecamatan Mojo Kabupaten Kediri yang berbatasan dengan Desa Nyawangan Kecamatan Sendang K abupaten Tulungagung; 13. PABU. 069 selanjutnya ke arah Barat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "K abupaten Tulungagung; 13. PABU. 069 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada PABU. 070 dengan koordinat 07° 55’ 04.8435” LS dan 111° 52’ 15.1376” BT yang terletak di Desa Ngetrep dan Desa Petungroto Kecamatan Mojo Kabupa ten Kediri yang berbatasan dengan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung; www.peraturan.go.id 2016, No.1281 -7- 14. PABU. 070 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada TK.11 dengan koordinat 07° 54’ 49.9641” LS dan 111° 51’ 57.5382” BT, TK.11 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada PABU. 071 dengan koordinat 07° 54’ 25.9289” LS dan 111° 51’ 43.2839” BT yang terletak di Desa Petungroto Kecamatan Mojo Kabupaten Kediri yang berbatasan dengan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung; 15. PABU. 071 selanjutnya ke arah Barat sampai pada TK.12 dengan koordinat 07° 54’ 27.1277” LS dan 111° 51’ 40.0670” BT, TK.12 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Kali Catut sampai pada PABU. 072 dengan koordinat 07° 54’ 17.9670” LS dan 111° 51’ 31.0086” BT yang terletak di Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung yang berbatasan dengan Desa Petungroto Kecamatan Mojo Kabupaten Kediri; 16. PABU. 072 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada PABU. 073 dengan koordinat 07° 54’ 02.9286” LS dan 111° 51’ 07.1856” BT yang terletak di Desa Petungroto Kecamatan Mojo Kabupaten Kediri yang berbatasan dengan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung; 17. PABU. 073 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kali Catut sampai pada PABU. 074 dengan koordinat 07° 53’ 49.4735” LS dan 111° 50’ 55.7586” BT yang terletak di Desa Petungroto Kecamatan Mojo Kabupaten Kediri yang berbatasan dengan Desa Nyawangan Kecamatan Sendang Kabupaten Tulungagung; 18. PABU. 074 selanjutnya ke arah Barat Laut sampai pada PBU. 075 dengan koordinat 07° 53’ 37.6680” LS dan 111° 50’ 45.3904” BT yang terletak pada batas Desa Petungroto Kecamatan Mojo Kabupaten Kediri dengan www.peraturan.go.id 2016, No.1281 -8- Desa Nglurup Kecamatan Sendang Kabupaten Tulungagung; 19. PBU. 075 selanjutnya ke arah Barat Laut sampai pada PBU. 076 dengan koordinat 07° 53’ 27.3504” LS dan 111° 50’ 39.8912” BT yang terletak pada batas Desa Petungroto Kecamatan Mojo Kabupaten Kediri denga n Desa Nglurup Kecamatan Sendang Kabupaten Tulungagung; 20. PBU. 076 selanjutnya ke arah Barat Laut sampai pada PBU. 077 dengan koordinat 07° 53’ 17.4706” LS dan 111° 50’ 26.2870” BT yang terletak pada batas Desa Petungroto Kecamatan Mojo Kabupaten Kediri deng an Desa Nglurup Kecamatan Sendang Kabupaten Tulungagung; dan 21. PBU. 077 selanjutnya ke arah Barat Laut menyusuri punggung bukit sampai pada TK.13 dengan koordinat 07° 51’ 56.4056” LS dan 111° 48’ 09.7612” BT, TK.13 selanjutnya ke arah Utara menyusuri punggun g bukit sampai pada pertigaan batas antara Kabupaten Tulungagung dengan Kabupaten Kediri dan Kabupaten Nganjuk yang ditandai oleh TK.14 dengan koordinat 07° 50’ 11.6423” LS dan 111° 47’ 57.1270” BT. Pasal 3 Posisi PBU, PABU dan TK sebagaimana dimaksud dal am Pasal 2",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "PBU, PABU dan TK sebagaimana dimaksud dal am Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum di peta dalam Lampiran yang merupakan bagian tidak terpisahkan dari Perat uran Menteri ini. www.peraturan.go.id 2016, No.1281 -9- Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakart a pada tanggal 2 Agustus 2016 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 1 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1281 -10- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}