{
  "source": "downloaded_pdfs/bn1203-2013.pdf",
  "processed_date": "2025-04-24T13:41:22.402534",
  "document_info": {
    "title": "BN 1203-2013.doc"
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1203, 2013 KEMENTERIAN KESEHATAN. Kesehatan Matra. Pedoman. Pencabutan. PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 61 TAHUN 2013 TENTANG KESEHATAN MATRA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 97 ayat (4) Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan, perlu menetapkan Peraturan Menteri Kesehatan tentang Kesehatan Matra; Mengingat : 1. Undang-Undang Nomor 4 Tahun 1984 tentang Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1984 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 3273); 2. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Undang-Undang Nomor 24 Tahun 2007 tentang Penanggulangan Bencana (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4723); www.djpp.kemenkumham.go.id 2013, No.1203 2 4. Undang-Undang Nomor 13 Tahun 2008 tentang Penyelenggaraan Ibadah Haji (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 60, Tambahan Lembaran Negara Republik Indonesia Nomor 4845); 5. Undang-Undang Nomor 17 Tahun 2008 tentang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849); 6. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 7. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 8. Undang-Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5072); 9. Peraturan Pemerintah Nomor 40 Tahun 1991 tentang Penanggulangan Wabah Penyakit Menular (Lembaran Negara Republik Indonesia Tahun 1991 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3447); 10. Peraturan Pemerintah Nomor 32 Tahun 1996 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 1996 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3637); 11. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 12. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 13. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta www.djpp.kemenkumham.go.id 2013, No.1203 3 Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 14. Peraturan Presiden Nomor 72 Tahun 2012 tentang Sistem Kesehatan Nasional (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 193); 15. Keputusan Menteri Kesehatan Nomor 1116/Menkes/ SK/VIII/2003 tentang Pedoman Penyelenggaraan Sistem Surveilans Epidemiologi Kesehatan; 16. Keputusan Menteri Kesehatan Nomor 1479/Menkes/ SK/X/2003 tentang Pedoman Penyelenggaraan Sistem Surveilans Epidemiologi Penyakit Menular dan Tidak Menular Terpadu; 17. Keputusan Menteri Kesehatan Nomor 949/Menkes/SK/ VIII/2004 tentang Pedoman Penyelenggaraan Sistem Kewaspadaan Dini Kejadian Luar Biasa; 18. Keputusan Menteri Kesehatan Nomor 145/Menkes/SK/ I/2007 tentang Pedoman",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Biasa; 18. Keputusan Menteri Kesehatan Nomor 145/Menkes/SK/ I/2007 tentang Pedoman Penanggulangan Bencana Bidang Kesehatan; 19. Peraturan Menteri Kesehatan Nomor 442/Menkes/SK/ VI/2009 tentang Pedoman Penyelenggaraan Kesehatan Haji Indonesia; 20. Peraturan Menteri Kesehatan Nomor 1144/Menkes/Per/ VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2010 Nomor 585) sebagaimana telah diubah dengan Peraturan Menteri Kesehatan Nomor 35 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 741): 21. Peraturan Menteri Kesehatan Nomor 1501/Menkes/ Per/X/2010 tentang Jenis Penyakit Tertentu yang dapat Menimbulkan Wabah dan Upaya Penanggulangannya (Berita Negara Republik Indonesia Tahun 2010 Nomor 503); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG KESEHATAN MATRA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : www.djpp.kemenkumham.go.id 2013, No.1203 4 1. Matra adalah dimensi lingkungan/wahana/media tempat seseorang atau sekelompok orang melangsungkan hidup serta melaksanakan kegiatan. 2. Kondisi Matra adalah keadaan dari seluruh aspek pada matra yang serba berubah dan berpengaruh terhadap kelangsungan hidup dan pelaksanaan kegiatan manusia yang hidup dalam lingkungan tersebut. 3. Kesehatan Matra adalah upaya kesehatan dalam bentuk khusus yang diselenggarakan untuk meningkatkan kemampuan fisik dan mental guna menyesuaikan diri terhadap lingkungan yang serba berubah secara bermakna, baik di lingkungan darat, laut, maupun udara. 4. Kesehatan Lapangan adalah kesehatan matra yang berhubungan dengan pekerjaan atau kegiatan di darat yang bersifat temporer pada lingkungan yang berubah. 5. Kesehatan Kelautan dan Bawah Air adalah kesehatan matra yang berhubungan dengan pekerjaan atau kegiatan di laut dan berhubungan dengan keadaan lingkungan yang bertekanan tinggi (hiperbarik). 6. Kesehatan Kedirgantaraan adalah kesehatan matra yang berhubungan dengan penerbangan dan kesehatan ruang angkasa dengan keadaan lingkungan yang bertekanan rendah (hipobarik). 7. Faktor Risiko Kesehatan adalah probabilitas atau kemungkinan semua variabel/faktor yang berperan dalam proses kejadian timbulnya penyakit dan/atau gangguan kesehatan. 8. Risiko Kesehatan adalah potensi kerugian yang ditimbulkan oleh kondisi matra pada suatu wilayah dalam kurun waktu tertentu, dapat berupa kematian, kesakitan, kecatatan, jiwa yang terancam, hilangnya rasa aman, dan pengungsian. 9. Surveilans Kesehatan adalah kegiatan analisis secara sistematis dan terus menerus terhadap penyakit atau masalah-masalah kesehatan dan kondisi yang mempengaruhi terjadinya peningkatan dan penularan penyakit atau masalah-masalah kesehatan tersebut, agar dapat melakukan tindakan penanggulangan secara efektif dan efisien melalui proses pengumpulan data, pengolahan dan penyebaran informasi epidemiologi kepada penyelenggara program kesehatan. 10. Pemerintah Pusat, yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan Pemerintah Negara Republik Indonesia sebagaimana dimaksud dalam Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. www.djpp.kemenkumham.go.id 2013, No.1203 5 11. Pemerintah Daerah adalah gubernur, bupati, atau walikota dan perangkat daerah sebagai unsur penyelenggara pemerintah daerah. 12. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan. Pasal 2 (1) Pengaturan Kesehatan Matra dimaksudkan untuk mewujudkan upaya kesehatan pada Kondisi Matra secara cepat, tepat, menyeluruh dan terkoordinasi guna menurunkan potensi Risiko Kesehatan, meningkatkan kemampuan adaptasi, dan mengendalikan Risiko Kesehatan. (2) Upaya kesehatan pada Kondisi Matra sebagaimana dimaksud pada ayat (1) bertujuan untuk meningkatkan kesadaran, kemauan, dan kemampuan masyarakat dalam menurunkan risiko serta memelihara kesehatan masyarakat dalam menghadapi Kondisi Matra agar tetap sehat dan mandiri. BAB II JENIS KESEHATAN MATRA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "agar tetap sehat dan mandiri. BAB II JENIS KESEHATAN MATRA Pasal 3 (1) Jenis Kesehatan Matra meliputi: a. Kesehatan Lapangan; b. Kesehatan Kelautan dan Bawah Air; dan c. Kesehatan Kedirgantaraan. (2) Kesehatan Lapangan sebagaimana sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. kesehatan perpindahan penduduk; b. kesehatan migran; c. kesehatan haji dan umrah; d. kesehatan penanggulangan bencana; e. kesehatan bawah tanah; f. kesehatan gangguan keamanan dan ketertiban masyarakat; g. kesehatan dalam tugas operasi dan latihan militer di darat; h. kesehatan pada arus mudik; www.djpp.kemenkumham.go.id 2013, No.1203 6 i. kesehatan pada kegiatan di area tertentu; dan j. kesehatan dalam penugasan khusus kepolisian. (3) Kesehatan Kelautan dan Bawah Air sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. kesehatan penyelaman; b. kesehatan pelayaran dan lepas pantai; dan c. kesehatan dalam tugas operasi dan latihan militer di laut. (4) Kesehatan Kedirgantaraan sebagaimana dimaksud pada ayat (1) huruf c terdiri atas: a. kesehatan penerbangan dan ruang angkasa; dan b. kesehatan dalam tugas operasi dan latihan militer di udara. BAB III PENYELENGGARAAN Bagian Kesatu Umum Pasal 4 (1) Kesehatan Matra diselenggarakan oleh Pemerintah, Pemerintah Daerah, dan masyarakat. (2) Dalam penyelenggaraan Kesehatan Matra sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan negara lain dan/atau lembaga internasional baik secara bilateral maupun multilateral. Pasal 5 (1) Lingkup penyelenggaraan Kesehatan Matra sebagaimana dimaksud dalam Pasal 4 meliputi : a. pengurangan potensi Risiko Kesehatan; b. peningkatan kemampuan adaptasi; dan c. pengendalian Risiko Kesehatan. (2) Pengurangan potensi Risiko Kesehatan sebagaimana dimaksud pada ayat (1) huruf a merupakan upaya yang dilakukan terhadap semua variabel atau faktor untuk mencegah dan mengurangi Risiko Kesehatan. (3) Peningkatan kemampuan adaptasi sebagaimana dimaksud pada ayat (1) huruf b merupakan upaya untuk meningkatkan kemampuan menyesuaikan diri dengan Kondisi Matra agar tidak menimbulkan Risiko Kesehatan. www.djpp.kemenkumham.go.id 2013, No.1203 7 (4) Pengendalian Risiko Kesehatan sebagaimana dimaksud pada ayat (1) huruf c merupakan upaya yang dilakukan untuk menurunkan dan menghilangkan variabel atau faktor dalam rangka mencegah terjadinya penyakit, kecacatan, dan/atau gangguan kesehatan serta melakukan pengobatan. (5) Penyelenggaraan Kesehatan Matra sebagaimana dimaksud pada ayat (1) dilakukan dengan memenuhi standar dan persyaratan yang ditetapkan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 6 Dalam penyelenggaraan Kesehatan Matra harus dilakukan pelaporan secara berjenjang yang meliputi laporan pra kejadian, kejadian, dan pasca kejadian. Bagian Kedua Kesehatan Lapangan Paragraf 1 Kesehatan Perpindahan Penduduk Pasal 7 (1) Kesehatan perpindahan penduduk merupakan Kesehatan Matra yang dilakukan terhadap masyarakat yang melakukan perpindahan ke tempat baru yang bersifat menetap, yang diselenggarakan pada saat: a. sebelum perpindahan dilakukan; b. selama proses perpindahan mulai dari tempat keberangkatan sampai di pelabuhan dan/atau bandar udara pemberangkatan; dan c. setelah menempati tempat baru sampai dengan adanya pelayanan kesehatan permanen. (2) Kesehatan perpindahan penduduk sebagaimana dimaksud pada ayat (1) terdiri atas kesehatan transmigrasi dan kesehatan relokasi penduduk. (3) Kegiatan sebelum perpindahan dilakukan sebagaimana dimaksud pada ayat (1) huruf a paling sedikit terdiri atas: a. pendataan demografi; b. Surveilans Kesehatan; c. penyuluhan kesehatan; d. pemberian informasi lokasi tujuan; e. pemeriksaan kesehatan; dan f. pelayanan kesehatan primer. www.djpp.kemenkumham.go.id 2013, No.1203 8 (4) Kegiatan selama proses perpindahan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "primer. www.djpp.kemenkumham.go.id 2013, No.1203 8 (4) Kegiatan selama proses perpindahan sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan terkait Perilaku Hidup Bersih dan Sehat; b. pelayanan kesehatan primer; c. Surveilans Kesehatan; dan d. penyediaan dukungan logistik. (5) Kegiatan setelah menempati tempat baru sebagaimana dimaksud pada ayat (1) huruf c paling sedikit terdiri atas: a. peningkatan kualitas media lingkungan; b. penyuluhan kesehatan terkait Perilaku Hidup Bersih dan Sehat; c. pelayanan kesehatan primer; d. Surveilans Kesehatan; e. pengendalian penyakit dan penyehatan lingkungan; f. pelayanan kesehatan jiwa; dan g. penyediaan dukungan logistik. (6) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan sebagaimana dimaksud pada ayat (4) dan ayat (5), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; dan b. tindakan karantina dan/atau isolasi; c. pelayanan kesehatan jiwa. Paragraf 2 Kesehatan Migran Pasal 8 (1) Kesehatan migran merupakan Kesehatan Matra yang dilakukan terhadap migran, yang diselenggarakan pada saat: a. sebelum keberangkatan; b. selama proses perjalanan keberangkatan mulai dari tempat keberangkatan sampai di pelabuhan dan/atau bandar udara pemberangkatan; dan c. kembali ke tanah air. (2) Kegiatan sebelum keberangkatan sebagaimana dimaksud pada ayat (1) huruf a paling sedikit terdiri atas: www.djpp.kemenkumham.go.id 2013, No.1203 9 a. pendataan demografi; b. Surveilans Kesehatan; c. penyuluhan kesehatan; d. pemberian informasi kondisi tempat tujuan; e. pemeriksaan kesehatan; dan f. pelayanan kesehatan primer. (3) Kegiatan selama proses perjalanan keberangkatan sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan; b. pelayanan kesehatan primer; c. Surveilans Kesehatan; dan d. penyediaan dukungan logistik. (4) Kegiatan setelah kembali ke tanah air sebagaimana dimaksud pada ayat (1) huruf c paling sedikit terdiri atas: a. penyuluhan kesehatan; b. pemeriksaan kesehatan; c. Surveilans Kesehatan; dan d. inspeksi sanitasi dan perbaikan kualitas air bersih dan sanitasi pada instalasi penampungan sementara. (5) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan kesehatan sebagaimana dimaksud pada ayat (3) dan ayat (4), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; b. tindakan karantina dan/atau isolasi; dan/atau c. pelayanan kesehatan jiwa. Paragraf 3 Kesehatan Haji dan Umrah Pasal 9 (1) Kesehatan haji dan umrah merupakan Kesehatan Matra yang dilakukan terhadap jemaah haji dan umrah serta pihak petugas yang terkait, mulai dari perjalanan pergi, selama di Arab Saudi, pulang dari Arab Saudi sampai dengan 2 (dua) minggu setelah tiba kembali ke tanah air. (2) Penyelenggaraan kesehatan haji dan umrah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1203 10 Paragraf 4 Kesehatan Penanggulangan Bencana Pasal 10 (1) Kesehatan penanggulangan bencana merupakan Kesehatan Matra yang dilakukan untuk mengurangi Risiko Kesehatan pada tahap tanggap darurat. (2) Penyelenggaraan kesehatan penanggulangan bencana sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Paragraf 5 Kesehatan Bawah Tanah Pasal 11 (1) Kesehatan bawah tanah merupakan Kesehatan Matra yang dilakukan terhadap pekerja bawah tanah, yang diselenggarakan pada saat: a. persiapan sebelum kegiatan dilaksanakan; b. kegiatan operasional; dan c. setelah kegiatan operasional sampai dengan 24 (dua puluh empat) jam. (2) Kegiatan selama persiapan sebelum kegiatan dilaksanakan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kesiapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kesiapan bagi pekerja bawah tanah; b. kesiapan pemberi kerja dan/atau penyelenggara kegiatan; dan c. kesiapan pelayanan kesehatan. (3) Kesiapan bagi pekerja bawah tanah sebagaimana dimaksud pada ayat (2) huruf a paling sedikit terdiri atas: a. kesehatan fisik dan mental; b. pemahaman situasi dan kondisi lingkungan tempat kerja; c. keterampilan dan kemampuan antisipasi perubahan situasi di bawah tanah; dan d. kesiapan perbekalan. (4) Kesiapan pemberi kerja dan/atau penyelenggara kegiatan sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. penyuluhan keselamatan dan kesehatan; b. penyediaan peralatan keselamatan; www.djpp.kemenkumham.go.id 2013, No.1203 11 c. petugas pengawas dan/atau pendamping; d. sistem rujukan kesehatan; e. jejaring keselamatan dan kesehatan; f. komunikasi dan informasi; dan g. penyediaan sarana pelayanan kesehatan. (5) Kesiapan pelayanan kesehatan sebagaimana dimaksud pada ayat (2) huruf c paling sedikit terdiri atas: a. penyuluhan keselamatan dan kesehatan bagi pekerja; b. pendataan demografis pekerja; c. pemeriksaan kesehatan pekerja; d. pelatihan kesehatan menghadapi situasi kerja di bawah tanah; e. kesiapan pelayanan kesehatan di sekitar tempat kerja bawah tanah; dan f. jejaring pelayanan kesehatan dan rujukan. (6) Kegiatan selama kegiatan operasional sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. pemberian informasi keselamatan dan kesehatan bagi pekerja; b. penemuan kasus; c. pelayanan kesehatan bagi pekerja; dan d. Surveilans Kesehatan. (7) Kegiatan setelah kegiatan operasional sampai dengan 24 (dua puluh empat) jam sebagaimana dimaksud pada ayat (1) huruf c paling sedikit terdiri atas: a. penemuan kasus; b. pelayanan kesehatan bagi pekerja; c. Surveilans Kesehatan; dan d. pemulihan kesehatan. (8) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan kesehatan sebagaimana dimaksud pada ayat (6) dan ayat (7), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; dan b. pelayanan kesehatan jiwa. www.djpp.kemenkumham.go.id 2013, No.1203 12 Paragraf 6 Kesehatan Situasi Gangguan Keamanan dan Ketertiban Masyarakat Pasal 12 (1) Kesehatan situasi gangguan keamanan dan ketertiban masyarakat merupakan Kesehatan Matra yang dilakukan terhadap masyarakat dan petugas yang terpajan pada situasi gangguan keamanan dan ketertiban, meliputi: a. kegiatan kesiapan antisipasi terhadap kemungkinan adanya Risiko Kesehatan situasi keamanan dan ketertiban masyarakat; dan b. kegiatan operasional kesehatan penanggulangan Risiko Kesehatan akibat situasi keamanan dan ketertiban masyarakat. (2) Kegiatan kesiapan antisipasi terhadap kemungkinan adanya Risiko Kesehatan situasi keamanan dan ketertiban masyarakat sebagaimana dimaksud pada ayat (1) huruf a paling sedikit terdiri atas: a. analisis situasi wilayah dan potensi gangguan keamanan dan ketertiban masyarakat; b. pemetaan wilayah rawan gangguan keamanan dan ketertiban masyarakat; c. sistem kewaspadaan dini; d. pemetaan sumber daya kesehatan; e. sistem rujukan kesehatan; f. mobilisasi sumber daya kesehatan; g. unit identifikasi korban; h. koordinasi dan jejaring kerja; i. komunikasi dan informasi; dan j. rencana penanggulangan kedaruratan kesehatan. (3) Kegiatan operasional kesehatan penanggulangan Risiko Kesehatan akibat situasi keamanan dan ketertiban masyarakat sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. mobilisasi bantuan kesehatan; b. penemuan dan pertolongan korban dan musibah massal; c. pelayanan korban di pos depan pelayanan kesehatan lapangan dan pelayanan rujukan; d. pelayanan medis korban di unit pelayanan kesehatan terdekat; e. pengamanan terhadap pos kesehatan lapangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "unit pelayanan kesehatan terdekat; e. pengamanan terhadap pos kesehatan lapangan dan unit pelayanan kesehatan rujukan; www.djpp.kemenkumham.go.id 2013, No.1203 13 f. pelayanan kesehatan terhadap masyarakat yang harus mengungsi dari wilayah yang terdampak gangguan keamanan dan ketertiban masyarakat; g. Surveilans Kesehatan; h. inspeksi sanitasi dan perbaikan kualitas air bersih dan sanitasi di wilayah yang terdampak; dan i. pemulihan pasca gangguan keamanan dan ketertiban masyarakat. (4) Koordinator kegiatan sebagaimana dimaksud pada ayat (3) terdiri atas: a. kepala dinas kesehatan kabupaten/kota, untuk koordinator kegiatan dalam situasi tertib sipil; b. kepala kedokteran dan kesehatan kepolisian setempat, untuk koordinator kegiatan dalam situasi darurat sipil; dan c. kepala kesehatan TNI setempat, untuk koordinator kegiatan dalam situasi darurat militer. (5) Tata cara penyelenggaraan kesehatan situasi gangguan keamanan dan ketertiban masyarakat sebagaimana dimaksud pada ayat (2) dan ayat (3) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. Paragraf 7 Kesehatan Dalam Tugas Operasi dan Latihan Militer Di Darat Pasal 13 (1) Kesehatan dalam tugas operasi dan latihan militer di darat merupakan Kesehatan Matra untuk mendukung kesehatan prajurit di satuan militer dan pemberian pertolongan medik kepada korban dalam kegiatan operasi militer perang dan selain perang, serta tugas latihan militer di darat. (2) Kesehatan dalam tugas operasi dan latihan militer di darat sebagaimana dimaksud pada ayat (1) diselenggarakan pada saat: a. sebelum pelaksanaan tugas operasi dan latihan militer; b. selama pelaksanaan tugas operasi dan latihan militer; dan c. setelah pelaksanaan tugas operasi dan latihan militer. (3) Kegiatan kesehatan dalam tugas operasi dan latihan militer di darat sebagaimana dimaksud pada ayat (2) meliputi: a. kegiatan kesehatan promotif dan preventif lapangan; b. kegiatan kesehatan kuratif dan rehabilitatif; c. kegiatan pembekalan kesehatan; dan d. kegiatan administrasi kesehatan. www.djpp.kemenkumham.go.id 2013, No.1203 14 (4) Dalam kegiatan tugas latihan militer di darat sebagai penyiapan masyarakat dan lingkungan pada lokasi latihan militer perlu dilakukan upaya kesehatan paling sedikit terdiri atas: a. pendataan kondisi kesehatan lingkungan; b. Surveilans Kesehatan; c. prediksi sebaran risiko kesehatan dampak latihan; d. pelayanan kesehatan primer; dan e. penyuluhan kesehatan. (5) Dalam melaksanakan kegiatan tugas latihan militer di darat sebagaimana dimaksud pada ayat (4) wajib berkoordinasi dengan instansi kesehatan pemerintah dan/atau pemerintah daerah. (6) Dalam hal terjadi kedaruratan medik pada kegiatan kesehatan sebagaimana dimaksud ayat (3) dan ayat (4) dilakukan pelayanan kegawatdaruratan dan rujukan. (7) Tata cara pelaksanaan kegiatan kesehatan dalam tugas operasi dan latihan militer di darat sebagaimana dimaksud pada ayat (3), ayat (4), dan ayat (6) sesuai dengan ketentuan peraturan perundang- undangan. Paragraf 8 Kesehatan Pada Arus Mudik Pasal 14 (1) Kesehatan pada arus mudik merupakan Kesehatan Matra bagi masyarakat terpajan pada arus mudik dan arus balik yang diselenggarakan pada saat: a. persiapan; dan b. selama arus mudik dan arus balik. (2) Kegiatan pada persiapan sebagaimana dimaksud pada ayat (1) huruf a paling sedikit terdiri atas: a. penyuluhan kesehatan tentang kesiapan kebugaran fisik dan perilaku sehat; b. pemetaan Faktor Risiko Kesehatan dan lingkungan; c. pemeriksaan kesehatan; d. inspeksi sanitasi dan perbaikan kualitas air bersih dan sanitasi; e. penyiapan sumber daya manusia kesehatan dan unit pelayanan kesehatan di sepanjang jalur arus mudik; f. pengaturan sistem",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pelayanan kesehatan di sepanjang jalur arus mudik; f. pengaturan sistem rujukan kesehatan; www.djpp.kemenkumham.go.id 2013, No.1203 15 g. penyiapan mobilisasi sumber daya; h. koordinasi lintas program dan lintas sektor; dan i. menjalin jejaring komunikasi dan informasi. (3) Kegiatan selama arus mudik dan arus balik sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan; b. pelayanan kesehatan primer; c. pemeriksaan kesehatan operator alat angkutan umum; d. Surveilans Kesehatan; e. penemuan kasus; f. inspeksi sanitasi dan perbaikan kualitas air bersih dan sanitasi; g. penyediaan dan mobilisasi dukungan sumber daya; dan h. menjalin jejaring komunikasi dan informasi. (4) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan sebagaimana dimaksud pada ayat (3), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; b. tindakan karantina dan/atau isolasi; dan/atau c. pelayanan kesehatan jiwa. Paragraf 9 Kesehatan Pada Kegiatan di Area Tertentu Pasal 15 (1) Kesehatan pada kegiatan di area tertentu merupakan Kesehatan Matra bagi masyarakat terpajan pada kegiatan paling sedikit terdiri atas: a. kegiatan lomba lintas alam; b. pekan olah raga; c. lokasi wisata; d. festival bahari; e. festival keagamaan; f. pekan adat, seni dan budaya; g. jambore di bumi perkemahan; dan h. konvensi tingkat nasional dan internasional. (2) Kesehatan pada kegiatan di area tertentu sebagaimana dimaksud pada ayat (1) diselenggarakan pada saat: www.djpp.kemenkumham.go.id 2013, No.1203 16 a. persiapan sebelum kegiatan dilaksanakan; dan b. pelaksanaan selama berlangsungnya kegiatan. (3) Kegiatan pada saat persiapan sebelum kegiatan dilaksanakan sebagaimana dimaksud pada ayat (2) huruf a paling sedikit terdiri atas: a. penyuluhan Perilaku Hidup Bersih dan Sehat; b. komunikasi Risiko Kesehatan; c. pemeriksaan kesehatan; d. penyiapan pelayanan kesehatan primer; e. penyiapan rumah sakit rujukan; f. penyiapan dan mobilisasi sumber daya; g. Surveilans Kesehatan; dan h. inspeksi sanitasi dan perbaikan kualitas air bersih dan sanitasi. (4) Kegiatan pada saat pelaksanaan selama berlangsungnya kegiatan sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. penyuluhan Perilaku Hidup Bersih dan Sehat; b. pelayanan kesehatan primer; c. Surveilans Kesehatan; d. inspeksi sanitasi dan perbaikan kualitas air bersih dan sanitasi; dan e. komunikasi dan informasi. (5) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan sebagaimana dimaksud pada ayat (4), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; b. tindakan karantina dan/atau isolasi; dan/atau c. pelayanan kesehatan jiwa. Paragraf 10 Kesehatan Dalam Penugasan Khusus Kepolisian Pasal 16 (1) Kesehatan dalam penugasan khusus kepolisian merupakan Kesehatan Matra yang dilakukan untuk tujuan/misi tertentu dan dalam waktu tertentu setelah memenuhi persyaratan di luar tugas rutin kedokteran dan kesehatan kepolisian. www.djpp.kemenkumham.go.id 2013, No.1203 17 (2) Kondisi Matra dalam penugasan khusus kepolisian meliputi periode darurat keamanan dan ketertiban masyarakat di wilayah konflik di dalam negeri. (3) Kesehatan dalam penugasan khusus kepolisian sebagaimana dimaksud pada ayat (1) diselenggarakan pada saat: a. sebelum pelaksanaan penugasan khusus; b. selama pelaksanaan penugasan khusus; dan c. setelah pelaksanaan penugasan khusus. (4) Kegiatan kesehatan dalam penugasan khusus kepolisian sebagaimana dimaksud pada ayat (3) meliputi: a. promotif dan preventif; b. kuratif dan rehabilitatif; c. pembekalan kesehatan; dan d. administrasi kesehatan. (5) Dalam kegiatan penugasan khusus kepolisian sebagai penyiapan masyarakat dan lingkungan pada",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kegiatan penugasan khusus kepolisian sebagai penyiapan masyarakat dan lingkungan pada lokasi daerah konflik perlu dilakukan upaya kesehatan paling sedikit terdiri atas: a. pendataan kondisi kesehatan lingkungan; b. Surveilans Kesehatan; c. prediksi sebaran Risiko Kesehatan dampak penugasan khusus; d. pelayanan kesehatan primer; dan e. penyuluhan kesehatan. (6) Dalam melaksanakan kegiatan kesehatan dalam penugasan khusus kepolisian sebagaimana dimaksud pada ayat (4) dan ayat (5) wajib berkoordinasi dengan instansi kesehatan Pemerintah dan/atau Pemerintah Daerah. (7) Dalam hal terjadi kedaruratan medik pada kegiatan kesehatan sebagaimana dimaksud pada ayat (4) dan ayat (5) dilakukan pelayanan kegawatdaruratan dan rujukan. (8) Tata cara pelaksanaan kegiatan kesehatan dalam penugasan khusus kepolisian sebagaimana dimaksud pada ayat (4) dan ayat (5) sesuai dengan ketentuan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1203 18 Bagian Ketiga Kesehatan Kelautan dan Bawah Air Paragraf 1 Kesehatan Penyelaman Pasal 17 (1) Kesehatan penyelaman merupakan Kesehatan Matra yang dilakukan terhadap masyarakat yang melakukan aktivitas di lingkungan bertekanan lebih dari satu atmosfer absolut, yang diselenggarakan pada saat: a. persiapan sebelum kegiatan dilaksanakan; b. kegiatan operasional penyelaman; dan c. setelah kegiatan operasional sampai dengan 24 jam. (2) Kegiatan pada saat persiapan sebelum kegiatan dilaksanakan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kesiapan bagi peselam; b. kesiapan bagi pemberi kerja dan/atau penyelenggara kegiatan; dan c. kesiapan bagi pelayanan kesehatan. (3) Kesiapan bagi peselam sebagaimana dimaksud pada ayat (2) huruf a paling sedikit terdiri atas: a. kesehatan fisik dan mental; b. pemahaman situasi dan kondisi lingkungan penyelaman; c. keterampilan dan kemampuan antisipasi perubahan situasi di lingkungan penyelaman; d. perbekalan dan peralatan keselamatan penyelaman; dan e. pemahaman dampak penyelaman bagi kesehatan. (4) Kesiapan bagi pemberi kerja dan/atau penyelenggara kegiatan sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan dan keselamatan; b. penyediaan peralatan keselamatan; c. petugas pengawas dan pendamping; d. sistem rujukan kesehatan; e. jejaring keselamatan dan kesehatan; f. komunikasi dan informasi; dan g. penyediaan sarana pelayanan kesehatan. www.djpp.kemenkumham.go.id 2013, No.1203 19 (5) Kesiapan bagi pelayanan kesehatan sebagaimana dimaksud pada ayat (2) huruf c paling sedikit terdiri atas: a. penyuluhan kesehatan; b. pemetaan lokasi dan persebaran peselam; c. pendataan demografis peselam; d. pemeriksaan kesehatan peselam; e. penyediaan pelayanan kesehatan penyelaman dan ruang hiperbarik; f. pelatihan kesehatan menghadapi situasi kerja di laut dan bawah air; g. kesiapan jejaring pelayanan kesehatan dan sistem rujukan; h. perencanaan kontinjensi kedaruratan kesehatan kelautan dan bawah air; dan i. simulasi kedaruratan kesehatan. (6) Kegiatan operasional penyelaman sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan; b. pemeriksaan kesehatan; c. penemuan kasus; d. pelayanan kesehatan primer; dan e. Surveilans Kesehatan. (7) Kegiatan pada saat setelah kegiatan operasional sampai dengan 24 jam sebagaimana dimaksud pada ayat (1) huruf c paling sedikit terdiri atas: a. penemuan kasus; b. pelayanan kesehatan primer; c. Surveilans Kesehatan; dan d. pemulihan kesehatan. (8) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan kesehatan sebagaimana dimaksud pada ayat (6) dan ayat (7) dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; dan/atau b. pelayanan kesehatan jiwa. www.djpp.kemenkumham.go.id 2013, No.1203 20 Paragraf 2 Kesehatan Pelayaran dan Lepas Pantai Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "No.1203 20 Paragraf 2 Kesehatan Pelayaran dan Lepas Pantai Pasal 18 Kesehatan pelayaran dan lepas pantai merupakan Kesehatan Matra yang dilakukan terhadap penumpang, awak kapal, dan/atau pekerja lepas pantai yang meliputi: a. kesehatan pada kegiatan pelayaran; dan b. kesehatan pada kegiatan di lokasi lepas pantai. Pasal 19 (1) Kesehatan pada kegiatan pelayaran sebagaimana dimaksud dalam Pasal 18 huruf a diselenggarakan pada saat: a. persiapan sebelum kegiatan pelayaran; dan b. selama kegiatan pelayaran dilaksanakan. (2) Kegiatan persiapan sebelum kegiatan pelayaran sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kesiapan pelaku yang akan berlayar; b. kesiapan penyelenggara kegiatan pelayaran; dan c. kesiapan pelayanan kesehatan. (3) Kesiapan bagi pelaku yang akan berlayar sebagaimana dimaksud pada ayat (2) huruf a paling sedikit terdiri atas: a. kesehatan fisik dan mental; b. kesiapan surat keterangan kesehatan bagi yang melakukan pelayaran antar negara; c. kesiapan surat keterangan kesehatan bagi penumpang berisiko tinggi yang melakukan pelayaran; d. pemahaman situasi dan kondisi pelayaran; dan e. keterampilan dan kemampuan teknis keselamatan. (4) Kesiapan penyelenggara kegiatan pelayaran sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan dan keselamatan; b. penyediaan peralatan keselamatan penumpang; c. petugas pengawas dan pendamping; d. sistem rujukan kesehatan; e. sistem komunikasi dan informasi kesehatan; dan f. perlengkapan Pertolongan Pertama Pada Kecelakaan (P3K). (5) Kesiapan pelayanan kesehatan sebagaimana dimaksud pada ayat (2) www.djpp.kemenkumham.go.id 2013, No.1203 21 huruf c paling sedikit terdiri atas: a. penyuluhan kesehatan di pelabuhan embarkasi dan debarkasi; b. pendataan demografis awak angkutan pelayaran; c. pemeriksaan kesehatan dan vaksinasi; d. penyediaan peralatan dan perbekalan kesehatan; e. pelayanan kesehatan di pelabuhan embarkasi dan debarkasi; f. sistem rujukan kesehatan; g. inspeksi sanitasi dan perbaikan kualitas air bersih dan sanitasi di sarana pelayaran; h. perencanaan kontinjensi kedaruratan kesehatan pelayaran; dan i. simulasi kedaruratan kesehatan pelayaran. (6) Kegiatan selama kegiatan pelayaran dilaksanakan sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan; b. pemeriksaan kesehatan; c. penemuan kasus; d. pelayanan kesehatan jiwa; e. pelayanan kesehatan primer; dan f. Surveilans Kesehatan. (7) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan sebagaimana dimaksud pada ayat (6), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; b. tindakan karantina dan/atau isolasi; dan/atau c. pelayanan kesehatan jiwa. Pasal 20 (1) Kesehatan pada kegiatan di lokasi lepas pantai sebagaimana dimaksud dalam Pasal 18 huruf b diselenggarakan pada saat: a. persiapan sebelum kegiatan; dan b. kegiatan operasional di lepas pantai. (2) Kegiatan pada saat persiapan sebelum kegiatan sebagaimana dimaksud pada ayat (1) huruf a paling sedikit terdiri atas: a. kesiapan bagi masyarakat yang bekerja di lepas pantai; b. kesiapan pemberi kerja dan/atau penyelenggara kegiatan lepas pantai; dan c. kesiapan pelayanan kesehatan. www.djpp.kemenkumham.go.id 2013, No.1203 22 (3) Kesiapan bagi masyarakat yang bekerja di lepas pantai sebagaimana dimaksud pada ayat (2) huruf a paling sedikit terdiri atas: a. kesehatan fisik dan mental; dan b. pemahaman prosedur kesehatan dan keselamatan kerja. (4) Kesiapan pemberi kerja dan/atau penyelenggara kegiatan lepas pantai sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan dan keselamatan; b. penyediaan peralatan keselamatan;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "atas: a. penyuluhan kesehatan dan keselamatan; b. penyediaan peralatan keselamatan; c. petugas pengawas keselamatan; d. perlengkapan Pertolongan Pertama Pada Kecelakaan (P3K); e. sistem rujukan kesehatan; f. jejaring keselamatan dan kesehatan; g. sistem komunikasi dan informasi; h. perencanaan kontinjensi kedaruratan kesehatan lepas pantai; dan i. simulasi kedaruratan kesehatan. (5) Kesiapan pelayanan kesehatan sebagaimana dimaksud pada ayat (2) huruf c paling sedikit terdiri atas: a. penyuluhan kesehatan dan keselamatan; b. pemetaan lokasi dan persebaran kegiatan di lepas pantai; c. pendataan demografis masyarakat yang bekerja di lepas pantai; d. pemeriksaan kesehatan; e. penyediaan peralatan dan perbekalan kesehatan; f. pelatihan kesehatan menghadapi situasi kerja di lepas pantai; g. kesiapan mobilisasi bantuan pelayanan kesehatan; h. sistem rujukan kesehatan; i. perencanaan kontinjensi kesehatan lepas pantai; dan j. simulasi kedaruratan kesehatan lepas pantai. (6) Kegiatan pada saat kegiatan operasional di lepas pantai sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. pemberian informasi keselamatan dan kesehatan bagi pekerja; b. penemuan kasus; c. pelayanan kesehatan bagi pekerja; dan d. Surveilans Kesehatan. www.djpp.kemenkumham.go.id 2013, No.1203 23 (7) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan sebagaimana dimaksud pada ayat (6), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; dan/atau b. pelayanan kesehatan jiwa. Paragraf 3 Kesehatan Dalam Tugas Operasi dan Latihan Militer Di Laut Pasal 21 (1) Kesehatan dalam tugas operasi dan latihan militer di laut merupakan Kesehatan Matra untuk mendukung kesehatan prajurit di satuan militer dan pemberian pertolongan medik kepada korban dalam kegiatan operasi militer perang dan selain perang, serta tugas latihan militer di laut. (2) Kesehatan dalam tugas operasi dan latihan militer di laut sebagaimana dimaksud pada ayat (1) diselenggarakan pada saat: a. sebelum pelaksanaan tugas operasi dan latihan militer; b. selama pelaksanaan tugas operasi dan latihan militer; dan c. setelah pelaksanaan tugas operasi dan latihan militer. (3) Kegiatan kesehatan dalam tugas operasi dan latihan militer di laut sebagaimana dimaksud pada ayat (2) meliputi: a. pelayanan kesehatan; b. kegiatan kesehatan promotif dan preventif; c. kegiatan kesehatan kuratif dan rehabilitatif; d. kegiatan pembekalan kesehatan; dan e. kegiatan administrasi kesehatan. (4) Dalam hal terjadi kedaruratan medik pada kegiatan kesehatan sebagaimana dimaksud pada ayat (3) dilakukan pelayanan kegawatdaruratan dan rujukan. (5) Tata cara pelaksanaan kegiatan kesehatan dalam tugas operasi dan latihan militer di laut sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundang-undangan. Bagian Keempat Kesehatan Kedirgantaraan Paragraf 1 Kesehatan Penerbangan dan Ruang Angkasa Pasal 22 (1) Kesehatan penerbangan dan ruang angkasa merupakan Kesehatan Matra yang dilakukan terhadap pekerja dan/atau pelaku kegiatan penerbangan dan ruang angkasa yang diselenggarakan pada saat: www.djpp.kemenkumham.go.id 2013, No.1203 24 a. persiapan sebelum kegiatan dilaksanakan; dan b. kegiatan operasional. (2) Kegiatan pada saat persiapan sebelum kegiatan dilaksanakan sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. kesiapan awak penerbangan; b. kesiapan olahragawan kedirgantaraan; c. kesiapan penyelenggara kegiatan; d. kesiapan pelayanan kesehatan penerbangan dan ruang angkasa; dan e. kesiapan penumpang. (3) Kegiatan kesiapan awak penerbangan sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. (4) Kegiatan kesiapan olahragawan kedirgantaraan sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) huruf b paling sedikit terdiri atas: a. pemeriksaan/pengujian fisik dan mental; b. kesiapan peralatan keselamatan; dan c. kegiatan lain untuk menunjang kesiapan bagi olahragawan. (5) Kegiatan kesiapan penyelenggara kegiatan sebagaimana dimaksud pada ayat (2) huruf c paling sedikit terdiri atas: a. penyuluhan kesehatan dan keselamatan; b. penyediaan peralatan keselamatan; c. petugas pengawas dan atau pendamping; d. penyediaan sarana dan prasarana kedaruratan kesehatan penerbangan; e. sistem rujukan kesehatan; f. jejaring keselamatan dan kesehatan; dan g. kegiatan lain untuk menunjang kesiapan penyelenggara kesehatan. (6) Kegiatan kesiapan pelayanan kesehatan penerbangan dan ruang angkasa sebagaimana dimaksud pada ayat (2) huruf d paling sedikit terdiri atas: a. penyebarluasan media penyuluhan kesehatan dan keselamatan; b. pemetaan lokasi dan persebaran pelaku kegiatan; c. pendataan demografis awak penerbangan dan penumpang; d. pemeriksaan dan pengujian kesehatan; www.djpp.kemenkumham.go.id 2013, No.1203 25 e. penyediaan peralatan dan perbekalan kesehatan; f. pelatihan kesehatan penerbangan bagi petugas kesehatan; g. sistem rujukan kesehatan; h. rencana kontinjensi kedaruratan kesehatan penerbangan; i. simulasi kedaruratan kesehatan penerbangan; dan j. kegiatan lain untuk menunjang kesiapan penumpang. (7) Kegiatan kesiapan penumpang sebagaimana dimaksud pada ayat (2) huruf e paling sedikit terdiri atas: a. penyuluhan kesehatan dan keselamatan; dan b. pemeriksaan kesehatan. (8) Kegiatan pada saat kegiatan operasional sebagaimana dimaksud pada ayat (1) huruf b paling sedikit terdiri atas: a. penyuluhan kesehatan dan keselamatan; b. pemeriksaan dan pengujian kesehatan; c. pemeriksaan kelaikan terbang bagi penumpang; d. pelayanan kesehatan primer; e. Surveilans Kesehatan; dan f. pemulihan kesehatan. (9) Dalam hal terjadi kedaruratan medik dan/atau kejiwaan pada kegiatan sebagaimana dimaksud pada ayat (8), dapat dilakukan: a. pelayanan kegawatdaruratan dan rujukan; b. tindakan karantina dan/atau isolasi; dan/atau c. pelayanan kesehatan jiwa. Paragraf 2 Kesehatan Dalam Operasi dan Latihan Militer Di Udara Pasal 23 (1) Kesehatan dalam tugas operasi dan latihan militer di udara merupakan Kesehatan Matra untuk mendukung kesehatan terhadap personil di satuan militer dan pemberian pertolongan medik terhadap para korban dalam operasi atau latihan militer di udara. (2) Kesehatan dalam tugas operasi dan latihan militer di udara sebagaimana dimaksud pada ayat (1) diselenggarakan pada saat: a. sebelum pelaksanaan tugas operasi dan latihan militer; b. selama pelaksanaan tugas operasi dan latihan militer; dan c. setelah pelaksanaan tugas operasi dan latihan militer. www.djpp.kemenkumham.go.id 2013, No.1203 26 (3) Kegiatan kesehatan dalam tugas operasi dan latihan militer di udara sebagaimana dimaksud pada ayat (2) meliputi: a. pelayanan kesehatan; b. kegiatan kesehatan promotif dan preventif; c. kegiatan kesehatan kuratif dan rehabilitatif; d. kegiatan pembekalan kesehatan; dan e. kegiatan administrasi kesehatan. (4) Dalam hal terjadi kedaruratan medik pada kegiatan sebagaimana dimaksud pada ayat (3) dilakukan pelayanan kegawatdaruratan dan rujukan. (5) Tata cara pelaksanaan kegiatan kesehatan dalam tugas operasi dan latihan militer di udara sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundang-undangan. Bagian Kelima Pengaturan Lebih Lanjut Pasal 24 (1) Ketentuan lebih lanjut mengenai penyelenggaraan Kesehatan Matra untuk setiap jenis Kesehatan Matra ditetapkan dengan Peraturan Menteri. (2) Dalam hal penyelenggaraan Kesehatan Matra dilaksanakan oleh instansi pemerintah maupun swasta di luar sektor kesehatan, wajib mengacu pada Peraturan Menteri sebagaimana dimaksud pada ayat (1). BAB",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mengacu pada Peraturan Menteri sebagaimana dimaksud pada ayat (1). BAB IV TUGAS DAN TANGGUNG JAWAB PEMERINTAH, PEMERINTAH DAERAH PROVINSI, DAN PEMERINTAH DAERAH KABUPATEN/KOTA Pasal 25 Dalam penyelenggaraan Kesehatan Matra, Pemerintah memiliki tugas dan tanggung jawab: a. menyiapkan dan memfasilitasi penyusunan perencanaan kontinjensi; b. menyiapkan dan menggerakkan Tim Ahli dan/atau Tim Aju serta tim gerak cepat; c. mengoordinasikan pemangku kepentingan Kesehatan Matra; d. menyiapkan, menggerakkan, memobilisasi, dan melakukan pendistribusian bantuan; www.djpp.kemenkumham.go.id 2013, No.1203 27 e. melakukan kajian, penelitian dan pengembangan teknik serta manajeman Kesehatan Matra; f. melakukan pemantauan dan evaluasi kinerja Kesehatan Matra; g. melakukan penyiapan dan peningkatan kapasitas sumber daya; h. menyusun, mensosialisasi, dan melakukan advokasi pedoman, standar, dan persyaratan kesehatan; i. menjalin dan mengembangkan jejaring kerja dengan pemangku kepentingan Kesehatan Matra; j. membangun dan mengembangkan sistem komunikasi dan informasi Kesehatan Matra; dan k. melakukan bimbingan teknis dan manajemen, pengendalian dan pengawasan. Pasal 26 Dalam penyelenggaraan Kesehatan Matra, Pemerintah Daerah provinsi memiliki tugas dan tanggung jawab: a. menyiapkan dan memfasilitasi penyusunan perencanaan kontinjensi; b. menyiapkan dan menggerakkan Tim Ahli dan/atau Tim Aju serta tim gerak cepat; c. mengoordinasikan pemangku kepentingan Kesehatan Matra; d. menyiapkan, menggerakkan, memobilisasi, dan melakukan pendistribusian bantuan; e. melakukan kajian, penelitian dan pengembangan teknik serta manajemen Kesehatan Matra; f. melakukan pemantauan dan evaluasi kinerja Kesehatan Matra; g. melakukan penyiapan dan peningkatan kapasitas sumber daya; h. menyusun, mensosialisasi, dan melakukan advokasi pedoman, standar, dan persyaratan kesehatan; i. menjalin dan mengembangkan jejaring kerja dengan para pihak pelaku Kesehatan Matra; j. membangun dan mengembangkan sistem komunikasi dan informasi Kesehatan Matra; dan k. melakukan bimbingan teknis dan manajemen, pengendalian dan pengawasan. Pasal 27 Dalam penyelenggaraan Kesehatan Matra, Pemerintah Daerah kabupaten/kota memiliki tugas dan tanggung jawab: www.djpp.kemenkumham.go.id 2013, No.1203 28 a. menyiapkan dan menyusun perencanaan kontinjensi; b. menyiapkan dan menggerakkan tim gerak cepat; c. melakukan koordinasi dan komunikasi pemangku kepentingan Kesehatan Matra; d. menyiapkan, menggerakkan, memobilisasi, dan melakukan pendistribusian bantuan; e. melakukan penyiapan dan peningkatan kapasitas sumber daya teknis dan operasional; f. melaksanakan Kesehatan Matra berdasarkan pedoman, standar, dan persyaratan kesehatan; g. menjalin jejaring kerja, dan melaksanakan komunikasi dan informasi Kesehatan Matra; h. melakukan bimbingan teknis operasional, pengendalian dan pengawasan; dan i. melakukan pemantauan dan evaluasi kinerja Kesehatan Matra. Pasal 28 Menteri, gubernur, dan bupati/walikota dalam menyelenggarakan Kesehatan Matra dapat membentuk satuan tugas pelaksana operasional Matra. BAB V PERAN SERTA MASYARAKAT Pasal 29 (1) Masyarakat secara perorangan maupun terorganisasi dapat berperan aktif dalam penyelenggaraan kesehatan matra. (2) Peran aktif sebagaimana dimaksud pada ayat (1) dilaksanakan dengan: a. penyusunan rencana kesiapsiagaan; b. dukungan sumber daya; c. dukungan dalam situasi kedaruratan; dan d. dukungan dalam upaya pemulihan kesehatan. (3) Dalam melaksanakan peran aktif sebagaimana dimaksud pada ayat (2), masyarakat dipersiapkan melalui: a. peningkatan pengetahuan dan keterampilan; b. peningkatan dan pengembangan teknologi tepat guna; c. pengetahuan tentang promosi dan edukasi; dan d. bimbingan teknis dan pendampingan. www.djpp.kemenkumham.go.id 2013, No.1203 29 BAB VI SUMBER DAYA Pasal 30 (1) Penyelenggaraan Kesehatan Matra wajib didukung oleh: a. sumber daya manusia yang memiliki kemampuan dan keterampilan teknis serta manajemen yang diperoleh melalui pendidikan dan pelatihan; dan b. sarana, prasarana,",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang diperoleh melalui pendidikan dan pelatihan; dan b. sarana, prasarana, dan teknologi tepat guna. (2) Kemampuan dan keterampilan teknis serta manajemen sebagaimana dimaksud pada ayat (1) huruf a dibuktikan dengan sertifikat kompetensi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 31 Pendanaan penyelenggaraan Kesehatan Matra dapat bersumber dari Anggaran Pendapatan dan Belanja Negara, Anggaran Pendapatan dan Belanja Daerah, masyarakat, atau sumber lain yang sah sesuai dengan ketentuan peraturan perundang-undangan. BAB VII KOORDINASI, JEJARING KERJA, DAN KEMITRAAN Pasal 32 (1) Dalam rangka penyelenggaraan Kesehatan Matra dibangun dan dikembangkan koordinasi, jejaring kerja, dan kemitraan antar instansi pemerintah dan pemangku kepentingan, baik di pusat, provinsi, maupun kabupaten/kota. (2) Koordinasi, jejaring kerja, dan kemitraan sebagaimana dimaksud pada ayat (1) diarahkan untuk: a. meningkatkan kemampuan sumber daya manusia; b. mempercepat mobilisasi sumber daya; c. meningkatkan upaya pemantauan wilayah, kewaspadaan dini, kesiapsiagaan, dan upaya pengendalian; dan d. meningkatkan kajian dan penelitian. BAB VIII PEMBINAAN DAN PENGAWASAN Pasal 33 (1) Menteri, Menteri terkait, Kepala Lembaga Pemerintahan Non Kementerian terkait, Gubernur, Bupati/Walikota melakukan pembinaan dan pengawasan terhadap penyelenggaraan Kesehatan Matra. www.djpp.kemenkumham.go.id 2013, No.1203 30 (2) Pembinaan penyelenggaraan Kesehatan Matra sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. peningkatan pemberdayaan masyarakat; b. pendayagunaan tenaga kesehatan; dan c. pembiayaan program. (3) Pengawasan penyelenggaraan Kesehatan Matra sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. pelaksanaan kegiatan; b. pelaksanaan tugas dan tanggung jawab; dan c. pengelolaan sumber daya. BAB IX KETENTUAN PENUTUP Pasal 34 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Kesehatan Nomor 1215/Menkes/SK/XI/2001 tentang Pedoman Kesehatan Matra dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 September 2013 MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI Diundangkan di Jakarta pada tanggal 7 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}