{
  "source": "downloaded_pdfs/bn123-2009.pdf",
  "processed_date": "2025-04-24T17:33:42.119803",
  "document_info": {
    "title": "BN 123-2009.doc"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.123, 2009 DEPARTEMEN KEUANGAN. Tata Cara. Penyusunan Laporan. Rekonsiliasi. Barang Milik Negara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 102/PMK.05/2009 TENTANG TATA CARA REKONSILIASI BARANG MILIK NEGARA DALAM RANGKA PENYUSUNAN LAPORAN KEUANGAN PEMERINTAH PUSAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai dengan Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat, Nilai Barang Milik Negara (BMN) pada Laporan Keuangan Pemerintah Pusat (LKPP) perlu disajikan secara akurat, sehingga perlu dilakukan rekonsiliasi antara Direktorat Jenderal Perbendaharaan, Direktorat Jenderal Kekayaan Negara dan Kementerian Negara/Lembaga; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Rekonsiliasi Barang Milik Negara Dalam Rangka Penyusunan Laporan Keuangan Pemerintah Pusat; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2009, No.123 2 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 05, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 24 Tahun 2005 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 4503); 4. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609); 5. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 6. Keputusan Presiden Nomor 20/P Tahun 2005; 7. Peraturan Menteri Keuangan Nomor 120/PMK.06/2007 tentang Penatausahaan Barang Milik Negara; 8. Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi dan Pelaporan Keuangan Pemerintah Pusat; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA REKONSILIASI BARANG MILIK NEGARA DALAM RANGKA PENYUSUNAN LAPORAN KEUANGAN PEMERINTAH PUSAT. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Keuangan ini, yang dimaksud dengan: 1. Entitas Pelaporan adalah unit pemerintahan yang terdiri dari satu atau lebih entitas akuntansi yang menurut ketentuan peraturan perundang-undangan wajib menyampaikan laporan pertanggungjawaban berupa laporan keuangan. 2009, No.123 3 2. Entitas Akuntansi adalah unit pemerintahan Pengguna Anggaran/Pengguna Barang dan oleh karenanya wajib menyelenggarakan akuntansi dan menyusun laporan keuangan untuk digabungkan pada entitas pelaporan. 3. Unit Akuntansi Pengguna Barang, yang selanjutnya disingkat UAPB, adalah unit akuntansi BMN pada tingkat Kementerian Negara/Lembaga yang melakukan kegiatan penggabungan laporan BMN dari UAPPB-E1, yang penanggung jawabnya adalah Menteri/Pimpinan Lembaga. 4. Unit Akuntansi Pembantu Pengguna Barang Eselon 1, yang selanjutnya disingkat UAPPB-E1, adalah unit akuntansi BMN pada tingkat eselon 1 yang melakukan kegiatan penggabungan laporan BMN dari UAPPB-W dan UAKPB yang langsung berada di bawahnya yang penanggung jawabnya adalah Pejabat Eselon 1. 5. Unit Akuntansi Pembantu Pengguna Barang Wilayah, yang selanjutnya disingkat UAPPB-W, adalah unit akuntansi BMN pada tingkat wilayah atau unit kerja lain yang ditetapkan sebagai UAPPB-W dan melakukan kegiatan penggabungan laporan BMN dari UAKPB, penanggung jawabnya adalah Kepala Kantor Wilayah atau Kepala Unit Kerja yang ditetapkan sebagai UAPPB-W. 6.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Wilayah atau Kepala Unit Kerja yang ditetapkan sebagai UAPPB-W. 6. Unit Akuntansi Kuasa Pengguna Barang, yang selanjutnya disingkat UAKPB, adalah unit akuntansi BMN pada tingkat Satuan Kerja/Kuasa Pengguna Barang yang memiliki wewenang mengurus dan/atau menggunakan BMN. 7. Unit Akuntansi Pengguna Anggaran, yang selanjutnya disingkat UAPA, adalah unit akuntansi instansi pada tingkat Kementerian Negara/Lembaga (Pengguna Anggaran) yang melakukan kegiatan penggabungan laporan, baik keuangan maupun barang seluruh UAPPA-E1. 8. Unit Akuntansi Pembantu Pengguna Anggaran Eselon 1, yang selanjutnya disingkat UAPPA-E1, adalah unit akuntansi instansi yang melakukan kegiatan penggabungan laporan, baik keuangan maupun barang seluruh UAPPA-W yang berada di wilayah kerjanya serta UAKPA yang langsung berada di bawahnya. 2009, No.123 4 9. Unit Akuntansi Pembantu Pengguna Anggaran Wilayah, yang selanjutnya disingkat UAPPA-W, adalah unit akuntansi instansi yang melakukan kegiatan penggabungan laporan, baik keuangan maupun barang seluruh UAKPA yang berada dalam wilayah kerjanya. 10. Unit Akuntansi Kuasa Pengguna Anggaran, yang selanjutnya disingkat UAKPA, adalah unit akuntansi instansi yang melakukan kegiatan akuntansi dan pelaporan tingkat satuan kerja. 11. Laporan Keuangan adalah bentuk pertanggungjawaban Pemerintah atas pelaksanaan APBN berupa Laporan Realisasi Anggaran, Neraca, Laporan Arus Kas, dan Catatan atas Laporan Keuangan. 12. Laporan BMN adalah laporan yang menyajikan posisi BMN pada awal dan akhir suatu periode serta mutasi BMN yang terjadi selama periode tersebut. 13. Neraca adalah laporan yang menyajikan informasi posisi keuangan pemerintah yaitu aset, utang, dan ekuitas dana pada tanggal tertentu. 14. Rekonsiliasi adalah proses pencocokan data transaksi keuangan yang diproses dalam beberapa sistem/sub sistem yang berbeda berdasarkan dokumen sumber yang sama. 15. Direktorat Jenderal Perbendaharaan, yang selanjutnya disebut DJPB, adalah unit eselon 1 pada Departemen Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standarisasi teknis di bidang perbendaharaan negara sesuai dengan kebijakan yang ditetapkan oleh Menteri Keuangan, dan berdasarkan peraturan perundang-undangan yang berlaku. 16. Direktorat Jenderal Kekayaan Negara, yang selanjutnya disebut DJKN, adalah unit eselon 1 pada Departemen Keuangan yang mempunyai tugas merumuskan serta melaksanakan kebijakan dan standarisasi teknis di bidang kekayaan negara, piutang, dan lelang, dan dalam hal ini merupakan pelaksana penatausahaan BMN di tingkat pusat pada Pengelola Barang. 17. Kantor Wilayah DJPB, yang selanjutnya disebut Kanwil DJPB, adalah instansi vertikal DJPB yang berada di bawah 2009, No.123 5 dan bertanggung jawab langsung kepada Direktur Jenderal Perbendaharaan dan dipimpin oleh seorang Kepala Kantor. 18. Kantor Wilayah DJKN, yang selanjutnya disebut Kanwil DJKN, adalah instansi vertikal DJKN yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Kekayaan Negara, dan dalam hal ini merupakan pelaksana penatausahaan BMN di tingkat wilayah pada Pengelola Barang. 19. Kantor Pelayanan Perbendaharaan Negara, yang selanjutnya disebut KPPN, adalah instansi vertikal DJPB yang berada di bawah dan bertanggung jawab langsung kepada Kanwil DJPB dan dipimpin oleh seorang Kepala Kantor. 20. Kantor Pelayanan Kekayaan Negara dan Lelang, yang selanjutnya disebut KPKNL, adalah instansi vertikal DJKN yang berada di bawah dan bertanggung jawab langsung kepada Kanwil DJKN, dan dalam hal ini merupakan pelaksana penatausahaan BMN di tingkat daerah pada Pengelola Barang. 21. Kementerian Negara/Lembaga adalah Kementerian Negara/ Lembaga Pemerintah Non Kementerian Negara/Lembaga Negara. 22. Barang Milik Negara, yang selanjutnya disingkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Negara/Lembaga Negara. 22. Barang Milik Negara, yang selanjutnya disingkat BMN, adalah semua barang yang dibeli atau diperoleh atas beban APBN atau perolehan lainnya yang sah. 23. Rekonsiliasi Barang Milik Negara adalah proses pencocokan laporan nilai BMN antara dua unit pemroses atau lebih terhadap sumber data yang sama. 24. Pemutakhiran data adalah kegiatan update data dan laporan BMN dengan cara melengkapi unsur-unsur data BMN, terkait adanya penambahan atau pengurangan nilai dan informasi lainnya tentang BMN. 25. Arsip Data Komputer, yang selanjutnya disebut ADK, adalah media penyimpanan digital yang berisikan data transaksi, data buku besar, dan/atau data lainnya. 26. Kode Lokasi adalah kode yang meliputi Kode Bagian Anggaran Kementerian Negara/Lembaga, Kode Eselon 1, Kode Wilayah, Kode Satuan Kerja, dan Kode Jenis Kewenangan. 2009, No.123 6 Pasal 2 (1) Direktur Jenderal Kekayaan Negara atas nama Menteri Keuangan selaku Pengelola Barang menyusun Laporan Barang Milik Negara yang merupakan pertanggungjawaban pelaksanaan pengelolaan BMN. (2) Direktur Jenderal Perbendaharaan atas nama Menteri Keuangan menyusun Laporan Keuangan Pemerintah Pusat (LKPP) yang merupakan pertanggungjawaban pelaksanaan APBN. (3) LKPP sebagaimana dimaksud pada ayat (2) terdiri dari Laporan Realisasi Anggaran, Neraca, Arus Kas dan Catatan Atas Laporan Keuangan. (4) Nilai Aset Tetap dalam Ner aca sebagaimana dimaksud pada ayat (3) merupakan nilai Aset Tetap sebagaimana tercantum pada Laporan BMN Intrakomptabel berdasarkan hasil pemutakhiran data dan rekonsiliasi BMN. (5) Rekonsiliasi BMN menghasilkan data dan nilai BMN yang disepakati bersama berdasarkan data DJPB, data DJKN dan data Kementerian Negara/Lembaga, baik untuk tingkat Satuan Kerja, tingkat Wilayah, tingkat Eselon 1, maupun tingkat Pusat. (6) Kegiatan pemutakhiran data dan rekonsiliasi data BMN dalam rangka penyusunan Laporan Keuangan Pemerintah Pusat didahului oleh kegiatan pemutakhiran data dan rekonsiliasi internal Kementerian Negara/Lembaga antara unit akuntansi keuangan dan unit akuntansi barang pada setiap jenjang pelaporan. (7) BMN dalam rangka kegiatan rekonsiliasi dan pelaporan BMN berdasarkan pengklasifikasian dalam Neraca meliputi: a. Persediaan. b. Aset Tetap, meliputi: a) Tanah; b) Gedung dan Bangunan; c) Peralatan dan mesin; d) Jalan, Irigasi, dan Jaringan; 2009, No.123 7 e) Aset Tetap Lainnya; f) Konstruksi Dalam Pengerjaan. c. Aset lain-lain, meliputi ; 1) Aset Tidak Berwujud; 2) Aset Tetap Yang Tidak Digunakan Dalam Operasional Pemerintah. BAB II REKONSILIASI ANTARA KEMENTERIAN NEGARA LEMBAGA DAN BENDAHARA UMUM NEGARA Bagian Kesatu Pemutakhiran Data dan Rekonsiliasi Tingkat Satuan Kerja Pasal 3 (1) Satuan kerja wajib melaksanakan pemutakhiran data dan rekonsiliasi data BMN dengan KPKNL. (2) Pemutakhiran data dan rekonsiliasi data BMN tingkat satuan kerja dilaksanakan sesuai wilayah kerja KPKNL. (3) Satuan kerja (UAKPB) wajib menyampaikan data BMN berupa Laporan Barang Kuasa Pengguna yang telah direkonsiliasi dengan UAKPA beserta ADK kepada KPKNL dalam rangka pemutakhiran data setiap semester. (4) Satuan kerja (UAKPB) melakukan rekonsiliasi data BMN dengan KPKNL terhadap kegiatan pengelolaan BMN berupa penggunaan, pemanfaatan, pemindahtanganan dan penghapusan BMN. (5) Hasil pemutakhiran data dan rekonsiliasi data BMN antara satuan kerja (UAKPB) dan KPKNL dituangkan dalam Berita Acara Pemutakhiran Data dan Rekonsiliasi Data BMN Tingkat Satuan Kerja, yang sekurang-kurangnya memuat: a. Data satuan kerja (UAKPB) berupa Kode Lokasi UAKPB; b. Data BMN berupa golongan dan kodefikasi BMN, kode dan uraian",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Data BMN berupa golongan dan kodefikasi BMN, kode dan uraian akun Neraca, serta nilai rupiah BMN; 2009, No.123 8 c. Penjelasan atas perbedaan yang ada, khususnya untuk transaksi non keuangan yang bersumber dari kegiatan penggunaan, pemanfaatan, pemindahtanganan, dan penghapusan BMN. (6) KPKNL menyusun Laporan Barang Milik Negara Kantor Daerah (LBMN-KD) berdasarkan hasil pemutakhiran data dan rekonsiliasi data BMN dengan UAKPB di wilayah kerjanya. (7) KPKNL menyampaikan data UAKPB yang tidak melakukan rekonsiliasi kepada KPPN. Pasal 4 (1) Satuan kerja (UAKPA) menyampaikan Laporan BMN, Catatan atas Laporan BMN, dan Berita Acara Pemutakhiran Data dan Rekonsiliasi Data BMN Tingkat Satuan Kerja kepada KPPN setiap semester. (2) Nilai Persediaan, Aset Tetap dan Aset Lain-lain berupa Aset Tidak Berwujud dan Aset Yang Tidak Digunakan Dalam Operasi Pemerintah yang tersaji dalam Neraca Tingkat Satuan Kerja (UAKPA) memiliki nilai yang sama dengan nilai BMN Intrakomptabel yang tersaji dalam Laporan Barang Kuasa Pengguna (LBKP) pada UAKPB. (3) KPPN mencatat nilai Persediaan, Aset Tetap, dan Aset Lain- lain yang disampaikan oleh UAKPA ke dalam Sistem Akuntansi Umum sebagai nilai aset definitif, yang meliputi saldo awal dan mutasi tambah/kurang BMN selama periode berjalan. (4) Perbedaan nilai antara nilai realisasi belanja modal yang tercatat di KPPN dengan nilai mutasi tambah aset tetap dari pembelian yang disajikan pada neraca UAKPA harus dijelaskan dalam Berita Acara Rekonsiliasi. (5) Kuasa Pengguna Anggaran harus membuat pernyataan/penjelasan atas perbedaan nilai sebagaimana dimaksud pada ayat (4) yang disebabkan kesalahan penganggaran dan adanya perolehan BMN dari non belanja modal. 2009, No.123 9 Pasal 5 Satuan Kerja yang tidak melakukan Pemutakhiran Data dan Rekonsiliasi Data BMN dengan KPKNL dikenakan sanksi sesuai ketentuan yang berlaku. Bagian Kedua Rekonsiliasi Tingkat Wilayah Pasal 6 (1) UAPPB-W wajib melaksanakan rekonsiliasi data BMN dengan Kanwil DJKN setiap semester. (2) Rekonsiliasi data BMN tingkat wilayah antara UAPPB-W dan Kanwil DJKN dilaksanakan sesuai dengan wilayah kerja Kanwil DJKN. (3) UAPPB-W wajib menyampaikan data BMN berupa Laporan Barang Pengguna Wilayah (LBP-W) beserta ADK kepada Kanwil DJKN setiap semester. (4) Hasil rekonsiliasi data BMN antara UAPPB-W dan Kanwil DJKN dituangkan dalam Berita Acara Rekonsiliasi Data BMN Tingkat Wilayah. (5) Kanwil DJKN menyusun Laporan Barang Milik Negara– Kantor Wilayah (LBMN-KW) berdasarkan hasil rekonsiliasi data BMN dengan UAPPB-W di lingkup wilayah kerjanya. Pasal 7 (1) UAPPA-W menyampaikan Laporan BMN, Catatan atas Laporan BMN dan Berita Acara Rekonsiliasi Data BMN dengan Kanwil DJKN kepada Kanwil DJPB setiap semester. (2) Nilai Persediaan, Aset Tetap, dan Aset Lain-lain berupa Aset Tidak Berwujud dan Aset Yang Tidak Digunakan Dalam Operasi Pemerintah yang tersaji dalam Neraca tingkat Wilayah (UAPPA-W) memiliki nilai yang sama dengan Nilai BMN Intrakomptabel yang tersaji dalam Laporan Barang Pengguna Wilayah (LBP-W) pada UAPPB-W. (3) Kanwil DJPB mencatat nilai Persediaan, Aset Tetap, dan Aset Lain-lain yang disampaikan oleh UAPPA-W ke dalam 2009, No.123 10 Sistem Akuntansi Umum sebagai nilai aset definitif, yang meliputi saldo awal dan mutasi tambah/kurang BMN selama periode berjalan. Bagian Ketiga Rekonsiliasi Tingkat Pusat Pasal 8 (1) UAPB wajib melaksanakan rekonsiliasi BMN dengan Kantor Pusat DJKN setiap semester. (2) UAPB wajib menyampaikan data BMN berupa Laporan Barang Pengguna",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) UAPB wajib menyampaikan data BMN berupa Laporan Barang Pengguna (LBP) beserta ADK kepada Kantor Pusat DJKN setiap semester. (3) Hasil rekonsiliasi data BMN antara UAPB dan Kantor Pusat DJKN dituangkan dalam Berita Acara Rekonsiliasi Data BMN Tingkat Pusat. (4) DJKN menyusun Laporan BMN berdasarkan hasil rekonsiliasi data dengan UAPB. Pasal 9 (1) UAPA menyampaikan Laporan BMN, Catatan atas Laporan BMN dan Berita Acara Rekonsiliasi Data BMN Tingkat Pusat dengan Kantor Pusat DJKN kepada Kantor Pusat DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan. (2) Nilai Persediaan, Aset Tetap, Aset Lain-lain berupa Aset Tidak Berwujud dan Aset Yang Tidak Digunakan Dalam Operasi Pemerintah yang tersaji dalam Neraca Tingkat Kementerian Negara/Lembaga (UAPA) memiliki nilai yang sama dengan Nilai BMN Intrakomptabel yag tersaji dalam Laporan Barang Pengguna (LBP) pada UAPB. (3) DJPB mencatat nilai Persediaan, Aset Tetap dan Aset Lain- lain yang disampaikan oleh UAPA ke dalam Sistem Akuntansi Umum sebagai nilai aset definitif, yang meliputi saldo awal dan mutasi tambah/kurang BMN selama periode berjalan. 2009, No.123 11 BAB III REKONSILIASI PADA BENDAHARA UMUM NEGARA Bagian Kesatu Rekonsiliasi Umum Pasal 10 (1) Rekonsiliasi pada Bendahara Umum Negara dilaksanakan oleh DJPB dan DJKN secara berjenjang dalam rangka menguji kesesuaian antara nilai aset menurut Laporan BMN dengan nilai aset di neraca untuk periode pelaporan yang sama. (2) Laporan yang digunakan untuk proses Rekonsiliasi adalah Laporan Barang Milik Negara (LBMN) dan Neraca Pemerintah Pusat. (3) Rekonsiliasi BMN mencakup unsur data sebagai berikut: a. Kode Lokasi; b. Kode Akun Neraca; c. Nilai Rupiah BMN. Bagian Kedua Rekonsiliasi antara KPPN dan KPKNL Pasal 11 (1) KPPN dan KPKNL melakukan rekonsiliasi data BMN setiap semester, sesuai dengan wilayah kerja masing-masing. (2) Data BMN yang digunakan sebagai bahan rekonsiliasi oleh KPKNL sebagaimana dimaksud pada ayat (1) adalah LBMN-KD yang dihasilkan KPKNL berdasarkan data hasil pemutakhiran data dan rekonsiliasi dengan UAKPB. (3) Data BMN yang digunakan sebagai bahan rekonsiliasi oleh KPPN sebagaimana dimaksud pada ayat (1) adalah Nilai BMN pada Neraca yang dihasilkan KPPN berdasarkan data hasil rekonsiliasi dengan UAKPA. 2009, No.123 12 (4) Rekonsiliasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme penyampaian LBMN-KD oleh KPKNL kepada KPPN dan penyampaian Neraca dan data realisasi belanja modal oleh KPPN kepada KPKNL. (5) Terhadap adanya ketidaksesuaian pada hasil rekonsiliasi BMN, KPPN dan KPKNL menelusuri perbedaan data satker terkait dan melakukan perbaikan. (6) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara Rekonsiliasi Data BMN pada Bendahara Umum Negara Tingkat Daerah. (7) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (6) disampaikan oleh KPPN/KPKNL kepada Kanwil DJPB/Kanwil DJKN. Bagian Ketiga Rekonsiliasi antara Kanwil DJPB dan Kanwil DJKN Pasal 12 (1) Kanwil DJKN dan Kanwil DJPB melakukan rekonsiliasi data BMN setiap semester, sesuai wilayah kerja masing- masing. (2) Data BMN yang digunakan sebagai bahan rekonsiliasi oleh Kanwil DJKN sebagaimana dimaksud pada ayat (1) adalah LBMN-KW yang dihasilkan Kanwil DJKN berdasarkan data hasil rekonsiliasi dengan UAPPB-W. (3) Data BMN yang digunakan sebagai bahan rekonsiliasi oleh Kanwil DJPB sebagaimana dimaksud pada ayat (1) adalah Nilai BMN pada Neraca yang dihasilkan Kanwil DJPB berdasarkan data hasil rekonsiliasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada Neraca yang dihasilkan Kanwil DJPB berdasarkan data hasil rekonsiliasi dengan UAPPA-W. (4) Rekonsiliasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme penyampaian LBMN-KW oleh Kanwil DJKN kepada Kanwil DJPB dan penyampaian Neraca dan data realisasi belanja modal oleh Kanwil DJPB kepada Kanwil DJKN. (5) Terhadap adanya ketidaksesuaian pada hasil rekonsiliasi BMN sebagaimana dimaksud pada ayat (1), Kanwil DJPB/Kanwil DJKN menelusuri perbedaan tersebut kepada KPPN/KPKNL dan melakukan perbaikan. 2009, No.123 13 (6) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara Rekonsiliasi Data BMN pada Bendahara Umum Negara Tingkat Wilayah. (7) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (6) disampaikan oleh Kanwil DJPB/Kanwil DJKN kepada Kantor Pusat DJPB/Kantor Pusat DJKN. Bagian Keempat Rekonsiliasi antara Kantor Pusat DJPB dan Kantor Pusat DJKN Pasal 13 (1) Kantor Pusat DJPB c.q. Direktorat Akuntansi dan Pelaporan Keuangan dan Kantor Pusat DJKN c.q. Direktorat BMN I melakukan rekonsiliasi data BMN setiap semester. (2) Data BMN yang digunakan sebagai bahan rekonsiliasi oleh Kantor Pusat DJKN sebagaimana dimaksud pada ayat (1) adalah Laporan BMN yang dihasilkan Kantor Pusat DJKN berdasarkan data hasil rekonsiliasi dengan UAPB. (3) Data BMN yang digunakan sebagai bahan rekonsiliasi oleh Kantor Pusat DJPB sebagaimana dimaksud pada ayat (1) adalah Nilai BMN pada neraca yang dihasilkan Kantor Pusat DJPB cq. Direktorat Akuntansi dan Pelaporan Keuangan berdasarkan data hasil rekonsiliasi dengan UAPA. (4) Rekonsiliasi sebagaimana dimaksud pada ayat (1) dilakukan dengan mekanisme penyampaian Laporan BMN oleh DJKN kepada DJPB dan penyampaian Neraca Pemerintah Pusat dan data realisasi belanja modal oleh DJPB kepada DJKN. (5) Terhadap adanya ketidaksesuaian pada hasil rekonsiliasi BMN Tingkat Pusat, Kantor Pusat DJPB dan Kantor Pusat DJKN menelusuri perbedaan tersebut kepada Kanwil DJPB/Kanwil DJKN dan melakukan perbaikan. (6) Hasil rekonsiliasi sebagaimana dimaksud pada ayat (1) dituangkan dalam Berita Acara Rekonsiliasi Data BMN pada Bendahara Umum Negara Tingkat Pusat. 2009, No.123 14 BAB IV KETENTUAN LAIN-LAIN Pasal 14 Pelaksanaan rekonsiliasi data BMN pada setiap jenjang pelaporan dilakukan secara bertahap mulai Tahun Anggaran 2009. Pasal 15 Ketentuan lebih lanjut mengenai tata cara rekonsiliasi data BMN diatur dalam Peraturan Direktur Jenderal Kekayaan Negara. BAB V KETENTUAN PENUTUP Pasal 16 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Mei 2009 MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 28 Mei 2009 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ANDI MATTALATTA",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}