{
  "source": "downloaded_pdfs/bn1293-2016.pdf",
  "processed_date": "2025-04-23T10:11:28.092703",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1293 , 2016 KEMENDIKBUD. Museum Nasional. Rincian Tugas. Pencabutan. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 37 TAHUN 20 16 TENTANG RINCIAN TUGAS MUSEUM NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 40 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 28 Tahun 2015 tentang Organisasi dan Tata Kerja Museum Nasional , perlu meneta pkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Rincian Tugas Museum Nasional ; Mengingat : 1. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 593); 2. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 28 Tahun 2015 tentang Organisasi dan Tata Kerja Museum Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 1570); www.peraturan.go.id 2016, No.1293 -2- MEMUTUSKAN : Menetapkan : PERATURAN MEN TERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RINCIAN TUGAS MUSEUM NASIONAL . Pasal 1 Rincian Tugas Museum Nasional adalah : a. melaksanakan penyusunan program kerja Museum Nasional ; b. melaksanakan pengkajian benda bernilai budaya berskala nasional ; c. melaksanakan pengumpulan dan akuisisi benda bernilai budaya berskala nasional ; d. melaksanakan registrasi, inventarisasi, dan katalogisasi benda koleksi Museum Nasional ; e. melaksanakan perawatan dan pengawetan koleksi Museum Nasional; f. melaksanakan penyajian benda bernilai buda ya berskala nasional ; g. melaksanakan penyimpanan dan pengamanan koleksi Museum N asional ; h. melaksanakan dokumentasi benda bernilai budaya berskala nasional; i. melaksanakan publikasi benda bernilai budaya berskala nasional; j. melaksanakan pemanduan, penyuluhan, dan layanan edukasi lainnya yang berhubungan dengan benda bernilai budaya berskala nasional ; k. melaksanakan kemitraan pengelolaan Museum Nasional ; l. melaksanakan promosi Museum Nasional dan benda bernilai budaya berskala nasional; m. melaksanakan pembinaan layanan t eknis dibidang benda bernilai budaya berskala nasional; n. melaksanakan pengelolaan perpustakaan Museum Nasional ; o. melaksanakan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, persuratan, www.peraturan.go.id 2016, No.1293 -3- kearsipan, barang milik negara, kerumahtanggan Museum Nasio nal; p. melaksanakan evaluasi pelaksanaan tugas Museum Nasional; q. melaksanakan penyimpanan dan pemeliharaan dokumen Museum Nasional; dan r. melaksanakan penyusunan laporan Museum Nasional. Pasal 2 Rincian Tugas Bagian Tata Usaha adalah : a. melaksanakan penyusunan program kerja Bagian dan konsep program kerja Museum Nasional ; b. melaksanakan urusan perencanaan; c. melaksanakan urusan keuangan; d. melaksanakan urusan kepegawaian; e. melaksanakan urusan ketatalaksanaan; f. melaksanakan urusan persuratan dan kearsipan; g. melaksanakan p engelolaan barang milik negara; h. melaksanakan penyimpanan dan pemeliharaan dokumen Museum Nasional ; dan i. melaksanakan penyusunan laporan Bagian dan konsep laporan Museum Nasional . Pasal 3 Rincian tugas Subbagian Perencanaan dan Tatalaksana: a. melakukan penyus unan program kerja Subbagian; b. melakukan pengumpulan, pengolahan, dan penyajian data dan informasi program dan anggaran Museum Nasional ; c. melakukan penyusunan bahan koordinasi usul rencana, program, kegiatan, sasaran, dan anggaran Museum Nasional ; d. melakukan penyusunan konsep rencana, program, kegiatan, sasaran, dan anggaran Museum Nasional ; e. melakukan penyesuaian rencana, program, kegiatan, sasaran, dan anggaran Museum Nasional ; www.peraturan.go.id 2016, No.1293 -4- f. melakukan evaluasi dan penyusunan laporan pelaksanaan rencana, program, kegiatan, sasaran,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melakukan evaluasi dan penyusunan laporan pelaksanaan rencana, program, kegiatan, sasaran, dan anggaran Museum Nasional ; g. melakukan analisis organisasi, analisis jabatan, peta jabatan, dan analisis beban kerja Museum Nasional ; h. melakukan penyusunan bahan peta bisnis proses, sistem dan prosedur kerja , dan standar pelayanan Museum Nasional ; i. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan j. melakukan penyusunan laporan Subbagian. Pasal 4 Rincian tugas Subbagian Keuangan dan Kepegawaian: a. melakukan penyusunan program kerja Subbagian; b. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran lainnya; c. melakukan urusan pembukuan dan pertanggungjawaban keuangan Museum Nasional ; d. melakukan penyusunan laporan keuangan Museum Nasional ; e. melakukan administrasi penerimaan negara bukan pajak di lingkungan Muse um Nasional ; f. melakukan penyusunan bahan penyelesaian tuntutan perbendaharaan/ganti rugi di lingkungan Museum Nasional ; g. melakukan penyusunan usul pejabat perbendaharaan di lingkungan Museum Nasional ; h. melakukan penyusunan bahan formasi dan rencana pengembang an pegawai Museum Nasional ; i. melakukan penyusunan usul penempatan, kepangkatan, pemindahan, dan mutasi pegawai lainnya di lingkungan Museum Nasional ; j. melakukan penyusunan data dan informasi kepegawai an, urusan administrasi penilaian www.peraturan.go.id 2016, No.1293 -5- prestasi/kinerja , dan administrasi kepegawaian lainnya ; k. melakukan penyusunan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah , dan ijin tugas belajar ; l. melakukan urusan pembuatan kartu pegawai, kartu isteri/kartu suami, asuransi k esehatan, tabungan asuransi pensiun, tabungan perumahan, dan pemeriksaan kesehatan pegawai Museum Nasional ; m. melakukan urusan disiplin dan pengembangan pegawai serta usul pemberian penghargaan pegawai Museum Nasional ; n. melakukan usul pemberhentian dan pemens iunan pegawai Museum Nasional ; o. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan p. melakukan penyusunan laporan Subbagian. Pasal 5 Rincian tugas Subbagian Rumah Tangga : a. melakukan penyusunan program kerja Subbagian ; b. melakukan penyusunan konsep pr ogram kerja Bagian dan konsep program kerja Museum Nasional ; c. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Museum Nasional ; d. melakukan penataan, pemeliharaan, dan usul penghapusan arsip Museum Nasional ; e. melakukan urusan pengadaan, penyimpanan, pemeliharaan, perawatan, pendistribusian, inventarisasi, dan usul penghapusan barang milik negara Museum Nasional ; f. melakukan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas Museum Nasional ; g. melakukan urusan dokumenta si kegiatan Museum Nasional ; www.peraturan.go.id 2016, No.1293 -6- h. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Museum Nasional ; i. melakukan pengaturan penggunaan peralatan kantor, kendaraan dinas, gedung kantor dan sarana dan prasarana lainnya; j. melakukan penyi mpanan dan pemeliharaan dokumen Subbagian; k. melakukan penyusunan laporan Subbagian ; dan l. melakukan penyusunan konsep laporan Bagian dan konsep laporan Museum Nasional . Pasal 6 Rincian Tugas Bidang Pengkajian dan Pengumpulan : a. melaksanakan penyusunan progra m kerja Bidang ; b. melaksanakan identifikasi koleksi dan benda bernilai budaya berskala nasional; c. melaksanakan inventarisasi benda bernilai budaya berskala nasional; d. melaksanakan klasifikasi benda bernilai budaya berskala nasional ; e. melaksanakan pencarian, pen gumpulan, dan pengadaan benda bernilai budaya berskala nasional; f. melaksanakan katalogisasi benda bernilai budaya berskala nasional; g. melaksanakan penyusunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melaksanakan katalogisasi benda bernilai budaya berskala nasional; g. melaksanakan penyusunan konsep label koleksi benda bernilai budaya berskala nasional; h. melaksanakan penyusunan data dan infor masi hasil kajian benda bernilai budaya berskala nasional; i. melaksanakan pemberian layanan teknis di bidang pengkajian dan pengumpulan benda bernilai budaya berskala nasional; j. melaksanakan evaluasi pengkajian dan pengumpulan benda bernilai budaya berskala nasional; k. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang ; dan l. melaksanakan penyusunan laporan Bidang . www.peraturan.go.id 2016, No.1293 -7- Pasal 7 Rincian Tugas Seksi Identifikasi dan Klasifikasi : a. melakukan penyusunan program kerja Seksi dan konsep program kerja Bidang ; b. melakukan identifikasi benda bernilai budaya berskala nasional ; c. melakukan inventarisasi benda bernilai budaya berskala nasional ; d. melakukan klasifikasi benda bernilai budaya berskala nasional ; e. melakukan penyusunan bahan layanan teknis di bidang identifikasi dan klasifi kasi benda bernilai budaya berskala nasional; f. melakukan evaluasi pelaksanaan identifikasi dan klasifikasi benda bernilai budaya berskala nasional; g. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan h. melakukan penyusunan laporan Seksi. Pasal 8 Rincia n Tugas Seksi Pencarian dan Pengumpulan : a. melakukan penyusunan program kerja Seksi; b. melakukan pencarian benda bernilai budaya berskala nasional ; c. melakukan pengumpulan dan pengadaan benda bernilai budaya berskala nasional ; d. melakukan penyusunan bahan layanan teknis di bidang pencairan dan pengumpulan benda bernilai budaya berskala nasional; e. melakukan evaluasi pelaksanaan pencarian dan pengumpulan benda bernilai budaya berskala nasional; f. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan g. melakukan penyus unan laporan Seksi. www.peraturan.go.id 2016, No.1293 -8- Pasal 9 Rincian Tugas Seksi Katalogisasi : a. melakukan penyusunan program kerja Seksi; b. melakukan pengumpulan dan pengolahan data dan informasi hasil kajian benda bernilai budaya berskala nasional ; c. melakukan katalogisasi benda bernilai bu daya berskala nasional ; d. melakukan penyusunan konsep label koleksi benda bernilai budaya berskala nasional; e. melakukan penyusunan bahan layanan teknis di bidang pemanfaatan benda bernilai budaya berskala nasional; f. melakukan evaluasi pelaksanaan katalogisasi benda bernilai budaya berskala nasional; g. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan h. melakukan penyusunan laporan Seksi dan konsep laporan Bidang . Pasal 10 Rincian Tugas Bidang Registrasi dan Dokumentasi : a. melaksanakan penyusunan program ke rja Bidang ; b. melak sanakan pengelolaan basis data koleksi registrasi dan dokumen benda bernilai budaya berskala nasional ; c. melaksanakan pencatatan, akuisisi, dan pemberian nomor registrasi koleksi Museum Nasional; d. melaksanakan penyimpanan dan pengamanan kole ksi Museum Nasional; e. melaksanakan pencatatan mutasi koleksi Museum Nasional; f. melaksanakan penyusunan bahan pemberian izin mutasi koleksi Museum N asional; g. melaksanakan pencatatan benda bernilai budaya berskala nasional yang bukan koleksi Museum www.peraturan.go.id 2016, No.1293 -9- Nasional atau belum menjadi koleksi Museum Nasional ; h. melaksanakan penyusunan usul penghapusan koleksi Museum Nasional ; i. melaksanakan pendokumentasian benda koleksi museum bernilai budaya berskala nasional; j. melaksanakan pengelolaan perpustakaan Museum Nasional; k. melaksanakan pemberian layanan teknis di bidang registrasi dan dokumentasi benda koleksi museum bernilai budaya berskala nasional; l. melaksanakan evaluasi pelaksanaan registrasi dan dokumentasi benda bernilai budaya berskala nasional; m. melaksanakan penyimpanan da n pemeliharaan dokumen Bidang ; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "m. melaksanakan penyimpanan da n pemeliharaan dokumen Bidang ; dan n. melaksanakan penyusunan laporan Bidang . Pasal 11 Rincian Tugas Seksi Registrasi : a. melakukan penyusunan program kerja Seksi dan konsep program kerja Bidang ; b. melakukan pengelolaan basis data koleksi Museum Nasional; c. melakuk an pencatatan koleksi Museum Nasional ; d. melakukan akuisisi dan pemberian nomor registrasi koleksi Museum Nasional ; e. melakukan penyimpanan dan pengamanan koleksi Museum Nasional; f. melakukan pencatatan mutasi koleksi Museum Nasional; g. melakukan penyusunan bahan pemberian izin mutasi koleksi Museum N asional; h. melakukan pencatatan benda bernilai budaya berskala nasional yang bukan atau belum menjadi koleksi Museum N asional; www.peraturan.go.id 2016, No.1293 -10- i. melakukan penyiapan usul penghapusan koleksi Museum Nasional; j. melakukan penyusunan bahan lay anan teknis di bidang registrasi benda koleksi museum bernilai budaya berskala nasional; k. melakukan evaluasi pelaksanaan registrasi koleksi Museum Nasional; l. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan m. melakukan penyusunan laporan Seksi. Pasal 12 Rincian Tugas Seksi Dokumentasi : a. melakukan penyusunan program kerja Seksi; b. melakukan pengelolaan basis data dokumen benda bernilai budaya berskala nasional ; c. melakukan dokumentasi benda bernilai budaya berskala nasional; d. melakukan penyimpanan dokumen b enda bernilai budaya berskala nasional; e. melakukan perawatan dan pemeliharaan dokumen benda bernilai budaya berskala nasional ; f. melakukan penyusunan bahan pemberian layanan teknis di bidang dokumentasi benda koleksi museum bernilai budaya berskala nasional; g. melakukan evaluasi pelaksanaan dokumentasi benda bernilai budaya berskala nasional; h. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan i. melakukan penyusunan laporan Seksi. Pasal 13 Rincian Tugas Seksi Perpustakaan : a. melakukan penyusunan program kerja Seksi; b. melakukan penyusunan rencana kebutuhan dan pengembangan koleksi perpustakaan ; c. melakukan pengadaan koleksi perpustakaan; www.peraturan.go.id 2016, No.1293 -11- d. melakukan pengelolaan koleksi perpustakaan ; e. melakukan pengembangan koleksi kepustakaan; f. melakukan penyimpanan koleksi perpustaka an; g. melakukan pemeliharaan dan perawatan koleksi perpustakaan; h. melakukan layanan perpustakaan; i. melakukan kerja sama di bidang pengelolaan perpustakaan; j. melakukan evaluasi pengelolaan perpustakaan; k. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan l. melakukan penyusunan laporan Seksi dan konsep laporan Bidang . Pasal 14 Rincian Tugas Bidang Perawatan dan Pengawetan : a. melaksanakan penyusunan program kerja Bidang ; b. melaksanakan observasi kondisi koleksi Museum Nasional; c. melaksanakan uji laboratorium koleksi Museum Nasional ; d. melaksanakan klasifikasi kondisi koleksi Museum Nasional; e. melaksanakan rekomendasi penanganan koleksi Museum N asional; f. melaksanakan perawatan koleksi Museum N asional; g. melaksanakan pembersihan koleksi Musueum Nasional; h. melak sanakan perbaikan koleksi Museum N asional ; i. melaksanakan rekonstruksi koleksi Museum Nasional; j. melaksanakan restorasi koleksi Museum N asional; k. melak sanakan penguatan koleksi Museum N asional ; l. melak sanakan pelapisan koleksi Museum N asional ; m. melaksanakan fumigasi dan bent uk pengawetan lainnya koleksi Museum N asional ; www.peraturan.go.id 2016, No.1293 -12- n. melaksanakan pemantauan lingkungan mikro koleksi Museum N asional; o. melaksanakan pemberian layanan teknis di bidang perawatan dan pengawetan koleksi benda bernilai budaya berskala nasional; p. melaksanakan evaluas i pelaksanaan perawatan dan pengawetan koleksi Museum N asional; q. melaksanakan penyimpanan dan pemeliharaan dokumen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "koleksi Museum N asional; q. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang ; dan r. melaksanakan penyusunan laporan Bidang . Pasal 15 Rincian Tugas Seksi Observasi : a. melakukan penyusunan program kerja Seksi dan konsep program kerja Bidang ; b. melakukan pengamatan dan pendataan kondisi koleksi Museum N asional ; c. melakukan uji laboratorium koleksi Museum Nasional; d. melakukan klasifikasi kondisi koleksi Museum Nasional ; e. melakukan rekomendasi penanganan koleksi Museum N asiona l; f. melakukan penyusunan bahan layanan teknis di bidang observasi koleksi benda bernilai budaya berskala nasional; g. melakukan evaluasi pelaksanaan observasi koleksi Museum N asional; h. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan i. melakukan penyusun an laporan Seksi . Pasal 16 Rincian Tugas Seksi Perawatan : a. melakukan penyusunan program kerja Seksi; b. melakukan pengkajian perawatan koleksi Museum Nasional ; www.peraturan.go.id 2016, No.1293 -13- c. melakukan pembersihan koleksi Museum N asional ; d. melakukan perbaikan koleksi Museum N asional ; e. melak ukan rekonstruksi koleksi Museum N asional; f. melakukan restorasi koleksi Museum N asional; g. melakukan penyusunan bahan layanan teknis di bidang perawatan koleksi benda bernilai budaya berskala nasional; h. melakukan evaluasi pelaksanaan perawatan koleksi Museum N asional; i. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan j. melakukan penyusunan laporan Seksi. Pasal 17 Rincian Tugas Seksi Pengawetan : a. melakukan penyusunan program kerja Seksi; b. melakukan penguatan koleksi Museum N asional ; c. melakukan pelapisan kole ksi Museum N asional ; d. melakukan fumigasi dan bentuk pengawetan lainnya koleksi Museum N asional ; e. melakukan pemantauan lingkungan mikro koleksi Museum N asional; f. melakukan penyusunan bahan layanan teknis pengawetan koleksi benda bernilai budaya berskala nasion al; g. melakukan evaluasi pelaksanaan pengawetan koleksi Museum N asional; h. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan i. melakukan penyusunan laporan Seksi dan konsep laporan Bidang . Pasal 18 Rincian Tugas Bidang Penyajian dan Publikasi : a. melaksa nakan penyusunan program kerja Bidang ; b. melaksanakan pembuatan rancangan pameran benda bernilai budaya berskala nasional; www.peraturan.go.id 2016, No.1293 -14- c. melaksanakan penyusunan desain dan pembuatan sarana pameran benda bernilai budaya berskala nasional ; d. melaksanakan perancangan dan repro duksi benda bernilai budaya berskala nasional; e. melak sanakan penyajian benda bernilai budaya berskala nasional ; f. melak sanakan pengamanan penyajian benda bernilai budaya berskala nasional; g. melak sanakan pengumpulan dan pengolahan data dan informasi benda berni lai budaya berskala nasional ; h. melaksanakan penyebarluasan data dan informasi benda bernilai budaya berskala nasional; i. melaksanakan pemberian layanan informasi benda bernilai budaya berskala nasional; j. melaksanakan penyusunan label dan buku informasi pameran tetap dan pameran khusus; k. melaksanakan evaluasi penyajian dan publikasi benda bernilai budaya berskala nasional; l. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang ; dan m. melaksanakan penyusunan laporan Bidang . Pasal 19 Rincian Tugas Seksi Perancanga n: a. melakukan penyusunan program kerja Seksi dan konsep program kerja Bidang; b. melakukan pembuatan rancangan pameran benda bernilai budaya berskala nasional ; c. melakukan pembuatan sarana pameran benda bernilai budaya berskala nasional ; d. melakukan reproduksi benda bernilai budaya berskala nasional; e. melakukan penyusunan bahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "reproduksi benda bernilai budaya berskala nasional; e. melakukan penyusunan bahan layanan teknis di bidang perancangan pameran benda bernilai budaya berskala nasional; www.peraturan.go.id 2016, No.1293 -15- f. melakukan evaluasi pelaksanaan perancangan dan sarana pameran serta reproduksi benda bernilai budaya bers kala nasional; g. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan h. melakukan penyusunan laporan Seksi . Pasal 20 Rincian Tugas Seksi Penyajian : a. melakukan penyusunan program kerja Seksi; b. melakukan penataan benda bernilai budaya berskala nasional ; c. melakukan pemajangan benda bernilai budaya berskala nasional ; d. melakukan pengamanan penyajian benda bernilai budaya berskala nasional; e. melakukan penyusunan bahan layanan teknis di bidang penyajian benda bernilai budaya berskala nasional; f. melakukan evaluasi pel aksanaan penyajian benda bernilai budaya berskala nasional; g. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan h. melakukan penyusunan laporan Seksi. Pasal 21 Rincian Tugas Seksi Publikasi : a. melakukan penyusunan program kerja Seksi; b. melakukan pengump ulan data dan informasi benda bernilai budaya berskala nasional ; c. melakukan pengolahan data dan informasi benda bernilai budaya berskala nasional ; d. melakukan penyebarluasan data dan informasi benda bernilai budaya berskala nasional; e. melakukan pemberian layan an informasi benda bernilai budaya berskala nasional; www.peraturan.go.id 2016, No.1293 -16- f. melakukan penyusunan label dan buku informasi pameran tetap dan pameran khusus; g. melakukan evaluasi pelaksanaan publikasi di bidang benda bernilai budaya berskala nasional; h. melakukan penyimpanan dan pem eliharaan dokumen Seksi; dan i. melakukan penyusunan laporan Seksi dan konsep laporan Bidang . Pasal 22 Rincian Tugas Bidang Kemitraan dan Promosi : a. melaksanakan penyusunan program kerja Bidang ; b. melaksanakan pemberian bimbingan kepada pelajar, mahasiswa, dan masyarakat di bidang benda bernilai budaya berskala nasional ; c. melakukan penyuluhan kepada masyarakat di bidang benda bernilai budaya berskala nasional ; d. melaksanakan pemberian layanan pemanduan kepada pengunjung museum di bidang benda bernilai budaya ber skala nasional ; e. melaksanakan penyusunan dokumen kerja sama di bidang benda bernilai budaya berskala nasional ; f. melaksanakan penyusunan bahan kemitraan pengelolaan Museum Na sional dengan unit kerja/instansi, lembaga, dan masyarakat di dalam dan luar negeri ; g. melaksanakan promosi Museum Nasional dan benda bernilai budaya berskala nasional; h. melaksanakan evaluasi kemitraan dan promosi Museum Nasional dan benda bernilai budaya berskala nasional ; i. melaksanakan penyimpanan dan pemeliharaan dokumen Bidang ; dan j. melak sanakan penyusunan laporan Bidang . www.peraturan.go.id 2016, No.1293 -17- Pasal 23 Rincian Tugas Seksi Layanan Edukasi : a. melakukan penyusunan program kerja Seksi dan konsep program kerja Bidang ; b. melakukan penyusunan bahan layanan edukasi di bidang benda bernilai budaya berskala nasional ; c. melakukan pemberian bimbingan kepada pelajar, mahasiswa, dan masyarakat di bidang benda bernilai budaya berskala nasional ; d. melakukan penyuluhan kepada masyarakat di bidang benda bernilai budaya berskala nasional ; e. melakukan pemberian layanan pemanduan kepada pengunjung Museum N asional ; f. melakukan evaluasi pelaksanaan layanan edukasi di bidang benda bernilai budaya berskala nasional; g. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan h. melakukan penyusunan laporan Seksi. Pasal 24 Rincian Tugas Seksi Kemit raan: a. melakukan penyusunan program kerja Seksi; b. melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kemit raan: a. melakukan penyusunan program kerja Seksi; b. melakukan penyusunan bahan pelaksanaan kemitraan pengelolaan Museum N asional ; c. melakukan rintisan kemitraan di bidang pengelolaan Museum Nasional ; d. melakukan penyusunan dokumen kerja sama di bidang benda berni lai budaya berskala nasional ; e. melakukan penyusunan bahan kemitraan pengelolaan Museum N asional ; f. melakukan evaluasi pelaksanaan kemitraan pengelolaan Museum N asional; g. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan h. melakukan penyusunan laporan Sek si. www.peraturan.go.id 2016, No.1293 -18- Pasal 25 Rincian Tugas Seksi Promosi : a. melakukan penyusunan program kerja Seksi; b. melakukan penyusunan bahan promosi Museum Nasional dan benda bernilai budaya berskala nasional ; c. melakukan pemetaan sasaran promosi Museum Nasional dan benda bernilai buda ya berskala nasional ; d. melakukan promosi Museum Nasional dan benda bernilai budaya berskala nasional ; e. melakukan penyusunan bahan layanan teknis di bidang promosi benda bernilai budaya berskala nasional; f. melakukan evaluasi pelaksanaan promosi benda bernilai budaya dan berskala nasional; g. melakukan penyimpanan dan pemeliharaan dokumen Seksi; dan h. melakukan penyusunan laporan Seksi dan konsep laporan Bidang . Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 27 Tahun 2013 tentang Rincian Tugas Museum Nasional (Berita Negara Republik Indonesia Nomor 496) dicabut dan dinyatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1293 -19- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tangga l 24 Agustus 2016 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd. MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 1 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}