{
  "source": "downloaded_pdfs/bn1280-2017.pdf",
  "processed_date": "2025-04-23T09:58:58.898918",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1280 , 2017 KEMENKOMINFO. LHKPN. Pencabutan. PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA NOMOR 17 TAHUN 201 7 TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN I NFORMATIKA DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, Menimbang : a. bahwa sesuai dengan ketentuan Pasal 23 Undang - Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korup si, Kolusi dan Nepotisme yang mengamanatkan bahwa dalam waktu paling lama 6 (enam) bulan sejak Undang -Undang ini mulai berlaku setiap Penyelenggara Negara harus melaporkan dan mengumumkan harta kekayaannya dan bersedia dilakukan pemeriksaan terhadap kekaya annya ; b. bahwa untuk mendukung tercapainya Penyelenggara Negara yang bersih dan bebas Korupsi, Kolusi, dan Nepotisme (KKN) diperlukan komitmen bagi Penyelenggara Negara di lingkungan Kementerian Komunikasi dan Informatika; c. bahwa untuk memperkuat ko mitmen tersebut dalam pencegahan Korupsi, Kolusi dan Nepotisme diperlukan kerjasama sinergis dengan Komisi Pemberantasan Korupsi (KKN) dalam hal kepatuhan pelaporan laporan harta kekayaan; www.peraturan.go.id 2017, No. 1280 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huru f a dan huruf b, perlu menetapkan Peraturan Menteri Komunikasi dan Informatika tentang Laporan Harta Kekayaan Penyelenggara Negara di Lingkungan Kementerian Komunikasi dan Informatika; Mengingat : 1. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggara Negara yang Bebas dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851); 2. Undang -Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3874), sebagaimana telah diubah dengan Undang -Undang Nomor 20 Tahun 2001 tentang Per ubahan atas Undang - Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 314, Tambahan Lembaran Negara Republik Indonesia Nomor 4150); 3. Undang -Undang Nomor 30 Tahun 2002 tentang Komi si Pemberantasan Korupsi (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 137, Tambahan Lembaran Negara Republik Indonesia Nomor 4250), sebag aimana telah diubah dengan Undang -Undang Nomor 10 Tahun 2015 tentang Penetapan Peraturan Pemerintah Nomor 1 Tahun 2015 tentang Perubahan atas Undang -Undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Korupsi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 5661); 4. Undang -Undang Nomor 5 Tahun 2014 te ntang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2017, No. 1280 -3- 5. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 6. Peraturan Presiden Nomor 7 Tahun 20 15 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) ; 7. Peraturan Presiden Nomor 54 Tahun 2015 tentang Kementerian Komunikasi dan Informatika (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 96) ; 8. Peraturan Menteri Komunikasi dan Informatika Nomor 1 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Komunikasi dan Informatik a (Berita Negara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan Tata Kerja Kementerian Komunikasi dan Informatik a (Berita Negara Republik Indonesia Tahun 2016 Nomor 103) ; 9. Peraturan Komisi Pemberantasan Korupsi Nomor 7 Tahun 2016 tentang Tata Cara Pendaftaran, Pengumuman, dan Pemeriksaan Harta Kekayaan Penyelenggara Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 985); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOMUNIKASI DAN INFORMATIKA TENTANG LAPORAN HARTA KEKAYAAN PENYELENGGARA NEGARA DI LINGKUNGAN KEMENTERIAN KOMUNIKASI DAN INFORMATIKA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Harta Kekayaan Penyelenggara Negara adalah harta benda berupa benda bergerak atau tidak bergerak, berwujud atau tidak berwujud, termasuk hak dan kewajiban lainnya yang dapat dinilai dengan uang yang dimiliki oleh penyelenggara Negara beserta istri/suami dan anak yang masih dalam tanggungan penyelenggara www.peraturan.go.id 2017, No. 1280 -4- Negara baik atas nama penyelenggara Negara atau orang lain, yang diproleh sebelum dan selama penyelenggara Negara memangku jabatannya. 2. Laporan Harta Kekayaan Penyelenggara Negara yang selanjutnya disingkat LHKPN adalah laporan dalam bentuk cetak dan/atau bentuk lainnya tentang uraian dan rincian informasi mengenai harta kekayaan, data pribadi, termasuk penghasilan, pengeluaran dan data lainnya atas harta kekayaan penyelenggara negara. 3. Penyelenggara Negara di Lingkungan Kementerian Komunikasi dan Informatika yang selanjutnya disebut Penyelenggara Negara adalah Pejabat Negara di lingkungan Kementerian Komunikasi dan Informatika yang menjalankan fungsi eksekutif yang tugas dan fungsinya ber kaitan dengan penyelenggaraan negara sesuai dengan ketentuan peraturan perundang - undangan. 4. Komisi Pemberantasan Korupsi yang selanjutnya disingkat KPK adalah Komisi Pemberantasan Tindak Pidana Korupsi sebagaimana dimaksud dalam Undang - Undang Nomor 30 tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi. 5. e-LHKPN adalah penyampaian laporan harta kekayaan secara elektronik yang dilakukan oleh Penyelenggara Negara kepada KPK. 6. Pengelola LHKPN adalah tim yang mengelola dan mengkoordinasikan LHKPN. 7. Pendaf taran adalah penyampaian LHKPN oleh Penyelenggara Negara kepada publik. 8. Admin Instansi adalah pegawai yang ditunjuk oleh instansi untuk mengelola aplikasi e-LHKPN di lingkungan Kementerian Komunikasi dan Informatika. 9. Menteri adalah Menteri Komunikasi dan I nformatika. www.peraturan.go.id 2017, No. 1280 -5- BAB II WAJIB LAPOR Pasal 2 (1) Penyelenggara Negara wajib menyampaikan LHKPN. (2) Penyelenggara Negara sebagaimana dimaksud pada ayat (1) meliputi: a. Menteri Komunikasi dan Informatika; b. Pejabat Pimpinan Tinggi Madya; c. Staf Khusus Menteri; d. Pejabat Pimp inan Tinggi Pratama; e. Direksi pada Badan Layanan Umum; f. Kuasa Pengguna Anggaran; g. Pejabat Pembuat Komitmen; h. Pejabat Penandatangan Surat Perintah Membayar; i. Bendahara Penerimaan; j. Bendahara Pengeluaran; k. Auditor; l. Kepala Unit Layanan Pengadaan; m. Pejabat Pengadaan B arang dan Jasa; n. Panitia Pengadaan Barang dan Jasa; o. Kepala Unit Pelaksana Teknis; p. Pejabat yang menerbitkan izin di bidang komunikasi dan informatika; dan q. Pejabat yang menangani penyusunan dan penerbitan regulasi di bidang komunikasi dan informatika. (3) Rincian nama -nama jabatan pejabat wajib LHKPN tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pejabat lainnya yang berdasarkan permintaan pejabat pemerintah yang berwenang atau KPK perlu menyampaikan LHKPN. www.peraturan.go.id 2017, No. 1280 -6- BAB III PENYAMPAIAN LHKPN Pasal 3 (1) Penyelenggara Negara wajib menyampaikan LHKPN sebagaimana dimaksud dalam Pasal 2 pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara wajib menyampaikan LHKPN sebagaimana dimaksud dalam Pasal 2 pada saat: a. pengangkatan sebagai Penyelenggara Negara pada saat pertama kali menjabat; b. pengangkatan kembali sebagai Penyelenggara Negara setelah ber akhirnya masa jabatan atau pensiun; atau c. berakhirnya masa jabatan atau pensiun sebagai Penyelenggara Negara. (2) Penyampaian LHKPN sebagaimana dimaksud pada ayat (1) disampaikan dalam jangka waktu paling lambat 3 (tiga) bulan terhitung sejak saat pengangkatan pertama/pengangkatan kembali/berakhirnya jabatan sebagai Penyelenggara Negara. Pasal 4 (1) Penyampaian LHKPN selama Penyelenggara Negara menjabat dilakukan secara periodik setiap 1 (satu) tahun sekali atas Harta Kekayaan yang diperoleh sejak tanggal 1 (satu) Januari sampai dengan 31 (tiga puluh satu) Desember. (2) Penyampaian LHKPN sebagaimana dimaksud pada ayat (1) disampaikan dalam jangka waktu paling lambat tanggal 31 (tiga puluh satu) Maret tahun berikutnya. Pasal 5 Penyampaian LHKPN sebagaimana dimaksud dal am Pasal 2 dan Pasal 4 dilakukan melalui: a. aplikasi e-LHKPN pada alamat www.e -lhkpn.kpk.go.id ; atau b. mengisi formulir LHKPN format excel yang diunduh melalui www.kpk.go.id /layanan -publik/lhkpn untuk kemudian dikirimkan: www.peraturan.go.id 2017, No. 1280 -7- 1. melalui email e-lhkpn@kpk.go.id ; atau 2. kepada Direktorat Pendaftaran dan Pemeriksaan LHKPN (baik secara langsung di kantor KPK atau Pos) dalam bentuk file excel yang telah disimpan dalam media penyimpanan data. BAB IV PENGELOLA LHKPN Pasal 6 (1) Untuk mengelola dan mengkoordinir LHKPN dibentuk Unit Pengelola LHKPN. (2) Unit Pengelola LHKPN sebagaimana dimaksud pada ayat (1) terdiri atas: a. Koordinator LHKPN Kementerian Komunikasi dan Informatika yakni Sekretaris Jenderal; b. Koordinator LHKPN Unit Kerja di lingkungan Kementerian Komunikasi dan Informati ka yakni: 1. Kepala Biro Kepegawaian dan Organisasi untuk unit kerja Sekretariat Jenderal; 2. Sekretaris Direktorat Jenderal untuk unit kerja Direktorat Jenderal; 3. Sekretaris Inspektorat Jenderal untuk unit kerja Inspektorat Jenderal; dan 4. Sekretaris Badan Pene litian dan Pengembangan Sumber Daya Manusia untuk unit kerja Badan Penelitian dan Pengembangan Sumber Daya Manusia; dan c. Administrator LHKPN yakni Kepala Sub Bagian Disiplin Pegawai sebagai Admin Instansi. (3) Koordinator LHKPN sebagaimana dimaksud pada ayat (2 ) huruf a dan huruf b bertugas untuk melakukan koordinasi dengan KPK dalam melakukan monitoring dan evaluasi terhadap kepatuhan wajib LHKPN untuk melaporkan dan mengumumkan harta kekayaannya serta pemanfaatan Aplikasi e-LHKPN melalui aplikasi e- LHKPN. www.peraturan.go.id 2017, No. 1280 -8- (4) Administrator LHKPN sebagaimana dimaksud pada ayat (2) huruf c bertugas: a. menyampaikan data kepegawaian dan data perubahan jabatan wajib LHKPN kepada KPK paling lambat 15 (lima belas) Desember setiap tahun; b. melakukan pemutakhiran data sebagaimana dimaksud dalam huruf a ke dalam Aplikasi e- LHKPN; c. mengingatkan wajib LHKPN di lingkungan Kementerian Komunikasi dan Informatika untuk mematuhi kewajiban penyampaian dan pengumuman LHKPN; dan d. membuat akun admin unit kerja; e. melakukan verifikasi pendaftaran wajib lapor ba ru; dan f. update perubahan data wajib lapor. Pasal 7 (1) Setiap Satuan Unit Kerja Pimpinan Tinggi Madya harus membentuk Admin Unit Kerja Pengelola Aplikasi e- LHKPN. (2) Admin Unit Kerja Pengelola Aplikasi e-LHKPN Unit Kerja Pimpinan Tinggi Madya sebagaimana dimaksud pada ayat (1) bertugas: a. membuat akun Penyelenggara Negara/Wajib LHKPN; b. membuat/update daftar wajib lapor; c. melakukan pendampingan pengisian/",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "LHKPN; b. membuat/update daftar wajib lapor; c. melakukan pendampingan pengisian/ e-filling ; dan d. memonitor pelaporan LHKPN di masing -masing Unit Kerja untuk selanjutnya disampaikan kepada A dmin Instansi. (3) Admin Unit Kerja Pengelola Aplikasi e-LHKPN di masing - masing unit kerja sebagaimana dimaksud pada ayat (1) dijabat oleh: a. Kepala Sub Bagian Data dan Informasi Kepegawaian Biro Kepegawaian dan Organisasi untuk lingkungan Sekretariat Jenderal; www.peraturan.go.id 2017, No. 1280 -9- b. Kepala Sub Bagian Kepegawaian dan Organisasi Sekretariat Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika untuk lingkungan Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika; c. Kepala Sub Bagian Kepegawaian dan Organisasi Sekretariat Direktorat Jenderal Penyelenggaraan Pos dan Informatika untuk lingkungan Direktorat Jenderal Penyelenggaraan Pos dan Informatika; d. Kepala Sub Bagian Kepegawaian dan Organisasi Sekretariat Direktorat Jenderal Aplikasi Informatika untuk lingkungan Di rektorat Jenderal Aplikasi Informatika; e. Kepala Sub Bagian Kepegawaian dan Organisasi Sekretariat Direktorat Jenderal Informasi dan Komunikasi dan Publik untuk lingkungan Direktorat Jenderal Informasi dan Komunikasi; f. Kepala Sub Bagian Kepegawaian Sekretaria t Inspektorat Jenderal untuk lingkungan Inspektorat Jenderal; dan g. Kepala Sub Bagian Kepegawaian dan Tata Laksana Sekretariat Badan Penelitian dan Pengembangan Manusia untuk lingkungan Badan Penelitian dan Pengembangan Manusia. BAB V SANKSI Pasal 8 Penyel enggara Negara berstatus Pegawai Negeri Sipil yang tidak menyampaikan LHKPN sebagaimana dimaksud dalam Pasal 2 ayat (1) diberikan sanksi sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2017, No. 1280 -10- BAB VI KETENTUAN PENUTUP Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Komunikasi dan Informatika Nomor 41/P/M/KOMINFO/12/2006 tentang Penetapan Jabatan Wajib Lapor Harta Kekayaan Penyelenggara Negara di Lingkungan Departemen Komunikasi dan Informatika, dicabut dan dinyatakan tidak berlaku . Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 1280 -11- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia Ditetapkan di Jakarta pada tanggal 14 September 2017 MENTERI KOMUNIKASI DAN INFORMATIKA REPUBLIK INDONESIA, ttd RUDIANTARA Diundangkan di Jakarta pada tanggal 18 September 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1280 -12- www.peraturan.go.id 2017, No. 1280 -13- www.peraturan.go.id 2017, No. 1280 -14- www.peraturan.go.id 2017, No. 1280 -15- www.peraturan.go.id 2017, No. 1280 -16- www.peraturan.go.id 2017, No. 1280 -17- www.peraturan.go.id 2017, No. 1280 -18- www.peraturan.go.id 2017, No. 1280 -19- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}