{
  "source": "downloaded_pdfs/bn1250-2013.pdf",
  "processed_date": "2025-04-24T17:11:15.524779",
  "document_info": {
    "title": "BN 1250-2013.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1250, 2013 KEMENTERIAN ENERGI DAN SUMBER DAYA MINERAL. Pengelolaan. APBN. Pedoman. Pencabutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 30 TAHUN 2013 TENTANG PENCABUTAN PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 019 TAHUN 2007 TENTANG PEDOMAN PENGELOLAAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA DI LINGKUNGAN DEPARTEMEN ENERGI DAN SUMBER DAYA MINERAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa pengaturan pengelolaan anggaran pendapatan dan belanja negara di lingkungan Kementerian Energi dan Sumber Daya Mineral sebagaimana dimaksud dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 019 Tahun 2007 tentang Pedoman Pengelolaan Anggaran Pendapatan dan Belanja Negara di Lingkungan Departemen Energi dan Sumber Daya Mineral sudah tidak sesuai lagi dengan perkembangan peraturan perundang-undangan di bidang pengelolaan Anggaran Pendapatan dan Belanja Negara; b. bahwa pengaturan perencanaan, pelaksanaan, pelaporan dan pertanggungjawaban keuangan dalam sistem pengelolaan anggaran pendapatan dan belanja negara telah diatur secara lengkap dan rinci dalam peraturan perundang-undangan di bidang pengelolaan Anggaran Pendapatan dan Belanja Negara, sehingga www.djpp.kemenkumham.go.id 2013, No.1250 2 tidak diperlukan lagi pengaturan secara khusus mengenai pengelolaan Anggaran Pendapatan dan Belanja Negara di Lingkungan Kementerian Energi dan Sumber Daya Mineral; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Pencabutan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 019 Tahun 2007 tentang Pedoman Pengelolaan Anggaran Pendapatan dan Belanja Negara di Lingkungan Departemen Energi dan Sumber Daya Mineral; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Undang-Undang Nomor 15 Tahun 2004 tentang Pemeriksaan Pengelolaan dan Tanggung Jawab Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4400); 4. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 5. Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negara Republik Indonesia Nomor 4212) sebagaimana telah dua kali diubah terakhir dengan Peraturan Presiden Nomor 53 Tahun 2010 tanggal 6 Agustus 2010; www.djpp.kemenkumham.go.id 2013, No.1250 3 6. Peraturan Presiden Nomor 54 Tahun 2010 tanggal 6 Agustus 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah dua kali diubah terakhir dengan Peraturan Presiden Nomor 70 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 155, Tambahan Lembaran Negara Republik Indonesia Nomor 5334); 7. Keputusan Presiden Nomor 59/P Tahun 2011 tanggal 18 Oktober 2011; 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Daya Mineral Nomor 18 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2010 Nomor 552) sebagaimana telah diubah dengan Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 22 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1022); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PENCABUTAN PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 019 TAHUN 2007 TENTANG PEDOMAN PENGELOLAAN ANGGARAN PENDAPATAN DAN BELANJA NEGARA DI LINGKUNGAN DEPARTEMEN ENERGI DAN SUMBER DAYA MINERAL. Pasal 1 Mencabut Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 019 Tahun 2007 tanggal 24 Oktober 2007 tentang Pedoman Pengelolaan Anggaran Pendapatan dan Belanja Negara di Lingkungan Departemen Energi dan Sumber Daya Mineral. Pasal 2 Para pengelola Anggaran Pendapatan dan Belanja Negara di lingkungan Kementerian Energi dan Sumber Daya Mineral yang telah diangkat sebelum berlakunya Peraturan Menteri Energi dan Sumber Daya Mineral ini, tetap menjalankan tugas dan tanggung jawabnya sampai dengan tanggal 31 Desember 2013 untuk mengelola Anggaran Pendapatan Belanja Kementerian Energi dan Sumber Daya Mineral Tahun Anggaran 2013. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1250 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Oktober 2013 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, JERO WACIK Diundangkan di Jakarta pada tanggal 24 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}