{
  "source": "downloaded_pdfs/bn123-2011.pdf",
  "processed_date": "2025-04-24T17:23:46.234682",
  "document_info": {
    "title": "Microsoft Word - bn123-2011"
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.123, 2011 KEMENTERIAN KEUANGAN. DBH. SDA Pertambangan Umum. Perkiraan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 40/PMK.07/2011 TENTANG PERKIRAAN ALOKASI DANA BAGI HASIL SUMBER DA YA ALAM PERTAMBANGAN UMUM TAHUN ANGGARAN 2011 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA , Menimbang :bahwa untuk melaksanakan ketentuan Pasal 27 ayat (5) Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan, perlu menetapkan Peraturan Menteri Keuangan tentang Perkiraan Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Umum Tahun Anggaran 2011; Mengingat :1.Undang -Undang Nomor 33 Tahun 2004 tentang Perimbangan Keuangan Antara Pemerintah Pusat dan Pemerintahan D aerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 4438); 2.Undang -Undang Nomor 10 Tahun 20 10 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 20 11(Lembaran Negara Republik Indo nesia Tahun 2010 Nomor 126, Tambahan Lembaran Negara Republik Indonesia Nomor 5167); www.djpp.kemenkumham.go.id 2011 , No.123 2 3.Peraturan Pemerintah Nomor 55 Tahun 2005 tentang Dana Perimbangan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 137, Tambahan Lembaran Negara Republik Indones ia Nomor 4575); 4.Keputusan Presiden Nomor 56/P Tahun 2010; 5.Peraturan Menteri Keuangan Nomor 126/PMK.07/20 10 tentang Pelaksanaan dan Pertanggungjawaban Anggaran Transfer ke Daerah ; Memperhatikan :Keputusan Menteri Energi dan Sumber Daya Mineral Nomor 0218 K/80/MEM/2011 tentang Penetapan Daerah Penghasil dan Dasar Penghitungan Bagian Daerah Penghasil Pertambangan Umum, Pertambangan Panas Bumi, Minyak Bumi dan Gas Bumi untuk Tahun 2011 ; MEMUTUSKAN : Menetapkan :PERATURAN MENTERI KEUANGAN TENTANG PERKIRAAN ALOKASI DANA BAGI HASIL SUMBER DAYA ALAM PERTAMBANGAN UMUM TAHUN ANGGARAN 2011. Pasal 1 (1)Alokasi Dana Bagi Hasil Sumber Daya Alam Pertambangan Umum (DBH SDA Pertambangan Umum) untuk masing -masing Daerah Tahun Anggaran 20 11adalah meru pakan perkiraan. (2)Perkiraan Alokasi DBH SDA Pertambangan Umum Tahun Anggaran 2011 disusun berdasarkan perkiraan penerimaan sebagaimana ditetapkan dalam Undang -Undang Nomor 10 Tahun 2010 tentang Anggaran Pendapatan dan Belanja Negara Tahun Anggaran 2011 . (3)Perkiraan Alokasi DBH SDA Pertambangan Umum Tahun Anggaran 2011 sebagaimana dimaksud pada ayat (1) adalah sebesar Rp8.292.138.328.000 ,00(delapan triliun dua ratus sembilan puluh dua miliar seratus tiga puluh delapan juta tiga ratus dua puluh delapan ribu rupiah) dengan rincian sebagai berikut : a.Iuran Tetap ( Landrent ) sebesar Rp 134.782.092.000 ,00 ( seratus tiga puluh empat miliar tujuh ratus delapan puluh dua juta sembilan puluh dua ribu rupiah); dan www.djpp.kemenkumham.go.id 2011 , No.123 3 b.Royalt ysebesar Rp8.157.356.2 09.200,00 ( delapan triliun sera tus lima puluh tujuh miliar tiga ratus lima puluh enam juta dua ratus tiga puluh enam ribu rupiah). (4)Perkiraan Alokasi DBH SDA Pertambangan Umum Tahun Anggaran 20 11 untuk provinsi dankabupaten /kota adalah sebagaimana tercantum dalam Lampiran yang tidak ter pisahkan dari Peraturan Menteri Keuangan ini. Pasal 2 (1)Penyaluran DBH SDA Pertambangan Umum dilaksanakan secara triwulanan. (2)Penyaluran DBH SDA Pertambangan Umum Triwulan I dilaksanakan sebesar 20% (dua puluh persen) dan Triwulan II dilaksanakan sebesar 15% (lima belas persen) dari pagu perkiraan alokasi DBH SDA Pertambangan Umum. (3)Penyaluran DBH SDA Pertambangan Umum sebagaimana dimaksud pada ayat (2) diperhitungkan dengan realisasi penerimaan DBH SDA Pertambangan Umum Triwulan III dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan realisasi penerimaan DBH SDA Pertambangan Umum Triwulan III dan Triwulan IV . (4)Penyaluran DBH SDA Pertambangan Umum sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan perhitungan melalui mekanisme rekonsiliasi data antara Pemerintah Pusat dengan daerah penghasil. (5)Penyaluran DBH SDA Pertambangan Umum dilaksanakan sesuai den gan ketentuan peraturan perundang -undangan. Pasal 3 Dalam hal pagu atas perkiraan alokasi DBH SDA Pertambangan Umum Tahun Anggaran 2011 tidak mencukupi kebutuhan penyaluran atau realisasi melebihi pagu dalam Tahun Anggaran 2011, Pemerintah menyalurkan alok asi DBH SDA Pertambangan Umum berdasarkan realisasi penerimaan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 Peraturan Menteri Keuangan ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2011 , No.123 4 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Keuangan ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Maret 2011 MENTERI KEUANGAN REPUBLIK INDONESIA , AGUS D. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 2 Maret 2011 MENTERI HUKUM DAN H AK ASASI MANUSIA REPUBLIK INDONESIA , PATRIALIS AKBAR www.djpp.kemenkumham.go.id 2011 , No.123 5 www.djpp.kemenkumham.go.id 2011 , No.123 6 www.djpp.kemenkumham.go.id 2011 , No.123 7 www.djpp.kemenkumham.go.id 2011 , No.123 8 www.djpp.kemenkumham.go.id 2011 , No.123 9 www.djpp.kemenkumham.go.id 2011 , No.123 10 www.djpp.kemenkumham.go.id 2011 , No.123 11 www.djpp.kemenkumham.go.id 2011 , No.123 12 www.djpp.kemenkumham.go.id 2011 , No.123 13 www.djpp.kemenkumham.go.id 2011 , No.123 14 www.djpp.kemenkumham.go.id 2011 , No.123 15 www.djpp.kemenkumham.go.id 2011 , No.123 16 www.djpp.kemenkumham.go.id 2011 , No.123 17 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}