{
  "source": "downloaded_pdfs/bn1214-2020.pdf",
  "processed_date": "2025-04-22T13:05:45.022695",
  "document_info": {
    "title": null
  },
  "total_pages": 63,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1214 , 2020 KEMENTAN. Statuta Politeknik Pembangunan Pertanian Medan . PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 33 TAHUN 2020 TENTANG STATUTA POLITEKNIK PEMBANGUNAN PERTANIAN MEDAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN R EPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 60 ayat (5) Undang - Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi, perguruan tinggi wajib memiliki statuta ; b. bahwa Peraturan Menteri Pertanian Nomor 36/PERMENTAN/SM.220/8/2018 tentang Statuta Politeknik Pembangunan Pertanian sudah tidak sesuai dengan perkembangan lingkungan strategis di bidang pertanian ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Pertanian tentang Statuta Politeknik Pembangunan Pertanian Medan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); www.peraturan.go.id 2020, No. 1214 -2- 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336) ; 4. Undang -Undang Nomor 5 Tahun 201 4 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indo nesia Tahun 2014 Nomo r 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494 ); 5. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 6. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63 , Tambahan Lembaran Negara Republik Indonesia Nomor 6037 ) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negar a Republik Indonesia Nomor 6477 ); 7. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 8. Peraturan Menteri Pertanian Nomor 43/Permentan/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); 9. Peraturan Menteri Pertanian Nomor 25 Tahun 2018 tentang Organisasi dan Tata Kerja Politeknik Pembangunan Pertanian ( Berita Negara Republik Indonesia Tahun 201 8 Nomor 789); www.peraturan.go.id 2020, No. 1214 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG STATUTA POLITEKNIK PEMBANGUNAN PERTANIAN MEDAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud den gan: 1. Politeknik Pembangunan Pertanian yang selanjutnya disebut Polbangtan adalah perguruan tinggi di lingkungan Kementerian Pertanian yang menyelenggarakan pendidikan tinggi program vokasi dalam berbagai rumpun ilmu terapan untuk mendukung pembangunan pert anian. 2. Polbangtan Medan adalah Polbangtan yang berlokasi dan berkedudukan di Kota Medan. 3. Statuta Polbangtan Medan yang selanjutnya disebut Statuta adalah peraturan dasar penyelenggaraan Tridharma Perguruan Tinggi yang digunakan sebagai acuan untuk merencan akan, mengembangkan program , dan menyelenggarakan kegiatan fungsional sesuai dengan tujuan Polbangtan Medan yang dipakai sebagai rujukan dalam penyusunan peraturan akademik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Polbangtan Medan yang dipakai sebagai rujukan dalam penyusunan peraturan akademik dan prosedur operasional. 4. Direktur adalah pimpinan tertinggi di lingkungan Polbang tan Medan. 5. Wakil Direktur yang selanjutnya disebut Wadir adalah unsur pimpinan yang membantu Direktur. 6. Senat Polbangtan Medan yang selanjutnya disebut Senat adalah badan normatif dan perwakilan tertinggi di Polbangtan Medan. 7. Dosen adalah pendidik profesio nal dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan, teknologi, dan seni melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. www.peraturan.go.id 2020, No. 1214 -4- 8. Tenaga Kependidikan adalah anggota masyarakat yang diangkat un tuk menunjang penyelenggaraan pendidikan tinggi antara lain pustakawan, tenaga administrasi, laboran dan teknisi, pranata laboratorium pendidikan, serta pranata teknik informasi. 9. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memil iki kurikulum dan metode pembelajaran tertentu dalam pendidikan vokasi dan/atau pendidikan profesi. 10. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi vokasi. 11. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 12. Tridharma Perguruan Tinggi adalah kegiatan pendidikan, penelitian , dan pengabdian kepada masyarakat. 13. Alumni adalah Mahasiswa yang telah menempuh seluruh beban belajar di Polbangtan Medan dan dinyatakan lulus. 14. Badan Perwakilan Mahasiswa Polbangtan Medan yang selanjutnya disebut BPM adalah lembaga legislatif Mahasiswa yang merupakan badan normatif tertinggi dalam organisasi Mahasiswa dan merupakan kelengkapan perangkat nonstruktural pada Polbangtan Medan. 15. Badan Eksekutif Mahasiswa Polbangtan Medan yang selanj utnya disebut BEM adalah lembaga eksekutif kemahasiswaan yang merupakan kelengkapan perangkat nonstruktural pada Polbangtan Medan. 16. Kepala Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian yang selanjutnya disebut Kepala Badan adalah pejabat pimpinan tinggi madya di Kementerian Pertanian yang mempunyai tugas menyelenggarakan penyuluhan dan pengembangan sumber daya manusia pertanian . 17. Dewan Penyantun adalah organ yang memberikan pembinaan pengembangan Polbangtan Medan kepada Direktur. 18. Penjamina n Mutu adalah kegiatan sistemik untuk meningkatkan mutu pendidikan tinggi secara terencana dan berkelanjutan. www.peraturan.go.id 2020, No. 1214 -5- BAB II IDENTITAS Bagian Kesatu Kedudukan dan Hari Jadi Pasal 2 Polbangtan Medan berkedudukan di Kota Medan, dengan alamat Jalan Binjai Km 10 Tro mol Pos 18, Deli Serdang, Sunggal, Kota Medan, Provinsi Sumatera Utara Kode Pos 20002 . Pasal 3 (1) Polbangtan Medan sebagaimana dimaksud dalam Pasal 2 didirikan pada tanggal 25 Juni 2018. (2) Tanggal 25 Juni 2018 sebagaimana dimaksud pada ayat (1) merupakan hari jadi ( dies natalis ) Polbangtan Medan. Bagian Kedua Lambang, Bendera, Himne , Mars , dan Seragam Pasal 4 (1) Polbangtan Medan mempunyai lambang, bendera, himne, mars, dan seragam tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Lambang, bendera, himne, mars, dan seragam sebagaimana dimaksud pada ayat (1) berfungsi sebagai: a. sarana pemersatu, identitas, dan wujud eksistensi Polbangtan Medan; dan b. manifestasi kebudayaan Polbangtan Medan yang berakar pada sejarah dan cita -cita. (3) Ketentuan lebih lanjut mengenai penggunaan lambang, bendera, himne, mars, dan seragam ditetapkan dengan Keputusan Kepala Badan. www.peraturan.go.id 2020, No. 1214 -6- BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Kekhasan Polbangtan Medan Pasal 5 (1) Tridharma Pergurua n Tinggi pada Polbangtan Medan diselenggarakan dengan mengutamakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tridharma Pergurua n Tinggi pada Polbangtan Medan diselenggarakan dengan mengutamakan kekhasan potensi dan komoditas. (2) Kekhasan potensi dan komoditas sebagaimana dimaksud pada ayat (1) meliputi komoditas kopi dan tanaman perkebunan lain. Bagian Kedua Penyelenggaraan Pendidik an Pasal 6 (1) Polbangtan Medan menyelenggarakan pendidikan vokasi program Diploma, Sarjana Terapan, Magister Terapan, Doktor Terapan. (2) Penyelengga raan pendidikan pada Polbangtan Medan mengunggulkan pembinaan karakter untuk peningkatan softskill dan agrosociop reneur . (3) Pendidikan vokasi sebagaimana dimaksud pada ayat (1) dapat ditambahkan keahlian tertentu sebagai pendukung kompetensi. Pasal 7 (1) Calon Mahasiswa berasal dari Aparatur Sipil Negara atau dapat berasal dari masyarakat umum yang memenuhi persyaratan administrasi dan persyaratan akademik sesuai dengan kebutuhan pembangunan pertanian. (2) Persyaratan administrasi dan persyaratan akademik sebagaimana dimaksud pada ayat (1) sesuai dengan Standar Pendidikan Tinggi Vokasi Kementerian Pertanian. www.peraturan.go.id 2020, No. 1214 -7- (3) Warga Negara Asing yang akan menjadi Mahasiswa harus memenuhi persyaratan sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan peraturan perundang - undangan. (4) Ketentuan lebih lanjut mengenai t ata cara penerimaaan calon Mahasiswa sebagaimana dimaksud pada ayat (1) diteta pkan oleh Kepala Badan. Pasal 8 (1) Pendidikan di Polbangtan Medan diselenggarakan berdasarkan profil lulusan dan capaian pembelajaran yang dimuat dalam kurikulum yang ditetapkan oleh Kepala Badan . (2) Kurikulum sebagaimana dimaksud pada ayat (1) ditinjau secar a berkala dan komprehensif sesuai dengan standar kompetensi lulusan, perkembangan ilmu , dan teknologi dengan melibatkan pemangku kepentingan. Pasal 9 (1) Satu tahun akademik dibagi dalam 2 (dua) semester. (2) Pelaksanaan ketentuan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur . Pasal 10 Karakteristik proses pembelajaran dan penilaian hasil belajar dilaksanakan sesuai dengan Standar Pendidikan Tinggi Vokasi Kementerian Pertanian . Pasal 1 1 (1) Bahasa Indonesia merupakan bahasa pengantar resmi yang diguna kan dalam kegiatan penyelenggaraan Tridharma Perguruan Tinggi di Polbangtan Medan. (2) Bahasa asing dapat digunakan sebagai penunjang proses pembelajaran dan sistem administrasi pendidikan . www.peraturan.go.id 2020, No. 1214 -8- Bagian Ketiga Penyelenggaraan Penelitian Pasal 1 2 (1) Polbangtan M edan menyelenggarakan penelitian terapan untuk peningkatan kualitas pembelajaran, serta pengembangan ilmu pengetahuan dan teknologi terapan . (2) Penyelenggaraan penelitian terapan sebagaimana dimaksud pada ayat (1): a. dilaksanakan di bawah koordinasi Unit Peneli tian dan Pengabdian Kepada Masyarakat; b. berorientasi pada luaran penelitian berupa inovasi, pengembangan materi ajar, serta pengembangan ilmu pengetahuan dan teknologi terapan yang bermanfaat bagi masyarakat; dan c. dilakukan sesuai dengan kompetensi bidang keahlian/ilmu dan dapat melibatkan mahasiswa sebagai bentuk pembelajaran untuk memenuhi capaian pembelajaran lulusan . (3) Penyelenggaraan penelitian terapan sebagaimana dimaksud pada ayat (1) sesuai dengan Standar Pendidikan Tinggi Vokasi Kementerian Pertanian. Bagian Keempat Penyelenggaraan Pengabdian Kepada Masyarakat Pasal 1 3 (1) Polbangtan Medan menyelenggarakan pengabdian kepada masyarakat untuk menerapkan, serta membudayakan ilmu pengetahuan dan teknologi terapan. (2) Penyelenggaraan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1): a. dilaksanakan di bawah koordinasi Unit Penelitian dan Pengabdian Kepada Masyarakat; b. sebagai tindak lanjut dari hasil penelitian; dan c. memberikan kontribusi terhadap pengembangan wilayah dan pemberdayaan masyarakat melalui kerjasama dengan institusi lain. www.peraturan.go.id 2020, No. 1214 -9- (3) Penyelenggaraan pengabdian kepada masyarakat sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "No. 1214 -9- (3) Penyelenggaraan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) sesuai dengan Standar Pendidikan Tinggi Vokasi Kementerian Pertanian. Bagian Kelima Etika Akademik dan Kode Etik Pasal 1 4 (1) Polbangtan Medan me njunjung tinggi etika akademik dan kode etik. (2) Dosen, Tenaga Kependidikan, dan Mahasiswa dalam melaksanakan tugas wajib mematuhi etika akademik dan kode etik. Pasal 15 (1) Kode etik Dosen meliputi: a. bertakwa kepada Tuhan Yang Maha Esa, serta taat kepada Negara dan Pemerintah Indonesia, berdasarkan Pancasila dan Undang Undang Dasar 1945; b. menjunjung tinggi kehormatan bangsa dan negara serta kewibawaan dan nama baik Polbangtan Medan; c. mengutamakan kepentingan Polbangtan Medan dan masyarakat dari pada kepentingan pri badi atau golongan; d. berpikir, bersikap dan berperilaku sebagai anggota masyarakat ilmiah, berdisiplin, berbudi luhur, jujur, bersemangat, peduli, bertanggung jawab, dan menghindari perbuatan tercela dan asusila; e. menjunjung tinggi kejujuran akademik serta menjalankan tugas profesi dengan sebaik -baiknya; f. memegang teguh rahasia negara dan rahasia jabatan serta tidak menyalahgunakan jabatan; g. menolak dan tidak menerima sesuatu pemberian apapun yang nyata diketahui dan patut diduga secara langsung atau tidak lang sung berhubungan dengan penyalahgunaan profesinya; www.peraturan.go.id 2020, No. 1214 -10- h. memperhatikan batas kewenangan dan tanggung jawab ilmiah dalam menggunakan kebebasan mimbar akademik serta tidak melangkahi wewenang keahlian atau wewenang teman sejawatnya; i. membimbing dan memberi kesempat an kepada Mahasiswa dalam pengembangan ilmu pengetahuan, teknologi, dan seni ke arah pembentukan kepribadian insan intelektual yang mandiri dan bertanggung jawab; j. memelihara sarana dan prasarana, kebersihan, keindahan, ketertiban dan keamanan Polbangtan Medan; dan k. mematuhi semua peraturan dan tata tertib yang berlaku di Polbangtan Medan. (2) Dosen yang melanggar kode etik sebagaimana dimaksud pada ayat (1) diberikan sanksi sesuai dengan ketentuan peraturan perundang -undangan. Pasal 16 (1) Kode etik Tenaga Kependi dikan meliputi: a. bertakwa kepada Tuhan Yang Maha Esa, serta taat kepada Ne gara dan Pemerintah Indonesia, berdasarkan Pancasila dan Undang -Undang Dasar 1945; b. menjunjung tinggi kehormatan bangsa dan negara, serta kewibawaan dan nama baik Polbangtan Medan ; c. mengutamakan kepentingan Polbangtan Medan dan masyarakat dari pada kepentingan pribadi atau golongan; d. berdisiplin, bersikap jujur, peduli, menghargai pendapat orang lain, bertanggung jawab serta menghindarkan diri dari perbuatan tercela dan asusila; e. menolak dan tidak menerima pemberian apapun yang nyata diketahui dan patut diduga secara langsung atau tidak langsung berhubungan dengan penyalahgunaan profesinya; www.peraturan.go.id 2020, No. 1214 -11- f. memegang teguh rahasia negara dan rahasia jabatan serta tidak menyalahgunakan jabatan; g. senantiasa be kerja keras dan meningkatkan kompetensi untuk kelancaran pelaksanaan tugas; h. memelihara sarana dan prasarana, kebersihan, keindahan, ketertiban dan keamanan Polbangtan Medan ; dan i. mematuhi semua peraturan dan tata tertib yang berlaku di Polbangtan Medan . (2) Tenaga Kependidikan yang melanggar kode etik sebagaimana dimaksud pada ayat (1) diberikan sanksi sesuai dengan ketentuan peraturan perundang - undangan. Pasal 17 (1) Kode etik Mahasiswa meliputi: a. bertakwa kepada Tuhan Yang Maha Esa, serta taat kepada Negara dan Pemerintah Indonesia berdasarkan Pancasila dan Undang Undang Dasar 1945; b. menjaga nama baik dan kewibawaan Polbangtan Medan sebagai almamater; c. menjunjung tinggi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "baik dan kewibawaan Polbangtan Medan sebagai almamater; c. menjunjung tinggi kebudayaan nasional, nilai moral, dan kebenaran ilmiah; d. menjaga integritas pribadi dan kejujur an intelektual; e. bersikap jujur, disiplin, semangat, peduli, berbudi luhur, dan bertanggung jawab; f. menghindari perbuatan tercela dan asusila; g. belajar dengan tekun dan berusaha menghargai serta meningkatkan ilmu pengetahuan, teknologi, seni dan budaya ; h. memelihara sarana dan prasarana, kebersihan, keindahan, ketertiban dan keamanan Polbangtan Medan ; dan i. mematuhi semua peraturan dan tata tertib yang berlaku di Polbangtan Medan. (2) Mahasiswa yang melanggar kode etik sebagaimana dimaksud pada ayat (1) diberikan sanksi administratif dan/atau sanksi akademik. www.peraturan.go.id 2020, No. 1214 -12- (3) Sanksi sebagaimana dimaksud pada ayat (2) diatur dalam pedoman akademik dan tata kehidupan kampus yang ditetapkan oleh Kepala Badan. Bagian Keenam Kebebasan Akademik dan Otonomi Keilmuan Pasal 1 8 (1) Kebebasan akademik merupakan kebebasan Sivitas Akademika untuk secara bertanggung jawab dan mandiri mengembangkan ilmu pengetahuan dan teknologi terapan melalui pelaksanaan Tridharma Perguruan Tinggi. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan bagian dari kebebasan akademik di lingkungan Polbangtan Medan yang memungkinkan Sivitas Akademika menyampaikan pikiran dan pendapat berdasar pada norma dan kaidah keilmuan. (3) Pelaksanaan kebebasan akademik tidak boleh bertentangan dengan nilai agama, etika, dan kaidah akademik, serta tidak mengganggu kepentingan umum. (4) Sivitas Akademika dapat mengundang tenaga ahli dari luar untuk menyampaikan pikiran dan pendapatnya sesuai dengan norma dan kaidah keilmuan atas persetujuan Direktur. Pasal 19 (1) Polbangtan Medan mengembangkan otonomi keilmuan. (2) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) meliputi: a. penemuan; b. pengembangan; c. pengungkapan , dan/atau d. mempertahankan , kebenaran ilmiah , menurut kaidah, metode keilmuan, dan budaya akademik. (3) Otonomi keilmuan sebagaim ana dimaksud pada ayat (1) untuk mewujudkan keteladanan untuk membangun profesionalitas, kemandirian berpikir, dan bertindak, serta dapat dipertanggungjawabkan secara akademik. www.peraturan.go.id 2020, No. 1214 -13- Pasal 20 Ketentuan lebih lanjut mengenai pelaksanaan kebebasan akademik dan oto nomi keilmuan diatur oleh Senat. Bagian Ketujuh Gelar dan Penghargaan Pasal 21 (1) Lulusan Polbangtan Medan berhak menggunakan gelar sesuai dengan peraturan perundang -undangan . (2) Pemberian ijazah, transkrip nilai, sertifikat kompetensi, surat keterangan pendam ping ijazah, dan penggunaan gelar diselenggarakan sesuai dengan ketentuan peraturan perundang -undangan . (3) Ijazah sebagaimana dimaksud pada ayat ( 2) ditandatangani oleh Direktur dan Ketua Jurusan . (4) Transkrip nilai sebagaimana dimaksud pada ayat (2) ditandatang ani oleh Direktur. (5) Sertifikat kompetensi sebagaimana dimaksud pada ayat (2) ditandatangani oleh lembaga sertifikasi yang terakreditasi . (6) Surat keterangan pendamping ijazah sebagaimana dimaksud pada ayat (2) ditandatangani oleh Ketua Program Studi. Pasal 2 2 (1) Polbangtan Medan menyelenggarakan sidang atau upacara akademik, meliputi: a. pengukuhan mahasiswa baru ; b. dies natalis ; c. wisuda ; dan d. pemberian tanda penghargaan. (2) Ketentuan lebih lanjut mengenai sidang atau upacara akademik sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur berdasarkan pertimbangan Senat. www.peraturan.go.id 2020, No. 1214 -14- Pasal 23 (1) Polbangtan Medan dapat memberikan penghargaan kepada seseorang, kelompok dan/ atau lembaga. (2) Penghargaan diberikan kepada seseorang, kelompok, dan/ atau lembaga sebagaimana dimaksud pada ayat (1) dengan ketentuan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan/ atau lembaga sebagaimana dimaksud pada ayat (1) dengan ketentuan : a. berprestasi yang diakui peranannya dalam pembangunan pertanian; dan/atau b. berprestasi di bidang ilmu dan teknologi terapan pertanian, serta memberikan sumbangan nyata bagi pengembangan Polbangtan Medan. (3) Polbangtan Medan dapat memberik an penghargaan kepada Dosen, Tenaga Kependidikan, tenaga administrasi, Mahasiswa, dan lulusan yang berprestasi . (4) Ketentuan lebih lanjut mengenai kriteria dan bentuk penghargaan sebagaimana dimaksud pada ayat (1) dan ayat (3) ditetapkan dengan Keputusan Kepa la Badan. BAB IV SISTEM PENGELOLAAN Bagian Kesatu Visi, Misi , dan Tujuan Pasal 24 (1) Visi Polbangtan Medan yaitu menjadi Polbangtan unggul yang menghasilkan lulusan berakhlak, professional, berdaya saing dan berjiwa entrepreneur di bidang pertanian. (2) Misi Polbangtan Medan terdiri atas : a. menyelenggarakan Tridharma Perguruan Tinggi; b. mengembangkan kelembagaan dan Program Studi bidang pertanian sesuai dengan kebutuhan sektor pertanian; www.peraturan.go.id 2020, No. 1214 -15- c. menyelenggarakan nilai kejuangan sehingga terbentuk sikap pembiasaan untuk beribadah, berakhlak mulia, belajar terus menerus, berkarya, bermanfaat, dan bersahaja; d. meningkatkan mutu sumber daya pendidikan sesuai perkembangan ilmu pengetahuan dan teknologi terapan pertanian; e. menjalin kemitraan dan jejaring kerja sama pendidikan; da n f. mengoptimalkan sistem manajemen administrasi pendidikan. (3) Tujuan Polbangtan Medan terdiri atas: a. menghasilkan lulusan yang kompeten, professional, mandiri dan berdaya saing dan berjiwa wirausaha di bidang pertanian, perkebunan, serta mengabdi kepada bangsa dan negara ; b. mengembangkan kelembagaan dan Program studi baru bidang pertanian sesuai kebutuhan sektor pertanian; c. menghasilkan mahasiswa yang mempunyai nilai kejuangan sehingga terbentuk sikap pembiasaan untuk beribadah, berakhlak mulia, belajar terus mene rus, berkarya, bermanfaat dan bersahaja; d. menghasilkan sumberdaya manusia Pendidikan yang berkualitas sesuai perkembangan ilmu pengetahuan dan teknologi terapan pertanian; e. meningkatkan kemitraan dan jejaring kerjasama pendidikan; dan f. meningkatkan sistem ma najemen administrasi pendidikan. Pasal 25 Dalam mencapai tujuan sebagaimana dimaksud dalam Pasal 24 ayat (3), Polbangtan Medan menyelenggarakan fungsi: a. penyusunan rencana, program, anggaran, dan kerja sama pendidikan; b. pelaksanaan pendidikan tinggi vokasi pertanian; www.peraturan.go.id 2020, No. 1214 -16- c. pelaksanaan penelitian terapan bidang pertanian; d. pelaksanaan pengabdian kepada masyarakat; e. pengelolaan administrasi akademik, kemahasiswaan , dan alumni; f. pengelolaan administrasi umum; g. pengelolaan teaching factory/teaching farm, teknologi inform asi dan komunikasi, perpustakaan , dan asrama; h. pembinaan Sivitas Akademika dan hubungan dengan lingkungan; i. pengembangan sistem penjaminan mutu pendidikan; j. pelaksanaan sistem pengawasan internal; dan k. pelaksanaan evaluasi dan pelaporan. Bagian Kedua Susunan Organisasi Pasal 26 Organisasi Polbangtan Medan , terdiri atas: a. Direktur dan Wa dir; b. Senat ; c. Dewan Penyantun; d. Satuan Pengawas Internal ; e. Unit Penjaminan Mutu; f. Bagian A dministrasi Akademik , Kemahasiswaan , dan Alumni ; g. Bagian Umum; h. Jurusan; i. Unit Penelitian dan Pengabdian Kepada Masyarakat; j. Unit Penunjang Akademik; dan k. Kelompok Jabatan fungsional. Bagian Ketiga Direktur Pasal 27 (1) Direktur sebagaimana dimaksud dalam Pasal 26 huruf a merupakan Dosen yang diberi tugas memimpin Polbangtan Medan . www.peraturan.go.id 2020, No. 1214 -17- (2) Dalam melaksanak an tugas, Direktur dibantu oleh 3 (tiga) orang Wa dir. (3) Direktur dan Wadir merupakan unsur pimpinan Polbangtan Medan.",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dir. (3) Direktur dan Wadir merupakan unsur pimpinan Polbangtan Medan. (4) Tugas Direktur sebagaimana dimaksud pada ayat (1), meliputi : a. memimpin pencapaian visi, misi, dan tujuan Polbangtan Medan; b. menyusun rencana, program, anggaran, dan kerja sama pendidikan ; c. menyusun dan menetapkan kebijakan pendidikan, penelitian dan pengabdian kepada masyarakat setelah mendapatkan pertimbangan Senat; d. melaksanakan pendidikan tinggi vokasi pertanian; e. melaksanakan kerjasama dengan i nstansi pemerintah, swasta, dan masyarakat untuk pengembangan Polbangtan Medan; f. melaksanakan penelitian terapan bidang pertanian; g. melaksanakan pengabdian kepada masyarakat; h. mengelola administrasi akademik, kemahasiswaan dan alumni; i. mengelola administrasi umum; j. mengelola teaching factory/teaching farm, teknologi informasi dan komunikasi, perpustakaan , asrama; k. menyusun dan menetapkan kode etik setelah mendapatkan pertimbangan Senat; l. membina Dosen, Tenaga Kependidikan, mahasiswa, dan hubungan dengan lingkunga n; m. mengembangkan sistem penjaminan mutu pendidikan; n. melaksanakan sistem pengawasan internal; dan o. melaksanakan evaluasi dan pelaporan. (5) Direktur wajib menyampaikan pertanggungjawaban pelaksanaan tugas secara berkala setiap tiga bulan sekali dan/atau sewaktu -waktu apabila diperlukan kepada Kepala Badan. www.peraturan.go.id 2020, No. 1214 -18- Pasal 28 (1) Direktur sebagaimana dimaksud dalam Pasal 2 6 huruf a harus memenuhi persyaratan: a. Warga Negara Indonesia; b. beriman dan bertakwa kepada Tuhan Yang Maha Esa; c. Pegawai Negeri Sipil yang memiliki pengalama n sebagai Dosen dengan jenjang akademik paling rendah Lektor dengan pangkat dan golongan paling rendah IVb; d. kualifikasi pendidikan paling rendah Strata Dua (S2); e. berusia paling tinggi 58 (lima puluh delapan) tahun pada saat ditetapkan sebagai Direktur; f. memiliki setiap unsur penilaian pelaksanaan pekerjaan Sasaran Kinerja Pegawai bernilai baik dalam 2 (dua) tahun terakhir; g. sehat jasmani dan rohani serta bebas dari narkoba yang dinyatakan tertulis oleh dokter dari rumah sakit pemerintah; h. tidak sedang menjala ni tugas belajar ; i. tidak pernah melakukan plagiarisme sebagaimana diatur dalam ketentuan peraturan perundang - undangan; j. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat; dan k. menandatangani pakta integritas. (2) Senat mengusulkan paling sedikit 3 (tiga) orang calon Direktur kepada Kepala Badan , paling lambat 3 (tiga) bulan sebelum berakhirnya masa jabatan Direktur yang sedang menjabat . (3) Direktur diangkat oleh Menteri. (4) Ketentuan lebih lanjut mengenai tata cara pengusul an calon Direktur sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Kepala Badan. www.peraturan.go.id 2020, No. 1214 -19- Pasal 29 Direktur memangku jabatan selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. Pasal 30 Direktur diberhentikan dari jabatan apabila : a. telah berusia 6 5 (enam puluh lima) tahun ; b. tidak melaksanakan tugas dengan baik berdasarkan penilaian Senat dan pertimbangan dari Kepala Badan dan ditetapkan oleh Menteri; c. melakukan tindak pidana yang ditetapkan oleh Pengadilan dan telah mempunyai kekuatan hukum tetap (inkracht ); d. terlibat penyalahgunaan narkoba dan perbuatan asusila ; e. permohonan sendiri dengan alasan yang dapat diterima oleh Senat dan Kepala Badan; f. diangkat dalam jabatan lain ; g. menjalani tugas belajar; h. berhalangan tetap selama 6 (enam) bulan; dan/atau i. cuti di luar tanggungan negara. Pasal 31 (1) Pemberhentian Direktur sebagaiman a dimaksud dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "negara. Pasal 31 (1) Pemberhentian Direktur sebagaiman a dimaksud dalam Pasal 30 dilakukan oleh Menteri. (2) Dalam hal pemberhentian Direktur sebagaimana dimaksud pada ayat (1), Menteri menunjuk salah satu Wadir sebagai pelaksana tugas. (3) Wadir sebagaimana dimaksud pada ayat (2) selain menjalankan tugas Direktur juga menyiapkan pemilihan Direktur baru yang dilaksanakan paling lambat 4 (empat ) bulan terhitung sejak tanggal ditetapkan sebagai pelaksana tugas. Pasal 32 (1) Direktur diberikan fasilitas, biaya perjalanan dinas, tunjangan kinerja dan hak keuangan lainnya setara dengan jabatan Pimpinan Tinggi Pratama Eselon IIa. www.peraturan.go.id 2020, No. 1214 -20- (2) Hak keuangan sebagaimana dimaksud pada ayat (1), diberikan terhitung sejak dilantik sebagai Direktur. Bagian Keempat Wakil Direktu r Pasal 3 3 (1) Direktur dalam melaksanakan tugas dibantu oleh 3 (tiga) Wadir yang berada dibawah dan bertanggung jawab kepada Direktur . (2) Wadir sebagaimana dimaksud pada ayat ( 1) terdiri atas: a. Wadir Bidang Akademik dan Kerja Sama, yang selanjutnya disebut Wad ir I; b. Wadir Bidang Umum, Teknologi Informasi dan Komunikasi, yang selanjutnya disebut Wadir II; dan c. Wadir Bidang Kemahasiswaan dan Alumni, yang selanjutnya disebut Wadir III. (3) Wadir I sebagaimana dimaksud pada ayat ( 2) huruf a merupakan Dosen yang diberi tu gas tambahan membantu Direktur untuk mengoordinasikan pelaksanaan pendidikan, dan pengajaran, penelitian terapan, dan pengabdian kepada masyarakat, penjaminan mutu, serta kerja sama. (4) Wadir II sebagaimana dimaksud pada ayat ( 2) huruf b merupakan Dosen yang diberi tugas tambahan membantu Direktur untuk mengoordinasikan pelaksanaan kegiatan di bidang administrasi umum, keuangan, komunikasi dan teknologi informasi, serta pengawasan internal. (5) Wadir III sebagaimana dimaksud pada ayat ( 2) huruf c merupakan Dosen yang diberi tugas tambahan membantu Direktur untuk mengoordinasikan pelaksanaan kegiatan administrasi kemahasiswaan dan alumni, pembinaan karakter, pengelolaan sarana dan prasarana asrama, pelayanan akomodasi, konsumsi, kesehatan Mahasiswa dan pegawai . www.peraturan.go.id 2020, No. 1214 -21- Pasal 34 Wadir I sebagaimana dimaksud dalam Pasal 33 ayat (3) membantu Direktur untuk mengoordinasikan kegiatan : a. perencanaan, pelaksanaan, dan pengembangan pendidikan serta penelitian dan pengabdian kepada masyarakat; b. persiapan program studi baru; c. pelaksa naan dan pengembangan penjaminan mutu pendidikan; d. perencanaan, pelaksanaan dan peningkatan kerjasama pendidikan, serta penelitian yang dilakukan oleh Dosen dengan lembaga di dalam maupun di luar negeri; e. pengolahan data yang menyangkut pendidikan, penelitia n dan pengabdian kepada masyarakat; f. pembinaan teaching factory dan perpustakaan; dan g. penyusunan , pendokumentasian , dan penyampaian laporan kepada Direktur . Pasal 35 Wadir II sebagaimana dimaksud dalam Pasal 33 ayat (4) membantu Direktur untuk mengoordina sikan kegiatan : a. perencanaan dan pengelolaan anggaran; b. pembinaan sumber daya manusia; c. perencanaan, pelaksanaan dan pengembangan sistem komunikasi dan teknologi informasi ; d. perencanaan dan pengembangan pengawasan internal; e. pengolahan data bidang administrasi umum dan keuangan; dan f. penyusunan , pendokumentasian , dan penyampaian laporan kepada Direktur . Pasal 36 Wadir III sebagaimana dimaksud dalam Pasal 33 ayat (5) membantu Direktur untuk mengoordinasikan kegiatan : a. perencanaan, pelaksanaan pembinaan dan pengemb angan karakter mahasiswa; b. perencanaan dan pengelolaan sarana dan prasarana asrama ; www.peraturan.go.id 2020, No. 1214 -22- c. perencanaan,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "prasarana asrama ; www.peraturan.go.id 2020, No. 1214 -22- c. perencanaan, pengelolaan dan pengawasan pelayanan akomodasi, konsumsi, serta kesehatan mahasiswa dan pegawai ; d. pengolahan data bidang administrasi kemahasiswaan dan alumni; e. pengelolaan kewirausahaan dan pengembangan karir alumni; dan f. penyusunan , pendokumentasian , dan penyampaian laporan kepada Direktur . Pasal 37 (1) Wadir sebagaimana dimaksud dalam Pasal 2 6 huruf a harus memenuhi persyaratan: a. Warga Negara Indonesia; b. beriman dan b ertakwa kepada Tuhan Yang Maha Esa; c. Pegawai Negeri Sipil yang berstatus Dosen tetap aktif dengan jenjang akademik paling rendah Lektor; d. kualifikasi pendidikan paling rendah Strata Dua (S2); e. memiliki setiap unsur penilaian pelaksanaan pekerjaan Sasaran Kin erja Pegawai bernilai baik dalam 2 (dua) tahun terakhir; f. sehat jasmani dan rohani serta bebas dari narkoba yang dinyatakan tertulis oleh dokter dari rumah sakit pemerintah; g. tidak sedang menjalani tugas belajar ; h. tidak pernah melakukan plagiarisme sebagaima na sebagaimana diatur dalam peraturan perundang - undangan ; i. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat ; dan j. menandatangani pakta integritas. (2) Senat mengusulkan paling sedikit 3 (tiga) orang calon Wadir kepada Kepala Badan . (3) Wadir diangk at oleh Kepala Badan. (4) Ketentuan lebih lanjut mengenai tata cara pengusul calon Wadir sebagaimana dimaksud pada ayat ( 2) ditetapkan dengan Keputusan Kepala Badan . www.peraturan.go.id 2020, No. 1214 -23- Pasal 38 Wadir memangku jabatan selama 4 (empat) tahun dan dapat dipilih kembali untuk 1 (satu ) kali masa jabatan. Pasal 39 Wadir diberhentikan apabila: a. telah berusia 65 (enam puluh lima) tahun ; b. tidak melaksanakan tugas dengan baik berdasarkan penilaian Senat dan pertimbangan Direktur, serta ditetapkan oleh Kepala Badan; c. melakukan tindak pidana ya ng ditetapkan oleh Pengadilan dan telah mempunyai kekuatan hukum tetap (inkracht ); d. terlibat penyalahgunaan narkoba dan perbuatan asusila ; e. permohonan sendiri dengan alasan yang dapat diterima oleh Senat, Direktur, dan Kepala Badan; f. diangkat dalam jabatan l ain; g. menjalani tugas belajar lebih dari 6 (enam) bulan; h. berhalangan tetap selama 6 (enam ) bulan; dan/atau i. cuti di luar tanggungan Negara. Pasal 40 (1) Pemberhentian Wadir sebagaimana dimaksud dalam Pasal 39 dilakukan oleh Kepala Badan. (2) Apabila Wadir berhalan gan tetap, Direktur dapat mengusulkan pergantian antar waktu. Bagian Kelima Senat Pasal 41 (1) Senat sebagaimana dimaksud dalam Pasal 26 huruf b merupakan organ yang melaksanakan tugas memberikan penetapan dan pertimbangan pelaksanaan kebijakan akademik . (2) Uraian tugas Senat sebagaimana dimaksud pada ayat (1) meliputi : www.peraturan.go.id 2020, No. 1214 -24- a. menyusun dan mengusulkan kode etik Sivitas Akademika kepada Direktur; b. memberi pertimbangan dan/atau persetujuan terhadap: 1. penerapan pelaksanaan norma dan kode etik di lingkungan Polbangtan Meda n; 2. penerapan ketentuan akademik; 3. kebijakan dan pelaksanaan penjaminan mutu; 4. pencapaian proses pendidikan, penelitian dan pengabdian kepada masyarakat dengan mengacu pada tolak ukur yang ditetapkan dalam rencana strategis; 5. pelaksanaan kebebasan akademik, ke bebasan mimbar akademik dan otonomi keilmuan; 6. pelaksanaan kebijakan penilaian kinerja Dosen; 7. pelaksanaan tata tertib akademik; 8. perbaikan proses pembelajaran, penelitian dan pengabdian kepada masyarakat;",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "akademik; 8. perbaikan proses pembelajaran, penelitian dan pengabdian kepada masyarakat; 9. pembukaan dan penutupan program studi; 10. pengusul an profesor; 11. pemberian atau pencabutan gelar dan penghargaan akademik; 12. penjatuhan sanksi terhadap pelanggaran norma, etika, dan peraturan akademik oleh Sivitas Akademika kepada Direktur; 13. pengusulan Direktur kepada Kepala Badan; 14. pengusulan penggantian Direktur kepada Kepala Badan apabila Direktur melanggar norma atau ketentuan peraturan per undang - undang an; dan 15. memberikan rekomendasi mengenai calon Direktur, calon Wadir , dan calon Dosen kepada Kepala Badan melalui Direktur ; dan c. menyusun tata cara pemilihan Wadir , Ketua Jurusan, dan Ketua Program Studi , serta Kepala Unit. www.peraturan.go.id 2020, No. 1214 -25- Pasal 42 (1) Senat sebagaimana dimaksud dalam Pasal 26 huruf b terdiri atas: a. Ketua merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (2) Anggota Senat terdiri atas: a. Direktur; b. Wadir ; c. Kepala U nit Penjaminan Mutu; d. Kepala Unit Penelitian dan Pengabdian kepada Masyarakat; e. Ketua Jurusan; dan f. Dosen yang dipandang mampu melaksanakan tugas sebagai anggota Senat . (3) Anggota Senat memilih Ketua di antara anggota Senat yang tidak menjabat sebagai Direktur P olbangtan Medan dan ditetapkan oleh Direktur. (4) Ketua, Sekretaris, dan anggota Senat diangkat dan diberhentikan oleh Direktur. (5) Ketentuan lebih lanjut mengenai pemilihan Ketua Senat, perlengkapan Senat, hak suara, kode etik, dan disiplin serta tata cara penga mbilan keputusan melalui pengambilan suara diatur oleh Senat. Pasal 43 (1) Pemilihan anggota Senat sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf f dilaksana kan oleh Panitia Ad- Hoc yang dibentuk oleh Senat. (2) Pemilihan anggota Senat dari unsur Dosen sebagai mana dimaksud dalam Pasal 42 ayat (2) huruf f dilaksanakan dengan ketentuan Wakil dosen yang berasal dari Program Studi sebanyak 20% (dua puluh persen) dari jumlah dosen . (3) Pemilihan anggota Senat untuk periode berikutnya dilakukan paling lambat 1 (satu) bul an sebelum masa jabatan Senat berakhir. (4) Masa jabatan anggota Senat selama 4 (empat) tahun. www.peraturan.go.id 2020, No. 1214 -26- Pasal 44 Persyaratan Dosen yang dapat dipilih sebagai anggota Senat meliputi: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. Pegawai Negeri Sipil; c. sehat jasmani d an rohani; d. Dosen Polbangtan Medan dengan masa pengabdian paling sedikit 2 (dua) tahun dan dengan jabatan fungsional paling rendah Lektor ; e. mempunyai integritas dan disiplin; dan f. bersedia menjadi anggota Senat yang dinyatakan secara tertulis. Pasal 45 (1) Ketua Senat berhalangan tetap dalam hal: a. meninggal dunia; b. pemberhentian sebagai Pegawai Negeri Sipil atas permohonan sendiri; c. diberhentikan dari Pegawai Negeri Sipil ; dan/ atau d. dipidana atas pelanggaran hukum yang ditetapkan oleh Pengadilan yang telah mempunyai kekuatan hukum yang tetap ( inkracht ). (2) Dalam hal Ketua Senat berhalangan tetap, Sekretaris Senat ditetapkan sebagai Ketua Senat dengan Keputusan Direktur untuk melanjutkan masa jabatan Ketua Senat . (3) Anggota senat yang berhalangan tetap dapat dilakukan pergan tian antar waktu. (4) Dalam hal Ketua Senat berhalangan sementara, Sekretaris Senat ditunjuk sebagai pelaksana harian Ketua Senat dengan Keputusan Direktur. Pasal 46 (1) Sidang Senat terdiri",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Senat dengan Keputusan Direktur. Pasal 46 (1) Sidang Senat terdiri atas: a. Sidang Biasa; dan b. Sidang Luar Biasa. (2) Sidang Biasa sebagaimana di maksud pada ayat (1) huruf a, diselenggarakan secara terjadwal paling sedikit 1 (satu) kali dalam jangka waktu 6 (enam) bulan . www.peraturan.go.id 2020, No. 1214 -27- (3) Sidang Luar Biasa sebagaimana dimaksud pada ayat (1) huruf b, dilaksanakan apabila: a. Direktur berhalangan tetap dalam masa jabatan nya; b. kondisi tertentu yang membutuhkan pengambilan keputusan secara cepat oleh Senat; dan /atau c. terjadi pemberhentian terhadap anggota Senat yang mengakibatkan proses pengambilan keputusan terganggu. (4) Pemberhentian anggota Senat sebagaimana dimaksud pada aya t (3) huruf c dilakukan dalam hal: a. melakukan tindak pidana yang ditetapkan oleh Pengadilan dan telah mempunyai kekuatan hukum tetap ( inkracht ); b. anggota Senat melanggar etika akademik dan kode etik; dan/ atau c. anggota Senat mengundurkan diri. (5) Sidang Senat seb agaimana dimaksud pada ayat (1) dinyatakan sah apabila dihadiri oleh paling sedikit 2/3 (dua per tiga) dari seluruh anggota Senat. (6) Pengambilan keputusan rapat Senat dilaksanakan berdasarkan musyawarah dan mufakat. (7) Dalam hal musyawarah tidak dapat menghasil kan mufakat/keputusan, pengambilan keputusan dilakukan dengan cara pemungutan suara dan keputusan ditetapkan berdasarkan suara terbanyak. Bagian Keenam Dewan Penyantun Pasal 47 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 26 huruf c mempunyai tugas memberikan pertimbangan nonakademik kepada Direktur , meliputi: a. pengembangan Polbangtan Medan; b. pengelolaan Polbangtan Medan; c. kebijakan Direktur di bidang nonakademik; dan d. tugas lain sesuai dengan kewenangannya. www.peraturan.go.id 2020, No. 1214 -28- (2) Dewan Penyantun terdiri atas: a. Sekretaris Jend eral Kementerian Pertanian sebagai Ketua; b. Kepala Badan sebagai Sekretaris; c. Pejabat Eselon I lingkup Kementerian Pertanian sebagai anggota; dan d. unsur lain yang diperlukan dan ditetapkan oleh Kepala Badan. Bagian Ketujuh Satuan Pengawas Internal Pasal 48 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 26 huruf d merupakan unit kerja yang berada di bawah dan bertanggung jawab kepada Direktur untuk melaksanakan tugas melakukan pengawasan internal nonakademik . (2) Satuan Pengawas Internal sebagaimana di maksud pada ayat (1) dipimpin oleh Kepala yang bertanggung jawab kepada Direktur. (3) Uraian t ugas Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) meliputi : a. menetapkan kebijakan pengawasan internal bidang nonakademik b. melakukan pengawasan internal t erhadap pengelolaan pendid ikan bidang nonakademik; c. mengambil kesimpulan atas hasil pengawasan internal; d. melakukan penyusunan dan pendokumentasian laporan pelaksanaan pengawasan internal; dan e. menyampaikan saran dan/atau pertimbangan mengenai perbaikan peng elolaan kegiatan nonakademik pada Direktur atas dasar hasil pengawasan internal. www.peraturan.go.id 2020, No. 1214 -29- Pasal 49 (1) Satuan Pengawas Internal terdiri atas: a. Kepala merangkap anggota; b. Sekretaris merangkap anggota; dan c. Anggota. (2) Tugas Satuan Pengawas Internal dilaksanakan sesuai denga n ketentuan peraturan perundang -undangan. Pasal 50 Pembinaan teknis Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 48 ayat (1) dilakukan oleh Wadir II. Bagian Kedelapan Unit Penjaminan Mutu Pasal 51 (1) Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 26 huruf e mempunyai tugas melaksanakan dan mengoordinasikan kegiatan sistem penjaminan mutu pendidikan . (2) Unit Penjaminan Mutu",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kegiatan sistem penjaminan mutu pendidikan . (2) Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Uraian tugas Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) meliputi : a. perencanaan, pelaksanaan, dan pengembangan sistem penjaminan mutu; b. penyusunan perangkat sistem penjaminan mutu; c. pemantauan dan evaluasi pelaksanaan sistem manajemen mutu; d. pengemb angan kerjasama bidang sistem penjaminan mutu; e. sosialisasi, pelaksanaan, dan monitoring proses akreditasi dan sertifikasi; f. mengoordinasikan pelaksanaan uji kompetensi dalam rangka sertifikasi profesi; dan g. penyusunan dan pendokumentasian laporan pelaksanaan sistem manajemen jaminan mutu. www.peraturan.go.id 2020, No. 1214 -30- Pasal 52 (1) Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 51 ayat (1) terdiri atas: a. Kepala ; b. Sekretaris ; dan c. Koordinator bidang. (2) Kepala Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) huruf a dijabat oleh Dosen y ang diangkat dan diberhentikan oleh Direktur . (3) Masa jabatan Ke pala Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) huruf a paling lama 4 (empat ) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Pasal 53 (1) Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 5 2 ayat (1) huruf b diangkat dan diberhentikan oleh Direktur atas usul Kepala Unit Penjaminan Mutu. (2) Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan pelayanan administrasi ke giatan Unit Penjaminan Mutu. (3) Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Kepala Unit Penjaminan Mutu. (4) Masa jabatan Sekretaris Unit Penjaminan Mutu sebagaimana dimaksud pada ayat (1) paling lama 4 (empat ) tahu n dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan . Pasal 54 (1) Koordinator Bidang di Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 5 2 ayat (1) huruf c diangkat dan diberhentikan oleh Direktur atas usul Kepala Unit Penjaminan Mutu. (2) Koordin ator Bidang bertanggung jawab kepada Kepala Unit Penjaminan Mutu. www.peraturan.go.id 2020, No. 1214 -31- (3) Masa jabatan Koordinator Bidang sebagaimana dimaksud pada ayat (1) paling lama 4 (empat ) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. (4) Jumlah bidang pada Unit Penjaminan Mutu ditetapkan oleh Direktur berdasarkan kebutuhan institusi. Pasal 55 Pembinaan teknis Unit Penjaminan Mutu sebagaimana dimaksud dalam Pasal 51 ayat (1) dilakukan oleh Wadir I. Bagian Kesembilan Bagian Administrasi Akademik, Kemahasiswaan, dan Alumni Pasal 56 (1) Bagian Administrasi Akademik, Kemahasiswaan, dan Alumni sebagaimana dimaksud dalam Pasal 26 huruf f merupakan unsur pelaksana administrasi di bidang akademik, kemahasiswaan, dan alumni. (2) Bagian Administrasi Akademik, Kemahasiswaan, dan Alumni seb agaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 57 Bagian Administrasi Akademik, Kemahasiswaan, dan Alumni mempunyai tugas melaksanakan pengelolaan administrasi akademik , kemahasiswaa n, dan alumni. Pasal 58 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5 7, Bagian Administrasi Akademik , Kemahasiswaan, dan Alumni menyelenggarakan fungsi: a. pengelolaan administrasi akademik; b. pengelolaan administrasi Dosen pendidik dan Tenaga Kependidikan; c. pelaksanaan program kerja sama pendidikan; www.peraturan.go.id 2020, No.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Kependidikan; c. pelaksanaan program kerja sama pendidikan; www.peraturan.go.id 2020, No. 1214 -32- d. pelaksanaan administrasi pemanfaatan sarana dan prasarana pendidikan. e. pelaksanaan layanan kemahasiswaan; f. pengelolaan administrasi alumni; dan g. pelaksanaan pengembangan karakter. Pasal 59 Bagian Admi nistrasi Akademik, Kemahasiswaan, dan Alumni terdiri atas: a. Subbagian Administrasi Akademik; dan b. Subbagian Administrasi Kemahasiswaan dan Alumni. Pasal 60 (1) Subbagian Administrasi Akademik mempunyai tugas melakukan pengelolaan administrasi akademik, admin istrasi pendidik dan Tenaga Kependidikan, program kerja sama pendidikan, dan administrasi pemanfaatan sarana dan prasarana pendidikan. (2) Subbagian Administrasi Kemahasiswaan dan Alumni mempunyai tugas melakukan pelayanan kemahasiswaan, pengelolaan administr asi alumni, dan pengembangan karakter. Pasal 61 Pembinaan teknis Bagian Administrasi Akademik, Kemahasiswaan, dan Alumni sebagaimana dimaksud dalam Pasal 57 , di bidang: a. Akademik dilakukan oleh Wadir I; dan b. kemahasiswaan dan alumni dilakukan oleh Wadir I II. Bagian Kesepuluh Bagian Umum Pasal 62 (1) Bagian Umum sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf g merupakan unsur pelaksana administrasi umum . www.peraturan.go.id 2020, No. 1214 -33- (2) Bagian Umum sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala, berada di bawah dan bertanggung jawab kepada Direktur . Pasal 63 Bagian Umum mempunyai tugas melaksanakan penyiapan pengelolaan administrasi umum. Pasal 64 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 63, Bagian Umum menyelenggarakan fungsi: a. penyusunan rencana , program , dan anggaran ; b. pengelolaan sumber daya manusia; c. pengelolaan barang milik negara ; d. urusan rumah tangga ; dan e. pelaksanaan evaluasi dan pelaporan. Pasal 65 Bagian Umum terdiri atas: a. Subbagian Sumber Daya Manusia dan Tata Usaha ; dan b. Subbagian Keuangan dan P erlengk apan. Pasal 66 (1) Subbagian Sumber Daya Manusia dan Tata Usaha mempunyai tugas melakukan pengelolaan administrasi, kesehatan dan kesejahteraan sumber daya manusia , pelaksanaan urusan tata usaha, arsip, organisasi, tata laksana, hubungan masyarakat , dan infor masi publik. (2) Subbagian Keuangan dan Perlengkapan mempunyai tugas melakukan penyusunan rencana, program, anggaran, pengelolaan keuangan, barang milik negara , dan rumah tangga serta evaluasi dan pelaporan . Pasal 67 Pembinaan teknis Bagian Umum sebagaimana d imaksud dalam Pasal 63, dilakukan oleh Wadir II. www.peraturan.go.id 2020, No. 1214 -34- Bagian Kesebelas Jurusan Pasal 68 (1) Jurusan sebagaimana dimaksud dalam Pasal 26 huruf h sebagai unsur pelaksana akademik Polbangtan Medan yang merupakan himpunan sumber daya pendukung yang menyelenggarakan dan mengelola pendidikan tinggi vokasi. (2) Jurusan mempunyai tugas melaksanakan pendidikan vokasi tertentu bidang pertanian sesuai dengan program studi. (3) Jurusan sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Jurusan yang berada dibawah dan bertangggun g jawab kepada Direktur. Pasal 69 (1) Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 68 ayat (2), Ketua Jurusan dibantu oleh Sekretaris Jurusan . (2) Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Direktur . (3) Ketua dan Sekretaris Jurusan seb agaimana dimaksud pada ayat (2) harus berstatus Dosen. (4) Masa jabatan Ketua dan Sekretaris Jurusan selama 4 (empat) tahun, dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. (5) Jurusan memiliki kelompok Dosen sesuai dengan program studi yang dikelola . Pasal 70 Pembinaan teknis Jurusan sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "yang dikelola . Pasal 70 Pembinaan teknis Jurusan sebagaimana dimaksud dalam Pasal 68 ayat (2) , dilakukan oleh Wadir I . www.peraturan.go.id 2020, No. 1214 -35- Pasal 71 Jurusan terdiri atas: a. Ketua Jurusan; b. Sekretaris Jurusan; dan c. Program Studi. Pasal 72 (1) Program Studi sebagaimana dimaksud dalam Pasal 71 huruf c merupakan unsur pelaksana akademik yang melaksanakan pendidikan vokasi tertentu yang diselenggarakan oleh J urusan . (2) Kegiatan pendidikan dan pembelajaran diselenggarakan berdasarkan kurikulum program studi. (3) Program studi dikembangkan sesuai dengan perkembangan ilmu pengetahuan dan teknologi. (4) Program Studi dipimpin oleh Ketua dan bertanggung jawab kepada Ketua Jurusan . (5) Masa jabatan ketua program studi paling lama 4 (empat) tahun, dan dapat dipilih kembali untuk 1 (satu) kali masa jabatan. Pasal 73 (1) Progr am Studi disesuaikan dengan kekhasan potensi komoditas lokal sebagaimana dimaksud dalam Pasal 5. (2) Program Studi sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala badan . Bagian Keduabelas Unit Penelitian dan Pengabdian Kepada Masyarakat Pasal 74 (1) Unit Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 26 huruf i mempunyai tugas mengoordinasikan kegiatan penelitian terapan dan pengabdian kepada masyarakat. (2) Unit Penelitian dan Pengabdian Kepada Masyarakat sebagaima na dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur . www.peraturan.go.id 2020, No. 1214 -36- (3) Uraian tugas Unit Penelitian dan Pengabdian kepada Masyarakat meliputi : a. melakukan penyusunan dan pengembangan rencana penelitian dan pengabdian kepa da masyarakat; b. melakukan penyusunan panduan pelaksanaan penelitian dan pengabdian kepada masyarakat; c. memfasilitasi pelaksanaan penelitian dan pengabdian kepada masyarakat; d. melakukan pengendalian, pemantauan dan evaluasi kegiatan penelitian dan pengabdian kepada masyarakat; e. melakukan fasilitasi diseminasi hasil penelitian; f. melakukan fasilitasi kegiatan peningkatan kemampuan penelitian, penulisan artikel ilmiah, dan perolehan Hak atas Kekayaan Intelektual; g. analisis kebutuhan dan spesifikasi sarana dan prasan a penelitian; dan h. penyusunan dan pendokumentasian laporan kegiatan penelitian dan pengabdian kepada masyarakat. Pasal 75 (1) Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 26 ayat (1) huruf I, terdiri atas: a. Kepala; b. Sekretari s; dan c. Koordinator Bidang. (2) Kepala Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a mempunyai tanggung jawab mengelola kegiatan Penelitian dan Pengembangan , Publikasi Ilmiah, dan Pengabdian kepada Masyarakat . (3) Kepal a Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a bertanggung jawab kepada Direktur. www.peraturan.go.id 2020, No. 1214 -37- (4) Kepala Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a dijabat oleh Dosen yang dia ngkat dan diberhentikan oleh Direktur. (5) Masa jabatan Kepala Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) huruf a paling lama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Pasal 7 6 (1) Sekret aris Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 74 ayat (1) huruf b diangkat dan diberhentikan oleh Direktur atas usul Kepala Unit Penelitian dan Pengabdian kepada Masyarakat. (2) Sekretaris Unit Penelitian dan Pengabdian kepada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pengabdian kepada Masyarakat. (2) Sekretaris Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) mempunyai tanggung jawab melakukan pelayanan administrasi kegiatan Unit Penelitian dan Pengabdian kepada Masyarakat . (3) Sekretaris Unit Penelitian dan Pengabdian kepada Masyarakat sebagaima na dimaksud pada ayat (1) bertanggung jawab kepada Kepala Unit Penelitian dan Pengabdian kepada Masyarakat . (4) Masa jabatan Sekretaris Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud pada ayat (1) paling lama 4 (empat ) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan . Pasal 7 7 (1) Koordinator Bidang di Unit Penelitian dan Pengabdian kepada Masyarakat sebagaimana dimaksud dalam Pasal 75 ayat (1) huruf c diangkat dan diberhentikan oleh Direktur atas usul Kepala Unit Penelitian dan Pengabdian kepada Masyarakat. www.peraturan.go.id 2020, No. 1214 -38- (2) Koordinator Bidang sebagaimana dimaksud pada ayat (1) bertanggung jawab kepada Kepala Unit Penelitian dan Pengabdian kepada Masyarakat. (3) Masa jabatan K oordinator Bidang sebagaimana dimaksud dalam ayat (1) paling lama 4 (empat ) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. (4) Jumlah bidang pada Unit Penelitian dan Pengabdian kepada Masyarakat ditetapkan oleh Direktur berdasarkan kebutuhan institusi. Pasal 78 Pembinaan teknis Unit Penelitian dan Pengabdian Kepada Masyara kat sebagaimana dimaksud dalam Pasal 74 ayat (1) , dilakukan oleh Wadir I. Bagian Ketigabelas Unit Penunjang Akademik Pasal 79 (1) Unit Penunjang Akademik sebagaimana dimaksud dalam Pasal 26 huruf j mempunyai tugas melakukan pengelolaan teaching factory/teach ing farm , teknologi informasi dan komunikasi, perpustakaan, dan asrama. (2) Unit Penunjang Akademik terdiri atas: a. Unit Teaching Factory/Teaching Farm ; b. Unit Teknologi Informasi dan Komunikasi; c. Unit Perpustakaan; dan d. Unit Asrama. Pasal 80 (1) Unit Teaching Factor y/Teaching Farm sebagaimana dimaksud dalam Pasal 7 9 ayat (2) huruf a mempunyai tugas melakukan pelayanan kegiatan praktik dalam suasana sesungguhnya di dunia usaha dan dunia industri serta menghasilkan produk yang sesuai dengan tuntutan pasar atau konsumen . www.peraturan.go.id 2020, No. 1214 -39- (2) Unit Teaching Factory/Teaching Farm sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur . (3) Unit Teaching Factory /Teaching Farm terdiri atas: a. laboratorium; b. bengkel/ workshop ; dan c. lahan/kebun. (4) Unit Teaching Factory /Teaching Farm menyelenggarakan kegiatan: a. produksi tanaman pangan; b. produksi tanaman hortikultura; c. produksi tanaman perkebunan; d. perbenihan tanaman; e. penyuluhan; f. alat dan mesin pertanian; g. pupuk dan pestisida hayati; h. pemasaran hasil pertani an; i. penanganan pasca panen; j. pengolahan hasil pertanian; dan/atau k. kegiatan lain sesuai dengan bidang keahlian/kompetensi yang diselenggarakan pada program studi. (5) Organisasi pelaksana dan uraian tugas pelaksana Unit Teaching Factory /Teaching Farm dilakukan s esuai dengan ketentuan peraturan perundang -undangan. Pasal 81 Pembinaan teknis Unit Teaching Factory/Teaching Farm sebagaimana dimaksud dalam Pasal 80 ayat (1) dilakukan oleh Wadir I. Pasal 82 (1) Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksu d dalam Pasal 79 ayat (2) huruf b mempunyai tugas melakuka n pengelolaan layanan teknologi informasi dan komunikasi. www.peraturan.go.id 2020, No. 1214 -40- (2) Unit Teknologi Informasi dan Komunikasi sebagaimana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "No. 1214 -40- (2) Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (1), terdiri atas: a. sistem jaringan internet dan intranet ( Wifi dan LAN); b. pengelolaan perangkat lunak ( software) dan perangkat keras ( hardware ) untuk penyiapan berbagai database ; dan c. media informasi dan publikasi. (3) Uraian tugas Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (1) meliputi : a. merencanakan , melaksanakan dan mengoordinasikan kegiatan layanan teknologi informasi dan komunikasi; b. mengembangkan pemanfaatan teknologi informasi dan komunikasi dalam layanan pendidikan; c. mengunggah ( upload ) dan mengunduh ( download ) data yang diperlukan untuk layanan Tridharma Perguruan Tinggi; d. mengelola laman ( website ); e. mengajukan kebutuhan perbaikan dan/atau pengadaan sarana prasarana Unit Teknologi Informasi dan Komunikasi; f. mengadiministrasikan kegiatan Unit Teknologi Informasi dan Komunikasi; dan g. melaksanakan penyu sunan dan pendokumentasian laporan pengelolaan Unit Teknologi Informasi dan Komunikasi. (4) Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 83 Pembinaan teknis Unit Teknologi Informasi dan Komunikasi sebagaimana dimaksud dalam Pasal 82 ayat (1) , dilakukan oleh Wadir II. www.peraturan.go.id 2020, No. 1214 -41- Pasal 84 (1) Unit Perpustakaan sebagaimana dimaksud dalam Pasal 79 ayat (2) huruf c mempunyai tugas melakukan pelayanan kepustakaan . (2) Uraian tugas Unit Perpustakaan sebagaimana dimaksud pada ayat (1 ) meliputi : a. melakukan pengelolaan perpustakaan, penerbitan, dan dokumentasi; b. merencanakan penyediaan dan pengelolaan buku serta bahan perpustakaan lainnya; c. melakukan layanan kepustakaan konv ensional dan digital; d. menyusun program pengembangan perpustakaan; e. menyusun program kerja per bulan dan per tahun; f. memverifikasi daftar ajuan koleksi perpustakaan dan judul e-book yang akan dibukukan; g. memverifikasi kesesuaian fisik barang (koleksi) dengan dokumen Tanda Terima Barang; h. memverifikasi dan menandatangani Berita Acara Serah Terima Barang; i. menginventarisasi koleksi secara berkala; j. mengusulkan reviu buku referensi atau bahan ajar; k. mendokumentasikan karya ilmiah di lingkungan Polbangtan Medan; dan l. penyusunan dan pendokumentasian laporan pengelolaan Unit Perpustakaan. (3) Unit Perpustakaan sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. Pasal 85 Pembinaan teknis Unit Perpustakaan sebag aimana dimaksud dalam Pasal 8 4 ayat (1) , dilakukan oleh Wadir I. www.peraturan.go.id 2020, No. 1214 -42- Pasal 86 (1) Unit Asrama sebagaimana dimaksud dalam Pasal 79 ayat (2) huruf d mempunyai tugas pengelolaan akomodasi, konsumsi , dan kesehatan mahasiswa. (2) Uraian tugas sebagaimana dimaksud pada ayat (1), meliputi: a. merencanakan dan melaksanakan pembinaan akhlak, karakter, mina t, bakat, dan budaya pertanian ; b. menyusun dan mengusulkan kebutuhan operasional pembinaan akhlak, karakter, minat dan bakat serta budaya pertanian; c. merencanakan dan melaksanak an penyusunan program layanan akomodasi, konsumsi , dan kesehatan mahasiswa; d. menyusun dan mengusulkan kebutuhan operasional layanan akomodasi, konsumsi , dan kesehatan mahasiswa; e. melakukan persiapan tindakan rujukan ke rumah sakit atau instansi kesehatan yan g direkomendasikan; f. melakukan pengawasan kebersihan asrama, peralatan dan ruang makan, pengolahan makanan dan peralatan dapur, serta lingkungannya; g. menginventarisasi sarana prasarana asrama secara berkala; h. mengawasi",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "lingkungannya; g. menginventarisasi sarana prasarana asrama secara berkala; h. mengawasi dan membina mahasiswa di asrama; i. menge valuasi dan mengusulkan perbaikan layanan akomodasi, konsumsi , dan kesehatan mahasiswa; dan j. menyusun laporan pengelolaan Unit Asrama. (3) Unit Asrama sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Di rektur. www.peraturan.go.id 2020, No. 1214 -43- Pasal 87 Pembinaan teknis Unit Asrama sebagaimana dimaksud dalam Pasal 86 ayat (1) , dilakukan oleh Wadir III. Pasal 88 (1) Kepala Unit diangkat dan diberhentikan oleh Direktur. (2) Pengangkatan Kepala Unit harus memenuhi persyaratan: a. berpendidikan pa ling rendah Diploma IV/Sarjana Terapan; b. memiliki jabatan akademik/fungsional Dosen untuk unit teaching factory/teaching farm ; c. sehat jasmani dan rohani; d. mempunyai keahlian sesuai dengan unit yang dikelola; e. disiplin dan penuh dedikasi; dan f. menyatakan secara tertulis kesediaan dan kesanggupan menjalankan tugas sebagai Kepala Unit. (3) Masa jabatan Kepala Unit selama 4 (empat) tahun dan dapat diangkat kembali dalam 1 (satu) kali masa jabatan. Bagian Keempat belas Kelompok Jabatan Fungsional Pasal 89 (1) Kelompok Jaba tan Fungsional sebagaimana dimaksud dalam Pasal 26 huruf k terdiri atas jabatan fungsional Dosen, Pranata Laboratorium Pendidikan dan jabatan fungsional lain yang terbagi dalam berbagai kelompok jabatan fungsional berdasarkan bidang masing -masing sesuai dengan ketentuan peraturan perundang - undangan. (2) Kelompok jabatan fungsional Dosen, Pranata Laboratorium Pendidikan dan jabatan fungsional lain mempunyai tugas melakukan kegiatan berdasarkan jabatan fungsional masing -masing sesuai dengan ketentuan peraturan pe rundang -undangan. www.peraturan.go.id 2020, No. 1214 -44- Pasal 90 (1) Masing -masing Kelompok Jabatan Fungsional dikoordinasikan oleh seorang pejabat fungsional yang ditunjuk oleh Direktur . (2) Jumlah pejabat fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan analisis jabatan dan anali sis beban kerja. (3) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundangan -undangan. (4) Kelompok Jabatan Fungsional Dosen, Pranata Laboratorium Pendidikan, dan pustakawan bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wadir I . (5) Kelompok Jabatan Fungsional lainnya bertanggung jawab kepada Direktur dan pembinaan secara teknis dilakukan oleh Wadir II. Pasal 91 (1) Kelompok jabatan fungsional Dosen sebagaimana dimak sud dalam Pasal 89 ayat ( 1) merupakan satuan Dosen yang mempunyai rumpun keilmuan sejenis dalam melaksanakan Tridharma Perguruan Tinggi. (2) Dosen terdiri atas: a. Dosen tetap; dan b. Dosen tidak tetap. (3) Dosen tetap sebagaimana dimaksud pada ayat (2) huruf a merupaka n Dosen yang bekerja penuh waktu pada Polbangtan Medan dan diangkat serta ditempatkan sebagai tenaga pendidik tetap di Polbangtan Medan . (4) Dosen tidak tetap sebagaimana dimaksud pada ayat (2) huruf b merupakan Dosen yang bekerja tidak penuh waktu dan berdasa rkan perjanjian kerja . (5) Jenis dan jenjang kepangkatan Dosen sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No. 1214 -45- BAB V MAHASISWA DAN ALUMNI Bagian Kesatu Mahasiswa Pasal 92 (1) Penerimaan Mahasiswa baru dilak sanakan sesuai dengan Standar Pendidikan Tinggi Vokasi Kementerian Pertanian . (2) Tata kehidupan kampus mencakup norma dan etika, kewajiban dan hak, larangan dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "kampus mencakup norma dan etika, kewajiban dan hak, larangan dan sanksi di bidang akademik dan nonakademik sesuai dengan Standar Pendidikan Tinggi Vokasi Kementeri an Pertanian . (3) Ketentuan lebih lanjut mengenai tata cara penerimaan mahasiswa baru sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Kepala Badan . Pasal 93 (1) Mahasiswa mempunyai hak: a. menggunakan kebebasan akademik secara bertanggung jawab untuk mengkaji ilmu sesuai dengan peraturan yang ditetapkan bagi Sivitas Akademika; b. memperoleh pendidikan , pengajaran , pelatihan, pembinaan dan pelayanan bidang akademik / kurikuler, kokurikuler dan ekstra kurikuler sesuai dengan minat, bakat, dan kemampuan; c. mendapat bimbingan dari Dosen sesuai dengan program studi yang diikuti; d. memperoleh layanan informasi yang berkaitan dengan program studi yang diikuti serta hasil belajar; e. memanfaatkan s arana dan prasarana sesuai dengan peraturan dan ketentuan yang berlaku ; dan f. mengikuti kegiatan organisasi kemahasiswaan. www.peraturan.go.id 2020, No. 1214 -46- (2) Mahasiswa mempunyai kewajiban: a. mematuhi tata tertib, kedisiplinan dan peraturan lain di Polbangtan Medan; b. memelihara sarana dan prasarana, kebersihan, keindahan, ketertiban, dan keamanan; c. menjunjun g tinggi ilmu pengetahuan, teknologi dan atau seni serta budaya ; d. menjaga kewibawaan dan nama baik almamater ; dan e. mematuhi kode etik dan etika akademik. Pasal 94 (1) Dalam melaksanakan peningkatan kompetensi, pembinaan akhlak, karakter, bakat dan minat, bud aya pertanian, kedisiplinan, kepemimpinan, etos kerja, dan kemampuan berwirausaha dalam kehidupan kemahasiswaan , perlu dibentuk organisasi kemahasiswaan. (2) Organisasi Kemahasiswaan sebagaimana dimaksud pada ayat (1) terdiri atas BPM dan BEM. (3) BPM sebagaiman a dimaksud pada ayat (2) mempunyai tugas menetapkan visi dan misi, landasan dasar organisasi, program kerja dan melaksanakan pengawasan pelaksanaan tugas dan fungsi BEM. (4) BEM sebagaimana dimaksud pada ayat (2) mempunyai tugas menjalankan visi misi, landasa n dasar organisasi, program kerja, memfasilitasi pelaksanaan peningkatan kompetensi, pembinaan akhlak, karakter, bakat dan minat, budaya pertanian, kedisiplinan, kepemimpinan, etos kerja, dan kemampuan berwirausaha dalam tata kehidupan di kampus. (5) Penguru s BPM dan BEM sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh Direktur berdasarkan hasil pemilihan Mahasiswa secara musyawarah untuk mencapai mufakat. (6) Penyelenggaraan organisasi ke mahasiswaan sebagaimana dimaksud pada ayat (1) sesuai de ngan ketentuan peraturan perundang -undangan . www.peraturan.go.id 2020, No. 1214 -47- Bagian Kedua Alumni Pasal 95 Polbangtan Medan mendorong alumni untuk membentuk organisasi alumni yang bertujuan membina hubungan dengan Polbangtan Medan, memajukan, dan mengembangkan jejaring kerja untuk penge mbangan Polbangtan Medan dan mendukung pembangunan pertanian . BAB VI PRASARANA DAN SARANA Pasal 96 (1) Prasarana dan s arana Polbangtan Medan digunakan untuk pelaksanaan pendidikan, penelitian dan pengabdian kepada masyarakat . (2) Sivitas Akademika dan Tenaga Ke pendidikan wajib memelihara prasarana dan sarana . (3) Penggunaan prasarana dan sarana sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VII PEMBIAYAAN Pasal 97 (1) Pembiayaan untuk kegiatan Polbangtan Meda n bersumber dari anggaran pendapatan dan belanja negara dan/atau sumber lain yang sah dan tidak mengikat sesuai dengan ketentuan peraturan perundang - undangan. (2) Sumber lain yang sah dan tidak mengikat sebagaimana dimaksud pada ayat (1) dapat berasal antara l",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "mengikat sebagaimana dimaksud pada ayat (1) dapat berasal antara l ain dari: a. dunia usaha atau dunia industri; b. perguruan tinggi; c. pemerintah daerah; dan/ atau d. perorangan. www.peraturan.go.id 2020, No. 1214 -48- Pasal 98 Polbangtan Medan dapat mendirikan badan hukum dalam bentuk koperasi untuk mengelola unit usaha sesuai yang dijadikan sumber pembiayaan . BAB VIII KERJA SAMA Pasal 99 (1) Polbangtan Medan dapat melakukan kerja sama dengan berbagai lembaga, dunia usaha, dan dunia industri maupun pihak lain dari dalam maupun luar negeri untuk meningkatkan mutu pendidikan, penelitian , dan pengabdian kepada masyarakat. (2) Bentuk kerja sama sebagaimana dimaksud pada ayat (1) antara lain : a. kontrak; b. konsinyasi; atau c. kemitraan; (3) Kerja sama sebagaimana dimaksud pada ayat (1) antara Polbangtan Medan dengan pihak lain dilaksanakan dengan a sas saling menguntungkan, saling menghormati, sinergis, memberikan nilai tambah bagi para pihak dan sesuai dengan peraturan perundang -undangan. BAB IX KETENTUAN PERALIHAN Pasal 100 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan yang terkait dengan Polbangtan dinyatakan m asih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. www.peraturan.go.id 2020, No. 1214 -49- BAB X KETENTUAN PENUTUP Pasal 101 Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pertanian Nomor 36/PERMENTAN/SM.220/8/2018 tentang Statuta Politeknik Pembangunan Pe rtanian (Berita Negara Republik Indonesia Tahun 201 8 Nomor 1 082), dicabut dan dinyatakan tidak berlaku. Pasal 102 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2020, No. 1214 -50- Agar setiap orang mengetahuinya, memerintahkan pengund angan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Oktober 2020 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 19 Oktober 2 020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EK ATJAHJANA www.peraturan.go.id 2020, No. 1214 -51- LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 33 TAHUN 2020 TENTANG STATUTA POLITEKNIK PE MBANGUNAN PERTANIAN MEDAN LAMBANG, BENDERA, H IMNE, MARS, DAN SERAGAM POLITEKNIK PEMBANGUNAN PERTANIAN MEDAN A. LAMBANG Lambang Polbangtan Medan Polbangtan Medan memiliki lambang berbentuk lingkaran dengan tulisan Politeknik Pembangun an Pertanian Medan, yang di dalamnya terdapat lima helai daun, satu buku terbuka dan pena dalam lingkaran. Makna dari lambang Polbangtan Medan, sebagai berikut: a. Lingkaran Luar, melambangkan selalu melakukan perbaikan terus menurus dalam melaksanakan penyel enggaraan Tridharma Perguruan Tinggi; a b c d e f www.peraturan.go.id 2020, No. 1214 -52- b. Lingkaran Dalam, melambangkan pertumbuhan dan perkembangan mengikuti kemajuan ilmu pengetahuan dan teknologi dalam bidang pertanian; c. Lima Helai Daun, melambangkan naungan kementerian pertanian; d. Buku Terbuka, melambang kan simbol dari pendidikan tinggi vokasi pertanian yang dinamis; e. Pena, melambangkan simbol dari pendidikan tinggi vokasi pertanian yang inovatif; dan f. Melambangkan identitas lokasi dan kedudukan Polbangtan Medan. B. BENDERA 1. Bendera Polbangtan Medan berbentuk empat persegi panjang berwarna hijau dengan lambang Polbangtan Medan . 2. Perbandingan panjang dan lebar bendera adalah 3:2 (tiga dibanding dua). 3. Warna dasar hijau dengan logo di tengah yang ukurannya disesuaikan dengan ukuran bendera. www.peraturan.go.id 2020, No. 1214 -53-",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "ukurannya disesuaikan dengan ukuran bendera. www.peraturan.go.id 2020, No. 1214 -53- C. HIMNE Himne Politeknik Pembangunan Pertanian merupakan lagu yang diperdengarkan pada setiap upaca ra Akademik Politeknik Pembangunan Pertanian. Cip/Arr. Bening Sri Rahayu Muharjono Himne Polbangtan Medan  do = C minor Hikmat/syahdu Intro musik . 4 3 2 3 6  l . 3 2 l 7 2 4 3 7 l  6 . .  3 . 7 l 2  3 . l  7 . l 6 3  6 . 0  6 . 5 6 6  7 . l  l . 6 7 6  l . 3  2 . 3 4 6  3 . 0  l . 3 2 3  5 . 6 7  Men ta ri pa gi ku ning ke emas an me ne bar ke ha ngat 3 4 3 2 3 4  6 7 6 3 4  2 4 3 l 6  1 . 0  3 . 7 7 6  l 7 6 l 7 6  Sinar mentari pa gi gemerlap te rang danke emas an meneb ar lembut penuh kehangat 6 . .  . . 0  4 . 4 6  4 . 3 2  3 . 2 l 6  7 . 0  l . .  . . 0  7 . 7 l  7 . 6 4  6 . 7 6 4  2 . 0  an em bun be ning memba suh la han i ni 3 . .  . . 0 2 l 2 3 4 3  2 . 4 6 7  l . l 7 6  5 . 0  an sejuk bening membasuh ka ru ni a la han i ni 2 . l 2 3  4 . 6 6 7  5 . .  . . 0  7 . 7 7  7 . 7 6 l  4 . 3 4 6  7 . 2 l 7  l 7 l 6 7  l . 0  Polbang Per ta nian wa dah ba www.peraturan.go.id 2020, No. 1214 -54- a re na kan cah pengabdi an ber sa ma 7 2 l 6 7 l 7 6 l 2 3 2  7 l 3 2 l  7 . 0  a re nakancahperjuanganpengabdi an ber sa ma 7 . 6 5 4  3 . 0  6 . 4 3  6 . 6 5 7  6 . 5 4 3  2 . 0  gi ma hasis wa men darma kan kar ya nya ta ba gi bangsa 4 . 3 2  4 . 3 2 l  7 . l 2 4  3 . 0  2 . 2 l 3  2 . l 2 3  Pem ba ngu nan per ta ni an In do ne sia ",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "nan per ta ni an In do ne sia  7 . 7 6 l  7 . 6 7 l   4 . 4 3 5  4 . 3 4 3  Tum pu an A sa a man da 4 . 6 l 6  7 . .  . . 0  3 . 7 l 2  3 . l  7 . l 6 3  2 . l 2 3  2 . .  . . 0  l . 6 7 6  l . 3  2 . 3 4 6  2 . 3 5 6  l . .  . . 0  Pe ta ni mak mur sa wah ladangsu mai se jah te ra 3 4 3 2 3 4  6 7 6 3 4  2 4 3 l 6  Pa ra pe ta ni makmur sawah te ra tur ladangyangsu 6 . 0  6 . 5 6 6  7 . l  6 . .  . . 0  4 . 4 6  3 . 0  l . 3 2 3  5 . 6 7  6 l . .  . . 0  7 . 7 l  bur lam bai an po hon nyi ur S T P l . 0  3 . 7 7 6 l 7 6 l 7 6  3 . .  . . 0 2 l 2 3 4 3  bur ge mu lai lambaian po hon nyi ur Polbang Per ta nian waha 4 . 3 2  3 . 2 l 6  7 . 0  2 . l 2 3  4 . 3 5 7  6 . .  www.peraturan.go.id 2020, No. 1214 -55- 7 . 6 4  6 . 7 6 4  2 . 0  4 . 3 4 6  7 . 2 l 7  l . .  P bangga ja di sa ra na Pan du Per ti wi In done sia 2 . 4 6 7  l . l 7 6  5 . 0 l 7 6 l 7 l 2 3 4 2 3 2 l 2 3 .  na ke banggaan ma ha sis wa menja di Pandu I bu ku Per ti wi In do ne si www.peraturan.go.id 2020, No. 1214 -56- D. MARS Mars Politeknik Pembangunan Pertanian merupakan lagu wajib Politeknik Pembangunan Pertanian. Cip/Arr. Ir. Budianto, MP MARILAH BERSAMA, BERGERAK MAJU . . . . . 3 3 4 5 5 5 1 3 2 1 POLITEKNIK PEMBANGUNAN PERTANIAN . 3 3 4 5 5 5 5 6 5 6 1 7 KOBARKAN SEMANGAT, RAJIN DAN TEGUH . . 2 2 3 4 4 4 5 2 1 7 7 MENCAPAI CITA -CITA MULIA 1 7 6 5 5 6 5 5 4 3 MARILAH BERFIKIR PENUH KREASI . . .",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "5 4 3 MARILAH BERFIKIR PENUH KREASI . . . . . 3 3 4 5 5 5 1 3 2 1 1 BUDI LUHUR BERJ IWA MANDIRI . 3 3 4 5 5 5 6 1 7 TINGKATKAN PROFESI DAN KOMPETENSI . . 2 2 4 4 4 5 2 1 7 7 www.peraturan.go.id 2020, No. 1214 -57- UNTUK SEJAHTERAKAN PETANI . . . 1 7 6 5 6 5 6 7 2 1 REFF. SATUKAN JIWA KITA, JAYALAH SELAMANYA . . . . . . . 3 2 3 4 6 6 6 2 1 2 3 5 3 5 POLITEKNIK PEMBANGUNAN PERTANIAN . . . . 5 7 6 5 5 5 6 7 1 2 4 3 PETANI MASA DEPAN, MAKMURKAN BANGSA KITA . . . . . . . . 3 2 3 4 6 6 6 2 1 2 3 5 5 5 ADIL MAKMUR AMAN SEJAHTERA 5 6 7 5 5 5 6 7 2 1 www.peraturan.go.id 2020, No. 1214 -58- E. SERAGAM 1. Pakaian seragam mahasiswa Polbangtan Medan terdiri atas: a. Pakaian Seragam Upacara (PSU); b. Pakaian Seragam Harian (PSH), me rupakan pakaian seragam nasional; c. pakaian jas almamater; d. pakaian praktek lapangan ( warepark ); dan e. pakaian laboratorium. 2. Jenis pakaian sera gam mahasiswa Polbangtan Medan terdiri atas: a. pakaian seragam untuk mahasiswa laki-laki; dan b. pakaian seragam untuk mahasiswi perempuan . 3. Warna pakaian seragam mahasiswa Polbangtan Medan : a. PSU warna hijau tua; b. PSH nasional atasan warna hijau muda, celana/rok w arna hijau tua; c. pakaian seragam masing -masing Polbangtan Medan , pakaian laboratorium, dan pakaian praktik lapangan ( warepark ) ditentukan oleh Polbangtan Medan; dan d. pakaian jas almamater, warna hijau tua nomor H -139. 4. Pakaian seragam Mahasiswa: a. ketentuan PS U, topi pet laki -laki, topi pet perempuan dan dek/pangkat PSU/PSH sebagaimana dimaksud pada Gambar 1, sebagai berikut: 1) PSU laki -laki: a) kemeja dalam warna putih lengan panjang ; b) dasi warna senada dengan celana panjang; c) pakaian luar model semi jas lengan panja ng; d) kancing kuning emas ; e) kantong di dada 2 buah pakai tutup dan kancing emas ; f) kantong di pinggang depan 2 buah pakai tutup dan kancing emas ; g) pakai lidah dipundak kiri dan kanan; h) celana panjang tanpa rimpel, saku miring kiri/kanan di depan; i) saku belakang se belah kanan dengan tutup; www.peraturan.go.id 2020, No. 1214 -59- j) bahan pakaian luar dan celana panjang setara  taipan drill warna hijau tua nomor H -139; k) atribut dengan menggunakan papan nama pin sebelah kanan, lidah dipundak menggunakan pangkat sesuai dengan tingkat mahasiswa ; dan l) pakaian ser agam pakai sabuk dan topi pet warna senada celana panjang. 2) PSU perempuan: a) kemeja dalam warna putih lengan panjang ; b) dasi warna senada dengan rok ; c) pakaian luar model semi jas lengan panjang; d) kancing kuning emas ; e) kantong di dada 2 buah pakai tutup dan kancing emas ; f) kantong di pinggang depan 2",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dan kancing emas ; f) kantong di pinggang depan 2 buah pakai tutup dan kancing emas ; g) pakai lidah dipundak kiri dan kanan; h) rok dibawah lutut/panjang untuk yang berjilbab; i) saku rok kiri/kanan sejajar pinggang di depan ; j) rok menggunakan rimpel 2 di belakang ; k) bahan pakaian l uar dan rok setara  taipan dri ll warna hijau tua nomor H -139; l) atribut dengan menggunakan papan nama pin sebelah kanan, lidah dipundak menggunakan pangkat sesuai dengan tingkat ; dan m) pakaian seragam pakai sabuk dan topi pet warna senada rok. www.peraturan.go.id 2020, No. 1214 -60- Gambar 1. PSU (a), topi pet laki -laki (b) dan topi pet perempuan (c) b. ketentuan PSH dan topi mutz laki -laki, PSH serta topi mutz perempuan sebagaimana tercantum pada Gambar 2 dan Gambar 3 sebagai berikut: 1) PSH laki -laki: a) kemej a lengan pendek ; b) kantong di dada 2 buah pakai tutup; c) pakai lidah dipundak kiri dan kanan; d) model kemeja pas badan ; e) celana panjang tanpa rimpel, saku miring kiri/kanan di depan; f) saku belakang sebelah kanan dengan tutup; g) bahan kemeja setara taipan dril wa rna hijau mudah nomor H -744, dan celana panjang warna hijau tua nomor H -139; (a) (c) (b) www.peraturan.go.id 2020, No. 1214 -61- h) atribut dengan menggunakan papan nama pin sebelah kanan, logo dan nama Kementerian Pertanian di lengan sebelah kiri atas, logo dan nama Polbangtan Medan di lengan sebelah kanan at as, lidah dipundak menggunakan pangkat sesuai dengan tingkat; i) pakaian seragam pakai sabuk dan topi mutz warna senada celana panjang; dan j) sepatu tentara warna hitam diatas mata kaki. 2) PSH perempuan: a) kemeja lengan pendek/panjang untuk yang berjilbab ; b) jilbab warna senada dengan rok dan topi; c) kantong di pinggang 2 buah pakai tutup ; d) pakai lidah dipundak kiri dan kanan; e) model kemeja pas badan ; f) rok dibawah lutut/panjang untuk yang berjilbab; g) bahan kemeja setara  taipan dri ll warna hijau mudah nomor H -744, dan r ok warna hijau tua nomor H -139; h) atribut dengan menggunakan papan nama pin sebelah kanan, logo dan nama Kementerian Pertanian di lengan sebelah kiri atas, logo dan nama Polbangtan di lengan sebelah kanan atas, lidah dipundak menggunakan pangkat sesuai denga n tingkat ; i) pakaian seragam pakai sabuk dan topi mutz warna senada celana panjang; dan j) sepatu pantopel hitam . www.peraturan.go.id 2020, No. 1214 -62- (a) (b) Gambar 2. PSH laki -laki (a) dan PSH perempuan (b) www.peraturan.go.id 2020, No. 1214 -63- (a) (b) (c) Gambar 3. to pi mutz laki -laki (a), topi mutz perempuan (b), dan pangkat/dek PSH/PSU (c) MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO www.peraturan.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    }
  ]
}