{
  "source": "downloaded_pdfs/bn1270-2022.pdf",
  "processed_date": "2025-04-20T22:05:43.216489",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1270 , 2022 KEMENK EU. DAU Nontunai . Konversi Penyaluran DBH. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 187 /PMK.07/2022 020 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 1 8/PMK.07/201 7 TENTANG KONVERSI PENYALURAN DANA B AGI HASIL DAN/ATAU DANA ALOKASI UMUM DALAM BENTUK NONTUNAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Meni mbang : a. bahwa untuk meningkatkan pengelolaan anggaran pendapatan dan belanja negara dan anggaran pendapatan dan b elanja daerah yang lebih sehat, efisien, dan efektif, perlu dilakukan penyempurnaan terhadap Peraturan Menteri Keuangan Nomor 1 8/PMK.07/201 7 tentang Konversi Penyaluran Dana Bagi Hasil dan/atau Dana Alokasi Umum dalam Bentuk Nontunai ; b. bahwa berdasarkan per timbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 18/PMK.07/2017 tentang Konversi Penyaluran Dana Bagi Hasil dan/atau Dana Alokasi Umum dalam Bentuk Nontunai; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 1 Tahun 20 22 tentang Hubungan Keuangan Pemerintah Pusat dan Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 6757) ; 4. Peraturan Presiden Nomor 57 Tahun 2020 t entang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 18/PMK.07/2017 tentang Konversi Penyalu ran Dana Bagi Hasil dan/atau Dana Alokasi Umum dalam Bentuk Nontunai (Berita Negara Republik Indo nesia Tahun 201 7 Nomor 287); www.peraturan.go.id 2022, No.1270 -2- 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 1 41/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/202 1 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TEN TANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 18/PMK.07/201 7 TENTANG KONVERSI PENYALURAN DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM DALAM BENTUK NONTUNAI . Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 18/PMK.07/2017 tentang Konv ersi Penyaluran Dana Bagi Hasil dan/atau Dana Alokasi Umum dalam Bentuk Nontunai (Berita Negara Republik Indonesia Tahun 201 7 Nomor 287) diubah sebagai berikut: 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Daerah Otonom yang selanjutnya disingkat Daerah adalah kesatuan masyarakat hukum yang mempunyai batas -batas wilayah yang berwenang mengatur dan mengurus urusan pemerintahan dan kepentingan masyarakat setem pat menurut prakarsa sendiri berdasarkan aspirasi masyarakat dalam sis tem Negara Kesatuan Republik Indonesia. 2. Anggaran Pen dapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dew an Perwakilan Rakyat. 3. Anggaran Pen dapatan dan Belanja Daerah yang selanjutnya disingkat APBD a dalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a dalah rencana keuangan tahunan Daerah yang ditetapkan dengan peraturan Daerah. 4. Kepala Daerah adalah gubernur bagi Daerah provinsi atau bupati bagi daerah kabupat en atau walikota bagi Daerah kota. 5. Pemerintah Daerah adalah Kepala Daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin petaksanaan urusan pemerintahan yang menjadi kewenangan Daerah. www.peraturan.go.id 2022, No.1270 -3- 6. Pejabat Pengelola Keuangan Daerah yang selanjutnya disingkat PPKD adalah kepala satuan kerja pengelola keuangan Daerah yang mempunyai tugas melaksanakan pengelolaan APBD dan bertindak sebagai bendahara umum Daerah. 7. Pendapatan Daerah adalah semua hak Daerah yang diakui sebagai penambah nilai kekayaan bersih dalam periode tahun anggaran yang bersangkutan. 8. Belanja Daerah ada lah semua kewajiban Daerah yang diakui sebagai pengurang nilai kekayaan bersih dalam periode tahun anggaran yang bersangkutan. 9. Transfer ke Daerah yang selanjutnya disingkat TKD adalah dana yang bersumber dari APBN dan merupakan bagian dari belanja negara yang dialokasikan dan disalurkan kepada Daerah untuk dikelola oleh Daerah dalam rangka mendanai penyelenggaraan Urusan Pemerintahan yang menjadi kewenangan Daerah. 10. Dana Bagi Hasil yang selanjutn ya disingkat DBH adalah bagian dari TKD yang dialokasikan berdasarkan persentase atas pendapatan tertentu dalam APBN dan kinerja tertentu, yang dibagikan kepada Daerah penghasil dengan tujuan untuk mengurangi ketimpangan fiskal antara pemerintah pusat dan Daerah, serta kepada Daerah lain nonpenghasil dalam rangka menanggulangi eksternalitas negatif dan/atau meningkatkan pemerataan dalam satu wilayah. 11. Pajak Bumi dan Bangunan Sektor Pertambangan untuk Pertambangan Minyak Bumi dan Gas Bumi yang selanjutnya dis ebut PBB Migas adalah pajak bumi dan bangunan atas bumi dan/atau bangunan yang berada di dalam wilayah kerja atau sejenisnya terkait pertambangan minyak bumi dan gas bumi yang diperoleh haknya, dimiliki, dikuasai, dan/atau dimanfaatkan oleh kontraktor kont rak kerja sama. 12. Pajak Penghasilan Pasal 21 y ang selanjutnya disebut PPh Pasal 21 adalah pajak atas penghasilan berupa gaji, upah, honorarium, tunjangan, dan pembayaran lainnya sehubungan dengan pekerjaan atau jabatan, jasa dan kegiatan yang dilakukan oleh wajib pajak orang pribadi berdasarkan ketent uan Pasal 21 Undang -Undang mengenai pajak penghasilan. 13. Pajak Penghasilan Pasal 25 dan Pasal 29 Wajib Pajak Orang Pribadi Dalam Negeri yang selanjutnya disebut PPh WPOPDN adalah pajak penghasilan terutang oleh w ajib pajak orang pribadi dalam negeri berdasa rkan ketentuan Pasal 25 dan Pasal 29 Undang -Undang mengenai pajak penghasilan yang berlaku kecuali pajak penghasilan sebagaimana diatur dalam Pasal 25 ayat (8) Undang -Undang mengenai pajak penghasilan. www.peraturan.go.id 2022, No.1270 -4- 14. Dana Bag i Hasil Sumber Daya Alam yang selanjutnya disingkat DBH SDA adalah DBH yang dihitung berdasarkan penerimaan sumber daya alam. 15. Kurang Bayar Dana Bagi Hasil yang selanjutnya disebut Kurang Bayar DBH adalah selisih kurang antara DBH yang dihitung berdasarkan realisasi rampung penerimaan negara dengan DBH yang telah disalurkan ke Daerah atau DBH yang dihitung berdasarkan prognosis realisasi penerimaan negara pada satu tahun anggaran tertentu. 16. Dana Alokasi Umum yang selanjutnya disingkat DAU adalah bagian dari T KD yang dialokasikan dengan tujuan m engurangi ketimpangan kemampuan keuangan dan layanan publik antarDaerah. 17. Sisa Lebih Pembiayaan Anggaran yang selanjutnya disebut SiLPA adalah selisih lebih antara realisasi pendapatan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya disebut SiLPA adalah selisih lebih antara realisasi pendapatan dan belanja, serta penerimaan dan pengeluaran pembiayaan dalam APBD sela ma satu periode pelaporan. 18. Posisi Kas adalah saldo kas dan setara kas daerah pada periode tertentu setelah dikurangi dengan SiLPA tahun lalu yang bersumber dari dana earmarked dan informasi lainnya tentang dana yang berkaitan. 19. Belanja Operasi adalah penge luaran anggaran belanja untuk mendukung kegiatan rutin Pemerintah Daerah yang memberi manfaat dalam satu periode akuntansi. 20. Belanja Modal adalah pengeluaran anggaran belanja untuk perolehan aset tetap dan aset lainnya y ang memberi manfaat lebih dari satu periode akuntansi. 21. Sistem Informasi Keuangan Daerah yang selanjutnya disingkat SIKD adalah suatu sistem yang mendokumentasikan, mengadministrasikan, serta mengolah data terkait lainnya menjadi informasi yang disajikan k epada masyarakat dan sebagai bahan pengambilan keputusan dalam rangka perencanaan, pelaksanaan, dan pelaporan pertanggungjawaban Pemerintah Daerah. 22. Surat Berharga Negara yang selanjutnya disingkat SBN meliputi surat utang negara dan surat berharga syariah negara. 23. Kuasa Pengguna Angga ran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing -masing pembantu pengguna anggaran bendahara umum negara baik di kantor pusat maupun kantor daerah atau satuan kerja di ke menterian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari bagian anggaran bendahara umum negara. www.peraturan.go.id 2022, No.1270 -5- 24. Surat Perintah Membayar yang selanjutnya disingkat SPM a dalah surat perintah yang diterbitkan oleh kuasa pengguna anggaran bendahara umum negara/pejabat penandatangan Surat Perintah Membayar atau pejabat lain yang ditunjuk untuk mencairkan dana yang bersumber dari daftar isian pelaksanaan anggaran atau dokumen lain yang dipersamakan. 25. Surat Perintah Pencairan Dana yang selanjutnya disingkat SP2D adalah surat perintah yang diterbitkan oleh Kantor Pelayanan Perbendaharaan Negara selaku kuasa bendahara umum negara untuk pelaksanaan pengeluaran atas beban APBN berda sarkan SPM. 26. Setelmen adalah penyelesaian transaksi SBN yang terdiri dari setelmen dana dan setelmen kepemilikan SBN. 27. Rekening Surat Berharga Pemerintah Daerah adalah rekening surat berharga yang dibuka oleh masing - masing Pemerintah Daerah pada Sub -Regist ry. 28. Sub-Registry adalah Bank Indonesia dan pihak yang memenuhi persyaratan dan disetujui oleh Bank Indonesia untuk melakukan fungsi penatausahaan surat berharga untuk kepentingan nasabah. 2. Bab II diubah sehingga berbunyi sebagai berikut: BAB II RUANG LI NGKUP KONVERSI PENYALURAN DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM DALAM BENTUK NONTUNAI 3. Ketentuan Pasal 2 diubah sehingga berbunyi sebagai berikut: Pasal 2 (1) TKD yang dikonversi dalam bentuk nontunai terdiri atas: a. DBH; dan/atau b. DAU. (2) DBH sebagaimana dima ksud pada ayat (1) huruf a terdiri atas: a. DBH PBB Migas ; b. DBH PPh Pasal 21 dan PPh WPOPDN; c. DBH SDA minyak bumi dan gas bumi ; d. DBH SDA mineral dan batubara; dan e. Kurang Bayar DBH. 4. Ketentuan ayat (1) Pasal 4 diubah, di antara ayat (1) dan ayat (2) Pasal 4 disisipkan 1 (satu) ayat , yakni ayat (1a), sehingga Pasal 4 berbunyi sebagai berikut: www.peraturan.go.id 2022, No.1270 -6- Pasal 4 (1) Konversi penyaluran DBH dan/atau DAU dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-6- Pasal 4 (1) Konversi penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dan Pasal 2 ayat (2) huruf a sampai dengan huruf d dilakukan dalam 2 (dua) tahap dalam setahun, yaitu: a. tahap I dilaksanakan paling lambat tanggal 7 April; dan b. tahap II dilaksanakan paling lambat tanggal 7 Juli. (1a) Konversi penyaluran Kurang Bayar DBH sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e dilaksanakan paling lambat bulan Desember tahun berkenaan. (2) Dalam hal tanggal 7 (tujuh) sebagaimana dimaksud pada ayat (1) huru f a dan huruf b bertepatan dengan hari libur atau hari yang diliburkan, maka konversi penyaluran DBH dan/atau DAU dalam be ntuk nontu nai dilaksanakan pada hari kerja berikutnya. (3) Konversi penyaluran DBH dan/atau DAU dalam bentuk nontunai tahap I sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan dengan ketentuan sebagai berikut: a. penyaluran DBH triwulan I untuk DBH; dan/atau b. penyalur an DAU bulan April untuk DAU. (4) Konversi penyaluran DBH dan/atau DAU dalam bentuk nontunai tahap II sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan dengan ketentuan sebagai berikut: a. penyaluran DBH triwulan II untuk DBH; dan/atau b. penyaluran DAU bulan Juli untuk DAU. 5. Bab III dihapus. 6. Ketentuan huruf a Pasal 5 diubah sehingga berbunyi sebagai berikut: Pasal 5 Konversi Penyaluran DBH dan/atau DAU dalam bentuk nontunai bertujuan untuk: a. meningkatkan pengelolaan APBN dan APBD yang sehat, efisien, dan efektif; b. mendorong penyerapan APBD yang optimal dan tepat waktu; dan/atau c. mengurang i uang kas dan/atau s impanan Pemerintah Daerah di bank dalam jumlah tidak wajar. www.peraturan.go.id 2022, No.1270 -7- 7. Bab IV diubah sehingga berbunyi sebagai berikut: BAB III SUMBER DATA 8. Ketentuan Pasal 7 diuba h sehingga berbunyi sebagai berikut: Pasal 7 Jenis dan penyampaian data yang bersumber dari Pemerintah Daerah sebagaimana dimaksud dalam Pasal 6 huruf a dilaksanakan sesuai dengan Peraturan Menteri Keuangan mengenai penyampaian informasi keuangan Daerah. 9. Pasal 8 dihapus. 10. Pasal 9 dihapus. 11. Bab V diubah sehingga berbunyi sebagai berikut: BAB IV PENETAPAN DAERAH DAN BESARAN PENYALURAN DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM DALAM BENTUK NONTUNAI 12. Ketentuan Pasal 11 diubah sehingga berbunyi sebagai berikut: Pasal 11 (1) Direktur Jenderal Perimbangan Keuangan atas nama Menteri Keuangan menetapkan Keputusan Menteri Keuangan mengenai penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk n ontunai. (2) Penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ayat (1), dilaksanakan: a. paling lambat 5 (lima) hari kerja sebelum bulan April untuk tahap I, untuk DAU sebagaimana dimaksud dalam Pasal 2 aya t (1) huruf b dan/atau DBH sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a sampai dengan huruf d; b. paling lambat 5 (lima) hari kerja sebelum bulan Juli untuk tahap II, untuk DAU sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dan/atau DBH sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a sampai denga n huruf d; dan c. paling lambat 12 (dua belas) hari kerja sebelum bulan Desember berakhir ,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "12 (dua belas) hari kerja sebelum bulan Desember berakhir , untuk Kurang Bayar DBH sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf e. www.peraturan.go.id 2022, No.1270 -8- (3) Penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ayat (2) huruf a dan huruf b dilaku kan terhadap Daerah yang memiliki uang kas dan/atau simpanan di bank dalam jumlah tidak wajar. (4) Daerah yang memiliki uang kas dan/atau simpanan di bank dalam jumlah tidak wajar sebagaimana dimaksud pada ayat (3) merupakan Daerah yang memiliki Posisi Kas se telah dikurangi perkiraan Belanja Operasi, Belanja Modal, Transfer Bagi Hasil Pendapatan, dan Transfer Bantuan Keuangan untuk kurun waktu 3 (tiga) bulan berikutnya. (5) Penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ayat (3) dilakukan dengan memperhatikan volume APBD, alokasi DBH dan/atau DAU, atau faktor lainnya yang terkait dengan kemampuan keuangan daerah. (6) Penetapan Daerah dan besaran penyaluran Kurang Bayar DBH sebagaimana dimaksud pada ayat (2) huru f c dapat dilakukan dalam hal: a. simpanan pemerintah daerah di bank secara nasional mengalami kenaikan 2 (dua) bulan berturut -turut sebelum ditetapkan prognosa realisasi penerimaan ; b. rata-rata simpanan pemerint ah daerah di bank secara nasional pada tahun berjalan mengalami peningkatan dibandingkan rata -rata simpanan setahun sebelumnya; dan/atau c. perkiraan (outlook ) pendapatan negara dalam tahun berkenaan diproyeksikan turun berdasarkan Laporan Semester I tahun berkenaan. 13. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Berdasarkan Keputusa n Menteri Keuangan mengen ai penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud dalam Pasal 11 ayat (1), Direktur Jenderal Perimbangan Keuangan menyampaikan surat penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk nontunai kepada Direktur Jenderal Pengelolaan Pembiayaan dan Risiko sebagai persyaratan penerbitan SBN dalam rangka konversi penyaluran DBH dan/at au DAU kepada Pemerintah Daerah. (2) Penyampaian surat penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ayat (1) dilaksanakan: www.peraturan.go.id 2022, No.1270 -9- a. paling lambat 4 (empat) hari kerja sebelum bulan April untu k tahap I, untuk D AU sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf b dan/atau DBH sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a sampai dengan huruf d; b. paling lambat 4 (empat) hari kerja sebelum bulan Juli untuk tahap II, untuk DAU sebagaimana d imaksud dalam Pasa l 2 ayat (1) huruf b dan/atau DBH sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf a sampai dengan huruf d; dan c. paling lambat 11 (sebelas) hari kerja sebelum hari kerja terakhir pada bulan Desember , untuk Kurang Bayar DBH sebagaimana dim aksud dalam Pasal 2 ayat (2) huruf e. (3) Surat penetapan Daerah dan besaran penyaluran DBH dan/atau DAU dalam bentuk nontunai sebagaimana dimaksud pada ayat (1), paling kurang memuat: a. nama Daerah; b. besaran DBH dan/atau DAU yang dikonversi dalam bentuk nontunai ; c. jenis atau sumber dana TKD yang dikonversi ; d. informasi Rekening Surat Berharga Pemerintah Daerah pada Sub-Registry ; e. nomor Rekening Kas Umum",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pemerintah Daerah pada Sub-Registry ; e. nomor Rekening Kas Umum Daerah; dan f. tanggal setelmen. 14. Bab VI diubah sehingga berbunyi sebagai berikut: BAB V MEKANISME KONVERSI PENYALUR AN DANA BAGI HASIL DAN/ATAU DANA ALOKASI UMUM DALAM BENTUK SURAT BERHARGA NEGARA 15. Ketentuan Pasal 13 diubah sehingga berbunyi sebagai berikut: Pasal 13 (1) Berdasarkan Keputusan Menteri Keuangan mengenai penetapan Daerah dan besaran penyaluran DBH dan/atau D AU dalam bentuk nontunai sebagaimana dimaksud dalam Pasal 11 ayat (1), KPA BUN menerbitkan SPM untuk: a. konversi penyaluran DBH dan/atau DAU dalam bentuk nontunai ke rekening Menteri Keuangan; dan b. selisih perhitungan nilai konversi p enyaluran DBH dan/atau DA U dengan nilai alokasi DBH dan/atau DAU yang dikonversi ke Rekening Kas Umum Daerah. (2) Penerbitan SPM sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.1270 -10- (3) Berdasarkan SPM sebagaimana d imaksud pada ayat (1) hur uf a, Kepala Kantor Pelayanan Perbendaharaan Negara menerbitkan SP2D untuk konversi penyaluran DBH dalam bentuk nontunai ke rekening Menteri Keuangan sesuai dengan ketentuan peraturan perundang -undangan. (4) Berdasarkan SPM sebagaimana dimaksud pada ayat (1) h uruf b, Kepala Kantor Pelayanan Perbendaharaan Negara menerbitkan SP2D untuk selisih perhitungan nilai konversi penyaluran DBH dan/atau DAU dengan nilai alokasi DBH dan/atau DAU yang dikonversi ke Rekening Kas Umum Daera h sesuai dengan ketentuan peraturan perundang -undangan . 16. Ketentuan ayat (1) huruf d, ayat (4 ), ayat (5) Pasal 15 diubah, setelah ayat (8) Pasal 15 ditambahkan 1 (satu) ayat, yakni ayat (9), sehingga Pasal 15 berbunyi sebagai berikut: Pasal 15 (1) Ketentuan dan persyaratan ( terms and conditions ) SBN sebagaimana dimaksud dalam Pasal 14 ayat (1) paling sedikit memuat: a. jenis SBN; b. seri SBN; c. nilai nominal; d. tingkat imbal hasil (yield) SBN; e. jangka waktu; f. tanggal setelmen; g. pelunasan sebelum jatuh tempo ( early redemption ); dan h. tanggal setelmen pelunasan sebelum jatuh tempo ( early redemption ). (2) Ketentuan dan persyaratan ( terms and conditions ) SBN sebagaimana dimaksud pada ayat (1) merupakan dokumen sumber yang dijadikan sebagai dasar penerbitan SBN. (3) Jenis SBN sebagaimana dimaksud pada ayat (1) huruf a ditetapkan dalam bentuk Surat Perbendaharaan Negara/Surat Perbendaharaan Negara Syariah yang tidak dapat diperdagangkan. (4) Tingkat imbal hasil (y ield) SBN sebagaimana dimaksud pada ayat ( 1) huruf d adalah sebesar 50% (lima puluh per seratus) dari tingkat suku bunga penempatan kas Pemerintah Pusat pada Bank Indonesia sesuai dengan ketentuan peraturan perundang -undangan. (5) Tingkat imbal hasil (y ield) SBN sebagaimana dimaksud pada ayat (4) ber laku sampai dengan jatuh tempo. (6) Jangka waktu sebagaimana dimaksud pada a yat (1) huruf e ditetapkan selama 3 (tiga) bulan. (7) Jangka waktu Surat Perbendaharaan Negara/Surat Perbendaharaan Negara Syariah dinyatakan dalam www.peraturan.go.id 2022, No.1270 -11- jumlah hari sebenarnya dan dihitung sejak 1 (satu) hari setelah tanggal setelmen sampai dengan jatuh tempo. (8) Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko melakukan penghitungan harga setelmen per unit Surat Perbendaharaan Negara/Surat Perbendahara an Negara Syariah. (9) Ketentuan dan persyaratan SBN untuk Kurang Bayar DBH selain",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(9) Ketentuan dan persyaratan SBN untuk Kurang Bayar DBH selain yang telah diatur pada ayat (3) sampai dengan ayat (6) ditetapkan dengan Keputusan Menteri Keuangan. 17. Bab VII diubah sehingga berbunyi sebagai berikut: BAB VI PELUNASAN SURAT BERHARGA NEGARA 18. Setelah ayat (3) Pasal 17 ditambahkan 1 (satu) ayat, yakni ayat (4), sehingga berbunyi sebagai b erikut: Pasal 17 (1) Pelunasan SBN dapat dilakukan: a. pada saat jatuh tempo; atau b. sebelum jatuh tempo ( early redemption ). (2) Pelunasan SBN sebagaimana dimaksud pada ayat (1) dilakukan secara tunai. (3) Pelunasan SBN sebelum jatuh tempo ( early redemption ) sebagaimana dimaksud pada ayat (1) huruf b dilakukan paling cepat 2 (dua) bulan sebelum SBN jatuh tempo . (4) Ketentuan early redemption SBN sebagaimana dimaksud pada ayat (1) huruf b untuk Kurang Bayar DBH selain yang telah diatur pada ayat (3), ditetapkan dengan Keputus an Menteri Keuangan. 19. Bab VIII diubah sehingga berbunyi sebagai berikut: BAB VII SETELMEN 20. Bab IX diubah sehingga berbunyi sebagai berikut: BAB VIII PENGUMUMAN 21. Bab VIII diubah sehingga berbunyi sebagai berikut: BAB X KETENTUAN LAIN -LAIN www.peraturan.go.id 2022, No.1270 -12- 22. Ketentuan huru f a Pasal 22 dihapus , sehingga berbunyi sebagai berikut: Pasal 22 Ketentuan mengenai: a. dihapus. b. format surat penetapan Daerah dan besaran penyaluran DBH dan/atau DAU sebagaimana dimaksud dalam Pasal 12 ayat (1); c. penghitungan harga setelmen per unit Sura t Perbendaharaan Negara/Surat Perbendaharaan Negara Syariah sebagaimana dimaksud dalam Pasal 15 ayat (8); d. format Persetujuan pelunasan SBN sebelum jatuh tempo (early redemption ) sebagaimana dimaksud dalam Pasal 19 ayat (3) huruf a; dan e. mekanisme pelunasan SBN sebelum jatuh tempo (early redemption ) sebagaimana dimaksud dalam Pasal 19, sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 23. Ketentuan mengenai format Perkiraan Belanja Operasi, Belanja Modal, Tr ansfer Bagi Hasil Pendapatan, dan Transfer Bantuan Keuangan Bulanan, Laporan Posisi Kas Bulanan, dan Ringkasan Realisasi APBD Bulanan dalam Lampiran Peraturan Menteri Keuangan Nomor 18/PMK.07/2017 tentang Konversi Penyaluran Dana Bagi Hasil dan/atau Dana A lokasi Umum dalam Bentuk Nontunai (Berita Negara Republik Indonesia T ahun 2017 Nomor 287) dihapus . 24. Ketentuan mengenai m ekanisme pelunasan SBN sebelum jatuh tempo ( early redemption ) dalam Lampiran Peraturan Menteri Keuangan Nomor 18/PMK.07/2017 tentang Ko nversi Penyaluran Dana Bagi Hasil dan/atau Dana Alokasi Umum dalam Bentuk Nontunai (Berita Negara Republik Indonesia Tahun 2017 Nomor 287) diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan M enteri ini. Pasal II Peraturan Menteri ini mulai berlaku pa da tanggal diundangkan . www.peraturan.go.id 2022, No.1270 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 14 Desember 2022 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 15 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.1270 -14- www.peraturan.go.id 2022, No.1270 -15- www.peraturan.go.id 2022, No.1270 -16- www.peraturan.go.id 2022, No.1270 -17- www.peraturan.go.id 2022, No.1270 -18-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.1270 -16- www.peraturan.go.id 2022, No.1270 -17- www.peraturan.go.id 2022, No.1270 -18- www.peraturan.go.id 2022, No.1270 -19- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}