{
  "source": "downloaded_pdfs/bn1222-2017.pdf",
  "processed_date": "2025-04-23T09:58:14.166116",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1222 , 2017 KEMENDAGRI. Pengangkatan dan Pemberhentian Kades. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 66 TAHUN 2017 TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 82 TAHUN 2015 TENTANG PENGANGKATAN DAN PEMBERH ENTIAN KEPALA DESA DENGAN RAHMAT TUHAN YANG MAHA ESA, MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : a. bahwa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 82 Tahun 2015 tentang Pengangkatan dan Pemberhentian Kepala Desa masih terda pat kekurangan dan belum dapat menampung perkembangan kebutuhan yang terjadi dalam pengangkatan dan pemberhentian kepala Desa ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Dalam Negeri tentang Perubahan atas Peraturan Menteri Nomor 82 Tahun 2015 tentang Pengangkatan dan Pemberhentian Kepala Desa; Mengingat : 1. Undang -Undang Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kemente rian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara www.peraturan.go.id 2017, No.1222 -2- Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 7, Tambahan Lembaran Negara Re publik Indonesia Nomor 5495); 4. Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang -Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5 539) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 47 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 43 Tahun 2014 tentang Peraturan Pelaksanaan Undang - Undang Nomor 6 Tahun 2014 tentang Desa (Lembaran Negara Republik Indonesia Ta hun 2015 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 5717); 5. Peraturan Menteri Dalam Negeri Nomor 82 Tahun 2015 tentang Pengangkatan dan Pemberhentian Kepala Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 4); MEMUTUSKAN: Meneta pkan : PERATURAN MENTERI DALAM NEGERI TENTANG PERUBAHAN ATAS PERATURAN MENTERI DALAM NEGERI NOMOR 82 TAHUN 2015 TENTANG PENGANGKATAN DAN PEMBERHENTIAN KEPALA DESA . Pasal I Beberapa ketentuan dalam Peraturan Menteri Dalam Negeri Nomor 82 Tahun 2015 tentan g Pengangkatan dan Pemberhentian Kepala Desa (Berita Negara Republik Indonesia Tahun 2016 Nomor 4), diubah sebagai berikut: Pasal 1 1. Ketentuan Pasal 1 diubah, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2017, No.1222 -3- 1. Desa adalah desa dan desa adat atau yang disebut dengan na ma lain, selanjutnya disebut Desa, adalah kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan pemerintahan, kepentingan masyarakat setempat berdasarkan prakarsa masyarakat, hak asal usul, dan/atau hak tra disional yang diakui dan dihormati dalam s istem pemerintahan Negara Kesatuan Republik Indonesia. 2. Pemerintahan Desa adalah penyelenggaraan urusan pemerintahan dan kepentingan masyarakat setempat dalam sistem pemerintahan Negara Kesatuan Republik Indonesia . 3. Pemerintah Desa adalah Kepala Desa atau yang disebut dengan nama lain dibantu perangkat Desa sebagai unsur penyelenggara Pemerintahan Desa. 4. Kepala Desa adalah pejabat Pemerintah Desa yang mempunyai wewenang, tugas dan kewajiban untuk menyelenggarakan rumah tangga Desanya dan melaksanakan tugas dari Pemerintah dan Pemerintah Daerah. 5. Perangkat Desa adalah unsur staf yang membantu Kepala Desa dalam penyusunan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Desa adalah unsur staf yang membantu Kepala Desa dalam penyusunan kebijakan dan koordinasi yang diwadahi dalam Sekretariat Desa, dan unsur pendukung tugas Kepal a Desa dalam pelaksanaan kebijakan yang diwadahi dalam bentuk Pelaksana Teknis dan Unsur Kewilayahan. 6. Anggaran Pendapatan dan Belanja Desa, yang selanjutnya disebut APBDesa adalah rencana keuangan tahunan Pemerintahan Desa. 7. Calon Kepala Desa Terpilih adalah calon Kepala Desa yang memperoleh suara terbanyak dalam Pemilihan Kepala Desa. 8. Putusan Pengadilan adalah pernyataan hakim yang diucapkan dalam sidang pengadilan terbuka, yang dapat berupa pemidanaan atau bebas atau lepas dari segala tuntutan hukum . www.peraturan.go.id 2017, No.1222 -4- 9. Tersangka adalah seorang yang karena perbuatannya atau keadaannya berdasarkan bukti permulaan patut diduga sebagai pelaku tindak pidana. 10. Terdakwa adalah seorang tersangka yang dituntut, diperiksa dan diadili di pengadilan. 11. Terpidana adalah seorang yang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap. 12. Hari adalah hari kerja. 2. Di antara Pasal 4 dan Pasal 5 disisipkan 2 (dua) Pasal yakni Pasal 4A dan Pasal 4B sehingga berbunyi sebagai berikut: Pasal 4A (1) Calon Kepala De sa terpilih yang meninggal dunia, berhalangan tetap atau mengundurkan diri dengan alasan yang dapat dibenarkan sebelum pelantikan, calon terpilih dinyatakan gugur dan bupati/wali kota mengangkat pegawai negeri sipil dari Pemerintah Daerah kabupaten/kota se bagai Penjabat Kepala Desa. (2) Penjabat Kepala Desa sebagaimana dimaksud pada ayat (1) melaksanakan tugas dan wewenang Kepala Desa sampai dengan dilantiknya Kepala Desa hasil pemilihan langsung secara serentak sesuai dengan ketentuan peraturan perundang -unda ngan. Pasal 4B (1) Calon Kepala Desa terpilih yang ditetapkan sebagai tersangka dan diancam dengan pidana penjara paling singkat 5 (lima) tahun sebelum pelantikan, calon terpilih tetap dilantik sebagai Kepala Desa. (2) Calon Kepala Desa terpilih yang ditetapkan s ebagai tersangka dalam tindak pidana korupsi, terorisme, makar dan /atau tindak pidana terhadap keamanan negara sebelum pelantikan, calon terpilih tetap www.peraturan.go.id 2017, No.1222 -5- dilantik menjadi Kepala Desa dan pada kesempatan pertama bupati/wali kota memberhentikan sementara yang bersangkutan dari jabatannya sebagai Kepala Desa. (3) Calon Kepala Desa terpilih yang ditetapkan sebagai terdakwa dan diancam dengan pidana penjara paling singkat 5 (lima) tahun berdasarkan register perkara di pengadilan sebelum pelantikan, calon terpilih teta p dilantik menjadi Kepala Desa dan pada kesempatan pertama Bupati/Wali Kota memberhentikan sementara yang bersangkutan dari jabatannya sebagai Kepala Desa. (4) Calon kepala desa terpilih yang ditetapkan sebagai terpidana dan diancam dengan pidana penjara palin g singkat 5 (lima) tahun berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap sebelum pelantikan, calon terpilih tetap dilantik menjadi Kepala Desa dan pada kesempatan pertama Bupati/Wali Kota memberentikan yang bersangkutan dari jabata nnya sebagai Kepala Desa dan mengangkat Pegawai Negeri Sipil dari Pemerintah Daerah Kabupaten/Kota sebagai Penjabat Kepala Desa. (5) Calon kepala Desa terpilih sebagaimana dimaksud pada ayat (1) sampai dengan ayat (4) yang tidak hadir pada saat pelantikan dian gggap mengundurkan diri kecuali dengan alasan yang dapat dibenarkan. (6) Pelaksanaan ketentuan kesempatan pertama sebagaimana dimaksud pada ayat (2), ayat ( 3) dan ayat (4), paling lambat 14 (empat belas) hari terhitung sejak tanggal pelantikan. (7) Penjabat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "14 (empat belas) hari terhitung sejak tanggal pelantikan. (7) Penjabat kepala Desa sebagaimana dimaksud pada ayat ( 4) melaksanakan tugas dan wewenang Kepala Desa sampai dengan dilantiknya Kepala Desa hasil pemilihan kepala Desa antar waktu melalui musyawarah Desa. www.peraturan.go.id 2017, No.1222 -6- 3. Di antara Pasal 6 dan Pasal 7 disisipkan 1 (satu) Pasal yakni Pas al 6A sehingga berbunyi sebagai berikut: Pasal 6A (1) Pegawai Negeri Sipil yang terpilih dan diangkat menjadi Kepala Desa, yang bersangkutan dibebaskan sementara dari jabata nnya selama menjadi Kepala Desa tanpa kehilangan haknya sebagai pegawai negeri sipil. (2) Pegawai Negeri Sipil yang terpilih dan diangkat menjadi Kepala Desa sebagai mana dimaksud pada ayat (1) berhak menerima haknya sebagai pegawai negeri sipil , mendapatkan tunjangan kepala Desa dan pendapatan lainnya yang sah yang bersumber dari Anggaran Pend apatan dan Belanja Desa. 4. Ketentuan ayat (2) huruf b dan huruf g Pasal 8 diubah, sehingga berbunyi sebagai berikut: Pasal 8 (1) Kepala Desa berhenti karena: a. meninggal dunia; b. permintaan sendiri; atau c. diberhentikan. (2) Kepala Desa diberhentikan s ebagaimana dimaksud pada ayat (1) huruf c karena: a. berakhir masa jabatannya; b. tidak dapat melaksanakan tugas secara berkelanjutan atau berhalangan tetap secara berturut -turut selama 6 (enam) bulan karena menderita sakit yang mengakibatkan baik fisik maupu n mental, tidak berfungsi secara normal yang dibuktikan dengan surat keterangan dokter yang berwenang dan/atau tidak diketahui keberadaannya; c. tidak lagi memenuhi syarat sebagai kepala Desa; d. melanggar larangan sebagai kepala Desa; www.peraturan.go.id 2017, No.1222 -7- e. adanya perubahan status D esa menjadi kelurahan, penggabungan 2 (dua) Desa atau lebih menjadi 1 (satu) Desa baru, atau penghapusan Desa; f. tidak melaksanakan kewajiban sebagai kepala Desa; dan/ atau g. dinyatakan sebagai terpidana yang diancam dengan pidana penjara paling singkat 5 (l ima) tahun berdasarkan putusan pengadilan yang telah mempunyai kekuatan hukum tetap. (3) Apabila kepala Desa berhenti sebagaimana dimaksud pada ayat (1), Badan Permusyawaratan Desa melaporkan kepada bupati/wali kota melalui camat atau sebutan lain. (4) Laporan pi mpinan Badan Permusyawaratan Desa kepada bupati/wali kota sebagaimana dimaksud pada ayat (3) memuat materi kasus yang di alami oleh kepala Desa yang bersangkutan. (5) Atas laporan pimpinan Badan Permusyawaratan Desa sebagaimana dimaksud pada ayat (4) bupati/wa li kota melakukan kajian untuk proses selanjutnya. 5. Ketentuan Pasal 12 diubah, sehingga berbunyi sebagai berikut: Pasal 12 Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian kepala Desa ditetapkan dalam Peraturan Bupati/ Wali Kota paling lamba t 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1222 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Ber ita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 Agustus 2017 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 5 September 2017 DIREKTUR JENDERAL PERATURA N PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}