{
  "source": "downloaded_pdfs/bn1277-2017.pdf",
  "processed_date": "2025-04-23T09:58:45.461361",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1277 , 2017 KEMENKO -KEMARITIMAN. Pemben tukan Peraturan Menteri Koordinator . PERATURAN MENTERI KOORDINATOR BIDANG KEMARITIMAN REPUBLIK INDONESIA NOMOR 7 TAHUN 2017 TENTANG TATA CARA PEMBENTUKAN PERATURAN MENTERI KOORDINATOR PADA KEMENTERIAN KOORDINATOR B IDANG KEMARITIMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG KEMARITIMAN REPUBLIK INDONESIA, Menimbang : a. Bahwa untuk tertib administratif dan menciptakan keseragaman dalam pembentukan Peraturan Menteri Koordinator Bidang Kemaritima n, perlu mengatur tata cara pembentukan Peraturan Menteri Koordinator Bidang Kemaritiman; b. bahwa b erdasa rkan perti mbangan s ebagaimana dimaks ud dalam huruf a, perlu meneta pkan Pe raturan Menteri Koordinator Bidang Kemaritiman tentang Tata Cara Pemben tukan Peraturan Menteri Koordinator pada Kementerian Koordinator Bidang Kemaritiman; Mengingat : 1. Undang -Undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang -undangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 82, Tambahan Lembar an Negara Republik Indonesia Nomor 5234); www.peraturan.go.id 2017, No. 1277 -2- 2. Peraturan Presiden Nomor 87 Tahun 2014 tentang Peraturan Pelaksanaan Undang -undang Nomor 12 Tahun 2011 tentang Pembentukan Peraturan Perundang - undangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 199) ; 3. Peraturan Presiden Nomor 10 Tahun 2015 tentang Kementerian Koordinator Bidang Kemaritiman (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 11 ); 4. Peraturan Menteri Koordinator Bidang Kemaritiman Nomor 1 Tahun 2015 tentang Organisasi dan Tata Ke rja Kementerian Koordinator Bidang Kemaritiman (Berita Negara Republik Indonesia Tahun 2015 Nomor 394 ); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2015 tentang Tata Cara Pengundangan Peraturan Perundang -undangan dalam Lembaran Negara Republik Indonesia, Tambahan Lembaran Negara Republik Indonesia, Berita Negara Republik Indonesia, dan Tambahan Berita Negara Republik Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 1071); MEMUTUSKAN: Menetapkan : PERA TURAN MENTERI KOORDINA TOR BIDANG KEMARITIMAN TENTANG TATA CARA PEMBENTUKAN PERATURAN MENTERI KOORDINATOR PADA KEMENTERIAN KOORDINATOR BIDANG KEMARITIMAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Menteri Koordinator a dalah Ment eri Koo rdinator Bidang Kemaritiman. 2. Kementerian Koordinator adalah Kementerian Koordinator Bidang Kemaritiman Republik Indonesia. www.peraturan.go.id 2017, No. 1277 -3- 3. Pembentukan Peraturan Menteri Koordinator adalah pembuatan Peraturan Menteri Koordinator yang mencakup tahap perencanaan, pen yusunan, pembahasan, penetapan, dan pengundangan. 4. Peraturan Menteri Koordinator adalah peraturan perundang -undangan yang dibentuk oleh Menteri Koordinator untuk menjalankan peraturan perundang - undangan yang lebih tinggi atau dalam rangka menyelenggarakan u rusan pemerintahan. 5. Program Penyusunan Peraturan Menteri Koordinator yang selanjutnya disingkat P3MK adalah perencanaan program regulasi pembentukan Peraturan Menteri Koordinator yang disusun secara terencana, terpadu, dan sistematis untuk jangka waktu 1 ( tahun). 6. Pemrakarsa adalah pimpinan unit eselon I atau unit eselon II yang mengajukan usul penyusunan Rancangan Peraturan Menteri Koordinator. 7. Kepala Biro Informasi dan Hukum adalah pejabat eselon II pada Sekretariat Kementerian Koordinator Bidang Kemaritim an yang salah satu tugas dan fungsinya adalah melaksanakan penyusunan Rancangan Peraturan Menteri Koordinator. Pasal 2 Peraturan Menteri Koordinator ini disusun dengan tujuan untuk memberikan panduan kepada unit kerja di Kementerian Koordinator mengenai tata cara dan teknik pembentukan Peraturan Menteri Koordinator . Pasal 3 Pembentukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan teknik pembentukan Peraturan Menteri Koordinator . Pasal 3 Pembentukan Peraturan Menteri Koordinator dilakukan melalui tahapan: a. perencanaan; b. penyusunan; c. pembahasan; d. penetapan; dan e. pengundangan. www.peraturan.go.id 2017, No. 1277 -4- BAB II PERENCANAAN Pasal 4 (1) Perencanaan Peny usunan Peraturan Menteri Koordinator dilakukan dalam suatu P3MK. (2) P3MK sebagaimana dimaksud pada ayat (1) memuat program pembentukan Peraturan Menteri Koordinator dengan judul Rancangan Peraturan Menteri Koordinator, dan materi yang diatur . (3) P3MK sebagaiman a dimaksud pada ayat (2) dikoordinasikan oleh Sekretaris Kementerian Koordinator. (4) Rancangan Peraturan Menteri Koordinator yang disamp aikan dalam suatu P3MK diserahkan pada bulan Januari sampai dengan Februari tahun berjalan. Pasal 5 Perencanaan penyusuna n Peraturan Menteri Koordinator sebagaimana dimaksud dalam Pasal 4 disusun berdasarkan perintah peraturan perundang -undangan yang lebih tinggi, kebijakan dan kebutuhan lembaga sesuai dengan kewenangan Menteri Koordinator. Pasal 6 (1) Pemrakarsa mengajukan us ul perencanaan penyusunan Peraturan Menteri Koordinator. (2) Usulan perencanaan penyusunan Peraturan Menteri Koordinator sebagaimana dimaksud pada ayat (1) memuat: a. daftar usulan judul; b. latar belakang; c. tujuan; d. sasaran; dan e. pokok materi muatan Rancangan Peratura n Menteri Koordinator. www.peraturan.go.id 2017, No. 1277 -5- Pasal 7 (1) Rancangan Peraturan Menteri Koordinator dalam suatu P3MK menjadi Peraturan Menteri Koordinator yang diprorita skan untuk diproses tahun tersebut. (2) Rancangan Peraturan Menteri Koordinator dalam P3MK yang belum ditetapkan menja di Peraturan Menteri Koordinator, dapat diusulkan kembali untuk masuk dalam P3MK tahun berikutnya. Pasal 8 (1) Pemrakarsa dapat mengusulkan Rancangan Peraturan Menteri Koordinator di luar P3MK dalam hal terdapat kebijakan strategis yang mendesak . (2) Pengajuan us ul Rancangan Peraturan Menteri Koordinator di luar P3MK disampaikan oleh Pemrakarsa kepada Kepala Biro Informasi dan Hukum dengan tembusan kepada Sekretaris Kementerian Koordinator. BAB II PENYUSUNAN Bagian Kesatu Umum Pasal 9 (1) Penyusunan Rancangan Peraturan Menteri Koordinator dilakukan oleh Pemrakarsa. (2) Pemrakarsa dapat membentuk Tim untuk penyusunan Rancangan Peraturan Menteri Koordinator. (3) Penyusunan Rancangan Peraturan Menteri Koordinator sebagaimana dimaksud pada ayat (1) dapat mengikutsertakan Bagia n Hukum dan Organisasi Biro Informasi dan Hukum, kementerian/lembaga terkait, ahli hukum, praktisi dan akademisi yang menguasai subtansi yang berkaitan dengan materi Rancangan Peraturan Menteri Koordinator. www.peraturan.go.id 2017, No. 1277 -6- (4) Susunan keanggotaan Tim sebagaimana dimaksud pad a ayat (3) ditetapkan dengan keputusan pimpinan unit eselon I. Pasal 1 0 (1) Rancangan Peraturan Menteri Koordinator disiapkan oleh pemrakarsa sesuai dengan tugas dan fungsinya. (2) Rancangan Peraturan Menteri sebagaimana dimaksud pada ayat (1) disampaikan secara tertulis kepada Sekretaris Kementerian Koordinator dengan tembusan Biro Informasi dan Hukum. (3) Rancangan Peraturan Menteri Koordinator sebagaimana dimaksud pada ayat (1) disertai penjelasan mengenai dasar pertimbangan atau alasan, pokok materi yang diatur, dan soft copy Rancangan Peraturan Menteri Koordinator. Pasal 1 1 (1) Sekretaris Kementerian Koordinator meneruskan kepada Kepala Biro Informasi Hukum untuk melakukan telaahan terhadap Rancangan Peraturan Menteri Koordinator sebagaimana dimaksud dalam Pasal 10 . (2) Telaahan terhadap Rancangan Peraturan Menteri Koordinator sebagaimana dimaksud pada ayat (1) meliputi: a. sinkronisasi, pengharmonisasian, pemantapan, dan pembulatan gagasan; dan b. penyesuaian sistematika dan teknik pe Rancangan atau penulisan Rancangan Peratur an Menteri Koordinator. www.peraturan.go.id 2017, No.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau penulisan Rancangan Peratur an Menteri Koordinator. www.peraturan.go.id 2017, No. 1277 -7- Bagian Kedua Bentuk dan Standar Pengetikan Peraturan Menteri Koordinator Pasal 1 2 Penyusunan Rancangan Peraturan Menteri Koordinator dilakukan dengan ketentuan sebagai berikut: a. diketik di atas kertas berlogo burung garuda emas; b. bentuk menggunakan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini; c. standar pengetikan Peraturan Menteri Koordinator dengan ketentuan sebagai berikut: 1. kertas ukuran F4 dengan berat 8 0 gram; 2. ukuran kertas dengan custome size (21 cm x 33 cm); 3. line spasing 1,5 (satu koma lima) dengan spasi before dan after 0 pt; 4. marjin dengan batas atas ( top margin ) 8 cm (untuk halaman pertama), 3 cm (untuk halaman kedua dan seterusnya), batas bawah ( bottom margin ) 2,5 cm, batas kiri ( Left Margin ) 2,5 cm, batas kanan ( Right Margin ) 2,5 cm; 5. pada halaman pertama tidak dicantumkan nomor halaman; 6. pencantuman nomor halaman 2 dan seterusnya dicantumkan di bagian atas tengah dengan didahuli dan diakhiri tanda ba ca (-) serta diberi jarak 1 (satu) spasi); 7. jenis huruf (bookman old style ); 8. ukuran huruf 12; dan 9. lampiran Peraturan Menteri Koordinator yang berbentuk tabel/gambar/peta dibuat berupa image atau PDF. www.peraturan.go.id 2017, No. 1277 -8- BAB III PEMBAHASAN Pasal 1 3 (1) Berdasarkan hasil penelaaha n sebagaimana dimaksud dalam Pasal 11 ayat (2) , Sekretaris Kementerian Koordinator mengadakan rapat pembahasan. (2) Pembahasan terhadap Rancangan Peraturan Menteri Koordinator dilakukan dengan mengikutsertakan: a. Pemrakarsa. b. Pimpinan Unit Eselon I. c. Instansi ter kait, dan d. Perancang. (3) Selain yang diikutsertakan dalam pembahasan sebagaimana dimaksud pada ayat (2), Bagian Hukum dan Organisasi dapat mengikutsertakan ahli, praktisi, dan/atau akademisi yang berhubungan dengan materi Rancangan Peraturan Menteri Koordinato r. Pasal 1 4 Rancangan Peraturan Menteri Koordinator yang telah dibahas diberikan paraf persetujuan seluruh peserta rapat pada setiap lembar Rancangan Peraturan Menteri Koordinator dan pada kotak persetujuan di lembar penetapan pada sebelah kiri atau bawah nama jabatan Menteri Koordinator. Pasal 1 5 (1) Sekretaris Kementerian Koordinator menyampaikan Rancangan Peraturan Menteri Koordinator hasil rapat pembahasan sebagaimana dimaksud dalam Pasal 1 3 kepada pejabat eselon I atau eselon II dan/atau eselon III Pemra karsa untuk memperoleh paraf pada setiap lembar Rancangan Peraturan Menteri Koordinator dan pada kotak persetujuan di lembar penetapan pada sebelah kiri atau bawah nama jabatan Menteri Koordinator. (2) Dalam hal Rancangan Peraturan Menteri Koordinator telah me ndapatkan paraf persetujuan dari pejabat eselon www.peraturan.go.id 2017, No. 1277 -9- I atau eselon II dan/atau eselon III Pemrakarsa sebagaimana dimaksud pada ayat (1), Kepala Biro Informasi dan Hukum membubuhkan paraf pada kotak persetujuan dari setiap lembar Rancangan Peraturan Menteri Koor dinator dan pada kotak persetujuan di lembar penetapan pada sebelah kiri atau bawah nama jabatan Menteri Koordinator. (3) Dalam hal Kepala Biro Informasi dan Hukum telah memberikan paraf persetujuan sebagaimana dimaksud pada ayat (2), Kepala Biro Informasi dan Hukum menyampaikan Rancangan Peraturan Menteri Koordinator kepada Sekretaris Kementerian Koordinator. (4) Sekretaris Kementerian Koordinator memberikan paraf pada kotak persetujuan dari setiap",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Sekretaris Kementerian Koordinator memberikan paraf pada kotak persetujuan dari setiap lembar Rancangan Peraturan Menteri Koordinator dan pada kotak persetujuan di lembar penetapan pada sebelah kiri atau bawah nama jabatan Menteri Koordinator. (5) Kepala Biro Informasi dan Hukum menyiapkan konsep Memorandum Sekretaris Kementerian Koordinator kepada Menteri Koordinator dengan melampirkan 2 (dua) naskah asli Rancangan Peraturan Menteri Koordinator yang telah dibubuhi paraf Sekretaris Kementerian Koordinator, Kepala Biro Informasi dan Hukum, Kepala Bagian Hukum dan Organisasi serta Pemrakarsa. BAB IV PENETAPAN Pasal 1 6 (1) Sekretaris Kementerian Koordinator menyamp aikan Rancangan Peratuan Menteri Koordinator yang telah diparaf sebagaimana dimaksud dalam Pasal 1 5 ayat (4) kepada Menteri Koordinator untuk memperoleh penetapan Menteri Kordinator. (2) Rancangan Peraturan Menteri ditetapkan oleh Menteri Koordinator menjadi P eraturan Menteri dengan membubuhkan tanda tangan. www.peraturan.go.id 2017, No. 1277 -10- Pasal 1 7 Rancangan Peraturan Menteri Koordinator yang telah ditetapkan dan ditandatangani oleh Menteri Koordinator, melalui Tata Usaha Menteri Koordinator Biro Umum disampaikan kepada Sekretaris Kementeri an Koordinator untuk selanjutnya diserahkan kepada Kepala Biro Informasi dan Hukum untuk diberi nomor. BAB V PENGUNDANGAN Pasal 18 (1) Biro Informasi dan Hukum menyampaikan Peraturan Menteri Koordinator yang telah diberi nomor sebagaimana dimaksud dalam Pa sal 1 7, melalui surat pengajuan permohonan pengundangan yang ditandatangani Sekretaris Kementerian Koordinator kepada Direktur Jenderal Peraturan Perundang - undangan Kementerian Hukum dan Hak Asasi Manusia untuk d iundangkan dengan penempatannya dalam Berita Negara Republik Indonesia , Tambahan Berita Negara Republik Indonesia. (2) Penyampaian Peraturan Menteri Koordinator sebagaimana dimaksud pada ayat (1) disertai dengan 2 (dua) naskah asli dan 1 (satu) soft copy . (3) Ketentuan mengenai tata cara pengundangan Peratu ran Menteri Koordinator sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang - undangan. Pasal 19 (1) Kepala Biro Informasi dan Hukum mendokumentasikan dan mengarsipkan naskah asli Peraturan Menteri Koordinator yang telah diundangkan. (2) Kepala Biro Informasi dan Hukum membuat salinan naskah asli Peraturan Menteri Koordinator sebagaimana dimaksud pada ayat ( 1) untuk disampaikan pada pejabat www.peraturan.go.id 2017, No. 1277 -11- eselon I dan eselon II, pemrakarsa dan unit kerja terkait. BAB VI PENUTUP Pasal 2 0 Peraturan Mente ri Koordinator ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 Sep tember 2017 MENTERI KOORDINATOR BIDANG KEMARITIMAN REPUBLIK INDONESIA, ttd LUHUT B. PANDJAITAN Diundangkan di Jakarta pada tanggal 18 September 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK I NDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1277 -12- www.peraturan.go.id 2017, No. 1277 -13- www.peraturan.go.id 2017, No. 1277 -14- www.peraturan.go.id 2017, No. 1277 -15- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}