{
  "source": "downloaded_pdfs/bn1212-2012lamp.pdf",
  "processed_date": "2025-04-24T17:18:15.526821",
  "document_info": {
    "title": "BN 1212-2012.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "2012, No.1212 16 LAMPIRAN 1 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT SURAT PERINTAH MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI __________________________________________________________________________ SURAT PERINTAH Nomor : SP. /Set/KPP-PA/satker/bulan/tahun Dasar : Surat/Surat undangan dari ............ Nomor........... tanggal ........ MEMERINTAHKAN: Kepada : Sdr. ................., NIP ..............., Jabatan ................... Untuk : mengikuti/menghadiri ............................................ pada hari ................, tanggal ........................., pukul ......... s/d ..........., bertempat di................... dikeluarkan di Jakarta pada tanggal (pimpinan unit kerja) ................................. Tembusan : Kepala Bagian Kepegawaian KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA JALAN MEDAN MERDEKA BARAT NOMOR 15 JAKARTA 10110 TELEPON (021) 3805563, (021) 3842638; FAKSIMILE (021) 3805562 SITUS www.menegpp.go.id www.djpp.depkumham.go.id 2012, No.1212 17 KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA JALAN MEDAN MERDEKA BARAT NOMOR 15 JAKARTA 10110 TELEPON (021) 3805563, (021) 3842638; FAKSIMILE (021) 3805562 SITUS www.menegpp.go.id SURAT KETERANGAN Nomor : S.Ket. /Set/KPP-PA/satker/bulan/tahun Yang betanda tangan dibawah ini, Nama : ................................................. NIP : ................................................. Jabatan : .................................................. dengan ini menerangkan bahwa pada hari ............., tanggal ................, terlambat masuk kerja/pulang sebelum waktunya/tidak masuk kerja*), karena mengikuti/menghadiri .................................... bertempat di ........................... Surat keterangan ini saya buat untuk dipergunakan sebagaimana mestinya. Jakarta, (pejabat eselon I yang bersangkutan) Tembusan : Kepala Bagian Kepegawaian *) Coret yang tidak perlu LAMPIRAN 2 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT SURAT KETERANGAN ESELON 1 (karena dinas) MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id 2012, No.1212 18 KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA JALAN MEDAN MERDEKA BARAT NOMOR 15 JAKARTA 10110 TELEPON (021) 3805563, (021) 3842638; FAKSIMILE (021) 3805562 SITUS www.menegpp.go.id SURAT KETERANGAN Nomor : S.Ket. /Set/KPP-PA/satker/bulan/tahun Yang betanda tangan dibawah ini : Nama : ................................................. NIP : ................................................. Jabatan : .................................................. Dengan ini menerangkan bahwa : Nama : ................................................... NIP : ................................................... Pangkat/golongan : ................................................... Jabatan : ................................................... pada hari ............., tanggal ..............., diberikan izin terlambat masuk kerja/pulang sebelum waktunya/tidak masuk kerja*), karena ada keperluan penting dan mendesak yaitu ............ Surat keterangan ini saya buat untuk dipergunakan sebagaimana mestinya. Jakarta, (pimpinan unit kerja) .................................... Tembusan : Kepala Bagian Kepegawaian *) Coret yang tidak perlu Tembusan :……………………………….. (pejabat Eselon III /Kepala Bagian Kepegawaian yang bertanggung jawab menangani pencatatan kehadiran) LAMPIRAN 3 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT SURAT KETERANGAN (karena keperluan penting) MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id 2012, No.1212 19 LAMPIRAN 4 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT DAFTAR HADIR (Apabila ditempat tugas/pekerjaannya tidak ada mesin pencatat kehadiran) Nama : .................................................... NIP : .................................................... Unit Kerja : .................................................... No. Tanggal Kedatangan Kepulangan Keterangan Jam Tandatangan Jam Tandatangan ......................................... (pimpinan unit kerja) ....................................... MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id 2012, No.1212 20 LAMPIRAN 5 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT CATATAN PERINGATAN LISAN Nama : ............................... NIP : ............................... Unit Kerja : ............................... No. Jenis Peringatan Kesalahan Tangal Melakukan Kesalahan Tanggal Berlaku Peringatan 1 2 3 4 5 Jakarta, (pimpinan unit kerja) .................................... MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id 2012, No.1212 21 KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA JALAN MEDAN MERDEKA BARAT NOMOR 15 JAKARTA 10110 TELEPON (021) 3805563, (021) 3842638; FAKSIMILE (021) 3805562 SITUS www.menegpp.go.id SURAT PERINGATAN TERTULIS PERTAMA Yang bertanda tangan dibawah ini : Nama : ................................................. NIP : ................................................. Jabatan : .................................................. Dengan ini memberikan Peringatan Tertulis Pertama kepada : Nama : ................................................... NIP : ................................................... Pangkat/golongan : ................................................... Jabatan : ................................................... Karena dalam jangka waktu 3 (tiga) bulan sejak diberikan Peringatan Lisan Ketiga melakukan lagi pelanggaran dalam pelaksanaan tugas, yaitu meninggalkan tempat pekerjaan pada waktu jam kerja dan/atau tidak menyelesaikan pekerjaan dengan baik menurut waktu yang ditentukan. Surat Peringatan Tertulis Pertama ini dibuat untuk dipergunakan sebagaimana mestinya. Jakarta, (pejabat yang berwenang menghukum) Tembusan : 1. (atasan langsung pejabat yang berwenang menghukum) 2. Kepala Bagian Kepegawaian LAMPIRAN 6 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT SURAT PERINGATAN TERTULIS PERTAMA MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id 2012, No.1212 22 KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA JALAN MEDAN MERDEKA BARAT NOMOR 15 JAKARTA 10110 TELEPON (021) 3805563, (021) 3842638; FAKSIMILE (021) 3805562 SITUS www.menegpp.go.id SURAT PERINGATAN TERTULIS KEDUA Yang bertanda tangan dibawah ini : Nama : ................................................. NIP : ................................................. Jabatan : .................................................. Dengan ini memberikan Peringatan Tertulis Kedua kepada : Nama : ................................................... NIP : ................................................... Pangkat/golongan : ................................................... Jabatan : ................................................... Karena dalam jangka waktu 3 (tiga) bulan sejak diberikan Peringatan Tertulis Pertama melakukan lagi pelanggaran dalam pelaksanaan tugas, yaitu meninggalkan tempat pekerjaan pada waktu jam kerja dan/atau tidak menyelesaikan pekerjaan dengan baik menurut waktu yang ditentukan. Surat Peringatan Tertulis Kedua ini untuk dipergunakan sebagaimana mestinya. Jakarta, (pejabat yang berwenang menghukum) Tembusan : 1. (atasan langsung pejabat yang berwenang menghukum) 2. Kepala Bagian Kepegawaian LAMPIRAN 7 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT SURAT PERINGATAN TERTULIS KEDUA MENTERI NEGARA PEMBERDAYAAN PEREMPUAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "INDONESIA FORMAT SURAT PERINGATAN TERTULIS KEDUA MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id 2012, No.1212 23 KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA JALAN MEDAN MERDEKA BARAT NOMOR 15 JAKARTA 10110 TELEPON (021) 3805563, (021) 3842638; FAKSIMILE (021) 3805562 SITUS www.menegpp.go.id SURAT PERINGATAN TERTULIS KETIGA Yang bertanda tangan dibawah ini : Nama : ................................................. NIP : ................................................. Jabatan : .................................................. Dengan ini memberikan Peringatan Tertulis Ketiga kepada : Nama : ................................................... NIP : ................................................... Pangkat/golongan : ................................................... Jabatan : ................................................... Karena dalam jangka waktu 3 (tiga) bulan sejak diberikan Peringatan Tertulis Kedua melakukan lagi pelanggaran dalam pelaksanaan tugas, yaitu meninggalkan tempat pekerjaan pada waktu jam kerja dan/atau tidak menyelesaikan pekerjaan dengan baik menurut waktu yang ditentukan. Surat Peringatan Tertulis Ketiga ini dibuat untuk dipergunakan sebagaimana mestinya. Jakarta, (pejabat yang berwenang menghukum) Tembusan : 1. (atasan langsung pejabat yang berwenang menghukum) 2. Kepala Bagian Kepegawaian LAMPIRAN 8 PERATURAN MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA NOMOR 15 TAHUN 2012 TENTANG TUNJANGAN KINERJA PEGAWAI DI LINGKUNGAN KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK DAN SEKRETARIAT KOMISI PERLINDUNGAN ANAK INDONESIA FORMAT SURAT PERINGATAN TERTULIS KETIGA MENTERI NEGARA PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAK REPUBLIK INDONESIA, LINDA AMALIA SARI www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}