{
  "source": "downloaded_pdfs/bn1231-2013.pdf",
  "processed_date": "2025-04-24T13:44:49.857348",
  "document_info": {
    "title": "BN 1231-2013.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1231,2013 KEMENTERIAN KEUANGAN. Domestic Market Obligation Fee. Over/Under Lifting. Hulu Minyak dan Gas Bumi. Pembayaran. Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 139/PMK.02/2013 TENTANG TATA CARA PEMBAYARAN DOMESTIC MARKET OBLIGATION FEE, OVER LIFTING KONTRAKTOR DAN/ATAU UNDER LIFTING KONTRAKTOR DALAM KEGIATAN USAHA HULU MINYAK DAN GAS BUMI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi jo. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi, dan Kontrak Kerja Sama antara Badan Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi dengan Badan Usaha atau Badan Usaha Tetap, terdapat kewajiban Badan Usaha atau Badan Usaha Tetap untuk menyerahkan sebagian minyak dan gas bumi dari bagiannya kepada negara melalui Badan Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi untuk memenuhi kebutuhan dalam negeri (Domestic Market Obligation ); b. bahwa dalam rangka pelaksanaan Kontrak Kerja Sama, dapat terjadi pengambilan minyak dan gas bumi oleh Badan Usaha atau Bentuk Usaha Tetap lebih tinggi (Over Lifting) atau lebih rendah (Under www.djpp.kemenkumham.go.id 2013, No.1231 2 Lifting) dari haknya yang diatur dalam Kontrak Kerja Sama untuk suatu periode tertentu; c. bahwa berdasarkan Peraturan Menteri Keuangan Nomor 56/PMK.02/2006 telah diatur ketentuan mengenai tata cara pembayaran domestic market obligation fee dan over/under lifting di sektor minyak dan gas bumi; d. bahwa sehubungan dengan adanya pengalihan tugas, fungsi, dan organisasi Badan Pelaksana Minyak dan Gas Bumi menjadi Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi, dan dalam rangka meningkatkan efisiensi dan efektivitas tata cara pembayaran domestic market obligation fee dan over/under lifting di sektor minyak dan gas bumi, perlu mengatur kembali mengenai tata cara pembayaran domestic market obligation fee dan over/under lifting di sektor minyak dan gas bumi; e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, huruf c, dan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pembayaran Domestic Market Obligation Fee dan Over/Under Lifting di Sektor Minyak dan Gas Bumi; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 34 Tahun 2005 dan Pemerintah Nomor 55 Tahun 2009 (Lembaran www.djpp.kemenkumham.go.id 2013, No.1231 3 Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 5047); 5. Peraturan Pemerintah Nomor 79 Tahun 2010 tentang Biaya Operasi yang dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 139, Tambahan Lembaran Negara Republik Indonesia Nomor 5173); 6. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 7. Peraturan Presiden Nomor 95 Tahun 2012 tentang Pengalihan Pelaksanaan Tugas dan Fungsi Kegiatan Usaha Hulu Minyak dan Gas Bumi; 8. Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi; 9. Peraturan Menteri Keuangan Nomor 113/PMK.02/ 2009 tentang Rekening Minyak dan Gas Bumi; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PEMBAYARAN DOMESTIC MARKET OBLIGATION FEE, OVER LIFTING KONTRAKTOR DAN/ATAU UNDER LIFTING KONTRAKTOR DALAM KEGIATAN USAHA HULU MINYAK DAN GAS BUMI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi, yang selanjutnya disebut SKK Migas, adalah satuan kerja yang dibentuk sesuai Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi. 2. Kontrak Kerja Sama adalah Kontrak Bagi Hasil atau bentuk kontrak kerja sama lain dalam kegiatan Eksplorasi dan Eksploitasi yang lebih menguntungkan Negara dan hasilnya dipergunakan untuk sebesar- besar kemakmuran rakyat. www.djpp.kemenkumham.go.id 2013, No.1231 4 3. Kontraktor adalah Badan Usaha atau Bentuk Usaha Tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan Kontrak Kerja Sama dengan SKK Migas sesuai dengan ketentuan perundang-undangan. 4. Wilayah Kerja adalah daerah tertentu di dalam Wilayah Hukum Pertambangan Indonesia untuk pelaksanaan Eksplorasi dan Eksploitasi. 5. Domestic Market Obligation yang selanjutnya disingkat DMO adalah kewajiban penyerahan bagian kontraktor berupa minyak dan/atau gas bumi untuk memenuhi kebutuhan dalam negeri. 6. Imbalan DMO yang selanjutnya disebut DMO Fee adalah imbalan yang dibayarkan oleh Pemerintah kepada kontraktor atas penyerahan minyak dan/atau gas bumi untuk memenuhi kebutuhan dalam negeri dengan menggunakan harga yang ditetapkan oleh Menteri yang bidang tugas dan tanggung jawabnya meliputi kegiatan usaha minyak dan gas bumi. 7. Lifting adalah sejumlah minyak mentah dan/atau gas bumi yang dijual atau dibagi di titik penyerahan ( custody transfer point ). 8. Over Lifting kontraktor adalah kelebihan pengambilan minyak dan/atau gas bumi oleh kontraktor dibandingkan dengan haknya yang diatur dalam Kontrak Kerja Sama pada periode tertentu. 9. Under Lifting kontraktor adalah kekurangan pengambilan minyak dan/atau gas bumi oleh kontraktor dibandingkan dengan haknya yangdiatur dalam Kontrak Kerja Sama pada periode tertentu. 10. Rekening Departemen Keuangan k/Hasil Minyak Perjanjian Karya Production Sharing Nomor 600.000411980 pada Bank Indonesia, yang selanjutnya disebut Rekening Minyak dan Gas Bumi, adalah rekening dalam valuta USD untuk menampung seluruh penerimaan, dan membayar pengeluaran terkait kegiatan usaha hulu migas. BAB II DMO FEE KONTRAKTOR Pasal 2 (1) Kontraktor melaksanakan DMO sebagaimana diatur dalam Kontrak Kerja Sama. (2) Atas pelaksanaan DMO sebagaimana dimaksud pada ayat (1), kontraktor berhak menerima DMO Fee. (3) Nilai DMO Fee kontraktor untuk suatu periode tertentu diperoleh melalui perhitungan yang dilakukan oleh SKK Migas. www.djpp.kemenkumham.go.id 2013, No.1231 5 Pasal 3 (1) DMO Fee",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Migas. www.djpp.kemenkumham.go.id 2013, No.1231 5 Pasal 3 (1) DMO Fee kontraktor sebagaimana dimaksud dalam Pasal 1 ayat (3) dibayar oleh SKK Migas yang pelaksanaannya melalui Kementerian Keuangan c.q Direktorat Jenderal Anggaran. (2) Pelaksanaan pembayaran sebagaimana dimaksud pada ayat (1) berdasarkan permintaan dari SKK Migas. (3) Pembayaran DMO Fee sebagaimana dimaksud pada ayat (2) menggunakan dana dari Rekening Minyak dan Gas Bumi. BAB III OVER LIFTING KONTRAKTOR DAN UNDER LIFTING KONTRAKTOR Pasal 4 (1) SKK Migas melakukan perhitungan Lifting yang merupakan hak negara dan hak Kontraktor dari masing-masing Wilayah Kerja untuk periode tertentu sesuai dengan Kontrak Kerja Sama. (2) Hasil perhitungan Lifting yang merupakan hak negara dan hak Kontraktor sebagaimana dimaksud pada ayat (1) dapat berupa nilai Over Lifting atau Under Lifting . Pasal 5 (1) Dalam hal terjadi Over Lifting kontraktor , SKK Migas segera mengajukan penagihan nilai Over Lifting kontraktor tersebut kepada kontraktor. (2) Atas penagihan nilai Over Lifting kontraktor sebagaimana dimaksud pada ayat (1), kontraktor segera menyetorkan ke Rekening Minyak dan Gas Bumi. (3) Dalam hal terjadi Under Lifting kontraktor , SKK Migas segera membayar nilai Under Lifting kontraktor tersebut kepada kontraktor. (4) Pelaksanaan pembayaran sebagaimana dimaksud pada ayat (3) melalui Kementerian Keuangan berdasarkan permintaan dari SKK Migas. (5) Pembayaran nilai Under Lifting kontraktor sebagaimana dimaksud pada ayat (4) menggunakan dana dari Rekening Minyak dan Gas Bumi. BAB IV PERMINTAAN PEMBAYARAN DMO FEE KONRAKTOR, OVER LIFTING KONTRAKTOR DAN/ATAU UNDER LIFTING KONTRAKTOR Pasal 6 (1) Dalam rangka melakukan perhitungan nilai DMO Fee kontraktor untuk suatu periode tertentu sebagaimana dimaksud dalam Pasal 2 www.djpp.kemenkumham.go.id 2013, No.1231 6 ayat (3), SKK Migas menyusun ketentuan yang mengatur mengenai tata cara perhitungan dan prosedur permintaan pembayaran DMO Fee kontraktor. (2) Dalam rangka melakukan perhitungan nilai Over Lifting kontraktor sebagaimana dimaksud dalam Pasal 5 ayat (1), dan nilai Under Lifting kontraktor sebagaimana dimaksud dalam Pasal 5 ayat (3), SKK Migas menyusun ketentuan yang mengatur mengenai tata cara perhitungan dan prosedur penagihan Over Lifting kontraktor, dan tata cara perhitungan dan prosedur permintaan pembayaran nilai Under Lifting kontraktor. Pasal 7 (1) Permintaan pembayaran DMO Fee kontraktor sebagaimana dimaksud dalam Pasal 3 ayat (2) dan permintaan pembayaran nilai Under Lifting kontraktor sebagaimana dimaksud dalam Pasal 5 ayat (4) disampaikan secara tertulis oleh Kepala SKK Migas atau Deputi atas nama Kepala SKK Migas kepada Direktur Jenderal Anggaran. (2) Permintaan pembayaran DMO Fee kontraktor dan permintaan pembayaran nilai Under Lifting kontraktor sebagaimana dimaksud pada ayat (1) dilengkapi dengan paling kurang kertas kerja verifikasi, nama dan nomor rekening bank penerima. BAB V PENYELESAIAN DMO FEE KONTRAKTOR DAN/ATAU UNDER LIFTING KONTRAKTOR MELALUI MEKANISME DIPERHITUNGKAN DENGAN KELEBIHAN BAYAR DMO FEE KONTRAKTOR DAN/ATAU OVER LIFTING KONTRAKTOR Pasal 8 (1) Dalam rangka mengajukan permintaan pembayaran DMO Fee kontraktor kepada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 7 ayat (1), Satuan Kerja dapat memperhitungkan pembayaran dimaksud dengan: a. kelebihan pembayaran DMO Fee periode sebelumnya; dan/atau b. nilai Over Lifting kontraktor yang telah jatuh tempo. (2) Dalam rangka mengajukan permintaan pembayaran nilai Under Lifting kontraktor kepada Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 7 ayat (1),",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 7 ayat (1), SKK Migas dapat memperhitungkan pembayaran dimaksud dengan: a. kewajiban nilai Over Lifting kontraktor, dan/atau; b. kelebihan pembayaran DMO Fee periode sebelumnya. www.djpp.kemenkumham.go.id 2013, No.1231 7 BAB VI PEMINDAHBUKUAN PEMBAYARAN DMO FEE KONRAKTOR DAN/ATAU UNDER LIFTING KONTRAKTOR OLEH KEMENTERIAN KEUANGAN Pasal 9 (1) Dalam rangka memproses permintaan pembayaran DMO Fee kontraktor dan permintaan pembayaran nilai Under Lifting kontraktor sebagaimana dimaksud dalam Pasal 7, Direktorat Jenderal Anggaran melakukan penelitian sebagai berikut: a. kelengkapan dokumen permintaan pembayaran DMO Fee dan Nilai Under Lifting sebagaimana dimaksud dalam Pasal 7 ayat (1); b. kelengkapan dokumen permintaan pembayaran DMO Fee kontraktor dan permintaan pembayaran nilai Under Lifting sebagaimana dimaksud dalam Pasal 7 ayat (2); c. kebenaran akurasi perhitungan matematis atas nilai DMO Fee kontraktor dan nilai Under Lifting kontraktor; dan d. penyelesaian saldo kewajiban nilai Over Lifting kontraktor yang telah jatuh tempo. (2) Dalam hal berdasarkan hasil penelitian terhadap ketentuan sebagaimana dimaksud pada ayat (1) telah terpenuhi, Direktorat Jenderal Anggaran memproses pengajuan permintaan pembayaran kepada Direktorat Jenderal Perbendaharaan. (3) Pengajuan permintaan pembayaran sebagaimana dimaksud pada ayat (2) dilakukan dalam jangka waktu paling lambat 10 (sepuluh) hari kerja sejak Direktorat Jenderal Anggaran menyatakan hal sebagaimana dimaksud ayat (2) terpenuhi. (4) Dalam hal berdasarkan hasil penelitian ketentuan sebagaimana dimaksud pada ayat (1) tidak terpenuhi, Direktorat Jenderal Anggaran melakukan: a. penghentian proses permintaan pembayaran kepada Direktorat Jenderal Perbendaharaan; dan b. penerbitan surat pemberitahuan kepada SKK Migas untuk memenuhi ketentuan sebagaimana dimaksud pada ayat (1). (5) Proses permintaan pembayaran yang dihentikan oleh Direktorat Jenderal Anggaran sebagaimana dimaksud pada ayat (4) huruf a, diproses kembali oleh Direktorat Jenderal Anggaran dengan mengikuti ketentuan sebagaimana dimaksud pada ayat (2) dan ayat (3) setelah SKK Migas memenuhi permintaan Direktorat Jenderal Anggaran sebagaimana dimaksud pada ayat (4) huruf b. www.djpp.kemenkumham.go.id 2013, No.1231 8 Pasal 10 (1) Atas permintaan pembayaran yang diajukan oleh Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 9 ayat (2), Direktorat Jenderal Perbendaharaan melakukan proses verifikasi. (2) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (1) telah memenuhi persyaratan, Direktorat Jenderal Perbendaharaan menerbitkan surat permintaan pembayaran kepada Bank Indonesia. (3) Surat permintaan pembayaran kepada Bank Indonesia sebagaimana dimaksud pada ayat (2) diterbitkan dalam jangka waktu paling lambat 7 (tujuh) hari kerja terhitung sejak diterimanya surat permintaan pembayaran dari Direktorat Jenderal Anggaran. (4) Surat permintaan pembayaran kepada Bank Indonesia sebagaimana dimaksud pada ayat (3) ditembuskan kepada Direktorat Jenderal Anggaran dan Satuan Kerja. (5) Berdasarkan surat permintaan pembayaran sebagaimana dimaksud pada ayat (3), Bank Indonesia memindahbukukan dana untuk pembayaran DMO Fee Kontraktor dan pembayaran nilai Under Lifting Kontraktor dari Rekening Minyak dan Gas Bumi ke Rekening Kontraktor yang bersangkutan. (6) Bank Indonesia menyampaikan bukti transfer ( debit note ) pembayaran sebagaimana dimaksud pada ayat (5) kepada Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara. BAB VII LAPORAN PENYELESAIAN PEMBAYARAN DMO FEE KONRAKTOR DAN/ATAU UNDER LIFTING KONTRAKTOR Pasal 11 (1) Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara menyampaikan copy bukti transfer ( debit note ) dari Bank Indonesia kepada Direktorat Jenderal Anggaran c.q. Direktorat Penerimaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari Bank Indonesia kepada Direktorat Jenderal Anggaran c.q. Direktorat Penerimaan Negara Bukan Pajak. (2) Direktorat Jenderal Anggaran menyampaikan surat pemberitahuan pembayaran DMO Fee Kontraktor dan pembayaran nilai Under Lifting Kontraktor berdasarkan copy bukti transfer ( debit note ) dari Bank Indonesia sebagaimana dimaksud pada ayat (1) kepada SKK Migas. (3) SKK Migas menyampaikan laporan penerimaan pembayaran DMO Fee Kontraktor dan pembayaran nilai Under Lifting Kontraktor kepada Direktorat Jenderal Anggaran dan ditembuskan kepada Direktorat Jenderal Perbendaharaan c.q Direktorat Pengelolaan Kas Negara dalam jangka waktu 7 (tujuh) hari kerja setelah menerima laporan dari Kontraktor. www.djpp.kemenkumham.go.id 2013, No.1231 9 BAB VIII KETENTUAN PENUTUP Pasal 12 Apabila berdasarkan hasil pemeriksaan yang dilakukan instansi yang berwenang terdapat koreksi terhadap pembayaran DMO Fee kontraktor, nilai Over Lifting kontraktor dan nilai Under Lifting kontraktor , akan dilakukan penyesuaian berdasarkan mekanisme sesuai peraturan perundangan. Pasal 13 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 56/PMK.02/2006 Tentang Tata Cara Pembayaran Domestic Market Obligation Fee Dan Over/Under Lifting Di Sektor Minyak Dan Gas Bumi, dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 Oktober 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W MARTOWARDOJO Diundangkan di Jakarta pada tanggal 17 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}