{
  "source": "downloaded_pdfs/bn120-2020.pdf",
  "processed_date": "2025-04-22T13:05:02.357583",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.120, 2020 KEMENAKER. Pedoman Penyaluran Bantuan Pemerintah . TA 2020. PERA TURAN MEN TERI KETENAGAKERJAAN REPUBL IK INDON ESIA NOMOR 3 TAHUN 2020 TENTANG PEDOMAN PENYALURAN BANTUAN PEMERINTAH DI KEMENTERIAN KETENAGAKERJAAN TAHUN ANGGARAN 2020 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBL IK INDON ESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 6 ayat (1) Peraturan Menteri Keuangan Nomor 173/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 168/PMK.05/20 15 tentang Mekanisme Pelaksanaan Anggaran Bantuan Pemerintah pada Kementerian Negara/Lembaga , perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan Tahun Anggaran 2020 ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagakerjaan ( Lembaran Negara Republik Indonesia Tahun 201 5 Nomor 19); www.peraturan.go.id 2020, No.120 -2- 4. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan Undang -Undang, R ancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); 5. Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun Tahun 20 15 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 622) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2019 tentang Perubahan Kedua at as Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 870); 6. Peraturan Menteri Keuangan Nomor 168/PMK.05/2015 tentang Mekanisme Pelaksanaan A nggaran Bantuan Pemerintah pada Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1340) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 173/PMK.05/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 168/PMK.05/2015 tentang Mekanisme Pelaksanaan Anggaran Bantuan Pemerintah pada Kementerian Negara/Lembaga (Berita Negara Republik Indonesia Tahun 2016 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PEDOMAN PENYALURAN BANTUAN PEMERINTAH DI KEMENTERIAN KETENAGAKERJAAN TAHUN ANGGARAN 2020 . www.peraturan.go.id 2020, No.120 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Bantuan Pemerintah adalah bant uan yang tidak memenuhi kriteria bantuan sosial yang diberikan oleh Pemerintah k epada perseoran gan, kelompok masyarakat, atau lembaga pemerintah/non pemerintah . 2. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. Pasal 2 Penyaluran Bantuan Pemerintah dilaksanakan dengan prinsip akuntabel, efisien, efektif, transparan, dan bermanfaat serta dengan me mperhatikan rasa keadilan dan kep atutan . BAB II PEMBERIAN BANTUAN PEMERINTAH Pasal 3 Jenis Bantuan Pemerintah di Kementerian meliputi: a. pemberian penghargaan; b. bantuan operasional; c. bantuan sarana dan/atau prasarana; d. bantuan rehabilitasi, pembangunan gedung, dan/atau bangunan; dan e. bantuan lainnya yang memiliki karakteristik Bantuan Pemerintah. Pasal 4 Penerima Bantuan Pemerintah pada Kementerian meliputi: a. perseorangan; b. kelompok masyarakat; c. lembaga swadaya masyarakat; www.peraturan.go.id 2020, No.120 -4- d. lembaga",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. lembaga swadaya masyarakat; www.peraturan.go.id 2020, No.120 -4- d. lembaga pendidikan dan pelatihan; e. lembaga pemerintah yang melaksanakan urusan pemerintahan bidang ketenagakerjaan di daerah; dan f. lemba ga atau organisasi masyarakat lainnya yang bergerak di bidang ketenagakerjaan. Pasal 5 Jenis Bantuan Pemerintah sebagaimana dimaksud dalam Pasal 3 diberikan dalam bentuk: a. uang; b. barang; dan/atau c. jasa. Pasal 6 (1) Bantuan Pemerintah sebagaimana dimaksud dalam Pasal 3 diberikan dalam pagu yang paling tinggi yang dilaksanakan berdasarkan alokasi anggaran pendapatan dan belanja negara Kementerian sesuai dengan kelompok akun belanja masing -masing. (2) Bantuan Pemerintah sebagaimana dimaksud pada ayat (1) tercantum dal am Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 Kepala satuan kerja unit eselon I menyusun petunjuk teknis penyaluran Bantuan Pemerintah sesuai dengan tugas dan fungsinya. BAB III PEMBINAAN, MONITORING , EVALUA SI, DAN PELAPORAN Pasal 8 (1) Kepala satuan kerja unit eselon I sesuai kewenangannya melakukan pembinaan, monitoring, dan evaluasi. (2) Pembinaan, monitoring, dan evaluasi sebagaimana dimaksud pada ayat (1) dilakukan terhadap: www.peraturan.go.id 2020, No.120 -5- a. kesesuaian antara pelaksanaan pe nyaluran Bantuan Pemerintah dengan pedoman umum dan petunjuk teknis yang telah ditetapkan; dan b. kesesuaian antara target capaian dengan realisasi. (3) Hasil pembinaan, monitoring, dan evaluasi sebagaimana dimaksud pada ayat (1) digunakan untuk menetapkan kebija kan pemberian Bantuan Pemerintah berikutnya. Pasal 9 Kepala satuan kerja unit eselon I harus menyampaikan laporan perkembangan pelaksanaan pemberian Bantuan Pemerintah kepada Menteri melalui Sekretaris Jenderal sesuai dengan ketentuan peraturan perundang -undangan. BAB IV KETENTUAN PENUTUP Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Ketenagakerjaan Nomor 19 Tahun 2017 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan (Berita Negara Republik Indones ia Tahun 2017 Nomor 1628) ; b. Peraturan Menteri Ketenagakerjaan Nomor 12 Tahun 2018 tentang Perubahan atas Peraturan Menteri Ketenagakerjaan Nomor 19 Tahun 2017 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan (Berita Negara Republ ik Indonesia Tahun 2018 Nomor 992) ; c. Peraturan Menteri Ketenagakerjaan Nomor 13 Tahun 2018 tentang Perubahan Kedua atas Peraturan Menteri Ketenagakerjaan Nomor 19 Tahun 2017 tentang Pedoman Penyaluran Bantuan Pemerintah di Kementerian Ketenagakerjaan (Berit a Negara Republik Indonesia Tahun 2018 Nomor 1449); d. Peraturan Menteri Ketenagakerjaan Nomor 25 Tahun 2018 tentang Pedoman Penyaluran Bantuan Pemerintah www.peraturan.go.id 2020, No.120 -6- Bidang Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2018 Nomor 1803) ; dan e. Peraturan Menteri K etenagakerjaan Nomor 6 Tahun 2019 tentang Perubahan atas Peraturan Menteri Ketenagakerjaan Nomor 25 Tahun 2018 tentang Pedoman Penyaluran Bantuan Pemerintah Bidang Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 201 9 Nomor 505), dicabut dan dinyata kan tidak berlaku . Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.120 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Ja karta pada tanggal 12 Februari 2020 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd IDA FAUZIYAH Diundangkan di Jakarta pada tanggal 12 Februari 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI M ANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ASASI M ANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.120 -8- www.peraturan.go.id 2020, No.120 -9- www.peraturan.go.id 2020, No.120 -10- www.peraturan.go.id 2020, No.120 -11- www.peraturan.go.id 2020, No.120 -12- www.peraturan.go.id 2020, No.120 -13- www.peraturan.go.id 2020, No.120 -14- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}