{
  "source": "downloaded_pdfs/bn1203-2012.pdf",
  "processed_date": "2025-04-24T17:16:45.697540",
  "document_info": {
    "title": "BN 1203-2012.doc"
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1203, 2012 KEMENTERIAN PEMBANGUNAN DAERAH TERTINGGAL. Standar Operasional Prosedur. Administrasi. Pemerintah. PERATURAN MENTERI PEMBANGUNAN DAERAH TERTINGGAL NOMOR 5 TAHUN 2012 TENTANG PEDOMAN PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN DI LINGKUNGAN KEMENTERIAN PEMBANGUNAN DAERAH TERTINGGAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMBANGUNAN DAERAH TERTINGGAL, Menimbang : a. bahwa dalam rangka mewujudkan reformasi birokrasi yang efisien, efektif, produktif dan akuntabel perlu memperbaiki proses penyelenggaraan administrasi pemerintahan dengan menerapkan standar operasional yang pasti dan baku; b. bahwa dalam rangka menjamin penyelenggaraan administrasi pemerintahan yang baik perlu menyeragamkan penyusunan standar operasional prosedur sehingga dapat meningkatkan kualitas standar operasional di lingkungan Kementerian Pembangunan Daerah Tertinggal; c. bahwa Peraturan Menteri Negara Pembangunan Daerah Tertinggal Nomor 2 Tahun 2012 tentang Standar Operasional Prosedur Layanan di Lingkungan Kementerian Pembangunan Daerah Tertinggal masih terdapat kekurangan dan belum dapat menampung perkembangan kebutuhan di lingkungan Kementerian Pembangunan Daerah Tertinggal; www.djpp.depkumham.go.id 2012, No.1203 2 d. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, b, dan c, dipandang perlu menetapkan Peraturan Menteri Pembangunan Daerah Tertinggal tentang Pedoman Penyusunan Standar Operasional Prosedur Administrasi Pemerintahan di Lingkungan Kementerian Pembangunan Daerah Tertinggal. Mengingat : 1. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 4. Peraturan Menteri Negara Pembangunan Daerah Tertinggal Nomor 14/PER/M-PDT/VIII/2010 tentang Tata Naskah Dinas di Lingkungan Kementerian Pembangunan Daerah Tertinggal; 5. Peraturan Menteri Negara Pembangunan Daerah Tertinggal Nomor 15/PER/M-PDT/VIII/2010 tentang Organisasi dan Tata Kerja Kementerian Pembangunan Daerah Tertinggal; 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 12 Tahun 2011 tentang Ketatalaksanaan (Business Process); www.djpp.depkumham.go.id 2012, No.1203 3 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 35 Tahun 2012 tentang Pedoman Penyusunan Standar Operasional Prosedur Administrasi Pemerintahan. MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMBANGUNAN DAERAH TERTINGGAL TENTANG PEDOMAN PENYUSUNAN STANDAR OPERASIONAL PROSEDUR ADMINISTRASI PEMERINTAHAN DI LINGKUNGAN KEMENTERIAN PEMBANGUNAN DAERAH TERTINGGAL. Pasal 1 Pedoman Penyusunan Standar Operasional Prosedur Administrasi Pemerintahan merupakan acuan bagi setiap unit kerja di lingkungan Kementerian Pembangunan Daerah Tertinggal dalam menyusun Standar Operasional Prosedur Administrasi Pemerintahan (selanjutnya disebut SOP AP). Pasal 2 Setiap unit kerja di lingkungan Kementerian Pembangunan Daerah Tertinggal harus menyusun SOP AP sesuai dengan tugas dan fungsinya masing-masing. Pasal 3 Pedoman penyusunan SOP AP adalah sebagaimana tercantum dalam lampiran dan merupakan bagian yang tidak terpisahkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana tercantum dalam lampiran dan merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 SOP AP bersifat dinamis dan dapat dikembangkan sesuai dengan kebutuhan dan perkembangan masing-masing unit kerja. Pasal 5 (1) SOP AP ditetapkan dan ditandatangani oleh masing-masing pimpinan unit kerja eselon I. (2) SOP AP sebagaimana dimaksud pada ayat (1) wajib disampaikan kepada Menteri melalui Sekretaris Kementerian Pembangunan Daerah Tertinggal. (3) Dalam hal terjadi perubahan terhadap SOP AP, pimpinan unit kerja eselon I harus menyampaikan perubahan tersebut kepada Menteri melalui Sekretaris Kementerian Pembangunan Daerah Tertinggal. Pasal 6 Dengan berlakunya Peraturan Menteri ini, maka Peraturan Menteri Negara Pembangunan Daerah Tertinggal Nomor 2 Tahun 2012 tentang Standar Operasional Prosedur Layanan di Lingkungan Kementerian Pembangunan Daerah Tertinggal dicabut dan dinyatakan tidak berlaku. www.djpp.depkumham.go.id 2012, No.1203 4 Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 November 2012 MENTERI PEMBANGUNAN DAERAH TERTINGGAL REPUBLIK INDONESIA, HELMY FAISHAL ZAINI Diundangkan di Jakarta pada tanggal 3 Desember 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}