{
  "source": "downloaded_pdfs/bn1288-2016.pdf",
  "processed_date": "2025-04-23T10:11:12.564633",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1288 , 2016 KEMENDIKBUD. Balai Pelestarian Nilai Budaya. Rincian Tugas. Pencabutan PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 32 TAHUN 2016 TENTANG RINCIAN TUGAS BALAI PELESTARIAN NILAI BUDAYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 17 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 40 Tahun 2015 tentang Organisasi dan Tata Kerja Ba lai Pelestarian Nilai Budaya, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Rincian Tugas Balai Pelestarian Nilai Budaya; Mengingat :1. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2015 tentang Organisasi dan Tata Kerj a Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 593); 2. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 40 Tahun 2015 tentang Organisasi dan Tata Kerja Balai Pelestarian Nilai Budaya (Berita Negara Republik Ind onesia Tahun 2015 Nomor 1582); www.peraturan.go.id 2016, No. 1288 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RINCIAN TUGAS BALAI PELESTARIAN NILAI BUDAYA. Pasal 1 Rincian Tugas Balai Pelestarian Nilai Budaya adalah: a. melaksanakan penyusunan progra m kerja Balai; b. melaksanakan pengkajian terhadap aspek -aspek tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan; c. melaksanakan pelindungan tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan; d. melaksanakan pengembangan tradisi, keperca yaan, kesenian, perfilman, dan kesejarahan; e. melaksanakan pemanfaatan tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan; f. melaksanakan advokasi di bidang pelindungan aspek -aspek tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan; g. melaksanakan kemitraan di bidang pelestarian aspek -aspek tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan dengan unit kerja/instansi, lembaga, dan masyarakat; h. melaksanakan pendokumentasian dan penyebarluasan informasi pelindungan, pengembangan, dan pemanfaatan aspek -aspek tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan; i. melaksanakan pemberian layanan teknis pelestarian tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan; j. melaksanakan urusan perencanaan, keuangan, kepegaw aian, ketatalaksanaan, hubungan masyarakat, persuratan dan kearsipan, barang milik negara, dan kerumahtanggaan Balai; k. melaksanakan pemantauan dan evaluasi pelaksanaan pelestarian tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan; l. melaksanan pengelolaan perpustakaan Balai; www.peraturan.go.id 2016, No. 1288 -3- m. melaksanakan penyimpanan dan pemeliharaan dokumen Balai; dan n. melaksanakan penyusunan laporan Balai. Pasal 2 Rincian tugas Subbagian Tata Usaha: a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Balai; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Balai; c. melakukan verifikasi dan pengesahan dokumen pencairan anggaran Balai; d. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran l ainnya; e. melakukan urusan pembukuan dan pertanggungjawaban keuangan Balai; f. melakukan penyusunan laporan keuangan Balai; g. melakukan penyusunan bahan formasi dan rencana pengembangan pegawai Balai; h. melakukan penyusunan usul penempatan, kepangkata n, pemindahan, dan mutasi pegawai lainnya di lingkungan Balai; i. melakukan penyusunan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Balai; j. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/ kinerja pegawai, dan administrasi kepegawaian lainnya; k. melakukan penyusunan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuaian ijazah, dan izin/tugas belajar; l. melakukan urusan pembuatan kartu pegawai, kartu isteri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, dan pemeriksaan kesehatan pegawai Balai; m.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "asuransi pensiun, tabungan perumahan, dan pemeriksaan kesehatan pegawai Balai; m. melakukan urusan disiplin dan pengembangan pegawai serta usul pemberian penghargaan pegawai Balai; www.peraturan.go.id 2016, No. 1288 -4- n. melakukan usul pemberhentia n dan pemensiunan pegawai Balai; o. melakukan analisis organisasi, analisis jabatan, peta jabatan, dan analisis beban kerja Balai; p. melakukan penyusunan bahan peta bisnis proses, sistem dan prosedur kerja, dan standar pelayanan Balai; q. melakukan penyus unan bahan publikasi dan hubungan masyarakat Balai; r. melakukan penyusunan bahan kemitraan di bidang pelestarian aspek -aspek tradisi, kepercayaan, kesenian, perfilman, dan kesejarahan dengan unit kerja/instansi, lembaga, dan masyarakat; s. melakukan pener imaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Balai; t. melakukan penataan, pemeliharaan, usul penghapusan arsip dan dokumen Balai; u. melakukan urusan pengadaan, penyimpanan, pemeliharaan, perawatan, pendistribusian, inventarisasi dan usul penghapusan barang milik negara Balai; v. melakukan sistem manajemen dan akuntansi barang milik negara Balai; w. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Balai; x. melakukan pengaturan penggunaan peralatan kan tor, kendaraan dinas, ruang perkantoran, dan sarana dan prasarana lainnya; y. melakukan urusan keprotokolan, upacara, penerimaan tamu, dan rapat dinas Balai; z. melakukan fasilitasi pelaksanaan pelestarian nilai budaya; aa. melakukan pengelolaan perpustaka an Balai; bb. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan cc. melakukan penyusunan laporan Subbagian dan konsep laporan Balai. Pasal 3 www.peraturan.go.id 2016, No. 1288 -5- Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 29 Ta hun 2013 tentang Rincian Tugas Balai Pelestarian Nilai Budaya (Berita Negara Republik Indonesia Tahun 2013 Nomor 498), dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap or ang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 2016 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFE NDY Diundangkan di Jakarta pada tanggal 1 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}