{
  "source": "downloaded_pdfs/bn1232-2012.pdf",
  "processed_date": "2025-04-24T17:14:27.193594",
  "document_info": {
    "title": "BN 1232-2012.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1232, 2012 KEMENTERIAN SEKRETARIAT NEGARA. Penyelenggaraan. Sistem Pengendalian Intern Pemerintah. PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 11 TAHUN 2012 TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penyelenggaraan sistem pengendalian intern pemerintah sebagaimana dimaksud dalam Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah, perlu disusun sistem pengendalian intern pemerintah di lingkungan Kementerian Sekretariat Negara; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Sekretaris Negara tentang Penyelenggaraan Sistem Pengendalian Intern Pemerintah di Lingkungan Kementerian Sekretariat Negara; Mengingat : 1. Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 127, Tambahan Lembaran Negara Republik Indonesia Nomor 4890); 2. Peraturan Presiden Nomor 58 Tahun 2010 tentang Kementerian Sekretariat Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 80 Tahun www.djpp.depkumham.go.id 2012, No.1232 2 2010 tentang Perubahan atas Peraturan Presiden Nomor 58 Tahun 2010 tentang Kementerian Sekretariat Negara ; 3. Peraturan Menteri Sekretaris Negara Nomor 2 Tahun 2011 tentang Organisasi dan Tata Kerja Kementerian Sekretariat Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SEKRETARIS NEGARA TENTANG PENYELENGGARAAN SISTEM PENGENDALIAN INTERN PEMERINTAH DI LINGKUNGAN KEMENTERIAN SEKRETARIAT NEGARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Pengendalian Intern yang selanjutnya disingkat SPI adalah proses integral pada tindakan dan kegiatan yang dilakukan secara terus-menerus oleh pimpinan dan seluruh pegawai untuk memberikan keyakinan memadai atas tercapainya tujuan organisasi melalui kegiatan yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang-undangan. 2. Sistem Pengendalian Intern Pemerintah yang selanjutnya disingkat SPIP adalah Sistem Pengendalian Intern yang diselenggarakan secara menyeluruh terhadap proses perancangan dan pelaksanaan kebijakan serta perencanaan, penganggaran, dan pelaksanaan anggaran di lingkungan Kementerian Sekretariat Negara. 3. Pengawasan Intern adalah seluruh proses kegiatan audit, reviu, evaluasi, pemantauan, dan kegiatan pengawasan lain terhadap penyelenggaraan tugas dan fungsi organisasi dalam rangka memberikan keyakinan yang memadai bahwa kegiatan telah dilaksanakan sesuai dengan tolok ukur yang telah ditetapkan secara efektif dan efisien untuk kepentingan pimpinan dalam mewujudkan tata kelola pemerintahan yang baik. 4. Kementerian adalah Kementerian Sekretariat Negara. 5. Menteri adalah Menteri Sekretaris Negara. 6. Unit organisasi adalah unsur-unsur organisasi Kementerian Sekretariat Negara yang terdiri atas: a. Sekretariat Presiden; b. Sekretariat Wakil Presiden; www.djpp.depkumham.go.id 2012, No.1232 3 c. Sekretariat Militer Presiden; d. Sekretariat Kementerian; e. Deputi Bidang Dukungan Kebijakan; f. Deputi Bidang Sumber Daya Manusia; g. Deputi Bidang Hubungan Kelembagaan dan Kemasyarakatan; h. Deputi Bidang Perundang-undangan; i. Inspektorat; j. Pusat Pendidikan dan Pelatihan; k. Pusat Pengelolaan Komplek Gelora Bung Karno; dan l. Pusat Pengelolaan Komplek Kemayoran. 7. Badan Pengawasan Keuangan dan Pembangunan yang selanjutnya disingkat BPKP adalah aparat pengawasan intern pemerintah yang bertanggung jawab langsung kepada Presiden. 8. Inspektorat adalah unsur pengawas di lingkungan Kementerian Sekretariat Negara yang berada di bawah dan bertanggung jawab kepada Menteri Sekretaris Negara dan secara administratif dikoordinasikan oleh Sekretaris Kementerian Sekretariat Negara. 9. Audit adalah proses identifikasi masalah,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sekretaris Kementerian Sekretariat Negara. 9. Audit adalah proses identifikasi masalah, analisis, dan evaluasi bukti yang dilakukan secara independen, obyektif, dan profesional berdasarkan standar audit, untuk menilai kebenaran, kecermatan, kredibilitas, efektifitas, efisiensi, dan keandalan informasi pelaksanaan tugas dan fungsi instansi pemerintah. 10. Reviu adalah penelaahan ulang bukti-bukti suatu kegiatan untuk memastikan bahwa kegiatan tersebut telah dilaksanakan sesuai dengan ketentuan, standar, rencana, atau norma yang telah ditetapkan. 11. Evaluasi adalah rangkaian kegiatan membandingkan hasil atau prestasi suatu kegiatan dengan standar, rencana, atau norma yang telah ditetapkan, dan menentukan faktor-faktor yang mempengaruhi keberhasilan atau kegagalan suatu kegiatan dalam mencapai tujuan. 12. Pemantauan adalah proses penilaian kemajuan suatu program atau kegiatan dalam mencapai tujuan yang telah ditetapkan. 13. Kegiatan pengawasan lainnya adalah kegiatan pengawasan yang antara lain berupa sosialisasi mengenai pengawasan, pendidikan dan pelatihan pengawasan, pembimbingan dan konsultansi, pengelolaan hasil pengawasan, dan pemaparan hasil pengawasan. www.djpp.depkumham.go.id 2012, No.1232 4 BAB II KEWENANGAN PENGENDALIAN Pasal 2 (1) Menteri melakukan pengendalian intern atas penyelenggaraan kegiatan pemerintahan di lingkungan Kementerian untuk mencapai pengelolaan keuangan negara yang efektif, efisien, transparan, dan akuntabel. (2) Pengendalian atas penyelenggaraan kegiatan pemerintahan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan berpedoman pada SPIP sebagaimana diatur dalam Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah dan peraturan pelaksanaannya. (3) SPIP sebagaimana dimaksud pada ayat (2) bertujuan untuk memberikan keyakinan yang memadai bagi tercapainya efektivitas dan efisiensi pencapaian tujuan penyelenggaraan pemerintahan di lingkungan Kementerian, keandalan pelaporan keuangan, pengamanan aset negara, dan ketaatan terhadap peraturan perundang-undangan. BAB III PENYELENGGARAAN SPIP PADA KEMENTERIAN SEKRETARIAT NEGARA Pasal 3 (1) Unit organisasi di lingkungan Kementerian wajib menerapkan SPIP sebagaimana dimaksud dalam Pasal 2 ayat (2) yang meliputi unsur: a. lingkungan pengendalian; b. penilaian risiko; c. kegiatan pengendalian; d. informasi dan komunikasi; dan e. pemantauan pengendalian intern. (2) Uraian dan pengaturan unsur SPIP sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan Pasal 4 sampai dengan Pasal 46 Peraturan Pemerintah Nomor 60 Tahun 2008 tentang Sistem Pengendalian Intern Pemerintah. (3) Penerapan unsur SPIP sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan menyatu dan menjadi bagian integral dari kegiatan di lingkungan Kementerian. www.djpp.depkumham.go.id 2012, No.1232 5 Pasal 4 (1) Penyelenggaraan SPIP di lingkungan Kementerian dikoordinasikan oleh Sekretaris Kementerian Sekretariat Negara. (2) Penyelenggaraan SPIP sebagaimana dimaksud pada ayat (1) dilaksanakan berdasarkan Pedoman Teknis Penyelenggaraan SPIP yang ditetapkan oleh Kepala BPKP sebagai pembina penyelenggaraan SPIP. Pasal 5 (1) Dalam pembangunan dan pengembangan SPIP dapat dibentuk: a. Satuan Tugas SPIP Kementerian; dan b. Satuan Tugas SPIP unit organisasi. (2) Susunan dan tugas pokok Satuan Tugas SPIP Kementerian sebagaimana dimaksud pada ayat (1) huruf a ditetapkan dengan Keputusan Menteri. (3) Susunan dan tugas pokok Satuan Tugas SPIP unit organisasi sebagaimana dimaksud pada ayat (1) huruf b ditetapkan dengan Keputusan pimpinan unit organisasi masing-masing. BAB IV PENGUATAN EFEKTIVITAS PENYELENGGARAAN SPIP Pasal 6 (1) Pimpinan unit organisasi di lingkungan Kementerian bertanggung jawab atas efektivitas penyelenggaraan SPIP di lingkungan unit organisasi masing-masing. (2) Untuk memperkuat dan menunjang efektivitas SPIP sebagaimana dimaksud pada ayat (1), dilakukan pengawasan intern atas penyelenggaraan tugas, fungsi organisasi, dan akuntabilitas keuangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengawasan intern atas penyelenggaraan tugas, fungsi organisasi, dan akuntabilitas keuangan negara di lingkungan Kementerian. Pasal 7 (1) Pengawasan intern sebagaimana dimaksud dalam Pasal 6 ayat (2) dilakukan oleh Inspektorat. (2) Inspektorat sebagaimana dimaksud pada ayat (1) melakukan pengawasan intern melalui: a. audit; b. reviu; c. evaluasi; d. pemantauan; dan e. kegiatan pengawasan lainnya. www.djpp.depkumham.go.id 2012, No.1232 6 Pasal 8 Inspektorat melakukan pengawasan intern terhadap seluruh kegiatan dalam rangka penyelenggaran tugas dan fungsi unit organisasi yang didanai dengan APBN dan sumber lainnya sesuai dengan peraturan perundang-undangan. BAB V KETENTUAN PENUTUP Pasal 9 Untuk kelancaran penyelenggaraan SPIP, Kementerian berkoordinasi, bekerja sama, dan bersinergi dengan BPKP selaku Pembina Penyelenggaraan SPIP. Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Desember 2012 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, SUDI SILALAHI Diundangkan di Jakarta pada tanggal 11 Desember 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}