{
  "source": "downloaded_pdfs/bn1211-2018.pdf",
  "processed_date": "2025-04-22T19:26:07.752389",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1211 , 2018 KEMENKUMHAM. Ujian Pengangkatan Notaris. Perubahan. PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA NOMO R 18 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 25 TAHUN 2017 TENTANG UJIAN PENGANGKATAN NOTARIS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan evaluasi pelaksanaan Ujian Pengangkatan Notaris serta untuk mewujudkan penilaian yang cepat dan transparan dalam pelaksanaan Ujian Pengangkatan Notaris , perlu dilakukan perubahan untuk menyesuaikan dengan perkembangan kebutuhan masyarakat terhadap pelaksanaan Ujian Pengangkatan Notaris; b. bahwa Per aturan Menteri Hukum dan Hak Asasi Manusia Nomor 25 Tahun 2017 sudah tidak sesuai dengan perkembangan kebutuhan m asyarakat sehingga perlu diubah; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Hukum dan Hak Asasi Manusia tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 25 Tahun 2017 tentang Ujian Pengangkatan Notaris; www.peraturan.go.id 2018, No.1211 -2- Mengingat : 1. Undang -Undang Nomor 30 Tahun 2004 tentang Jabatan Notaris (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 177, Tambahan Lembaran Negara Republik Indonesia Nomor 4432) sebagaiman a telah diubah dengan Undang -Undang Nomor 2 Tahun 2014 tentang Perubahan atas Undang -Undang Nomor 30 Tahun 2004 tentang Jabatan Notaris (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 3, Tambahan Berita Negara Republik Indonesia Nomor 5491); 2. Unda ng-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 44 Tahun 2015 tentang Kementerian Hukum dan Hak Asasi Ma nusia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 84); 4. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indone sia Tahun 2015 Nomor 1473) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 6 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 29 Tahun 2015 tentang Organisasi dan Tata Kerja Kementeri an Hukum dan Hak Asasi Manusia Republik Indonesia (Berita Negara Republik Indonesia Tahun 2016 Nomor 186); 5. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 25 Tahun 2014 tentang Syarat dan Tata Cara Pengangkatan, Perpindahan, Pemberhentian, dan Perpa njangan Masa Jabatan Notaris (Berita Negara Republik Indonesia Tahun 2014 Nomor 1727 ) sebagaimana telah diubah dengan Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 62 Tahun 2016 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nom or 25 Tahun 2014 tentang Syarat dan Tata Cara Pengangkatan, Perpindahan, www.peraturan.go.id 2018, No.1211 -3- Pemberhentian, dan Perpanjangan Masa Jabatan Notaris (Berita Negara Republik Indonesia Tahun 2016 Nomor 2129); 6. Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 25 Tahun 2017 tentang Ujian Pengangkatan Notaris (Berita Negara Republik Indonesia Tahun 2017 Nomor 1669); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA TENTANG PERUBAHAN ATAS PE RATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 25 TAHUN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "RATURAN MENTERI HUKUM DAN HAK ASASI MANUSIA NOMOR 25 TAHUN 2017 TENTANG UJIAN PENGANGKATAN NOTARIS. Pasal I Beberapa ketentuan dalam Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 25 Tahun 2017 tentang Ujian Pengangkatan Notaris (Berita Negara Republik Indonesia Tahun 2017 Nomor 1669 ) diubah sebagai berikut: 1. Ketentuan huruf d ayat (2) Pasal 10 diubah , sehingga Pasal 10 berbunyi sebagai berikut: Pasal 10 (1) Dalam mengajukan pendaftaran sebagaimana dimaksud dalam Pasal 9, Calon Notaris wajib memenuhi persyaratan sebagai berikut: a. Warga Negara Indonesia; b. berijazah sarjana hukum dan lulusan jenjang S2 (strata -dua) kenotariatan; c. sudah melaksanakan program magang di kantor Notaris paling singkat 2 (dua) tahun di kantor Notaris yang mempunyai masa kerja paling singkat 5 (lima) tahun dan telah menerbitkan paling sedikit 100 (seratus) akta; www.peraturan.go.id 2018, No.1211 -4- d. dalam pr ogram magang di kantor Notaris telah berpartisipasi dan dicantumkan namanya paling sedikit pada 20 (dua puluh) akta; e. tidak berstatus tersangka maupun terdakwa atas tindak pidana; f. telah lulus ujian kode etik yang diselenggarakan oleh Organisasi Notari s; dan g. telah menentukan rencana wilayah tempat kedudukan pengangkatan sesuai dengan ketentuan peraturan perundang -undangan. (2) Persyaratan sebagaimana dimaksud pada ayat (1) wajib dibuktikan dengan kelengkapan dokumen pendukung yang meliputi: a. kartu tanda penduduk; b. pas foto terbaru dengan latar belakang berwarna merah; c. ijazah sarjana hukum dan ijazah magister kenotariatan atau ijazah program pendidikan spesialis notariat bagi lulusan pendidikan sebelum berlakunya Undang -Undang Nomor 30 Tahun 2004 tentang Jabatan Notaris; d. surat keterangan magang dari kantor Notaris atau sertifikat magang dari Organisasi Notaris; e. sertifikat kelulusan kode etik yang diselenggarakan Organisasi Notaris; f. surat keterangan telah berpartisipasi dan dicantumkan namanya paling sedikit pada 20 (dua puluh) akta dari 1 (satu) kantor Notaris tempat Calon Notaris magang; dan g. surat pernyataan diatas materai dari Calon Notaris bahwa yang bersangkutan tidak berstatus tersangka maupun terdakwa atas tindak pidana. (3) Kelengkapan dokumen sebagaimana dimaksud pada ayat (2) wajib diunggah secara elek tronik. www.peraturan.go.id 2018, No.1211 -5- 2. Ketentuan Pasal 18 diubah, sehingga berbunyi sebagai berikut: Pasal 18 Materi Ujian berupa pilihan berganda . 3. Ketentuan Pasal 20 diubah, sehingga berbunyi sebagai berikut: Pasal 20 (1) Setiap hasil Ujian wajib diumumkan oleh Direktur Jenderal. (2) Pengumuman kelulusan Ujian dilakukan secara elektronik paling lambat 5 (lima) hari kerja terhitung sejak tanggal Ujian selesai dilaksanakan. (3) Dalam hal peserta Ujian dinyatakan lulus, hasil Ujian sebagaimana dimaksud pada ayat (1) dituangkan dalam sertifikat tanda kelulusan yang dapat diunduh secara elektronik. (4) Hasil Ujian sebagaimana dimaksud pada ayat ( 1) tidak dapat diganggu gugat dan bersifat final. 4. Ketentuan ayat (2) Pasal 21 dihapus, sehingga Pasal 21 berbunyi sebagai berikut: Pasal 21 Calon Notaris yang dinyatakan tidak lulus dapat mengikuti Ujian kembali setelah 6 (enam) bulan terhitung sejak dinyatakan tidak lulus. 5. Ketentuan Pasal 23 diubah , sehingga berbunyi sebagai berikut: Pasal 23 Pendanaan yang timbul dalam hal penyelenggaraan Ujian dibebankan pada daftar isian pelaksanaan anggaran pada Direktorat Jenderal Administrasi Hukum Umum . www.peraturan.go.id 2018, No.1211 -6- Pasal II Peraturan Menteri ini mulai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2018, No.1211 -6- Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahui nya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 Juli 2018 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY Diundangkan di Jakarta pada tanggal 4 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDON ESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}