{
  "source": "downloaded_pdfs/bn1297-2015.pdf",
  "processed_date": "2025-04-24T13:22:52.332191",
  "document_info": {
    "title": "Microsoft Word - BN 1297-2015"
  },
  "total_pages": 20,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1297. 2015 KEMENHUB. Kendaraan Bermotor. Dijalan. Penimbangan. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 134 TAHUN 2015 TENTANG PENYELENGGARAAN PENIMBANGAN KENDARAAN BERMOTOR DI JALAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 56 dan Pasal 57 Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan serta Pasal 77 Peraturan Pemerintah Nomor 74 Tahun 2014 tentang Angkutan Jalan, perlu menetapkan Peraturan Menteri Perhubungan tentang Penyelenggaraan Penimbangan Kendaraan Bermotor di Jalan; Mengingat : 1. Undang-Undang Nomor 38 Tahun 2004 tentang Jalan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 132, Tambahan Lembaran Negara Republik Indonesia Nomor 4444); 2.Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 96, Tambahan Lembaran Negara Republik Indonesia Nomor 5025); 3.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 4.Peraturan Pemerintah Nomor 34 Tahun 2006 tentang Jalan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2015, No.12972 Tahun 2006 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4655); 5.Peraturan Pemerintah Nomor 80 Tahun 2012 tentang Tata Cara Pemeriksaan Kendaraan Bermotor di Jalan dan Penindakan Pelanggaran Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 187, Tambahan Lembaran Negara Republik Indonesia Nomor 5346); 6.Peraturan Pemerintah Nomor 79 Tahun 2013 tentang Jaringan Lalu Lintas dan Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 193, Tambahan Lembaran Negara Republik Indonesia Nomor 5468); 7.Peraturan Pemerintah Nomor 74 Tahun 2014 tentang Angkutan Jalan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 260, Tambahan Lembaran Negara Republik Indonesia Nomor 5594); 8.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara, sebagaimana telah diubah terakhir dengan Peraturan Presiden Nomor 135 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 273); 9.Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 10.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan, sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013 (Berita Negara Republik Indonesia Tahun 2013 Nomor 1113); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENYELENGGARAAN PENIMBANGAN KENDARAAN BERMOTOR DI JALAN. www.peraturan.go.id 2015, No.12973 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Alat penimbangan adalah seperangkat alat untuk menimbang kendaraan bermotor yang dapat dipasang secara tetap atau yang dapat dipindahkan yang digunakan untuk mengetahui berat kendaraan beserta muatannya. 2.Unit Pelaksana Penimbangan Kendaraan Bermotor (UPPKB) adalah unit kerja di bawah Kementerian Perhubungan yang melaksanakan tugas pengawasan muatan barang dengan menggunakan alat penimbangan yang dipasang secara tetap pada setiap lokasi tertentu. 3.Pengemudi adalah orang yang mengemudikan kendaraan bermotor di jalan yang telah memiliki Surat Izin Mengemudi. 4.Petugas Pemeriksa adalah Petugas Kepolisian Negara Republik Indonesia dan Penyidik Pegawai Negeri Sipil di bidang Lalu Lintas dan Angkutan Jalan. 5.Perusahaan Angkutan Umum adalah badan hukum yang menyediakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Angkutan Jalan. 5.Perusahaan Angkutan Umum adalah badan hukum yang menyediakan jasa angkutan orang dan/atau barang dengan Kendaraan Bermotor Umum. 6.Pemerintah Pusat, yang selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan Pemerintah Negara Republik Indonesia sebagaimana dimaksud dalam Undang- Undang Dasar Negara Republik Indonesia Tahun 1945. 7.Menteri adalah Menteri Perhubungan. 8.Direktur Jenderal adalah Direktur Jenderal Perhubungan Darat. 9.Direktorat Jenderal adalah Direktorat Jenderal Perhubungan Darat. Pasal 2 Ruang lingkup pengaturan dalam Peraturan Menteri ini meliputi: a.fungsi dan tipe UPPKB; b.UPPKB dengan alat penimbangan yang dipasang secara tetap; c.penimbangan kendaraan bermotor dengan alat yang dapat dipindahkan; d.pembinaan, pengawasan dan penilaian kinerja; dan e.pemindahan aset. BAB II FUNGSI DAN TIPE UPPKB Bagian Pertama Fungsi UPPKB Pasal 3 (1)UPPKB memiliki fungsi untuk melakukan pengawasan, penindakan, dan pencatatan: a.tata cara pemuatan barang; b.dimensi kendaraan angkutan barang; www.peraturan.go.id 2015, No.12974 c.penimbangan tekanan seluruh sumbu dan/atau setiap sumbu kendaraan angkutan barang; d.persyaratan teknis dan laik jalan; e.dokumen angkutan barang; f.kelebihan muatan pada setiap kendaraan yang diperiksa; g.jenis dan tipe kendaraan sesuai dengan kelas jalan yang dilalui; dan h.jenis barang yang diangkut, berat angkutan, dan asal tujuan. (2)Pengawasan, penindakan, dan pencatatan sebagaimana dimaksud pada ayat (1) dilakukan untuk meningkatkan keselamatan pengguna jalan dan menjaga kondisi infrastruktur jalan. Bagian Kedua Tipe Peralatan Penimbangan Kendaraan Bermotor Pasal 4 (1)Untuk pemenuhan fungsi terhadap ketentuan sebagaimana dimaksud dalam pasal 3 dilakukan pengawasan muatan angkutan barang. (2)Pengawasan muatan angkutan barang sebagaimana dimaksud pada ayat (1) dilakukan dengan menggunakan alat pengawasan dan pengamanan jalan. (3)Alat pengawasan dan pengamanan jalan sebagaimana dimaksud pada ayat (2) terdiri atas: a.alat penimbangan yang dipasang secara tetap; atau b.alat penimbangan yang dapat dipindahkan. Bagian Ketiga Jenis Kendaraan yang Diawasi Pasal 5 (1)Penyelenggaraan pengawasan muatan angkutan barang dengan alat penimbangan yang dipasang secara tetap digunakan untuk melakukan pengawasan terhadap semua mobil barang. (2)Penyelenggaraan pengawasan sebagaimana dimaksud pada ayat (1) dikecualikan untuk kendaraan: a.angkutan peti kemas; b.mobil tangki bahan bakar minyak dan/atau bahan bakar gas; c.angkutan barang berbahaya; dan d.alat berat. (3)Kendaraan sebagaimana dimaksud pada ayat (2) harus tetap memperhatikan berat kendaraan beserta muatannya sesuai Jumlah Berat Yang Diizinkan (JBI) yang ditetapkan terhadap kelas jalan yang dapat dilalui sesuai ketentuan dan melampirkan hasil penimbangan diawal pemberangkatan. (4)Dalam keadaan tertentu petugas alat penimbangan yang dipasang secara tetap untuk kepentingan pengawasan pemenuhan persyaratan www.peraturan.go.id 2015, No.12975 teknis dan laik jalan terhadap kendaraan sebagaimana dimaksud pada ayat (2) dapat memerintahkan masuk ke unit penyelenggaraan penimbangan kendaraan bermotor. (5)Keadaan tertentu sebagaimana dimaksud pada ayat (4) antara lain: a.banyaknya indikasi data pelanggaran penggunaan kontainer; b.banyaknya kecelakaan yang disebabkan oleh kontainer; c.adanya indikasi pelanggaran terhadap pengoperasian kendaraan dan dokumen; d.adanya laporan masyarakat. (6)Keadaan tertentu sebagaimana dimaksud pada ayat (5) ditetapkan oleh Direktur Jenderal. (7)Kriteria mengenai kendaraan yang dikecualikan dan prosedur penetapan keadaan tertentu sebagaimana dimaksud pada ayat (2) diatur lebih lanjut dengan Peraturan Direktur Jenderal. BAB III UPPKB DENGAN ALAT PENIMBANGAN YANG DIPASANG SECARA TETAP Bagian Pertama Perencanaan Lokasi Pasal 6 (1)Penetapan lokasi dan penutupan alat penimbangan yang dipasang secara tetap dilakukan oleh Menteri. (2)Penetapan lokasi UPPKB dengan alat penimbangan yang dipasang secara tetap harus memperhatikan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "UPPKB dengan alat penimbangan yang dipasang secara tetap harus memperhatikan Rencana Induk Jaringan Lalu Lintas dan Angkutan Jalan dan Jaringan Lintas Angkutan Barang. (3)UPPKB dengan alat penimbangan yang dipasang secara tetap dilakukan pada lokasi tertentu di ruas jalan nasional dan jalan strategis nasional. (4)Lokasi sebagaimana dimaksud pada ayat (3) ditentukan dengan cara mempertimbangkan: a.rencana tata ruang; b.pusat bangkitan perjalanan; c.jaringan jalan dan rencana pengembangan; d.volume lalu lintas harian rata-rata (LHR) angkutan barang; e.keselamatan dan kelancaran arus lalu lintas; f.kondisi topografi; g.efektivitas dan efisiensi pengawasan muatan; h.ketersediaan lahan; dan i.Analisis Dampak Lalu Lintas. (5)Lokasi UPPKB dengan alat penimbangan yang dipasang secara tetap dapat terletak pada : a.kawasan industri; b.sentra produksi; www.peraturan.go.id 2015, No.12976 c.pelabuhan; d.jalan tol; e.lokasi strategis lainnya. Pasal 7 Ketentuan lebih Lanjut mengenai tata cara penetapan lokasi UPPKB dengan alat penimbangan yang dipasang secara tetap diatur dengan Peraturan Direktur Jenderal. Bagian Kedua Fasilitas UPPKB Pasal 8 (1)Fasilitas UPPKB terdiri dari: a.fasilitas utama; dan b.fasilitas penunjang (2)Fasilitas utama sebagaimana dimaksud pada ayat (1) huruf a terdiri dari: a.fasilitas sebelum penimbangan, meliputi: 1)jalan akses keluar masuk kendaraan; dan 2)jalan sirkulasi didalam wilayah operasi UPPKB. b.bangunan kantor petugas; c.landasan penimbangan; d.fasilitas sistem informasi penimbangan kendaraan bermotor yang terdiri dari: 1)alat pemindai data identifikasi kendaraan; 2)alat pemindai dimensi kendaraan; 3)rekaman otomatis penimbangan; 4)alat pemindai palang pintu (barrier gate); dan 5)program aplikasi yang secara otomatis mengirim data kendaraan berikut sanksinya ke pusat data. e.fasilitas pasca penimbangan 1)tempat pemeriksaan dan penindakan pelanggaran; 2)tempat parkir kendaraan. f.fasilitas pendukung kegiatan operasional 1)bangunan untuk penyimpanan catu daya cadangan; 2)instalasi listrik; 3)papan/tampilan nama UPPKB; 4)pagar; dan 5)ruang terbuka hijau. (3)Fasilitas penunjang sebagaimana dimaksud pada ayat (1) huruf b terdiri dari: a.tempat ibadah; b.toilet umum; c.kantin; www.peraturan.go.id 2015, No.12977 d.mess petugas; dan e.tempat istirahat pengemudi. (4)Selain fasilitas penunjang sebagaimana dimaksud pada ayat (3) dapat dibangun lapangan penumpukan atau gudang penyimpanan sesuai kebutuhan. Bagian Ketiga Penyelenggaraan UPPKB Pasal 9 (1)Penyelenggaraan UPPKB meliputi kegiatan: a.pembangunan dan pengadaan; b.pengoperasian; c.sistem informasi; d.perawatan; e.pengawasan dan pengendalian; dan f.penilaian kinerja. (2)Penyelengaraan UPPKB sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal. (3)Pembiayaan pembangunan, pengadaan, pengoperasian, sistem informasi, perawatan, pengawasan dan pengendalian dan penilaian UPPKB dibebankan kepada Anggaran Pendapatan Belanja Negara. Bagian Keempat Tipe UPPKB Pasal 10 (1)Penimbangan kendaraan bermotor sebagaimana dimaksud pada pasal 4 ayat (3) huruf a dikelompokkan menjadi 2 (dua) tipe. (2)Tipe penimbangan sebagaimana dimaksud pada ayat (1) terdiri atas : a.tipe I yaitu untuk ruas jalan yang jumlah kendaraan barang per arah per hari lebih kecil dari 2000 (dua ribu) dan dilengkapi dengan 1 (satu) platform penimbangan; dan b.tipe II yaitu untuk ruas jalanyang jumlah kendaraan barang per arah per hari sama dengan dari 2000 (dua ribu) atau lebih dan dilengkapi dengan 2 (dua) atau lebih platform penimbangan. Bagian Kelima Tata Cara Pembangunan dan Pengadaan Peralatan UPPKB Pasal 11 (1)Pembangunan dan pengadaan fasilitas peralatan pengawasan muatan dengan menggunakan alat penimbangan yang dipasang secara tetap sebagaimana dimaksud pada pasal 4 ayat (3) huruf a dilakukan oleh Direktur Jenderal. (2)Pembangunan dan pengadaan fasilitas peralatan pengawasan muatan dengan menggunakan alat penimbangan yang dipasang secara tetap",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pengawasan muatan dengan menggunakan alat penimbangan yang dipasang secara tetap sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan: a.Rancang Bangun (Layout); www.peraturan.go.id 2015, No.12978 b.Buku Kerja rancang bangun (DED); dan c.Spesifikasi alat penimbangan. Pasal 12 (1)Rancang bangun merupakan dokumen yang memuat desain tata letak fasilitas peralatan pengawasan. (2)Penyusunan rancang bangun sebagaimana dimaksud pada pasal 11 ayat (2) huruf a wajib memperhatikan: a.rencana manajemen operasi; b.rencana mutu pelayanan; c.teknologi penimbangan kendaraan bermotor yang akan digunakan; d.spesifikasi teknis peralatan penunjang dan perlengkapan penunjang; e.spesifikasi teknis fasilitas utama dan fasilitas penunjang; f.situasi arus lalu lintas angkutan barang; g.aksesibilitas lalu lintas dan angkutan jalan; h.ergonomi peralatan penunjang, perlengkapan penunjang dan fasilitas penimbangan; i.instrumentasi fasilitas peralatan penimbangan; j.instrumentasi peralatan penunjang dan perlengkapan penunjang; k.persyaratan teknis bangunan gedung; dan l.struktur tanah. (3) Standar rancang bangun unit penimbangan kendaraan bermotor diatur dengan Peraturan Direktur Jenderal. Pasal 13 Buku kerja rancang bangun merupakan dokumen teknis yang memuat rancangan detail desain fasilitas peralatan pengawasan yang meliputi paling sedikit: a.desain; b.struktur bangunan dan perkerasan jalan; c.instalasi mekanikal dan elektrikal; d.lansekap; e.arsitektual; dan f.rencana anggaran biaya. Pasal 14 (1)Spesifikasi alat penimbangan meliputi ukuran platform, bahan dan kapasitas alat penimbangan kendaraan bermotor. (2)Spesifikasi teknis alat penimbangan harus memenuhi ketentuan sebagai berikut: a.menggunakan satuan Sistem Internasional (SI) dan berdasarkan decimal; b.mampu menimbang beban paling sedikit 80 (delapan puluh) ton; c.dilengkapi dengan teknologi elektronika digital yang memiliki kemampuan mengumpulkan, mengolah, menyimpan, mencetak, www.peraturan.go.id 2015, No.12979 dan mengirim data hasil penimbangan; dan d.panjang landasan timbangan (platform) paling sedikit 18 (delapan belas) meter. (3)UPPKB dapat dilengkapi dengan teknologi penimbangan yang memiliki kemungkinan untuk menimbang persumbu kendaraan dalam keadaan bergerak ( weight in motion ) tanpa menghentikan kendaraan. Pasal 15 (1)Bukti pemenuhan spesifikasi teknis dinyatakan dengan surat keterangan dari Direktur Jenderal. (2)Ketentuan lebih lanjut mengenai spesifikasi teknis alat penimbangan diatur dengan Peraturan Direktur Jenderal. Bagian Keenam Manajemen Operasi Penimbangan Kendaraan Bermotor Pasal 16 (1)UPPKB wajib memiliki Manajemen Operasi Penimbangan Kendaraan Bermotor. (2)Manajemen Operasi Penimbangan Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) merupakan rencana kerja UPPKB yang paling sedikit memuat: a.sasaran hasil pelaksanaan b.rencana pelaksanaan/pengoperasian yang meliputi : 1.pelaksanaan penimbangan; 2.pencatatan hasil pengawasan; dan 3.penindakan. c.pendataan muatan angkutan barang; d.pengaturan lalu lintas; e.pengaturan personil; f.pendokumentasian; dan g.evaluasi dan pelaporan. (3)Ketentuan lebih lanjut mengenai Manajemen Operasi Penimbangan Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Direktur Jenderal. Bagian Ketujuh Pengoperasian UPPKB yang Dipasang Secara Tetap Pasal 17 (1)Pemasangan alat penimbangan yang dipasang secara tetap di jalan tol, akses kawasan industri, sentra produksi, pelabuhan, dan lokasi strategis lainnya harus mendapat persetujuan Menteri. (2)Pengoperasian alat penimbangan yang dipasang secara tetap di jalan tol sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pemerintah bersama penyelenggara jalan tol atau pengelola kawasan. www.peraturan.go.id 2015, No.129710 Pasal 18 Pengoperasian UPPKB dilakukan oleh Unit Pelaksana Teknis di lingkungan Direktorat Jenderal. Bagian Kedelapan Organisasi dan Sumber Daya Manusia Pasal 19 (1)UPPKB dipimpin oleh Kepala Unit dibantu oleh staf administrasi dan petugas operasional yang ditugaskan sesuai dengan kompetensinya. (2)Pengoperasian UPPKB dilakukan oleh SDM yang memiliki kompetensi sesuai bidangnya. (3)Kompetensi mengenai SDM UPPKB sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bidangnya. (3)Kompetensi mengenai SDM UPPKB sebagaimana dimaksud pada ayat (2) diterbitkan oleh Direktur Jenderal. Pasal 20 (1)Petugas administrasi dan operasional sebagaimana dimaksud dalam pasal 19 ayat (1) terdiri atas: a.Penyidik Pegawai Negeri Sipil (PPNS) di bidang Lalu Lintas dan Angkutan Jalan; b.Petugas Penimbangan Kendaraan Bermotor; c.Penguji Kendaraan Bermotor; d.Petugas pencatatan penerimaan, penyimpanan, inventarisasi dan pengeluaran barang; e.Petugas administrasi perkantoran; f.Pengatur Lalu Lintas; g.Teknisi elektrikal; h.Teknisi mekanikal; i.Petugas Kebersihan; j.Petugas Pengamanan; dan k.Petugas teknologi informasi. (2)Dalam pelaksanaan tugas pengoperasian UPPKB dapat berkoordinasi dengan instansi terkait. Pasal 21 (1)Pengaturan jumlah dan waktu kerja Petugas Unit Pelaksana Penimbangan dalam pengoperasian alat penimbangan ditetapkan dengan memperhatikan efektifitas dan efisiensi operasi UPPKB. (2)Pengaturan jumlah dan waktu kerja Petugas Unit Pelaksana Penimbangan dalam pengoperasian alat penimbangan dilakukan oleh Unit Pelaksana Teknis di lingkungan Direktorat Jenderal dengan memperhatikan Manajemen Operasi Penimbangan Kendaraan Bermotor yang ditetapkan Direktur Jenderal. www.peraturan.go.id 2015, No.129711 Bagian Kesembilan Tata Cara Penimbangan Kendaraan Bermotor Pasal 22 Metode penimbangan kendaraan bermotor sebagaimana dimaksud pada pasal 4 ayat (3) huruf a terdiri atas: a.metode statis; dan b.metode dinamis ( weigh-in-motion ). Pasal 23 (1)Metode penimbangan statis sebagaimana dimaksud pada pasal 22 huruf a merupakan tata cara penimbangan kendaraan bermotor yang dilakukan saat kendaraan berhenti. (2)Kegiatan penimbangan dilakukan dengan memperhatikan: a.alat penimbangan menunjukkan angka 0 (nol) kilogram sebelum dilakukan penimbangan; b.sistem pengereman tidak digunakan saat dilakukan penimbangan Kendaraan Bermotor; c.sistem transmisi Kendaraan Bermotor berada pada posisi netral saat dilakukan penimbangan Kendaraan Bermotor; d.rotasi sistem penggerak Kendaraan Bermotor berada pada posisi nol saat dilakukan penimbangan Kendaraan Bermotor; e.tidak terjadi manipulasi sistem suspensi saat dilakukan penimbangan Kendaraan Bermotor; f.tidak ada benda atau mekanisme yang mempengaruhi hasil pengukuran, kecuali sensor dari alat penimbangan; g.roda dan sumbu kendaraan yang diukur seluruhnya berada di atas landasan penimbangan; dan h.berat angkutan barang bermutatan, nomor registrasi kendaraan dan informasi muatan direkam dalam sistem informasi tentang penyelenggaraan penimbangan Kendaraan Bermotor. Pasal 24 (1)Metode penimbangan dinamis sebagaimana dimaksud pada pasal 22 huruf b merupakan metode penimbangan kendaraan bermotor yang dilakukan saat kendaran bergerak. (2)Metode penimbangan dinamis sebagaimana dimaksud pada ayat (1) digunakan sebagai metode pra-seleksi pengawasan muatan angkutan barang. (3)Metode penimbangan dinamis sebagaimana dimaksud pada ayat (1) terdiri atas: a.penimbangan dinamis kecepatan rendah, dengan kecepatan kendaraan bermotor yang ditimbang paling besar 10 (sepuluh) kilometer per jam; dan b.penimbangan dinamis kecepatan tinggi, dengan kecepatan kendaraan bermotor yang ditimbang lebih besar 10 (sepuluh) kilometer per jam. www.peraturan.go.id 2015, No.129712 Pasal 25 (1)Penimbangan kendaraan beserta muatannya dilakukan dengan tata cara sebagai berikut : a.pendataan identitas kendaraan; b.penimbangan kendaraan beserta muatannya, dan c.berat muatan dihitung berdasarkan selisih berat hasil penimbangan dengan berat kendaraan dan berat orang. (2)Penimbangan Kendaraan sebagaimana dimaksud pada ayat (1) wajib melakukan : a.pemeriksaan persyaratan teknis dan laik jalan kendaraan bermotor; b.pemeriksaan tata cara pemuatan barang; c.penimbangan 1 (satu) unit kendaraan secara keseluruhan atau setiap sumbu kendaraan Angkutan barang; d.pemeriksaan dokumen angkutan barang; e.pencatatan kelebihan muatan pada setiap kendaraan yang diperiksa; f.pendataan jenis barang yang diangkut, berat angkutan, dan asal tujuan; g.pengawasan jenis dan tipe kendaraan sesuai dengan kelas jalan yang dilalui; dan h.pencatatan pelanggaran dan penindakannya.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan kelas jalan yang dilalui; dan h.pencatatan pelanggaran dan penindakannya. (3)Rekapitulasi hasil pelaksanaan penimbangan sebagaimana dimaksud pada ayat (2) wajib disampaikan secara tertulis kepada Direktur Jenderal setiap 3 (tiga) bulan atau sewaktu-waktu diperlukan. Bagian Kesepuluh Tata Cara Penindakan Pelanggaran Pasal 26 (1)Dalam hal ditemukan pelanggaran, petugas Unit Pelaksana Penimbangan melaporkan kepada Penyidik Pegawai Negeri Sipil. (2)Berdasarkan laporan sebagaimana dimaksud pada ayat (1), Penyidik Pegawai Negeri Sipil : a.membuat berita acara pemeriksaan pelanggaran/tilang apabila pelanggaran berat muatan melebihi 5% (lima persen) sampai dengan 20% (dua puluh persen) dari daya angkut kendaraan yang ditetapkan; atau b.membuat berita acara pemeriksaan pelanggaran/tilang dan melarang pengemudi meneruskan perjalanan apabila pelanggaran berat muatan melebihi 20% (dua puluh persen) dari daya angkut kendaraan yang ditetapkan. (3)Pejabat Penyidik Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) melarang atau menunda pengoperasian Kendaraan Bermotor yang tidak memenuhi persyaratan teknis dan laik jalan. www.peraturan.go.id 2015, No.129713 (4)Pejabat Penyidik Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) menyita tanda bukti lulus uji dalam hal Kendaraan Bermotor tidak memenuhi persyaratan teknis dan persyaratan laik jalan atau pelanggaran daya angkut dan/atau cara pengangkutan barang. (5)Pejabat Penyidik Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1) menyita Kendaraan Bermotor jika terjadi pelanggaran atas persyaratan teknis dan persyaratan laik jalan Kendaraan Bermotor. (6)Kelebihan berat muatan atau muatan pada tiap-tiap sumbu sampai dengan 5 % (lima persen) dari yang ditetapkan, tidak dinyatakan sebagai pelanggaran. Pasal 27 (1)Tata cara penindakan pelanggaran sebagaimana dimaksud dalam Pasal 26 dilakukan sesuai dengan Standar Operasional Prosedur. (2)Standar Operasional Prosedur sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dengan Peraturan Direktur Jenderal. Bagian Kesebelas Sistem Informasi Pasal 28 (1)Setiap UPPKB sebagaimana dimaksud dalam pasal 3 wajib mengelola data hasil pelaksanaan kegiatan. (2)Pengelolaan data hasil pelaksanaan kegiatan sebagaimana dimaksud pada ayat (1) harus terintegrasi dalam satu kesatuan di pusat data Sistem Informasi Terpadu Kendaraan Bermotor Wajib Uji dan penyelenggaraan penimbangan. (3)Pusat data berhak dan wajib memantau kegiatan UPPKB di seluruh Indonesia secara online danrealtime . Pasal 29 Sistem informasi sebagaimana dimaksud dalam Pasal 28 ayat (2) paling sedikit memuat: a.data kendaraan dan perusahaan angkutan barang; b.data jenis muatan; c.data berat muatan; d.data asal tujuan muatan; dan e.data pelanggaran. Pasal 30 Sistem Informasi sebagaimana dimaksud dalam Pasal 28 ayat (2) didukung dengan aplikasi penimbangan yang memiliki kemampuan paling sedikit: a.melaksanakan proses penimbangan kendaraan bermotor atas perintah operator komputer penimbangan dan mengambil gambar kendaraan yang ditimbang; b.melaksanakan proses penimbangan kendaraan secara otomatis; c.memiliki kemampuan identifikasi data kendaraan dengan menggunakan data yang telah dimiliki Direktorat Jenderal www.peraturan.go.id 2015, No.129714 Perhubungan Darat; d.memiliki kemampuan deteksi dimensi kendaraan; e.melaksanakan proses penindakan secara otomatis kepada kendaraan yang melanggar; f.memiliki kemampuan evaluasi data, baik yang ditampilkan secara matrik maupun grafik; dan g.memiliki kemampuan untuk mengirim data penimbangan kepada Direktorat Jenderal Pasal 31 Pusat data sebagaimana dimaksud dalam pasal 28 ayat (3) berfungsi sebagai: a.Alat pemantau kinerja UPPKB dimulai dari : 1)Pendataan kendaraan dan muatan yang masuk pengawasan UPPKB; 2)Identifikasi kendaraan; 3)penimbangan kendaraan; 4)pelaporan hasil penimbangan; 5)Sanksi; 6)pelaporan kinerja mingguan, bulanan dan tahunan. b.Alat Penyimpanan rekaman kinerja UPPKB di seluruh Indonesia. Bagian Keduabelas",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "b.Alat Penyimpanan rekaman kinerja UPPKB di seluruh Indonesia. Bagian Keduabelas Tata Cara Perawatan Pasal 32 (1)Perawatan alat penimbangan yang dipasang secara tetap sebagaimana dimaksud dalam Pasal 4 ayat (3) huruf a dilakukan pemeliharaan secara berkala dan insidentil. (2)Pemeliharaan secara berkala sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit setiap 1 (satu) tahun sekali atau berdasarkan frekwensi penggunaan. (3)Pemeliharaan secara berkala sebagaimana dimaksud pada ayat (1) meliputi: a.Peneraan; b.Pengecekan komponen sesuai dengan siklus masa operasinya c.Perbaikan komponen alat penimbangan; dan d.Membersihkan alat penimbangan. Pasal 33 (1)Pemeliharaan alat penimbangan secara tetap sebagaimana dimaksud dalam pasal 32 ayat (1) dilakukan oleh UPPKB. (2)Peneraan alat penimbangan kendaraan bermotor sebagaimana dimaksud dalam pasal 31 ayat (3) huruf a dilakukan oleh Instansi yang berwenang. www.peraturan.go.id 2015, No.129715 BAB IV PENIMBANGAN KENDARAAN BERMOTOR DENGAN ALAT YANG DAPAT DIPINDAHKAN Bagian Pertama Umum Pasal 34 (1)Pengadaan, pemasangan, pembiayaan, dan pengoperasian alat penimbangan yang dapat dipindahkan (portable) di jalan nasional dilaksanakan oleh Direktur Jenderal. (2)Pengoperasian alat penimbangan yang dapat dipindahkan (portable) dilakukan oleh petugas yang memiliki kualifikasi Penyidik Pegawai Negeri Sipil untuk melakukan pengawasan muatan kendaraan bermotor angkutan barang di jalan dan penyidikan tindak pidana pelanggaran muatan angkutan barang. Pasal 35 Pengawasan muatan angkutan barang dengan alat penimbangan yang dapat dipindahkan sebagaimana dimaksud dalam Pasal 34 dilakukan apabila: a.terdapat indikasi peningkatan pelanggaran muatan angkutan barang; b.kecenderungan kerusakan jalan yang diakibatkan oleh kelebihan muatan Angkutan barang; dan/atau c.belum ada alat penimbangan yang dipasang secara tetap pada ruas jalan tertentu. Bagian Kedua Spesifikasi Peralatan Penimbangan Kendaraan Bermotor Yang Dapat Dipindahkan Pasal 36 (1)Peralatan penimbangan yang dapat dipindahkan sebagaimana dimaksud dalam Pasal 34 dilengkapi dengan peralatan utama dan peralatan penunjang. (2)Peralatan utama sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a.layar elektronik yang mampu menampilkan hasil penimbangan kendaraan bermotor dan/atau pengukuran lainnya; b.alat cetak hasil pengukuran; c.catu daya utama dengan daya tahan kapasitas daya paling sedikit selama 6 (enam) jam; d.catu daya cadangan berupa baterai dengan daya tahan kapasitas daya paling sedikit 12 (dua belas) jam. (3)Peralatan penunjang sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a.alat ukur dimensi Kendaraan Bermotor; b.rambu lalu lintas; c.kerucut lalu lintas; www.peraturan.go.id 2015, No.129716 d.tenda, meja, dan kursi; e.senter; f.alat pemadam api ringan; dan g.alat pemberi isyarat lalu lintas warna kuning. (4)Perlengkapan penunjang sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a.perlengkapan petugas; dan b.perlengkapan pertolongan pertama pada kecelakaan (P3K). Bagian Ketiga Pengoperasian dan Perawatan Pasal 37 (1)Pengoperasian alat penimbangan yang dapat dipindahkan untuk keperluan pengawasan sebagaimana dimaksud dalam Pasal 34 dilakukan bersama oleh Penyidik Pegawai Negeri Sipil di bidang Lalu Lintas dan Angkutan Jalan serta petugas Kepolisian Negara Republik Indonesia. (2)Perawatan alat penimbangan yang dapat dipindahkan sebagaimana dimaksud dalam Pasal 34 terdiri atas: a.peneraan alat penimbangan kendaraan bermotor sesuai dengan peraturan dan perundang-undangan yang berlaku; b.pemeliharaan secara berkala; dan c.pemeliharaan secara insidentil. (3)Peneraan alat penimbangan yang dapat dipindahkan sebagaimana dimaksud dalam ayat (2) butir a dilakukan oleh Instansi yang berwenang. (4)Pemeliharaan alat penimbangan yang dapat dipindahkan sebagaimana dimaksud dalam ayat (2) butir b dan c dilakukan oleh UPPKB. BAB V PEMBINAAN, PENGAWASAN DAN",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dan c dilakukan oleh UPPKB. BAB V PEMBINAAN, PENGAWASAN DAN PENILAIAN KINERJA Bagian Pertama Pembinaan dan Pengawasan Pasal 38 Dalam rangka peningkatan kinerja pelayanan UPPKB maka dilakukan pembinaan, pengawasan dan penilaian kinerja. Pasal 39 (1)Pembinaan meliputi pemberian: a.arahan; b.bimbingan; dan c.penyuluhan. (2)Arahan, bimbingan, dan penyuluhan sebagaimana dimaksud pada ayat (1) huruf a, b, dan c dilakukan oleh Direktur Jenderal. www.peraturan.go.id 2015, No.129717 Pasal 40 (1)Pengawasan dilakukan untuk memastikan penyelenggaraan UPPKB sesuai dengan fungsinya dan tindakan korektif terhadap kinerja UPPKB. (2)Pengawasan dilakukan oleh Direktorat Jenderal Perhubungan Darat. Bagian Kedua Standar Pelayanan Minimum dan Penilaian Kinerja Pasal 41 (1)Penyelenggaraan UPPKB wajib memenuhi standar pelayanan minimum. (2)Standar pelayanan sebagaimana dimaksud dalam ayat (1) meliputi: a.jaminan kepastian hukum terhadap penindakan pelanggaran; b.penggunaan kaidah keteknikan yang baik; c.standar dan spesifikasi alat penimbangan sesuai dengan ketentuan peraturan perundangan-undangan; d.keselamatan, keamanan dan kenyamanan pengemudi dan/atau pemilik kendaraan; e.jaminan keselamatan dan kesehatan kerja; f.ketepatan waktu pelayanan yang tertulis dengan waktu pelayanan yang terealisasi; g.informasi biaya penurunan dan/atau penyimpanan muatan lebih; h.informasi besaran nilai denda atas pelanggaran tata cara pemuatan, daya angkut dan dimensi kendaraan; i.kesesuaian hasil penimbangan terhadap berat kendaraan yang sebenarnya; j.prosedur pelayanan yang mudah dan sederhana, termasuk memberikan bukti administratif kepada pengguna jasa penurunan dan/atau penyimpanan; k.sarana pengaduan masyarakat berupa PO BOX, Nomor Telefon, Faksimili, alamat website , dan/atau alamat surat elektronik yang mudah diketahui oleh masyarakat; dan l.jumlah dan kualifikasi sumber daya manusia yang sesuai dan berkompeten. www.peraturan.go.id 2015, No.129718 (3)Pengaduan masyarakat sebagaimana dimaksud pada ayat (2) huruf k wajib segera ditindaklanjuti penyelesaiannya oleh UPPKB serta dilaporkan secara tertulis kepada Direktur Jenderal. Pasal 42 (1)Untuk menilai pemenuhan terhadap Standar Pelayanan Minimum, Direktur Jenderal wajib melaksanakan penilaian kinerja UPPKB. (2)Penilaian kinerja sebagaimana dimaksudkan dalam ayat (1) dilakukan secara: a.berkala; dan/atau b.insidentil. (3)Penilaian kinerja secara berkala sebagaimana dimaksud pada ayat (2) huruf a paling sedikit dilakukan setiap 1 (satu) tahun sekali. (4)Penilaian kinerja secara insidentil sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan sewaktu-waktu dalam hal: a.adanya ketidakwajaran data hasil penimbangan pada sistem informasi penyelenggaraan penimbangan kendaraan bermotor; dan b.adanya laporan dari masyarakat mengenai: 1)pelanggaran manajemen operasi; 2)pelanggaran Standar Perlayanan Minimum; dan/atau 3)tidak berfungsinya alat penimbangan kendaraan bermotor. Pasal 43 (1)Hasil penilaian kinerja sebagaimana dimaksud dalam pasal 42 ayat (1) digunakan sebagai bahan evaluasi kinerja UPPKB yang bersangkutan. (2)Berdasarkan hasil evaluasi kinerja sebagaimana dimaksud pada ayat (1) Direktur Jenderal dapat: a.melakukan peningkatan kinerja UPPKB; b.menyampaikan pengusulan penutupan UPPKB kepada Menteri. (3)Penutupan UPPKB dilakukan berdasarkan pertimbangan ketidaksesuaian penentuan lokasi dan penilaian kinerja pencapaian Standar Pelayanan Minimum. Pasal 44 Ketentuan lebih lanjut mengenai pedoman teknis pembinaan, pengawasan, standar pelayanan minimum dan penilaian kinerja UPPKB diatur oleh Direktur Jenderal. Pasal 45 (1)Menteri dapat menyelenggarakan kegiatan pemberian penghargaan secara periodik kepada UPPKB. (2)Pemberian penghargaan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan penilaian kinerja sebagaimana dimaksud dalam Pasal 42. www.peraturan.go.id 2015, No.129719 BAB VI SANKSI PIDANA Pasal 46 Setiap orang yang mengemudikan kendaraan bermotor yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 3 dikenai sanksi pidana sebagaimana diatur dalam Pasal 278, Pasal 285, Pasal 286, Pasal 287 ayat (6), Pasal 288 ayat (3),",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 286, Pasal 287 ayat (6), Pasal 288 ayat (3), Pasal 303, Pasal 304, Pasal 305, Pasal 306, Pasal 307, dan Pasal 308 Undang – Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan. BAB VII PEMINDAHAN ASET Pasal 47 Pemindahan personel, pendanaan, sarana dan prasarana, serta dokumen (P3D) penyelenggaraan penimbangan kendaraan bermotor di jalan dari Pemerintah Provinsi kepada Menteri sebagai akibat pembagian urusan pemerintahan dilakukan paling lama 2 (dua) tahun sejak Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah diundangkan. BAB VIII KETENTUAN PERALIHAN Pasal 48 (1)Penyelenggaraan penimbangan kendaraan bermotor di jalan, tetap dilaksanakan oleh UPPKB Dinas Perhubungan Provinsi, sampai dengan diserahkannya personel, pendanaan, sarana dan prasarana, serta dokumen (P3D) penyelenggaraan penimbangan kendaraan bermotor di jalan dari Pemerintah Provinsi kepada Menteri. (2)Penyelenggaraan penimbangan kendaraan bermotor oleh Pemerintah Pusat dilaksanakan paling lama 31 Desember 2016. www.peraturan.go.id 2015, No.129720 BAB IX KETENTUAN PENUTUP Pasal 49 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Perhubungan Nomor KM 5 Tahun 1995 tentang Penyelenggaraan Penimbangan Kendaraan Bermotor Di Jalan, dicabut dan dinyatakan tidak berlaku. Pasal 50 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Agustus 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 28 Agustus 2015 MENTERI HUKUM DAN HAK ASASI MANSUIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}