{
  "source": "downloaded_pdfs/bn1264-2022.pdf",
  "processed_date": "2025-04-20T20:07:34.053135",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1264 , 2022 KEMENKO -MARVES . Tata Cara . Pengambilan Keputusan . Persidangan . Dewan SDA Nasional . Tata Tertib PERATURAN MENTERI KOORDINATOR BIDANG KEMARITIMAN DAN INVESTASI REPUBLIK INDO NESIA NOMOR 12 TAHUN 2022 TENTANG TATA TERTIB PERSIDANGAN DAN TATA CARA PENGAMBILAN KEPUTUSAN DEWAN SUMBER DAYA AIR NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KOORDINATOR BIDANG KEMARITIMAN DAN INVESTASI REPUBLIK INDONESIA, Menimbang : bahwa u ntuk melaksanakan ketentuan Pasal 17 ayat (6) Peraturan Presiden Nomor 53 Tahun 2022 tentang Dewan Sumber Daya Air Nasional, perlu menetapkan Peraturan Menteri Koordinator Bidang Kemaritiman dan Investasi tentang Tata Tertib Persidangan dan Tata Cara Penga mbilan Keputusan Dewan Sumber Daya Air Nasional; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 92 Tahun 2019 tentang Kementerian Koordinator Bidang Kemaritiman dan Investasi (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 265); 4. Peraturan Presiden Nomor 53 Tah un 2022 tentang Dewan Sumber Daya Air Nasional (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 88); 5. Peraturan Menteri Koordinator Bidang Kemaritiman dan Investasi Nomor 10 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Koordinator Bidang Kem aritiman dan Investasi (Berita Negara Republik Indonesia Tahun 2020 Nomor 1331); 2022 , No.1264 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORDINATOR BIDANG KEMARITIMAN DAN INVESTASI TENTANG TATA TERTIB PERSIDANGAN DAN TATA CARA PENGAMBILAN KEPUTUSAN DEWAN SUMBER DA YA AIR NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Koordinator ini yang dimaksud dengan: 1. Dewan Sumber Daya Air Nasional yang selanjutnya disebut Dewan SDA Nasional adalah wadah koordinasi pengelolaan sumber daya air pada tingkat nasion al. 2. Ketua Dewan SDA Nasional yang selanjutnya disebut Ketua adalah menteri yang mempunyai tugas menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang kemaritiman dan investasi. 3. Wakil Ket ua Dewan SDA Nasional yang selanjutnya disebut Wakil Ketua adalah menteri yang mempunyai tugas menyelenggarakan koordinasi, sinkronisasi, dan pengendalian urusan kementerian dalam penyelenggaraan pemerintahan di bidang perekonomian. 4. Ketua Harian Dewan SDA Nasional yang selanjutnya disebut Ketua Harian adalah menteri yang menyelenggarakan urusan pemerintahan di bidang sumber daya air. 5. Anggota Dewan SDA Nasional yang selanjutnya disebut Anggota adalah unsur Dewan SDA Nasional dari wakil Pemerintah Pusat, Peme rintah Daerah, dan wakil nonpemerintah yang keanggotaannya ditetapkan berdasarkan Keputusan Presiden Republik Indonesia. 6. Sekretaris Dewan SDA Nasional yang selanjutnya disebut Sekretaris adalah pejabat yang secara ex officio dijabat oleh direktur jenderal yang menangani tugas dan fungsi di bidang pengelolaan sumber daya air. 7. Sekretariat Dewan SDA Nasional yang selanjutnya disebut dengan Sekretariat adalah unit organisasi yang bertugas membantu pelaksanaan tugas dan fungsi Dewan Sumber Daya A ir Nasional dala m melaksanakan tugas kesekretariatan sesuai dengan ketentuan peraturan perundang -undangan mengenai Dewan SDA Nasional. 8. Kepala Sekretariat Dewan SDA Nasional yang selanjutnya disebut Kepala Sekretariat adalah pejabat yang membantu Sekretaris dalam melaksana kan tugas memfasilitasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "adalah pejabat yang membantu Sekretaris dalam melaksana kan tugas memfasilitasi administrasi dan teknis operasional Dewan SDA Nasional. 9. Panitia Pelaksana Rencana Kerja adalah panitia yang dibentuk oleh Ketua berdasarkan keputusan Sidang Dewan SDA Nasional, yang terdiri dari beberapa orang Anggota atau pejabat y ang ditunjuk mewakili Anggota 2022 , No.1264 -3- untuk melaksanakan tugas tertentu dalam jangka waktu tertentu. 10. Tim Kerja adalah tim yang dibentuk oleh Kepala Sekretariat Dewan yang terdiri atas beberapa pejabat yang ditunjuk mewakili Anggota, tenaga ahli/pakar/praktisi di b idang pengelolaan sumber daya air untuk membantu pelaksanaan tugas Dewan SDA Nasional dalam jangka waktu tertentu. 11. Sidang Dewan SDA Nasional yang selanjutnya disebut Sidang adalah pertemuan yang dihadiri oleh Anggota dan dapat mengundang narasumber dari I nstansi Pemerintah, Perguruan Tinggi, Lembaga Swadaya Masyarakat dan/atau masyarakat terkait. 12. Rencana Kerja Dewan SDA Nasional yang selanjutnya disebut Rencana Kerja adalah agenda tahunan kegiatan Dewan SDA Nasional yang ditetapkan oleh Ketua. 13. Rapat Kerja adalah pertemuan yang membahas substansi yang dianggap perlu untuk mendukung pelaksanaan tugas dan fungsi Dewan SDA Nasional. Pasal 2 (1) Dewan SDA Nasional menyelenggarakan Sidang paling sedikit 1 (satu) kali dalam 6 (enam) bulan atau sewaktu - waktu apabila d iperlukan. (2) Sidang sebagaimana dimaksud pada ayat (1) diselenggarakan berdasarkan Rencana Kerja. (3) Dalam hal diperlukan, Sidang dapat diselenggarakan di luar Rencana Kerja. (4) Sidang di luar Rencana Kerja sebagaimana dimaksud pada ayat (3) diselenggarakan berdas arkan: a. arahan Presiden; b. usulan Ketua, Wakil Ketua atau Ketua Harian; atau c. usulan Anggota yang disetujui Ketua. Pasal 3 Sidang sebagaimana dimaksud dalam Pasal 2 diselenggarakan berdasarkan tata tertib persidangan dan tata cara pengambilan keputusan Dew an SDA Nasional. BAB II TATA TERTIB PERSIDANGAN DEWAN SDA NASIONAL Bagian Kesatu Sidang Dewan SDA Nasional Pasal 4 (1) Sidang dipimpin oleh Ketua. (2) Dalam hal Ketua berhalangan, Sidang sebagaimana dimaksud pada ayat (1) dipimpin oleh Wakil Ketua. (3) Dalam hal Ke tua dan Wakil Ketua berhalangan, Sidang dipimpin oleh Ketua Harian. (4) Dalam hal Ketua, Wakil Ketua, dan Ketua Harian berhalangan hadir memimpin, Sidang ditunda. 2022 , No.1264 -4- Bagian Kedua Waktu Pelaksanaan Sidang Pasal 5 (1) Sidang dilaksanakan pada hari kerja dengan waktu yang ditetapkan oleh Ketua. (2) Undangan Sidang sebagaimana dimaksud dalam Pasal 2 ayat (2) disampaikan kepada Anggota paling lambat 3 (tiga) hari sebelum Sidang dilaksanakan. (3) Dalam hal diperlukan undangan Sidang sebagaimana dimaksud pada ayat (2) dapat disam paikan kepada narasumber. (4) Perubahan waktu pelaksanaan Sidang ditetapkan oleh Ketua. Pasal 6 (1) Undangan Sidang di luar Rencana Kerja sebagaimana dimaksud dalam Pasal 2 ayat (4) disampaikan kepada Anggota dan Tim Kerja paling lambat 1 (satu) hari sebelum Sida ng di luar Rencana Kerja dilaksanakan. (2) Dalam hal diperlukan undangan Sidang sebagaimana dimaksud pada ayat (1) dapat disampaikan kepada narasumber. (3) Perubahan waktu pelaksanaan Sidang di luar Rencana Kerja ditetapkan oleh Ketua. Bagian Ketiga Penyiapan Si dang Pasal 7 (1) Perlengkapan Sidang disiapkan oleh Sekretariat. (2) Materi dan agenda Sidang disusun dan dirumuskan oleh Anggota dan disiapkan oleh Sekretariat. (3) Materi Sidang disampaikan oleh Sekretariat kepada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disiapkan oleh Sekretariat. (3) Materi Sidang disampaikan oleh Sekretariat kepada para Anggota paling lambat 3 (tiga) hari sebelum Si dang. (4) Penyampaian materi Sidang sebagaimana dimaksud pada ayat (3) dapat dilakukan melalui media elektronik. Pasal 8 (1) Perlengkapan Sidang di luar Rencana Kerja disiapkan oleh Sekretariat. (2) Materi dan agenda Sidang di luar Rencana Kerja disusun dan dirumuska n oleh yang mengusulkan Sidang di luar Rencana Kerja dengan dibantu Sekretariat. (3) Materi Sidang disampaikan oleh Sekretariat kepada para Anggota paling lambat 1 (satu) hari sebelum pelaksanaan Sidang di luar Rencana Kerja. (4) Penyampaian materi Sidang sebagaim ana dimaksud pada ayat (3) dapat dilakukan melalui media elektronik. 2022 , No.1264 -5- Bagian Keempat Tata Cara Persidangan Dewan SDA Nasional Pasal 9 (1) Dalam melaksanakan Sidang, Dewan SDA Nasional mengundang seluruh Anggota. (2) Setiap Anggota harus hadir dan mengisi daftar hadir sebagai bukti kehadiran. (3) Dalam hal adanya penugasan khusus kepada Anggota dari unsur pemerintah yang menyebabkan berhalangan hadir maka Anggota dapat mewakilkan kepada Pejabat Tinggi Madya terkait berdasarkan surat tugas. (4) Anggota dari unsur nonpemer intah yang berhalangan hadir dapat menunjuk seseorang yang kompeten di bidangnya dari organisasi nonpemerintah untuk mewakilinya melalui surat kuasa. (5) Pemberian surat kuasa sebagaimana dimaksud pada ayat (4) hanya dapat dilakukan paling banyak untuk 1 (satu ) kali Sidang dalam 1 (satu) tahun. Pasal 10 Sidang dilakukan secara luring dan/atau daring. Pasal 11 (1) Sidang dibuka oleh pimpinan Sidang sesuai dengan jadwal yang telah ditentukan. (2) Apabila pada waktu yang telah ditentukan, Anggota yang hadir belum mencap ai setengah dari jumlah Anggota ditambah satu, pimpinan Sidang mengumumkan penundaan pembukaan Sidang. (3) Penundaan Sidang sebagaimana dimaksud pada ayat (2) paling lama 30 (tiga puluh) menit atau sesuai keputusan pimpinan Sidang. (4) Apabila jumlah kehadiran Ang gota pada akhir waktu penundaan sebagaimana dimaksud pada ayat (3) belum terpenuhi, pimpinan Sidang menyatakan Sidang tetap dilanjutkan dan hasil keputusannya dianggap sah. Pasal 12 (1) Pimpinan Sidang mengatur jalannya Sidang. (2) Pimpinan Sidang menyampaikan da n menjelaskan tentang materi dan agenda Sidang, mengarahkan kepada pokok bahasan materi Sidang, mengembalikan materi pembicaraan kepada peserta Sidang, dan menyimpulkan serta memutuskan hasil Sidang. (3) Apabila pimpinan Sidang hendak berbicara selaku Anggota harus menyatakan terlebih dahulu bahwa substansi yang disampaikan merupakan haknya sebagai Anggota. Pasal 13 (1) Pimpinan Sidang menyampaikan pokok -pokok keputusan dan/atau kesimpulan yang dihasilkan dalam bentuk laporan Sidang sebelum Sidang ditutup. (2) Dalam ha l terdapat materi laporan Sidang yang belum 2022 , No.1264 -6- terselesaikan, pimpinan Sidang dapat meminta perbaikan laporan Sidang untuk dibahas dalam rapat Tim Kerja. (3) Hasil dari rapat Tim Kerja disampaikan kepada Ketua Harian melalui Sekretaris sebagai perbaikan laporan Sidang. (4) Perbaikan laporan Sidang sebagaimana dimaksud pada ayat (3) disampaikan oleh Ketua Harian kepada Ketua sebagai hasil akhir Sidang. (5) Hasil akhir Sidang sebagaimana dimaksud pada ayat (4) ditandatangani oleh Ketua untuk disampaikan kepada Presiden. Bagian Kelima Laporan Singkat dan Risalah Sidang Pasal 14 (1) Dalam setiap Sidang, Sekretaris harus menyusun laporan singkat paling lambat 1 (satu) hari setelah berakhirnya Sidang untuk ditandangani oleh pimpinan Sidang dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "hari setelah berakhirnya Sidang untuk ditandangani oleh pimpinan Sidang dan segera dibagikan kepada seluruh Angg ota serta pihak lain yang berkepentingan. (2) Laporan singkat sebagaimana dimaksud pada ayat (1), memuat kesimpulan dan/atau keputusan Sidang. Pasal 15 (1) Dalam setiap Sidang wajib dibuat risalah Sidang yang disiapkan oleh Sekretaris dan ditandatangani oleh pimpinan Sidang. (2) Risalah Sidang sebagaimana dimaksud pada ayat (1) merupakan catatan pelaksanaan Sidang yang berisi pokok -pokok pembicaraan, kesimpulan dan/atau keputusan yang dihasilkan dalam Sidang serta dilengkapi dengan informasi mengenai: a. jenis Sidang; b. hari dan tanggal Sidang; c. tempat Sidang; d. agenda Sidang; e. waktu pembukaan dan penutupan Sidang; f. pimpinan Sidang; g. jumlah dan nama Anggota yang menandatangani daftar hadir; h. daftar undangan; i. transkrip Sidang; dan j. dokumentasi Sidang. (3) Risalah Sidang sebaga imana dimaksud pada ayat (1) disimpan di Sekretariat. BAB III TATA CARA PENGAMBILAN KEPUTUSAN PERSIDANGAN DEWAN SDA NASIONAL Pasal 16 (1) Pengambilan keputusan merupakan proses penyelesaian akhir yang dibahas dalam Sidang. 2022 , No.1264 -7- (2) Keputusan Sidang sebagaimana dimak sud pada ayat (1) dapat berupa persetujuan, pertimbangan dan/atau rekomendasi. Pasal 17 (1) Pengambilan keputusan dalam Sidang dilakukan secara musyawarah untuk mufakat. (2) Dalam hal keputusan tidak dapat dicapai secara musyawarah untuk mufakat, pimpinan Sidang dapat menentukan cara pengambilan keputusan dengan pengambilan suara terbanyak. BAB IV TATA TERTIB RAPAT KERJA Bagian Kesatu Rapat Kerja Pasal 18 (1) Dalam rangka mendukung penyelenggaraan Sidang Dewan SDA Nasional sebagaimana dimaksud dalam Pasal 2 dilakuk an Rapat Kerja yang meliputi: a. rapat Panitia Pelaksana Rencana Kerja; b. rapat Tim Kerja; dan c. rapat konsultasi dan koordinasi. (2) Rapat Panitia Pelaksana Rencana Kerja sebagaimana dimaksud pada ayat (1) huruf a merupakan pertemuan yang dihadiri oleh Panitia Pela ksana Rencana Kerja untuk melaksanakan tugas tertentu dalam jangka waktu tertentu. (3) Rapat Tim Kerja merupakan pertemuan yang dihadiri oleh Tim Kerja untuk melakukan kajian sebagai masukan Panitia Pelaksana Rencana Kerja untuk bahan pembahasan Panitia Pelaks ana Rencana Kerja . (4) Rapat konsultasi dan koordinasi merupakan pertemuan antara beberapa Anggota dengan pihak terkait untuk mewujudkan keterpaduan dan pengintegrasian kebijakan, serta kesepahaman dan keselarasan kepentingan antarsektor, antarwilayah, dan ant arpemilik kepentingan. Pasal 19 Rapat Kerja sebagaimana dimaksud dalam Pasal 18 dipimpin oleh salah seorang Anggota sesuai kesepakatan peserta. Bagian Kedua Waktu Rapat Kerja Pasal 20 (1) Rapat Kerja dilaksanakan sesuai dengan kebutuhan. (2) Waktu Rapat Kerja d itetapkan oleh Sekretaris/Kepala Sekretariat dan/atau atas usulan Anggota. (3) Undangan Rapat Kerja sebagaimana dimaksud pada ayat (1) disampaikan kepada Anggota paling lambat 1 (satu) hari sebelum rapat. 2022 , No.1264 -8- Bagian Ketiga Tata Cara Rapat Kerja Pasal 21 (1) Perlengk apan Rapat Kerja disediakan oleh Sekretariat. (2) Materi, jadwal, dan acara Rapat Kerja disiapkan oleh Sekretariat berdasarkan kebutuhan dan/atau atas dasar usulan Anggota. (3) Materi Rapat Kerja disampaikan oleh Sekretariat kepada para Anggota paling lambat 1 (sa tu) hari sebelum jadwal rapat. (4) Penyampaian materi Rapat Kerja sebagaimana dimaksud pada ayat (3) diutamakan melalui media elektronik. Pasal 22 (1) Setiap peserta Rapat Kerja baik Anggota maupun undangan yang hadir harus mengisi daftar hadir",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "baik Anggota maupun undangan yang hadir harus mengisi daftar hadir sebelum Rapat Ker ja berlangsung . (2) Anggota yang telah mengisi daftar hadir sebagai peserta rapat , mempunyai hak suara yang diatur pelaksanaannya oleh pimpinan rapat . (3) Anggota dari unsur nonpemerintah yang berhalangan hadir dapat mewakilkan kepada seseorang yang kompeten di bi dangnya dari asosiasi/organisasi nonpemerintah yang diwakili dengan Surat Kuasa. (4) Pemberian surat kuasa sebagaimana dimaksud pada ayat (3) hanya dapat dilakukan untuk 4 (empat) kali rapat dalam 1 (satu) tahun. (5) Anggota dari unsur pemerintah yang berhalangan hadir dapat mewakilkan kepada pejabat eselon II atau minimal eselon III sebagai wakil tetap berdasarkan Surat Penugasan dengan mencantumkan nama dan jabatannya. Pasal 23 (1) Pimpinan rapat mengatur jalannya Rapat Kerja. (2) Pimpinan Rapat Kerja menjelaskan hal y ang menjadi pembicaraan, mengemukakan persoalan yang akan dibicarakan, mengembalikan pembicaraan kepada pokok persoalan, dan menyimpulkan pembicaraan peserta. (3) Pimpinan Rapat Kerja dapat menentukan giliran dan lamanya peserta berbicara. (4) Pembicara tidak bol eh diganggu oleh peserta lain selama berbicara. (5) Dalam hal seseorang berbicara ternyata melampaui batas waktu yang telah ditentukan, dan/atau mengganggu pembicaraan peserta lain, pimpinan Rapat Kerja berhak melakukan peringatan. Pasal 24 (1) Pimpinan Rapat Ker ja menyampaikan pokok -pokok keputusan dan/atau kesimpulan yang dihasilkan dalam bentuk laporan Rapat Kerja sebelum Rapat Kerja ditutup. (2) Dalam hal terdapat materi Rapat Kerja yang belum terselesaikan pada waktu yang telah ditentukan, 2022 , No.1264 -9- pimpinan Rapat Kerja dapat menunda penyelesaian materi rapat tersebut untuk dibicarakan dalam rapat berikutnya atau meneruskan penyelesaian materi rapat tersebut atas persetujuan peserta. Bagian Keempat Notulen Rapat Kerja Pasal 25 (1) Dalam setiap rapat, Sekretariat segera menyu sun Notulen dan disampaikan kepada seluruh peserta serta pihak lain yang berkepentingan sebagai pertanggungjawaban. (2) Notulen sebagaimana dimaksud pada ayat (1), paling sedikit memuat keputusan dan/atau kesimpulan rapat. (3) Notulen rapat sebagaimana dimaksud pa da ayat (2) dilengkapi dengan informasi mengenai: a. jenis rapat; b. hari dan tanggal rapat; c. tempat rapat; d. acara dan topik rapat; e. waktu pembukaan dan penutupan rapat; f. pimpinan rapat; g. jumlah dan nama peserta yang mengisi daftar hadir; h. daftar undangan; dan i. dokum entasi rapat. BAB V TATA CARA PENGAMBILAN KEPUTUSAN RAPAT KERJA Pasal 26 (1) Pengambilan keputusan merupakan proses penyelesaian akhir yang dibicarakan dalam Rapat Kerja. (2) Keputusan Rapat Kerja sebagaimana dimaksud pada ayat (1) dapat berupa antara lain draf persetujuan, draf pertimbangan, dan/atau draf rekomendasi. Pasal 27 (1) Pengambilan keputusan dalam Rapat Kerja dilakukan secara musyawarah untuk mufakat. (2) Dalam hal keputusan tidak dapat dicapai secara musyawarah untuk mufakat, pimpinan Rapat Kerja dapat me nentukan cara pengambilan keputusan dengan pengambilan suara terbanyak. BAB VI KETENTUAN PENUTUP Pasal 28 Peraturan Menteri Koordinator ini mulai berlaku pada tanggal diundangkan. 2022 , No.1264 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peratu ran Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Desember 2022 MENTERI KOORDINATOR BIDANG KEMARITIMAN DAN INVESTASI REPUBLIK INDONESIA, ttd LUHUT B. PANDJAITAN Diundangka n di Jakarta pada tanggal 1 4 Desember 2022 MENTERI",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "n di Jakarta pada tanggal 1 4 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}