{
  "source": "downloaded_pdfs/bn128-2013lamp.pdf",
  "processed_date": "2025-04-24T13:41:03.872329",
  "document_info": {
    "title": "BN 128-2013.doc"
  },
  "total_pages": 58,
  "chunks": [
    {
      "text": "2013, No.128 5 LAMPIRAN PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 5 TAHUN 2013 TENTANG PEDOMAN TATA LAKSANA MALARIA PEDOMAN TATA LAKSANA MALARIA BAB I PENDAHULUAN Malaria masih merupakan salah satu masalah kesehatan masyarakat yang dapat menyebabkan kematian terutama pada kelompok risiko tinggi, yaitu bayi, anak balita, dan ibu hamil. Selain itu, malaria secara langsung menyebabkan anemia dan dapat menurunkan produktivitas kerja. Pada tahun 2010 di Indonesia terdapat 65% kabupaten endemis dimana hanya sekitar 45% penduduk di kabupaten tersebut berisiko tertular malaria. Berdasarkan hasil survei komunitas selama 2007 – 2010, prevalensi malaria di Indonesia menurun dari 1,39 % (Riskesdas 2007) menjadi 0,6% (Riskesdas 2010). Sementara itu berdasarkan laporan yang diterima selama tahun 2000- 2009, angka kesakitan malaria cenderung menurun yaitu sebesar 3,62 per 1.000 penduduk pada tahun 2000 menjadi 1,85 per 1.000 penduduk pada tahun 2009 dan 1,96 tahun 2010. Sementara itu, tingkat kematian akibat malaria mencapai 1,3%. Walaupun telah terjadi penurunan Annual Parasite Incidence (API) secara nasional, di daerah dengan kasus malaria tinggi angka API masih sangat tinggi dibandingkan angka nasional, sedangkan pada daerah dengan kasus malaria yang rendah sering terjadi kejadian Luar Biasa (KLB) sebagai akibat adanya kasus impor. Pada tahun 2011 jumlah kematian malaria yang dilaporkan adalah 388 kasus. Prevalensi nasional malaria berdasarkan hasil Riskesdas tahun 2010 adalah 0,6% dimana provinsi dengan API di atas angka rata-rata nasional adalah Nusa Tenggara Barat, Maluku, Maluku Utara, Kalimantan Tengah, Bangka Belitung, Kepulauan Riau, Bengkulu, Jambi, Sulawesi Tengah, Gorontalo, dan Aceh. Tingkat prevalensi tertinggi ditemukan di wilayah timur Indonesia, yaitu di Papua Barat (10,6%), Papua (10,1%) dan Nusa Tenggara Timur (4,4%). Upaya untuk menekan angka kesakitan dan kematian dilakukan melalui program pemberantasan malaria yang kegiatannya antara lain meliputi diagnosis dini, pengobatan cepat dan tepat, serta surveilans dan pengendalian vektor dalam hal pendidikan masyarakat dan pengertian tentang kesehatan lingkungan, yang kesemuanya ditujukan untuk memutus mata rantai penularan malaria. www.djpp.depkumham.go.id 2013, No.128 6 Kasus resistensi parasit malaria terhadap klorokuin ditemukan pertama kali di Kalimantan Timur pada tahun 1973 untuk P. falcifarum , dan tahun 1991 untuk P. vivax di Nias. Sejak tahun 1990, kasus resistensi tersebut dilaporkan makin meluas di seluruh provinsi di Indonesia. Selain itu, dilaporkan juga adanya resistensi terhadap Sulfadoksin-Pirimethamin (SP) di beberapa tempat di Indonesia. Keadaan ini dapat meningkatkan morbiditas dan mortalitas penyakit malaria. Oleh sebab itu, untuk menanggulangi masalah resistensi tersebut ( multiple drugs resistance ) dan adanya obat anti malaria baru yang lebih paten, maka pemerintah telah merekomendasikan obat pilihan pengganti klorokuin dan SP, yaitu kombinasi derivate artemisinin dengan obat anti malaria lainnya yang biasa disebut dengan Artemisinin based Combination Therapy (ACT) . www.djpp.depkumham.go.id 2013, No.128 7 BAB II SIKLUS HIDUP PLASMODIUM DAN PATOGENESIS MALARIA Malaria adalah penyakit infeksi yang disebabkan oleh parasit Plasmodium yang dapat ditandai dengan demam, hepatosplenomegali dan anemia. Plasmodium hidup dan berkembang biak dalam sel darah merah manusia. Penyakit ini secara alami ditularkan melalui gigitan nyamuk Anopheles betina. Spesies Plasmodium pada manusia adalah: a. Plasmodium falciparum (P. falciparum). b. Plasmodium vivax (P. vivax) c. Plasmodium ovale (P. ovale) d. Plasmodium malariae (P. malariae) e.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Plasmodium ovale (P. ovale) d. Plasmodium malariae (P. malariae) e. Plasmodium knowlesi (P. knowlesi) Jenis Plasmodium yang banyak ditemukan di Indonesia adalah P. falciparum dan P. vivax , sedangkan P. malariae dapat ditemukan di beberapa provinsi antara lain Lampung, Nusa Tenggara Timur, dan Papua. P ovale pernah ditemukan di Nusa Tenggara Timur dan Papua. Pada tahun 2010 di Pulau Kalimantan dilaporkan adanya P. knowlesi yang dapat menginfeksi manusia dimana sebelumnya hanya menginfeksi hewan primata/monyet dan sampai saat ini masih terus diteliti. A. Siklus Hidup Plasmodium Parasit malaria memerlukan dua hospes untuk siklus hidupnya, yaitu manusia dan nyamuk Anopheles betina (lihat gambar 1) 1. Siklus Pada Manusia. Pada waktu nyamuk Anopheles infektif menghisap darah manusia, sporozoit yang berada di kelenjar liur nyamuk akan masuk ke dalam peredaran darah selama lebih kurang setengah jam. Setelah itu sporozoit akan masuk ke dalam sel hati dan menjadi tropozoit hati. Kemudian berkembang menjadi skizon hati yang terdiri dari 10,000-30,000 merozoit hati (tergantung spesiesnya). Siklus ini disebut siklus ekso-eritrositer yang berlangsung selama lebih kurang 2 minggu. Pada P. vivax dan P. ovale , sebagian tropozoit hati tidak langsung berkembang menjadi skizon, tetapi ada yang menjadi bentuk dorman yang disebut hipnozoit. Hipnozoit tersebut dapat tinggal di dalam sel hati selama berbulan-bulan sampai bertahun-tahun. Pada suatu saat bila imunitas tubuh menurun, akan menjadi aktif sehingga dapat menimbulkan relaps (kambuh). Merozoit yang berasal dari skizon hati yang pecah akan masuk ke peredaran darah dan menginfeksi sel darah merah. Di dalam sel darah merah, parasit tersebut berkembang dari stadium tropozoit sampai skizon www.djpp.depkumham.go.id 2013, No.128 8 (8-30 merozoit, tergantung spesiesnya). Proses perkembangan aseksual ini disebut skizogoni. Selanjutnya eritrosit yang terinfeksi (skizon) pecah dan merozoit yang keluar akan menginfeksi sel darah merah lainnya. Siklus ini disebut siklus eritrositer. Pada P. falciparum setelah 2-3 siklus skizogoni darah, sebagian merozoit yang menginfeksi sel darah merah dan membentuk stadium seksual (gametosit jantan dan betina). Pada spesies lain siklus ini terjadi secara bersamaan. Hal ini terkait dengan waktu dan jenis pengobatan untuk eradikasi . Siklus P. knowlesi pada manusia masih dalam penelitian. Reservoar utama Plasmodium ini adalah kera ekor panjang ( Macaca sp). Kera ekor panjang ini banyak ditemukan di hutan-hutan Asia termasuk Indonesia. Pengetahuan mengenai siklus parasit tersebut lebih banyak dipahami pada kera dibanding manusia. 2. Siklus pada nyamuk anopheles betina. Apabila nyamuk Anopheles betina menghisap darah yang mengandung gametosit, di dalam tubuh nyamuk gamet jantan dan betina melakukan pembuahan menjadi zigot. Zigot berkembang menjadi ookinet kemudian menembus dinding lambung nyamuk. Pada dinding luar lambung nyamuk ookinet akan menjadi ookista dan selanjutnya menjadi sporozoit. Sporozoit ini bersifat infektif dan siap ditularkan ke manusia. Masa inkubasi adalah rentang waktu sejak sporozoit masuk ke tubuh manusia sampai timbulnya gejala klinis yang ditandai dengan demam. Masa inkubasi bervariasi tergantung spesies plasmodium (lihat Tabel 1). Masa prepaten adalah rentang waktu sejak sporozoit masuk ke tubuh manusia sampai parasit dapat dideteksi dalam sel darah merah dengan pemeriksaan mikroskopik. Tabel 1. Masa Inkubasi Penyakit Malaria Plasmodium Masa Inkubasi (rata -rata) P. falciparum 9 – 14 hari (12) P. vivax 12",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "P. falciparum 9 – 14 hari (12) P. vivax 12 – 17 hari (15) P. ovale 16 – 18 hari (17) P. malariae 18 – 40 hari (28) P.knowlesi 10 – 12 hari ( 11) www.djpp.depkumham.go.id 2013, No.128 9 www.djpp.depkumham.go.id 2013, No.128 10 B. Patogenesis Demam mulai timbul bersamaan dengan pecahnya skizon darah yang mengeluarkan bermacam-macam antigen. Antigen ini akan merangsang sel- sel makrofag, monosit atau limfosit yang mengeluarkan berbagai macam sitokin, antara lain TNF (Tumor Nekrosis Factor) dan IL-6 ( Interleukin-6) . TNF dan IL-6 akan dibawa aliran darah ke hipotalamus yang merupakan pusat pengatur suhu tubuh dan terjadi demam. Proses skizogoni pada keempat plasmodium memerlukan waktu yang bebeda-beda. Plasmodium falciparum memerlukan waktu 36-48 jam, P. vivax/P. ovale 48 jam, dan P. malariae 72 jam. Demam pada P. falciparum dapat terjadi setiap hari, P. vivax/P. ovale selang waktu satu hari, dan P. malariae demam timbul selang waktu 2 hari. Anemia terjadi karena pecahnya sel darah merah yang terinfeksi maupun yang tidak terinfeksi. Plasmodium vivax dan P. ovale hanya menginfeksi sel darah merah muda yang jumlahnya hanya 2% dari seluruh jumlah sel darah merah, sedangkan P. malariae menginfeksi sel darah merah tua yang jumlahnya hanya 1% dari jumlah sel darah merah. Sehingga anemia yang disebabkan oleh P. vivax , P. ovale dan P. malariae umumnya terjadi pada keadaan kronis. Plasmodium falciparum menginfeksi semua jenis sel darah merah, sehingga anemia dapat terjadi pada infeksi akut dan kronis. Splenomegali Limpa merupakan organ retikuloendothelial, dimana Plasmodium dihancurkan oleh sel-sel makrofag dan limposit. Penambahan sel-sel radang ini akan menyebabkan limpa membesar. Malaria berat akibat P. falciparum mempunyai patogenesis yang khusus. Eritrosit yang terinfeksi P. falciparum akan mengalami proses sekuestrasi, yaitu tersebarnya eritrosit yang berparasit tersebut ke pembuluh kapiler alat dalam tubuh. Selain itu pada permukaan eritrosit yang terinfeksi akan membentuk knob yang berisi berbagai antigen P. falciparum. Sitokin (TNF, IL- 6 dan lain lain) yang diproduksi oleh sel makrofag, monosit, dan limfosit akan menyebabkan terekspresinya reseptor endotel kapiler. Pada saat knob tersebut berikatan dengan reseptor sel endotel kapiler terjadilah proses sitoadherensi. Akibat dari proses ini terjadilah obstruksi (penyumbatan) dalam pembuluh kapiler yang menyebabkan terjadinya iskemia jaringan. Terjadinya sumbatan ini juga didukung oleh proses terbentuknya “rosette”, yaitu bergerombolnya sel darah merah yang berparasit dengan sel darah merah lainnya. Pada proses sitoaderensi ini juga terjadi proses imunologik yaitu terbentuknya mediator-mediator antara lain sitokin (TNF, IL-6 dan lain lain), dimana mediator tersebut mempunyai peranan dalam gangguan fungsi pada jaringan tertentu. Gambar 2. Patofisiologi Sitoaderen www.djpp.depkumham.go.id 2013, No.128 11 Untuk P. vivax dan Plasmodium lainnya diduga ada mekanisme tersendiri yang perlu penelitian lebih lanjut. Roseting reseptor: grup antigen darah CD36, CR1 dan HS Sitoadheren reseptor Endotel : CD31, CD36< CSA, E- selectin, ICAM -1, TSP dan Aktivasi Endotel Rolling pada reseptor endotel : ICAM -1 Roseting in situ Oklusi vaskuler www.djpp.depkumham.go.id 2013, No.128 12 BAB III DIAGNOSIS MALARIA Manifestasi klinis malaria dapat bervariasi dari ringan sampai membahayakan jiwa. Gejala utama demam sering di diagnosis dengan infeksi lain, seperti demam typhoid, demam dengue, leptospirosis, chikungunya, dan infeksi saluran nafas.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "demam typhoid, demam dengue, leptospirosis, chikungunya, dan infeksi saluran nafas. Adanya thrombositopenia sering didiagnosis dengan leptospirosis, demam dengue atau typhoid. Apabila ada demam dengan ikterik bahkan sering diintepretasikan dengan diagnosa hepatitis dan leptospirosis. Penurunan kesadaran dengan demam sering juga didiagnosis sebagai infeksi otak atau bahkan stroke. Mengingat bervariasinya manifestasi klinis malaria maka anamnesis riwayat perjalanan ke daerah endemis malaria pada setiap penderita dengan demam harus dilakukan. Diagnosis malaria ditegakkan seperti diagnosis penyakit lainnya berdasarkan anamnesis, pemeriksaan fisik, dan pemeriksaan laboratorium. Diagnosa pasti malaria apabila ditemukan parasit malaria dalam darah A. Anamnesis Keluhan utama pada malaria adalah demam, menggigil, berkeringat dan dapat disertai sakit kepala, mual, muntah, diare dan nyeri otot atau pegal- pegal. Pada anamnesis juga perlu ditanyakan: 1. riwayat berkunjung ke daerah endemik malaria; 2. riwayat tinggal di daerah endemik malaria; 3. riwayat sakit malaria/riwayat demam; 4. riwayat minum obat malaria satu bulan terakhir; 5. riwayat mendapat transfusi darah B. Pemeriksaan Fisik 1. Demam (> 37,5 ºC aksila) 2. Konjungtiva atau telapak tangan pucat 3. Pembesaran limpa (splenomegali) 4. Pembesaran hati (hepatomegali) 5. Manifestasi malaria berat dapat berupa penurunan kesadaran, demam tinggi, konjungtiva pucat, telapak tangan pucat, dan ikterik, oliguria, urin berwarna coklat kehitaman ( Black Water Fever ), kejang dan sangat lemah (prostration ). Keterangan : penderita malaria berat harus segera dirujuk ke fasilitas pelayanan kesehatan yang memiliki sarana dan prasarana yang lebih lengkap untuk mendapatkan perawatan yang lebih lanjut. www.djpp.depkumham.go.id 2013, No.128 13 C. Pemeriksaan Laboratorium Untuk mendapatkan kepastian diagnosis malaria harus dilakukan pemeriksaan sediaan darah. Pemeriksaan tersebut dapat dilakukan melalui cara berikut. 1. Pemeriksaan dengan mikroskop Pemeriksaan dengan mikroskop merupakan gold standard (standar baku) untuk diagnosis pasti malaria. Pemeriksaan mikroskop dilakukan dengan membuat sediaan darah tebal dan tipis. Pemeriksaan sediaan darah (SD) tebal dan tipis di rumah sakit/Puskesmas/lapangan untuk menentukan: a) Ada tidaknya parasit malaria (positif atau negatif); b) Spesies dan stadium Plasmodium; c) Kepadatan parasit: 1) Semi Kuantitatif (-) = negatif (tidak ditemukan parasit dalam 100 LPB/lapangan pandang besar) (+) = positif 1 (ditemukan 1 –10 parasit dalam 100 LPB) (++) = positif 2 (ditemukan 11 –100 parasit dalam 100 LPB) (+++) = positif 3 (ditemukan 1 –10 parasit dalam 1 LPB) (++++) = positif 4 (ditemukan >10 parasit dalam 1 LPB) Adanya korelasi antara kepadatan parasit dengan mortalitas yaitu: - Kepadatan parasit < 100.000 /ul, maka mortalitas < 1 % - Kepadatan parasit > 100.000/ul, maka mortalitas > 1 % - Kepadatan parasit > 500.000/ul, maka mortalitas > 50 % 2) Kuantitatif Jumlah parasit dihitung per mikro liter darah pada sediaan darah tebal (leukosit) atau sediaan darah tipis (eritrosit). Contoh : Jika dijumpai 1500 parasit per 200 lekosit, sedangkan jumlah lekosit 8.000/uL maka hitung parasit = 8.000/200 X 1500 parasit = 60.000 parasit/uL. Jika dijumpai 50 parasit per 1000 eritrosit = 5%. Jika jumlah eritrosit 4.500.000/uL maka hitung parasit = 4.500.000/1000 X 50 = 225.000 parasit/uL. 2. Pemeriksaan dengan tes diagnostik cepat (Rapid Diagnostic Test/RDT) Mekanisme kerja tes ini berdasarkan deteksi antigen parasit malaria, dengan menggunakan metoda imunokromatografi. Tes ini digunakan pada unit gawat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan menggunakan metoda imunokromatografi. Tes ini digunakan pada unit gawat darurat, pada saat terjadi KLB, dan di daerah terpencil yang tidak tersedia fasilitas laboratorium mikroskopis. www.djpp.depkumham.go.id 2013, No.128 14 Hal yang penting yang perlu diperhatikan adalah sebelum RDT dipakai agar terlebih dahulu membaca cara penggunaannya pada etiket yang tersedia dalam kemasan RDT untuk menjamin akurasi hasil pemeriksaan. Saat ini yang digunakan oleh Program Pengendalian Malaria adalah yang dapat mengidentifikasi P. falcifarum dan non P. Falcifarum . 3. Pemeriksaan dengan Polymerase Chain Reaction (PCR) dan Sequensing DNA Pemeriksaan ini dapat dilakukan pada fasilitas yang tersedia. Pemeriksaan ini penting untuk membedakan antara re-infeksi dan rekrudensi pada P. falcifarum . Selain itu dapat digunakan untuk identifikasi spesies Plasmodium yang jumlah parasitnya rendah atau di bawah batas ambang mikroskopis. Pemeriksaan dengan menggunakan PCR juga sangat penting dalam eliminasi malaria karena dapat membedakan antara parasit impor atau indigenous. 4. Selain pemeriksaan di atas, pada malaria berat pemeriksaan penunjang yang perlu dilakukan adalah: a. pengukuran hemoglobin dan hematokrit; b. penghitungan jumlah leukosit dan trombosit; c. kimia darah lain (gula darah, serum bilirubin, SGOT dan SGPT, alkali fosfatase, albumin/globulin, ureum, kreatinin, natrium dan kalium, analisis gas darah); dan d. urinalisis. D. Diagnosis Banding Malaria Manifestasi klinis malaria sangat bervariasi dari gejala yang ringan sampai berat, terutama dengan penyakit-penyakit di bawah ini. 1. Malaria tanpa komplikasi harus dapat dibedakan dengan penyakit infeksi lain sebagai berikut. a. Demam tifoid Demam lebih dari 7 hari ditambah keluhan sakit kepala, sakit perut (diare, obstipasi), lidah kotor, bradikardi relatif, roseola, leukopenia, limfositosis relatif, aneosinofilia, uji serologi dan kultur. b. Demam dengue Demam tinggi terus menerus selama 2 - 7 hari, disertai keluhan sakit kepala, nyeri tulang, nyeri ulu hati, sering muntah, uji torniquet positif, penurunan jumlah trombosit dan peninggian hemoglobin dan hematokrit pada demam berdarah dengue, tes serologi (antigen dan antibodi). c. Leptospirosis Demam tinggi, nyeri kepala, mialgia, nyeri perut, mual, muntah, conjunctival injection (kemerahan pada konjungtiva bola mata), dan nyeri betis yang mencolok. Pemeriksaan serologi Microscopic Agglutination Test (MAT) atau tes serologi positif. www.djpp.depkumham.go.id 2013, No.128 15 2. Malaria berat dibedakan dengan penyakit infeksi lain sebagai berikut. a. Infeksi otak Penderita panas dengan riwayat nyeri kepala yang progresif, hilangnya kesadaran, kaku kuduk, kejang dan gejala neurologis lainnya. Pada penderita dapat dilakukan analisa cairan otak dan imaging otak. b. Stroke (gangguan serebrovaskuler) Hilangnya atau terjadi gangguan kesadaran, gejala neurologik lateralisasi (hemiparese atau hemiplegia), tanpa panas dan ada penyakit yang mendasari (hipertensi, diabetes mellitus, dan lain-lain). c. Tifoid ensefalopati Gejala demam tifoid ditandai dengan penurunan kesadaran dan tanda- tanda demam tifoid lainnya (khas adalah adanya gejala abdominal, seperti nyeri perut dan diare). Didukung pemeriksaan penunjang sesuai demam tifoid. d. Hepatitis A Prodromal hepatitis (demam, mual, nyeri pada hepar, muntah, tidak bisa makan diikuti dengan timbulnya ikterus tanpa panas), mata atau kulit kuning, dan urin seperti air teh. Kadar SGOT dan SGPT meningkat > 5 kali tanpa gejala klinis atau meningkat > 3 kali dengan gejala klinis. e. Leptospirosis berat/penyakit Weil Demam dengan ikterus, nyeri pada betis, nyeri tulang, riwayat pekerjaan yang menunjang adanya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "nyeri pada betis, nyeri tulang, riwayat pekerjaan yang menunjang adanya transmisi leptospirosis (pembersih selokan, sampah, dan lain lain), leukositosis, gagal ginjal. Insidens penyakit ini meningkat biasanya setelah banjir. f. Glomerulonefritis akut Gejala gagal ginjal akut dengan hasil pemeriksaan darah terhadap malaria negatif. g. Sepsis Demam dengan fokal infeksi yang jelas, penurunan kesadaran, gangguan sirkulasi, leukositosis dengan granula-toksik yang didukung hasil biakan mikrobiologi. h. Demam berdarah dengue atau Dengue shock syndrome Demam tinggi terus menerus selama 2 - 7 hari, disertai syok atau tanpa syok dengan keluhan sakit kepala, nyeri tulang, nyeri ulu hati, manifestasi perdarahan (epistaksis, gusi, petekie, purpura, hematom, hemetemesis dan melena), sering muntah, penurunan jumlah trombosit dan peningkatan hemoglobin dan hematokrit, uji serologi positif (antigen dan antibodi). www.djpp.depkumham.go.id 2013, No.128 16 ALUR PENEMUAN PENDERITA MALARIA Pasiendatangdengangejalaklinisdemamatau riwayatdemamdalam3hariterakhir (dapatdisertainyerikepala,mual,muntah, diare,nyeriototdanpegal-pegal) PeriksaDarahMalaria dengan mikoskopatauRDT HASILPOSITIFHASIL NEGATIF HASIL POSITIFULANGPEMERIKSAAN DARAH MALARIA SETIAP 24 JAM HINGGA48JAM TERAPI SESUAI ETIOLOGIMALARIACARI ETIOLOGI DEMAM YANG LAIN MALARIA E. Deteksi Dini Kasus Malaria Demam/riwayat demam merupakan gejala utama dari infeksi malaria, tetapi demam juga terjadi pada hampir semua infeksi dan sulit dibedakan dengan malaria. Hal tersebut dapat menyebabkan misdiagnosis/underdiagnosis ataupun overdiagnosis . www.djpp.depkumham.go.id 2013, No.128 17 ALGORITME DETEKSI DINI MALARIA TriasMalaria RiwayatPerjalanan Berkemah/Berburu/ RiwayatPakaiObatMalaria Pendatang/Pelancong Keadaannon-imun www.djpp.depkumham.go.id 2013, No.128 18 BAB IV PENGOBATAN Pengobatan yang diberikan adalah pengobatan radikal malaria dengan membunuh semua stadium parasit yang ada di dalam tubuh manusia, termasuk stadium gametosit. Adapun tujuan pengobatan radikal untuk mendapat kesembuhan klinis dan parasitologik serta memutuskan rantai penularan. Semua obat anti malaria tidak boleh diberikan dalam keadaan perut kosong karena bersifat iritasi lambung. Oleh sebab itu penderita harus makan terlebih dahulu setiap akan minum obat anti malaria. Dosis pemberian obat sebaiknya berdasarkan berat badan. Pengobatan malaria di Indonesia menggunakan Obat Anti Malaria (OAM) kombinasi. Yang dimaksud dengan pengobatan kombinasi malaria adalah penggunaan dua atau lebih obat anti malaria yang farmakodinamik dan farmakokinetiknya sesuai, bersinergi dan berbeda cara terjadinya resistensi. Tujuan terapi kombinasi ini adalah untuk pengobatan yang lebih baik dan mencegah terjadinya resistensi Plasmodium terhadap obat anti malaria. Pengobatan kombinasi malaria harus: a. aman dan toleran untuk semua umur; b. efektif dan cepat kerjanya; c. resisten dan/atau resistensi silang belum terjadi; dan d. harga murah dan terjangkau. Saat ini yang digunakan program nasional adalah derivat artemisinin dengan golongan aminokuinolin, yaitu: 1. Kombinasi tetap ( Fixed Dose Combination = FDC) yang terdiri atas Dihydroartemisinin dan Piperakuin (DHP). 1 (satu) tablet FDC mengandung 40 mg dihydroartemisinin dan 320 mg piperakuin. Obat ini diberikan per – oral selama tiga hari dengan range dosis tunggal harian sebagai berikut: Dihydroartemisinin dosis 2-4 mg/kgBB; Piperakuin dosis 16-32mg/kgBB 2. Artesunat - Amodiakuin Kemasan artesunat – amodiakuin yang ada pada program pengendalian malaria dengan 3 blister, setiap blister terdiri dari 4 tablet artesunat @50 mg dan 4 tablet amodiakuin 150 mg. A. Pengobatan Malaria Tanpa Komplikasi. 1. Pengobatan Malaria falsiparum dan Malaria vivaks Pengobatan malaria falsiparum dan vivaks saat ini menggunakan ACT ditambah primakuin. www.djpp.depkumham.go.id 2013, No.128 19 Dosis ACT untuk malaria falsiparum sama dengan malaria vivaks, sedangkan obat primakuin untuk malaria falsiparum hanya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan malaria vivaks, sedangkan obat primakuin untuk malaria falsiparum hanya diberikan pada hari pertama saja dengan dosis 0,75 mg/kgBB dan untuk malaria vivaks selama 14 hari dengan dosis 0,25 mg/kgBB. Lini pertama pengobatan malaria falsiparum dan malaria vivaks adalah seperti yang tertera di bawah ini: a. Lini Pertama ACT + Primakuin Tabel 1. Pengobatan Lini Pertama Malaria falsiparum menurut berat badan dengan DHP dan Primakuin Hari Jenis obat Jumlah tablet per hari menurut berat badan <5 kg 6-10 kg 11-17 kg 18-30 kg 31-40 kg 41-59 kg >60 kg 0-1 bulan 2-11 bulan 1-4 tahun 5-9 tahun 10-14 tahun >15 tahun >15 Tahun 1-3 DHP ¼ ½ 1 1½ 2 3 4 1 Primakuin - - ¾ 1½ 2 2 3 Tabel 2. Pengobatan Lini Pertama Malaria vivaks menurut berat badan dengan DHP dan Primakuin Hari Jenis obat Jumlah tablet perhari menurut berat badan <5 kg 6-10 kg 11-17 kg 18-30 kg 31-40 kg 41-59 kg >60 kg 0-1 bulan 2-11 bulan 1-4 tahun 5-9 tahun 10-14 tahun >15 tahun >15 Tahun 1-3 DHP ¼ ½ 1 1½ 2 3 4 1-14 Primakuin - - ¼ ½ ¾ 1 1 Dosis obat : Dihydroartemisinin = 2 – 4 mg/kgBB Piperakuin = 16 – 32 mg/kgBB Primakuin = 0,75mg/kgBB ( P. falciparum untuk hari I) www.djpp.depkumham.go.id 2013, No.128 20 Primakuin = 0,25 mg/kgBB ( P. vivax selama 14 hari) Keterangan : Sebaiknya dosis pemberian DHA + PPQ berdasarkan berat badan. Apabila penimbangan berat badan tidak dapat dilakukan maka pemberian obat dapat berdasarkan kelompok umur. 1. Apabila ada ketidaksesuaian antara umur dan berat badan (pada tabel pengobatan), maka dosis yang dipakai adalah berdasarkan berat badan. 2. Dapat diberikan pada ibu hamil trimester 2 dan 3 3. Apabila pasien P. falciparum dengan BB >80 kg datang kembali dalam waktu 2 bulan setelah pemberian obat dan pemeriksaan Sediaan Darah masih positif P. falciparum , maka diberikan DHP dengan dosis ditingkatkan menjadi 5 tablet/hari selama 3 hari. Tabel 3. Pengobatan Lini Pertama Malaria falsiparum menurut berat badan dengan Artesunat + Amodiakuin dan Primakuin Hari Jenis obat Jumlah tablet perhari menurut berat badan <5 kg 6-10 kg 11-17 kg 18-30 kg 31-40 kg 41-49 kg 50-59 kg >60 kg 0 -1 bulan 2 -11 bulan 1-4 tahun 5 - 9 tahun 10 -14 Tahun > 15 tahun > 15 tahun > 15 tahun 1-3 Artesunat ¼ ½ 1 1½ 2 3 4 4 Amodiakuin ¼ ½ 1 1½ 2 3 4 4 1 Primakuin - - ¾ 1½ 2 2 2 3 Tabel 4. Pengobatan Lini Pertama Malaria vivaks menurut berat badan dengan Artesunat + Amodiakuin dan Primakuin Hari Jenis obat Jumlah tablet perhari menurut berat badan <5kg 6-10 kg 11-17 kg 18-30 kg 31-40 kg 41- 49 kg 50- 59 kg ≥60 kg 0-1 bulan 2-11 bulan 1-4 tahun 5-9 tahun 10-14 Tahun >15 tahun >15 tahun >15 tahun ATAU www.djpp.depkumham.go.id 2013, No.128 21 1-3 Artesunat ¼ ½ 1 1½ 2 3 4 4 Amodiakuin ¼ ½ 1 1½ 2 3 4 4 1-14 Primakuin",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "¼ ½ 1 1½ 2 3 4 4 1-14 Primakuin - - ¼ ½ ¾ 1 1 1 Dosis obat : Amodiakuin basa = 10mg/kgBB dan Artesunat = 4mg/kgBB Primakuin = 0,75mg/kgBB ( P. falciparum untuk hari I) Primakuin = 0,25 mg/kgBB (P. vivax selama 14 hari) b. Lini Kedua untuk Malaria falsiparum Kina + Doksisiklin atau Tetrasiklin + Primakuin Pengobatan lini kedua Malaria falsiparum diberikan jika pengobatan lini pertama tidak efektif, dimana ditemukan gejala klinis tidak memburuk tetapi parasit aseksual tidak berkurang (persisten) atau timbul kembali (rekrudesensi). Tabel 5. Pengobatan Lini Kedua untuk Malaria falsiparum (dengan obat kombinasi Kina dan Doksisiklin) Tabel dosis Doksisiklin Hari Jenis obat Jumlah tablet perhari menurut kelompok berat badan <5 kg 6-19 kg 20-29 kg 30-44 kg 45-59 kg >60 kg 0-1 bulan 2 bulan- 8 tahun >8 tahun 10-14 tahun >15 tahun >15 tahun Hari 1-7 Doksisiklin - - 2 x 25 mg 2 x 50 mg 2 x 75 mg 2 x 100 mg Hari Jenis obat Jumlah tablet perhari menurut kelompok berat badan <5 kg 6-10 kg 11-17 kg 18-30 kg 31-33 kg 34-40 kg 41-45 kg 46-60 kg >60kg 0-1 bulan 2-11 bulan 1-4 tahun 5-9 tahun 10-14 tahun 10-14 tahun >15 tahun >15 tahun >15 tahun Hari 1-7 Kina sesuai BB 3 x ½ 3 x 1 3 x 1½ 3 x 1½ 3 x 2 3 x 2½ 3 x 2½ 3 x 3 Hari 1 Primakuin - - ¾ 1½ 2 2 2 3 3 www.djpp.depkumham.go.id 2013, No.128 22 Catatan: Dosis Kina diberikan sesuai BB (3x10mg/kgBB/hari) Dosis Doksisiklin 3.5 mg/kgBB/hari diberikan 2 x sehari (> 15 tahun) Dosis Doksisiklin 2.2 mg/kgBB/hari diberikan 2 x sehari (8-14 tahun) Tabel 6. Pengobatan Lini Kedua Untuk Malaria Falsiparum (dengan obat kombinasi Kina dengan Tetrasiklin) Tabel dosis Tetrasiklin Hari Jenis obat Jumlah tablet perhari menurut berat badan <5kg 6-10 kg 11-17 kg 18-30 kg 31-40 kg 41-49 kg 50-59 kg ≥ 60 kg 0-1 bulan 2 – 11 bulan 1 - 4 tahun 5-8 tahun >8 -14 tahun > 15 tahun > 15 tahun > 15 tahun Hari 1-7 Tetrasiklin - - - - 4 x 125 mg 4 x 125 mg 4 x 250 mg 4 x 250 mg Catatan : Dosis Tetrasiklin 4 mg/kgBB/kali diberikan 4 x sehari Tidak diberikan pada anak umur<8 tahun Hari Jenis obat Jumlah tablet perhari menurut kelompok berat badan <5 kg 6-10 kg 11-17 kg 18-30 kg 31-33 kg 34-40 kg 41-45 kg 46-60 kg >6 0 kg 0-1 Bulan 2-11 bulan 1 – 4 tahun 5-9 tahun 10-14 tahun 10-14 tahun > 15 tahun > 15 tahun > 15 tahun Hari 1-7 Kina sesuai BB 3 x ½ 3 x 1 3 x 1½ 3 x 1½ 3 x 2 3 x 2½ 3 x 2½ 3 x 3 Hari 1 Primakuin - - ¾ 1½ 2 2 2 3 3 Oleh karena Doksisiklin dan Tetrasiklin tidak dapat diberikan pada ibu hamil maka sebagai penggantinya dapat di pakai Klindamisin yang tersedia di Puskesmas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "sebagai penggantinya dapat di pakai Klindamisin yang tersedia di Puskesmas www.djpp.depkumham.go.id 2013, No.128 23 Tabel 7. Dosis Klindamisin pada anak Hari Jenis obat Jumlah tablet perhari menurut berat badan < 5kg 6-10 kg 11-17 kg 18-30 kg 31-33 kg 34-40 kg 41-45 kg 46 – 60 kg umur 0-1 bulan 2-11 bulan 1–4 tahun 5-9 tahun 10-14 tahun 10-14 tahun > 15 tahun > 15 tahun Hari 1-7 Klindamisin 2 x * 2 x * 2 x * 2 x * 2 x * 2 x * 2 x * 2 x * * Dosis anak-anak 10 mg/kg bb/kali diberikan 2 x sehari Perkapsul Klindamisin basa ~150 mg dan 300 mg c. Lini Kedua untuk Malaria Vivaks Kina + Primakuin Kombinasi ini digunakan untuk pengobatan maalria vivaks yang tidak respon terhadap pengobatan ACT. Tabel 8. Pengobatan Lini Kedua Malaria Vivaks d. Pengobatan malaria vivaks yang relaps Dugaan Relaps pada malaria vivaks adalah apabila pemberian primakuin dosis 0,25 mg/kgBB/hari sudah diminum selama 14 hari dan penderita sakit kembali dengan parasit positif dalam kurun waktu 3 minggu sampai 3 bulan setelah pengobatan. Hari Jenis obat Jumlah tablet perhari menurut kelompok berat badan <5 kg 6-10 kg 11-17 kg 18-30 kg 31-33 kg 34-40 kg 41-45 kg 46-60 kg >60 kg 0-1 bulan 2-11 bulan 1 - 4 tahun 5-9 tahun 10-14 tahun 10-14 tahun >15 tahun >15 tahun >15 tahun Hari 1-7 Kina sesuai BB 3 x ½ 3 x 1 3 x 1½ 3 x 1½ 3 x 2 3 x 2½ 3 x 2½ 3 x 3 Hari 1-14 Primakuin - - ¼ ½ ¾ ¾ 1 1 1 Pengobatan kasus malaria vivaks relaps (kambuh) diberikan lagi regimen ACT yang sama tetapi dosis primakuin ditingkatkan menjadi 0,5 mg/kgBB/hari. www.djpp.depkumham.go.id 2013, No.128 24 2. Pengobatan Malaria ovale a. Lini Pertama untuk Malaria ovale Pengobatan Malaria ovale saat ini menggunakan Artemisinin Combination Therapy (ACT), yaitu Dihydroartemisinin Piperakuin (DHP) atau Artesunat + Amodiakuin. Dosis pemberian obatnya sama dengan untuk malaria vivaks. b. Lini Kedua untuk Malaria ovale Pengobatan lini kedua untuk malaria ovale sama dengan untuk malaria vivaks. 3. Pengobatan Malaria malariae Pengobatan P. malariae cukup diberikan ACT 1 kali per hari selama 3 hari, dengan dosis sama dengan pengobatan malaria lainnya dan tidak diberikan primakuin 4. Pengobatan infeksi campur P. falciparum + P. vivaks/P. ovale Pengobatan infeksi campur P. falciparum + P. vivaks/P. ovale dengan ACT. Pada penderita dengan infeksi campur diberikan ACT selama 3 hari serta primakuin dengan dosis 0,25 mg/kgBB/hari selama 14 hari. Tabel 9. Pengobatan infeksi campur P. falciparum + P. vivax /P. ovale dengan DHP Har i Jenis obat Jumlah tablet perhari menurut berat badan <5 kg 6-10 kg 11- 17 kg 18-30 kg 31-40 kg 41-59 kg >60 kg 0-1 bulan 2-11 bulan 1-4 tahun 5-9 tahun 10-14 tahun >15 Tahun >15 Tahun 1-3 DHP ¼ ½ 1 1½ 2 3 4 1- 14 Primakuin - - ¼ ½ ¾ 1 1 Khusus untuk penderita defisiensi enzim G6PD yang dicurigai melalui anamnesis ada keluhan atau riwayat warna",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "G6PD yang dicurigai melalui anamnesis ada keluhan atau riwayat warna urin coklat kehitaman setelah minum obat (golongan sulfa, primakuin, kina, klorokuin dan lain-lain), maka pengobatan diberikan secara mingguan selama 8-12 minggu dengan dosis mingguan 0,75mg/kgBB. Pengobatan malaria pada penderita dengan Defisiensi G6PD segera dirujuk ke rumah sakit dan dikonsultasikan kepada dokter ahli www.djpp.depkumham.go.id 2013, No.128 25 Tabel 10. Pengobatan infeksi campur P. falciparum + P. vivax /P. ovale dengan Artesunat + Amodiakuin Hari Jenis obat Jumlah tablet perhari menurut berat badan <5 kg 6-10 kg 11-17 kg 18-30 kg 31-40 kg 41-59 kg >60 kg 0-1 bulan 2-11 bulan 1-4 tahun 5-9 tahun 10-14 tahun >15 tahun >15 tahun 1-3 Artesunat ¼ ½ 1 2 3 4 4 Amodiakuin ¼ ½ 1 2 3 4 4 1-14 Primakuin - - ¼ ½ ¾ 1 1 Artesunat = 4 mg/kgBB dan Amodiakuin basa = 10 mg/kgBB 5. Pengobatan infeksi campur P. falciparum + P. malariae Infeksi campur antara P. falcifarum dengan P. malariae diberikan regimen ACT selama 3 hari dan Primakuin pada hari I. ATAU www.djpp.depkumham.go.id 2013, No.128 26 PENATALAKSANAAN KASUS MALARIA TANPA KOMPLIKASI Keterangan : Untuk prophylaksis gunakan Doxycyclin 1 kapsul/hari, diminum 2 hari sebelum sampai dengan 4 minggu setelah keluar dari daerah endemis. Plasmodium falciparum (+) Lini I : Dihydroartemisinin- Piperakuin ATAU Artesunat – Amodiakuin selama 3 hari + Primakuin hari I Dosis Dihydroartemisinin : 2-4 mg/kgBB, Dosis Piperakuin : 16-32 mg/kgBB àdalam 1 dosis Dosis Artesunae : 4 mg/ kgbb, Dosis Amodiakuin : 10 mg/ kgbb Primakuin 0,75 mg/kgbb diberikan pada hari I Lini II : Kina + Doxyciclin / Tetracyclin selama 7 hari + Primakuin hari I Dosis Doksisiklin : - Dosis Dewasa : 3,5 mg/kgbb/hari (2x1) - Dosis 8 – 14 th : 2,2 mg/kgbb/hari (2x1) Mikroskop/ Rapid Diagnostic Test Lini II : Kina selama 7 hari + Primakuin selama 14 hari Dosis Kina : 10 mg / kgbb Plasmodium vivax (+) Lini I : Dihydroartemisinin-Piperakuin ATAU Artesunat – Amodiakuin selama 3 hari + Primakuin hari 1-14 Dosis Dihydroartemisinin : 2-4 mg/kgBB, Dosis Piperakuin : 16-32 mg/kgBB àdalam 1 dosis Dosis Artesunat : 4 mg/ kgbb, Dosis Amodiakuin : 10 mg/ kgbb Primakuin 0,25 mg/kgbb diberikan pada hari 1-14 Malaria mix ( P. falciparum + P. vivax ) Dihydroartemisinin-Piperakuin ATAU Artesunate – Amodiakuin ( selama 3 hari) + Primakuin ( selama 14 hari) Dosis Dihydroartemisinin : 2-4 mg/kgBB, Dosis Piperakuin : 16-32 mg/kgBB àdalam 1 dosis Dosis Artesunat : 4 mg/ kgbb , Dosis Amodiakuin : 10 mg/kgBB Primakuin hari 1-14 : 0,25 mg/kgBB PERIKSA SEDIAAN DARAH Pasien datang dengan gejala malaria : - Demam - Menggigil - Berkeringat - Gejala lainnya seperti : Diare, batuk, pilek, mialgia, sakit kepala,mual,muntah www.djpp.depkumham.go.id 2013, No.128 27 B. Pengobatan Malaria pada Ibu Hamil Pada prinsipnya pengobatan malaria pada ibu hamil sama dengan pengobatan pada orang dewasa lainnya. Perbedaannya adalah pada pemberian obat malaria berdasarkan umur kehamilan. Pada ibu hamil tidak diberikan Primakuin. Tabel 11. Pengobatan Malaria falcifarum pada Ibu Hamil Umur Kehamilan Pengobatan Trimester I (0 -3 bulan) Kina",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Hamil Umur Kehamilan Pengobatan Trimester I (0 -3 bulan) Kina tablet + Klindamisin selama 7 hari Trimester II (4 -6 bulan) ACT tablet selama 3 hari Trimester III (7 -9 bulan) ACT tablet selama 3 hari Tabel 12. Pengobatan Malaria vivaks pada Ibu Hamil Umur Kehamilan Pengobatan Trimester I (0 -3 bulan) Kina tablet selama 7 hari Trimester II (4 -6 bulan) ACT tablet selama 3 hari Trimester III (7 -9 bulan) ACT tablet selama 3 hari Dosis klindamisin 10 mg/kgBB diberikan 2 x sehari Sebagai kelompok yang berisiko tinggi pada ibu hamil dilakukan penapisan/skrining terhadap malaria yang dilakukan sebaiknya sedini mungkin atau begitu ibu tahu bahwa dirinya hamil. Pada fasilitas kesehatan, skrining ibu hamil dilakukan pada kunjungannya pertama sekali ke tenaga kesehatan/fasilitas kesehatan. Selanjutnya pada ibu hamil juga dianjurkan menggunakan kelambu berinsektisida setiap tidur. www.djpp.depkumham.go.id 2013, No.128 28 PENEMUAN DAN PENGOBATAN MALARIA PADA IBU HAMIL www.djpp.depkumham.go.id 2013, No.128 29 C. Penatalaksanaan Malaria Berat Malaria berat adalah : ditemukannya Plasmodium falciparum stadium aseksual dengan minimal satu dari manifestasi klinis atau didapatkan temuan hasil laboratorium (WHO, 2010) : 1. Perubahan kesadaran 2. Kelemahan otot (tak bisa duduk/berjalan) 3. Tidak bisa makan dan minum 4. Kejang berulang-lebih dari dua episode dalam 24 jam 5. Distres pernafasan 6. Gagal sirkulasi atau syok: tekanan sistolik <70 mm Hg (pada anak: <50 mmHg) 7. Ikterus disertai disfungsi organ vital 8. Hemoglobinuria 9. Perdarahan spontan abnormal 10. Edema paru (radiologi) Gambaran laboratorium : 1. Hipoglikemi (gula darah <40 mg%) 1. Asidosis metabolik (bikarbonat plasma <15 mmol/L). 2. Anemia berat (Hb <5 gr% atau hematokrit <15%) 3. Hiperparasitemia (parasit >2 % per 100.000/ μL di daerah endemis rendah atau > 5% per 100.0000/ μl di daerah endemis tinggi) 4. Hiperlaktemia (asam laktat >5 mmol/L) 5. Hemoglobinuria 6. Gangguan fungsi ginjal (kreatinin serum >3 mg%) Malaria berat juga dilaporkan pada penderita malaria yang disebabkan Plasmodium lainnya. Penderita malaria berat sebaiknya ditangani di RS Kabupaten. Bila fasilitas maupun tenaga di RS Kabupaten kurang memadai segera rujuk kepada RS Provinsi. Setiap merujuk penderita harus disertakan surat rujukan yang berisi tentang diagnosis, riwayat penyakit, pemeriksaan dan tindakan/pengobatan yang sudah diberikan dengan menggunakan contoh formulir sebagaimana terlampir. Apabila pemeriksaan sediaan darah malaria telah dilakukan maka harus dibawa ke tempat rujukan. Prognosis malaria berat tergantung kecepatan dan ketepatan diagnosis serta pengobatan. www.djpp.depkumham.go.id 2013, No.128 30 Tabel 13. Pemeriksaan Derajat Kesadaran Anak-Anak SKALA KOMA PEDIATRIK Membuka Mata - Spontan - Terhadap bicara - Terhadap nyeri - Tidak ada Respon verbal - Terorientasi - Kata-kata - Suara - Menangis - Tidak ada Respons motor - Menurut perintah - Lokalisasi nyeri - Fleksi terhadap nyeri - Ekstensi terhadap nyeri - Tidak ada Nilai normal : Lahir – 6 bulan 6 – 12 bulan 1 – 2 tahun 2 – 5 tahun Lebih dari 5 tahun 4 3 2 1 5 4 3 2 1 5 4 3 2 1 9 11 12 13 14 www.djpp.depkumham.go.id 2013, No.128 31 ALGORITMA PENGOBATAN KEJANG DAN STATUS EPILEPTIKUS PADA ANAK PREHOSPITAL Diazepam rektal (0,5 mg/kgbb) <5 kg : 2,5 mg",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PREHOSPITAL Diazepam rektal (0,5 mg/kgbb) <5 kg : 2,5 mg 5-10 kg : 5 mg >10 kg : 10 mg Pemberian diazepam rektal dapat diulang 2 kali dengan interval 5 menit HOSPITAL Lini I Kejang ( -) Lini II** Kejang ( -) 12 jam kemudian diberikan Fenitoin rumatan 4-8 mg/kgBB/hari dibagi 2 dosis 12 jam kemudian diberikan Fenobarbital rumatan 4-8 mg/kgbb/hari dibagi 2 dosis Tanda vital, ABC Jalur intravena dengan NaCl 0,9% Diazepam 0,3-0,5 mg/kgbb i.v* Ambil darah untuk pemeriksaan sesuai indikasi Fenobarbital 20 mg/kgbb kec. <50 mg/menit Fenitoin 20 mg/kgbb dalam NaCl 0,9% bol us i.v lambat kec. 1 mg/kgBB/menit, atau 50 mg/menit. Kejang (+) dapat diulang 10 mg/kgbb Midazolam 0,15 mg/kgbb bolus i.v dilanjutkan dengan infus 1 -2 mikrogram/kgbb/menit, titrasi setiap 15 menit hingga kejang teratasi *** Diazepam 0,3-0,5 mg/kgbb i.v kec. 1 mg/menit Keterangan: * Apabila saat datang sudah didiagnosis status epileptikus, maka pemberian diazepam i.v hanya 1 kali, dilanjutkan dengan obat antikejang lini kedua. Bila jalur intravena belum tersedia diazepam boleh diberikan per rektal. ** Pemilihan obat lini ke-2 (fenitoin/fenobarbital) ditentukan oleh ketersediaan obat, akses vena besar, dan alat monitor EKG *** Pemberian midazolam dilakukan di ruang intensif, namun bila tidak tersedia dapat diberikan di ruang rawat inap dengan pemantauan tanda vital www.djpp.depkumham.go.id 2013, No.128 32 Tabel 14. Dosis Inisial Intravena pada Status Epileptikus Umur Diazepam (0,3 mg/kg) Fenobarbital (20 mg/kg) Fenitoin (20 mg/kg) <6 bulan 6-12 bulan 1-5 tahun 6-12 tahun >13 tahun 1-2 2-4 3-10 5-15 10-20 60-200 100-250 160-500 300-1200 500-1500 60-200 100-250 160-250 300-1200 500-1500 Tabel 15. Pemeriksaan Derajat Kesadaran Dewasa www.djpp.depkumham.go.id 2013, No.128 33 Perbedaan manifestasi malaria berat pada anak dan dewasa dapat dilihat pada Tabel 16. Tabel 16. Manifestasi Malaria Berat Pada Anak dan Dewasa Manifestasi pada Anak Manifestasi pada Dewasa a. Koma (malaria serebral) b. Distres pernafasan c. Hipoglikemia (sebelum terapi kina) d. Anemia berat a. Koma (malaria serebral) b. Gagal ginjal akut c. Edem paru, termasuk ARDS (Acute Respiratory Distress Syndrome) d. Hipoglikaemia umumnya sesudah DEWASA (Glasgow Coma Scale) SKALA Jenis respon Membuka mata Spontan 4 Respon terhadap suara 3 Respon terhadap nyeri 2 Tidak ada respon 1 Respon verbal Orientasi bagus (jawaban normal) 5 Bingung (jawaban keliru) 4 Hanya kata (bicara tidak tepat/ kacau) 3 Hanya suara (mengerang) 2 Tidak ada suara 1 Respon gerakan Gerakan spontan / normal 6 Dapat melokasi nyeri 5 Gerakan fleksi terhadap rangsang nyeri 4 Gerakan ekstensi/abnormal terhadap rangsang nyeri 3 Decerebrate rigidity 2 Tidak ada reaksi 1 Jumlah 3 – 15 www.djpp.depkumham.go.id 2013, No.128 34 e. Kejang umum yang berulang f. Asidosis metabolik g. Kolaps sirkulasi, syok hipovolemia, hipotensi (tek. Sistolik <50 mmHg) h. Gangguan kesadaran selain koma i. Kelemahan yang sangat (severe prostration) j. Hiperparasitemia k. Ikterus l. Hiperpireksia (suhu >410C) m. Hemoglobinuria (blackwater fever) n. Perdarahan spontan o. Gagal ginjal Komplikasi terbanyak pada anak : - Hipoglikemia(sebelum pengobatan kina) - Anemia berat. Keterangan : § Anemia berat (Hb <5 g%, Ht <15%) sering pada anak umur 1-2 tahun. § Gula darah <40mg% lebih sering pada anak <3 tahun. terapi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Gula darah <40mg% lebih sering pada anak <3 tahun. terapi kina) e. Anemia berat ( < 5 gr%) f. Kejang umum yang berulang g. Asidosis metabolik h. Kolaps sirkulasi, syok i. Hipovolemia, hipotensi. j. Perdarahan spontan k. Gangguan kesadaran selain koma l. Hemoglobinuria (blackwater fever) m. Hiperparasitemia (> 2 %) n. Ikterus (Bilirubin total >3 mg%) o. Hiperpireksia (Suhu >40 oC) Komplikasi dibawah ini lebih sering pada dewasa: - Gagal ginjal akut - Edem paru - Malaria serebral - Ikterus www.djpp.depkumham.go.id 2013, No.128 35 Penatalaksanaan kasus malaria berat pada prinsipnya meliputi : 1. Pemberian obat anti malaria 2. Penanganan komplikasi 3. Tindakan penunjang 4. Pengobatan simptomatik a. Pemberian Obat Anti Malaria Pengobatan malaria berat di tingkat Puskesmas dilakukan dengan memberikan artemeter ataupun kina hidroklorida intramuscular sebagai dosis awal sebelum merujuk ke RS rujukan. Apabila rujukan tidak memungkinkan, pengobatan dilanjutkan dengan pemberian dosis lengkap artemeter intra muscular. Pengobatan malaria berat untuk ibu hamil di Puskesmas dilakukan dengan memberikan kina HCl pada trimester 1 secara intra muscular dan artemeter injeksi untuk trimester 2 dan 3. Pengobatan malaria di RS dianjurkan untuk menggunakan artesunat intravena. Pengobatan malaria berat untuk ibu hamil pada trimester 2 dan 3 menggunakan artesunate intravena, sedangkan untuk ibu hamil trimester 1 menggunakan kina parenteral. 1) Kemasan dan cara pemberian artesunat Artesunate parenteral tersedia dalam vial yang berisi 60 mg serbuk kering asam artesunik dan pelarut dalam ampul yang berisi 0,6 ml natrium bikarbonat 5%. Untuk membuat larutan artesunat dengan mencampur 60 mg serbuk kering artesunik dengan larutan 0,6 ml natrium bikarbonat 5%. Kemudian ditambah larutan Dextrose 5% sebanyak 3-5 cc. Artesunat (AS) diberikan dengan dosis 2,4 mg/kgBB per-iv, sebanyak 3 kali jam ke 0, 12, 24. Selanjutnya diberikan 2,4 mg/kgbb per-iv setiap 24 jam sampai penderita mampu minum obat . Larutan artesunat ini juga bisa diberikan secara intramuskular (i.m) dengan dosis yang sama. Apabila penderita sudah dapat minum obat, maka pengobatan dilanjutkan dengan regimen dihydroartemisinin-piperakuin atau ACT lainnya selama 3 hari + primakuin atau (Lihat dosis pengobatan lini pertama malaria falsiparum tanpa komplikasi). Pilihan utama : • Artesunate intravena www.djpp.depkumham.go.id 2013, No.128 36 2) Kemasan dan cara pemberian artemeter Artemeter intramuskular tersedia dalam ampul yang berisi 80 mg artemeter dalam larutan minyak. Artemeter diberikan dengan dosis 3,2 mg/kgBB intramuskular. Selanjutnya artemeter diberikan 1,6 mg/kgBB intramuskular satu kali sehari sampai penderita mampu minum obat. Apabila penderita sudah dapat minum obat, maka pengobatan dilanjutkan dengan regimen dihydroartemisinin-piperakuin atau ACT lainnya selama 3 hari + primakuin (Lihat dosis pengobatan lini pertama malaria falsiparum tanpa komplikasi). 3) Obat alternatif malaria berat 4) Kemasan dan cara pemberian kina parenteral Kina per-infus masih merupakan obat alternatif untuk malaria berat pada daerah yang tidak tersedia derivat artemisinin parenteral dan pada ibu hamil trimester pertama. Obat ini dikemas dalam bentuk ampul kina hidroklorida 25%. Satu ampul berisi 500 mg/2 ml. Pemberian Kina hidroklorida pada malaria berat secara intramuskuler untuk pra rujukan Dosis dan cara pemberian kina pada orang dewasa termasuk untuk ibu hamil : Loading dose : 20 mg garam/kgBB dilarutkan dalam 500 ml dextrose 5% atau",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "20 mg garam/kgBB dilarutkan dalam 500 ml dextrose 5% atau NaCl 0,9% diberikan selama 4 jam pertama. Selanjutnya selama 4 jam kedua hanya diberikan cairan dextrose 5% atau NaCl 0,9%. Setelah itu, diberikan kina dengan dosis maintenance 10 mg/kgBB dalam larutan 500 ml dekstrose 5 % atau NaCl selama 4 jam. Empat jam selanjutnya, hanya diberikan lagi cairan dextrose 5% atau NaCl 0,9%. Setelah itu diberikan lagi dosis maintenance seperti di atas sampai penderita dapat minum kina per-oral. Apabila sudah sadar/dapat minum, obat pemberian kina iv diganti dengan kina tablet per-oral dengan dosis 10 mg/kgBB/kali, pemberian 3 kali sehari (dengan total dosis 7 hari dihitung sejak pemberian kina perinfus yang pertama). Dosis anak-anak : Kina HCl 25 % (per-infus) dosis 10 mg/kgBB (jika umur <2 bulan : 6-8 mg/kgBB) diencerkan dengan dekstrosa 5% atau NaCl 0,9% sebanyak 5-10 cc/kgBB diberikan selama 4 jam, diulang setiap 8 jam sampai penderita sadar dan dapat minum obat. Kina hidroklorida parenteral www.djpp.depkumham.go.id 2013, No.128 37 Keterangan - Kina tidak boleh diberikan secara bolus intra vena, karena toksik bagi jantung dan dapat menimbulkan kematian. - Pada penderita dengan gagal ginjal, dosis maintenance kina diturunkan 1/3 - 1/2 nya. - Pada hari pertama pemberian kina oral, berikan primakuin dengan dosis 0,75 mg/kgBB. - Dosis kina maksimum dewasa : 2.000 mg/hari. - Hipoglikemia dapat terjadi pada pemberian kina parenteral oleh karena itu dianjurkan pemberiannya dalam Dextrose 5% b. Penanganan Komplikasi 1. Malaria Serebral Gangguan kesadaran pada malaria serebral dapat disebabkan adanya berbagai mekanisme, yaitu sekuestrasi dan rosetting knob, peningkatan asam laktat, dan peningkatan sitokin dalam darah yang menyebabkan gangguan metabolisme di otak. Prinsip penatalaksanaan : Penatalaksanaan malaria serebral sama seperti pada malaria berat umumnya. Beberapa hal penting yang perlu diperhatikan adalah: d. perawatan pasien dengan gangguan kesadaran; e. deteksi dini dan pengobatan komplikasi berat lainnya; f. waspadalah akan terjadinya infeksi bakteri, terutama pada pasien dengan pemasangan iv-line , intubasi endotrakeal atau kateter saluran kemih dan terhadap kemungkinan terjadinya aspirasi pneumonia. Perawatan pasien tidak sadar meliputi: g. Hal-hal yang perlu dimonitor : (1) Tensi, nadi, suhu, dan pernafasan setiap 30 menit (2) Pemeriksaan derajat kesadaran setiap 8 jam (3) Hitung parasit tiap 24 jam (4) Hitung parasit tiap 24 jam (5) Ht dan atau Hb setiap hari, bilirubin dan kreatinin pada hari ke I dan III (6) Gula darah tiap 8 jam (7) Pemeriksaan lain sesuai indikasi (missal ureum, kreatinin dan kalium darah pada komplikasi gagal ginjal) h. Pasang IVFD. Untuk mencegah terjadinya trombophlebitis dan infeksi yang sering terjadi melalui iv-line maka iv-line sebaiknya diganti setiap 2-3 hari. i. Pasang IVFD. Untuk mencegah terjadinya trombophlebitis dan infeksi yang sering terjadi melalui iv-line maka iv-line sebaiknya diganti setiap 2-3 hari. www.djpp.depkumham.go.id 2013, No.128 38 j. Pasang IVFD. Untuk mencegah terjadinya trombophlebitis dan infeksi yang sering terjadi melalui iv-line maka iv-line sebaiknya diganti setiap 2-3 hari. k. Pasang kateter urethra dengan drainase/kantong tertutup. Pemasangan kateter dengan memperhatikan kaidah a/antisepsis. l. Pasang gastric tube (maag slang) dan sedot isi lambung untuk mencegah aspirasi pneumonia. m. Mata dilindungi dengan pelindung mata untuk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "mencegah aspirasi pneumonia. m. Mata dilindungi dengan pelindung mata untuk menghindari ulkus kornea yang dapat terjadi karena tidak adanya refleks mengedip pada pasien tidak sadar. n. Menjaga kebersihan mulut untuk mencegah infeksi kelenjar parotis karena kebersihan rongga mulut yang rendah pada pasien yang tidak sadar. o. Ubah atau balik posisi lateral secara teratur untuk mencegah luka dekubitus dan hypostatic pneumonia. Obat-obatan yang tidak direkomendasikan dipakai pada malaria berat yaitu : 1) Kortikosteroid dosis tinggi 2) Heparin 3) Prostacyclin 4) Iron chelating agent (desferrioxamine B) 5) Pentoxifylline 6) Dextran berat molekul rendah 7) Anti edema serebral (urea) 8) Acetyl salisilic acid 9) Obat anti inflamasi lainnya 10) Epinephrine (adrenalin) 11) Cyclosporin A 12) Hyperimmune globulin 13) Dichloroacetate 14) Anti-tumor necrosis factor antibodies 2. Anemia Berat Anemia berat pada malaria adalah suatu keadaan dimana kadar hemoglobin <5 g/dL atau hematokrit <15 %. Anemia berat sering menyebabkan distress pernafasan yang dapat mengakibatkan kematian. Oleh karena itu, pemberian transfusi darah harus segera dilakukan . Tindakan pada anak-anak: a. Rencanakan transfusi darah segera, lebih baik dengan Pack Red Cell/ PRC diberikan secara bertahap. Di daerah endemis rendah dapat dipertimbangkan pemberian transfusi pada Hb < 7 g/dl b. Hitunglah jumlah kebutuhan PRC untuk menaikkan Hb yang dihitung dengan rumus sebagai berikut: www.djpp.depkumham.go.id 2013, No.128 39 Keterangan : ∆ Hb = selisih antara Hb yang diinginkan setelah transfusi dengan Hb sebelum transfusi. Misal : Hb anak 4 g% dengan berat badan = 10 kg. Hb yang diinginkan setelah transfusi adalah 12 g%. Total PRC transfusi adalah 8 x 10 x 4 ml = 320 ml. Bila PRC tidak tersedia dapat diberikan whole blood dengan perhitungan sebagai berikut: Kebutuhan total = ∆ Hb x BB x 6 ml Tindakan pada orang dewasa: a. Berikan transfusi darah paling baik PRC 10-20 ml/kgBB. Setiap 4 ml/kgBB akan menaikkan Hb 1 g %. b. Volume transfusi dimasukkan sebagai input dalam catatan keseimbangan cairan. 3. Hipoglikemia Hipoglikemia adalah suatu keadaan dimana kadar gula darah sewaktu <40 mg%. Sering terjadi pada penderita malaria berat terutama anak usia <3 tahun, ibu hamil, dan penderita malaria berat lainnya dengan terapi kina. Kina dapat menyebabkan hiperinsulinemia sehingga terjadi hipoglikemi. Penyebab lain hipoglikemia diduga karena terjadi peningkatan uptake glukosa oleh parasit malaria. Tindakan: a. Berikan bolus glukosa 40% intra vena sebanyak 50-100 ml (anak- anak : 2-4 ml/kgBB dengan pengenceran 1:1 dengan akuadest, untuk neonatus maksimum konsentrasi glukosa 12,5%) b. Dilanjutkan infus glukosa 10% perlahan-lahan untuk mencegah hipoglikemia berulang. c. Pemantauan teratur kadar gula darah setiap 4-6 jam. Apabila sarana pemeriksaan gula darah tidak tersedia, pengobatan sebaiknya diberikan berdasarkan kecurigaan klinis adanya hipoglikemia, seperti perfusi buruk, keringat dingin, hipotermi, dan letargi. Kebutuhan total = ∆ Hb x BB x 4 ml www.djpp.depkumham.go.id 2013, No.128 40 4. Syok Syok adalah keadaan gangguan hemodinamik yang ditandai dengan: a. Mean Arterial Pressure (MAP)< 65 mm Hg (pada dewasa) b. TD sistolik <80mmHg. tekanan nadi (selisih sistolik dan diastolik) < 20 mm Hg (pada anak) c. Nadi kecil dan cepat kecil dan cepat, kulit dingin. Keadaan ini terjadi pada penderita malaria",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan cepat, kulit dingin. Keadaan ini terjadi pada penderita malaria yang disertai: d. Waktu pengisisan kapiler > 2 detik Kondisi syok pada malaria dapat disebabkan oleh: a. Malaria algida b. Dehidrasi dengan hipovolemia (akibat muntah-muntah dan intake cairan kurang) c. Sepsis d. Perdarahan karena stress ulcer (perdarahan masif saluran pencernaan) e. Diare Tatalaksana Syok a. Resusitasi cairan : Pada orang dewasa : Hipovolemia dikoreksi dengan pemberian cairan kristaloid (Ringer atau NaCl 0,9 %) 20 ml/kg bb dalam waktu 1/2 - 1 jam pertama. Bila tidak ada perbaikan tekanan darah dan tidak ada overhidrasi diberikan cairan koloid. Bila terjadi hipotensi menetap, diberikan vasopresor (dopamin, norepinefrin). Pada anak : Rehidrasi dengan pemberian cairan infus loading dose : cairan kristaloid (Ringer) sebanyak 10 - 20 ml/kgbb secepatnya sampai nadi teraba, selanjutnya: Bila nadi belum teraba dalam 20 menit ulangi loading dose. Bila sesudah 2 kali loading dose nadi belum teraba: maka berikan loading dose dengan plasma expander 20 ml/kgbb secepatnya. Bila syok belum teratasi, berikan dopamin 3 - 5 μg/kgbb/menit. b. Bila nadi sudah teraba, dilanjutkan pemberian rehidrasi dengan cairan Ringer sesuai keadaan pasien. c. Bila memungkinkan, tekanan vena dimonitor dengan CVP. Apabila CVP tidak mungkin dilakukan, monitoring dan pencatatan balans cairan secara akurat sangat membantu agar tidak terjadi overhidrasi. d. Kadar gula darah diperiksa untuk menyingkirkan kemungkinan hipoglikemia. www.djpp.depkumham.go.id 2013, No.128 41 e. Penatalaksanaan selanjutnya disesuaikan dengan tatalaksana syok secara umum. 5. Gagal Ginjal Akut Gagal ginjal akut (GGA) adalah penurunan fungsi ginjal dengan cepat dan mendadak yang antara lain ditandai adanya peningkatan ureum dan kreatinin darah, dan gangguan produksi urin. Gagal ginjal akut terjadi apabila volume urin < 0.5 ml/kg bb/jam pada dewasa, pada anak-anak < 1 ml/kgbb/jam setelah diobservasi selama 6 jam. Pada neonatus volume urin <0.5 ml/kgbb/jam observasi 8 jam. GGA terjadi akibat berbagai keadaan yang menyebabkan berkurangnya aliran darah ke ginjal sehingga terjadi iskemik dengan terganggunya mikrosirkulasi ginjal yang menurunkan filtrasi glomerulus. Penyebab GGA pada malaria yang tersering adalah gagal ginjal pre-renal akibat dehidrasi (>50%), sedangkan gagal ginjal renal akibat tubuler nekrosis akut terjadi pada 5-10% penderita. GGA sering terdeteksi terlambat setelah pasien sudah mengalami overload (dekompensasi kordis) akibat rehidrasi yang berlebihan (overhidrasi) pada penderita yang tidak tercatat keseimbangan cairannya. Tindakan : a. Pada semua penderita malaria berat kadar ureum dan kreatinin diperiksa setiap hari. b. Apabila pemeriksaan ureum dan kreatinin tidak memungkinkan, produksi urin dapat dipakai sebagai acuan. c. Bila terjadi anuria dilakukan force diuresis (diuresis paksa) dengan furosemid 40 mg, kemudian 20 mg/jam selama 6 jam. Pada anak diberikan furosemid 1 mg/kgbb/kali. Bila tidak ada repons setelah 8 jam, pemberian dapat diulang dengan dosis 2 mg/kgbb sampai maksimum 2 kali. d. GGA biasanya reversibel apabila ditanggulangi secara cepat dan tepat. Pada keadaan tertentu dialisis perlu dilakukan sehingga perlu di rujuk penderita ke RS tingkat Provinsi atau RS dengan fasilitas dialisis. e. Tanda-tanda overload : 1) Batuk-batuk, 2) sesak nafas 3) Nadi cepat 4) Tekanan darah meningkat, 5) JVP meningkat, 6) Pada auskultasi paru ada ronki basah di bagian basal kedua paru, 7) Pada auskultasi jantung dapat",
      "metadata": {
        "page_start": 4,
        "page_end": 6
      }
    },
    {
      "text": "di bagian basal kedua paru, 7) Pada auskultasi jantung dapat terdengar bunyi jantung tambahan (bunyi ke 3). www.djpp.depkumham.go.id 2013, No.128 42 Bila ada tanda-tanda overload , pemberian cairan memerlukan pemantauan yang ketat. 6. Perdarahan dan Gangguan Pembekuan Darah (koagulopati) Perdarahan dan koagulopati jarang ditemukan pada kasus malaria di daerah endemis pada negara tropis, keadaan ini dapat terjadi pada penderita non-imun. Manifestasi perdarahan pada kulit berupa petekie, purpura, hematom, atau perdarahan hidung, gusi dan saluran pencernaan. Gangguan koagulasi intra vaskular dapat terjadi . Tindakan: a. Apabila protrombin time atau partial tromboplastin time memanjang, diberikan suntikan vitamin K dengan dosis 10 mg intravena. b. Apabila ditemukan tanda-tanda Koagulasi Intravaskular Diseminata (KID), berikan fresh frozen plasma 7. Ikterus Manifestasi ikterus (kadar bilirubin darah >3 mg%) sering dijumpai pada dewasa, sedangkan jika ditemukan pada anak prognosisnya buruk. Tidak ada tindakan khusus untuk ikterus, tetapi fokus pada penanganan untuk malaria. Apabila disertai hemolisis berat dan Hb sangat rendah maka diberikan transfusi darah. Biasanya kadar bilirubin kembali normal dalam beberapa hari setelah pengobatan dengan anti malaria. 8. Asidosis metabolik Asidosis pada penderita malaria berat disebabkan berbagai faktor, antara lain: a. obstruksi mikrosirkulasi; b. disfungsi renal; c. peningkatan glikolisis; d. anemia; e. hipoksia. Oleh karena itu asidosis metabolik sering ditemukan bersamaan dengan komplikasi lain, seperti anemia berat, GGA, hipovolemia, udema paru, dan hiperparasitemia. Asidosis metabolik ditandai dengan pernafasan cepat dan dalam, penurunan pH, dan bikarbonat darah. Diagnosis dan manajemen yang terlambat akan mengakibatkan kematian. Tindakan: a. Berikan oksigen bila sesak nafas. b. Periksa analisa gas darah dan koreksi dengan pemberian larutan natrium bikarbonat. Koreksi pH arterial harus dilakukan secara www.djpp.depkumham.go.id 2013, No.128 43 perlahan-lahan. Natrium Bikarbonat diberikan sebanyak 0,3xBBxBE (base excess) meq. Apabila tidak ada analisa gas darah dapat diberikan dengan dosis 1 – 2 meq/kgBB/kali. c. Apabila tidak tersedia fasilitas yang memadai sebaiknya penderita segera di rujuk ke RS provinsi. 9. Blackwater fever (malarial haemoglobinuria) Hemoglobinuria disebabkan hemolisis masif intravaskuler pada infeksi berat, keadaan ini tidak berhubungan dengan disfungsi renal. Blackwater fever dapat juga terjadi pada penderita defisiensi G6PD yang diberikan primakuin atau obat oksidan lainnya. Blackwater fever bersifat sementara, tetapi dapat menjadi gagal ginjal akut pada kasus- kasus berat. Tindakan: a. Berikan cairan rehidrasi b. Monitor CVP c. Apabila Hb <5 g% atau Ht <15 %, berikan transfusi darah d. Periksa kadar G6PD e. Apabila ditemukan defisiensi G6PD, hentikan pemberian primakuin, kina, SP. Dianjurkan pemberian anti malaria golongan artemisinin. f. Apabila berkembang menjadi GGA, rujuk ke RS dengan fasilitas hemodialisis. 10. Hiperparasitemia. Kondisi hiperparasitemia meningkatkan terjadinya risiko multiple organ failure Tindakan: a. Berikan anti malaria parenteral. b. Evaluasi respon pengobatan dengan memeriksa ulang sediaan darah. c. Bila tidak tersedia fasilitas yang memadai sebaiknya penderita segera di rujuk. 11. Edema Paru Edema paru pada malaria berat sering timbul dibandingkan dengan komplikasi lainnya. Edema paru terjadi akibat: a. Acute Respiratory Distress Syndrome (ARDS) Tanda-tanda ARDS: - timbul akut; - ada gambaran bercak putih pada foto toraks di kedua paru; - rasio PaO2 : FiO2 <200; dan - tidak dijumpai tanda gagal jantung kiri. www.djpp.depkumham.go.id 2013, No.128 44",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "tidak dijumpai tanda gagal jantung kiri. www.djpp.depkumham.go.id 2013, No.128 44 Manifestasi klinis ARDS: - takipnoe (nafas cepat) pada fase awal; - pernafasan dalam; - sputum ada darah dan berbusa; - pada foto thoraks ada bayangan pada kedua sisi paru; - hipoksemia. b. Over hidrasi (fluid overload) akibat pemberian cairan Dijumpai tanda gagal jantung kiri, biasanya akibat adanya gagal ginjal akut yang disertai pemberian cairan yang berlebihan. ARDS dapat terjadi karena peningkatan permeabilitas kapiler di paru. ARDS dan overload, dapat terjadi bersamaan atau sendiri- sendiri, perbedaannya dapat dilihat pada Tabel 17. Tabel 17. Perbedaan ARDS dengan fluid overload /kelebihan cairan Tindakan : Apabila ada tanda edema paru akut, penderita segera dirujuk dan sebelumnya dapat dilakukan tindakan sesuai penyebabnya: d. ARDS - Pemberian oksigen - PEEP (positive end-respiratory pressure) jika tersedia e. Over hidrasi - Pembatasan pemberian cairan - Pemberian furosemid 40 mg i.v, jika perlu diulang 1 jam kemudian atau dosis ditingkatkan sampai 200 mg (maksimum) sambil memonitor urin output dan tanda-tanda vital. Dosis anak adalah furosemid 1 mg/kgBB/kali, diulang 1 jam kemudian jika belum ada perbaikan. - Untuk kondisi mendesak atau pasien dalam keadaan kritis dimana pernafasan sangat sesak, dan tidak mungkin dirujuk tindakan yang dapat dilakukan adalah: o Atur posisi pasien ½ duduk o Lakukan plebotomi’ Kondisi ini memerlukan fasilitas pelayanan kesehatan yang lebih lengkap, untuk itu penderita harus segera dirujuk. ARDS FLUID OVERLOAD Keseimbangan cairan Normal Input > Output CVP Normal Meninggi Tekanan A Pulmonal Normal Meninggi JVP Normal Meninggi www.djpp.depkumham.go.id 2013, No.128 45 12. Distress Pernafasan Komplikasi ini sering terjadi pada anak-anak. Penyebab terbanyak adalah asidosis metabolik. Asidosis biasa berhubungan dengan malaria serebral. Tindakan: Penatalaksanaan distres pernafasan sebaiknya bertujuan mengoreksi penyebabnya. c. Tindakan Penunjang 1. Apabila pasien koma, lakukan prinsip ABC (A= Airway, B = Breathing, C = Circulation) a. Airway (jalan nafas) Jaga jalan nafas agar selalu bersih dan tanpa hambatan, dengan cara: - bersihkan jalan nafas dari saliva, muntahan, dan lain-lain; - tempat tidur datar tanpa bantal; - mencegah aspirasi cairan lambung masuk ke saluran pernafasan, dengan cara mengatur posisi pasien ke lateral dan pemasangan Naso Gastric Tube (NGT) untuk menyedot isi lambung. b. Breathing (pernafasan) Apabila takipnoe atau pernafasan asidosis, berikan oksigen dan rujuk ke ICU. c. Circulation (sirkulasi darah) - Monitor nadi, tekanan darah, penilaian turgor kulit, pasang Central Venous Pressure (CVP) jika memungkinkan. - Jaga keseimbangan cairan dan elektrolit dengan melakukan monitoring keseimbangan cairan dengan mencatat intake dan output cairan secara akurat. - Pasang kateter urethra dengan drainage /bag tertutup untuk mendeteksi terjadinya dehidrasi, perfusi jaringan dan fungsi ginjal dengan mengukur volume urin. Volume urin normal adalah 1 ml/kgBB/jam. Apabila volume urin <30 ml/jam, mungkin terjadi dehidrasi (periksa juga tanda-tanda lain dehidrasi). 2. Perbaiki Kebutuhan Cairan Monitor tanda-tanda vital, keadaan umum, kesadaran, dan perfusi jaringan. 3. Penderita hipotensi ditidurkan dalam posisi Trendenlenburg . 4. Lakukan pemeriksaan darah tebal ulang untuk monitoring parasitemia tiap 24 jam. d. Pengobatan Simptomatik Dalam pemberian pengobatan simtomatik perlu dilakukan penilaian awal keadaan umum dan tanda-tanda vital (sirkulasi, terbukanya jalan nafas dan pernafasan). www.djpp.depkumham.go.id 2013, No.128 46 Obat",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "terbukanya jalan nafas dan pernafasan). www.djpp.depkumham.go.id 2013, No.128 46 Obat simtomatik : - Dewasa : Antipiretik pada penderita demam Parasetamol 15 mg/kgbb/kali. Pemberian dapat diulang setiap 4 jam selain itu penderita dapat dikompres dengan air hangat. - Anak: a. Parasetamol 10 mg/kgbb/kali, diberikan setiap 4 - 6 jam, dan lakukan kompres hangat. b. Bila terjadi hipertermia (suhu rektal > 40o C) beri parasetamol dosis inisial : 20 mg/Kgbb, diikuti 15 mg/kgbb setiap 4-6 jam sampai panas turun <40o C. - Antikonvulsan pada penderita dengan kejang. Diazepam 5-10 mg IV (secara perlahan jangan lebih dari 5 mg / menit), bila masih kejang pemberian diazepam diulang setiap 15 menit, pemberian maksimum 100 mg / 24 jam. Sebagai alternatif dapat dipakai phenobarbital 100 mg im/kali diberikan 2 x sehari. Anak : a. Diazepam intravena (perlahan-lahan 1 mg/menit) dosis : 0,3 – 0,5 mg/kgbb/kali, atau diazepam per rektal dengan dosis: 5 mg untuk berat badan < 10 Kg dan 10 mg untuk berat badan > 10 Kg. b. Bila kejang belum teratasi setelah 2 kali pemberian diazepam, berikan fenitoin dengan loading dose 20 mg/kgBB dalam NaCl 0,9 % (aa /jumlah ml fenitoin sama dengan jumlah ml NaCl ) diberikan secara bolus intra vena perlahan. c. Kemudian diikuti dosis rumatan fenitoin 4-8 mg/kgbb/hari (dibagi 2 dosis) d. Bila tidak ada pilihan lain sebagai alternatif dapat dipakai phenobarbital sebagai berikut: Tabel 18. Pemberian dosis awal phenobarbital Umur Dosis awal Umur < 1 bulan 30 mg im Umur 1 bln – 1 thn 50 mg im Umur > 1 tahun 75 mg im Setelah 4 jam dari pemberian dosis awal, dilanjutkan dengan Phenobarbital 8 mg/kgBB/hari, dibagi 2 dosis (diberikan selama 2 hari). Pemberian Phenobarbital maksimum 200 mg/hari. Selanjutnya diberikan dosis rumatan 4 mg/kgBB/hari, dibagi 2 dosis, sampai 3 hari bebas kejang. www.djpp.depkumham.go.id 2013, No.128 47 - Pemberian cairan sesuai kebutuhan dan keadaan pasien dengan mempertimbangkan keseimbangan cairan ( intake output ) - Pemberian nutrisi sesuai dengan kebutuhan PENATALAKSANAAN MALARIA BERAT ARTESUNAT INJEKSI ARTEMETER INJEKSI • Lini 2 menggunakan Kina HCl 25 % : Pemberian I loading dose 20 mg/kgBB/4jam, selanjutnya diberikan10 mg/kgBB/4 jam setiap 8 jam sampai pasien sadar, kemudian minum obat oral. • Pada kasus malaria berat dapat terjadi hasil mikroskop /RDT negatif (-), hal ini disebabkan oleh : Parasit pada saat itu tidak ada di darah perifer, tetapi ada di kapiler atau di jaringan, maka dianjurkan pemeriksaan laboratorium/RDT diulang setiap 1- 6 jam. Artesunae injeksi 60 mg/ vial , Intravena (IV)/ Intramuscular(IM) Hari Pertama : 2,4 mg/kg bb pada jam ke 0, 12 dan 24 Hari Berikutnya : 2,4mg/kgbb setiap hari sampai pasien sadar Periksa Sediaan Darah dengan Mikroskop / Rapid Diagnostik Test Hasil : Plasmodium falciparum (+) atau Mix ed (P. falciparum + Bila sudah dapat makan-minum : ganti dengan tablet ACT selama 3 hari + Primakuin pada hari I Bila KU memburuk rujuk ke RS Artesunate injeksi atau Artemeter injeksi Pasien datang dengan gejala malaria berat: - Demam tinggi - Pucat/anemia berat, Hb <7gr% - Jaundice (kuning) - Kesadaran menurun - Sesak nafas",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "<7gr% - Jaundice (kuning) - Kesadaran menurun - Sesak nafas - Hemoglobinuria - Keadaan Umum (KU) : Lemah - Gejala syok - Kejang -kejang - Muntah terus menerus Artemeter injeksi 80 mg/ampul Intramuscular(IM) Hari Pertama : 3,2 mg/kgBB pada hari I Hari Berikutnya : 1,6mg/kgBB atau 1 ampul untuk orang dewasa; intramuskular (IM) 1xsehari sampai pasien sadar www.djpp.depkumham.go.id 2013, No.128 48 D. Pemantauan Respon Pengobatan Pemantauan Pengobatan untuk Plasmodium falsiparum dan Plasmodium vivax Pemantauan pengobatan dilakukan pada : hari ke-3, hari ke-7, hari ke 14 sampai hari ke-28. Rawat Jalan Pemantauan dilakukan pada : hari ke-2, hari ke-3, hari ke-7, hari ke-14 dan hari ke-28 setelah pemberian obat hari pertama, dengan memonitor gejala klinis dan pemeriksaan mikroskopik. Apabila terjadi perburukan gejala klinis sewaktu-waktu segera kembali ke fasilitas pelayanan kesehatan. Rawat Inap Evaluasi pengobatan dilakukan setiap hari dengan memonitor gejala klinis dan pemeriksaan mikroskopik. Evaluasi dilakukan sampai bebas demam dan tidak ditemukan parasit aseksual dalam darah selama 3 hari berturut-turut. Setelah pasien dipulangkan harus kontrol pada hari ke-14 dan ke-28 sejak hari pertama mendapatkan obat anti malaria. E. Kriteria Keberhasilan Pengobatan : 1. Sembuh Penderita dikatakan sembuh apabila : gejala klinis (demam) hilang dan parasit aseksual tidak ditemukan pada hari ke-4 pengobatan sampai dengan hari ke-28 2. Gagal pengobatan dini/ Early treatment failure a. Menjadi malaria berat pada hari ke-1 sampai hari ke-3 dengan parasitemia b. Hitung parasit pada hari ke-2 > hari ke-0 c. Hitung parasit pada hari ke-3 > 25% hari ke-0 d. Ditemukan parasit aseksual dalam hari ke-3 disertai demam 3. Gagal Pengobatan kasep/ Late treatment failure a. Gagal Kasep Pengobatan Klinis dan Parasitologis 1) Menjadi malaria berat pada hari ke-4 sampai ke-28 dan parasitemia 2) Ditemukan kembali parasit aseksual antara hari ke-4 sampai hari ke-28 disertai demam b. Gagal kasep Parasitologis Ditemukan kembali parasit aseksual dalam hari ke-7, 14, 21 dan 28 tanpa demam. 4. Rekurensi Rekurensi : ditemukan kembali parasit aseksual dalam darah setelah pengobatan selesai. Rekurensi dapat disebabkan oleh : 1) Relaps : rekurens dari parasit aseksual setelah 28 hari pengobatan. Parasit tersebut berasal dari hipnozoit P. vivax atau P. ovale. www.djpp.depkumham.go.id 2013, No.128 49 2) Rekrudesensi : rekurens dari parasit aseksual selama 28 hari pemantauan pengobatan. Parasit tersebut berasal dari parasit sebelumnya (aseksual lama) 3) Reinfeksi : rekurens dari parasit aseksual setelah 28 hari pemantauan pengobatan pasien dinyatakan sembuh. Parasit tersebut berasal dari infeksi baru (sporozoit). Tindak Lanjut Kegagalan Pengobatan Apabila dijumpai gejala klinis memburuk dan disertai parasit aseksual positif maka pasien segera di rujuk. Apabila dijumpai gejala klinis tidak memburuk tetapi parasit aseksual tidak berkurang dibandingkan pemeriksaan pertama atau parasit menghilang, kemudian timbul kembali selama periode follow up maka diberi pengobatan lini kedua. Kedua keadaan ini harus dilaporkan melalui sistem surveilans malaria. www.djpp.depkumham.go.id 2013, No.128 50 ALGORITME PEMANTAUAN RESPON PENGOBATAN Sembuh Pindah Lini-2 H1 – H3 Pasien diobati dengan ACT H4 Periksa darah dan Klinismemba ik (DEMAM Klinis Membaik Klinis Memburuk Parasit tidak Parasit Parasit Rujuk ke RS Lanjutkan Pindah H 14 Periksa darah dan Klinismemba ik (DEMAM Parasit tidak Parasit Klinis membaik",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "darah dan Klinismemba ik (DEMAM Parasit tidak Parasit Klinis membaik Klinis Memburuk Parasit Rujuk ke RS Lanjutkan Pindah H 28 Periksa darah dan Klinismemba ik (DEMAM Klinis membaik Klinis Memburuk Parasit tidak Parasit Parasit Rujukke RS www.djpp.depkumham.go.id 2013, No.128 51 BAB V OBAT MALARIA A. Obat Malaria di Indonesia. 1. Amodiakuin Formula: Tablet 200 mg Amodiakuin basa setara hidroklorid atau 153,1 mg dari basa setara klorohidrat. Penggunaan: Amodiakuin pernah dilaporkan menimbulkan reaksi fatal pada penggunaan sebagai profilaksis/pencegahan (tahun 1980). Akibatnya sejak tahun 1990 obat ini tidak boleh digunakan sebagai profilaksis atau penggunaan alternatif terhadap kegagalan Klorokuin. Akan tetapi karena risiko toksik, penggunaannya sebagai pencegahan dan pengobatan ulangan tidak dianjurkan. Untuk wanita hamil: Belum ada bukti apakah penggunaan Amodiakuin aman atau berbahaya selama kehamilan. Dosis yang dianjurkan: Regimen 10 mg amodiakuin basa per hari selama 3 hari (total dosis 30 mg/kg) dianjurkan untuk memudahkan pemakaian. Kemoprofilaksis/Pencegahan: Amodiakuin tidak dipakai untuk kemoprofilaksis karena risiko efek samping yang berat. Farmakologi obat: Setelah obat diminum per oral, Amodiakuin dengan cepat dan intensif dimetabolisir menjadi bentuk aktif metabolit, yaitu desetilamodiakun. Senyawa ini terdeteksi kurang dari 8 jam. Desetilamodiakuin terkonsentrasi dalam sel darah merah dan perlahan-lahan hilang dengan waktu paruh sampai 18 hari. Efek samping: Efek samping penggunaan Amodiakuin (dosis standar) untuk terapi malaria adalah sama dengan klorokuin, seperti mual, muntah, sakit perut, diare dan gatal-gatal. Kontraindikasi: Penderita dengan hipersensitif terhadap Amodiakuin - Penderita dengan gangguan hepar. - Untuk profilaksis/pencegahan. www.djpp.depkumham.go.id 2013, No.128 52 2. Artesunat Formula: - Tablet mengandung 50 mg sodium artesunat - Ampul intramuscular/intravena injeksi mengandung 60 mg sod.artesunate dalam 1 ml larutan injeksi. Khasiat : Digunakan untuk injeksi sebagai asam artesunik (karena tidak stabil dalam larutan netral). Khasiat obat ini sama dengan Artemisinin. Dosis yang dianjurkan pada: - Malaria tanpa komplikasi: Kombinasi terapi 4 mg/kgBB setiap hari untuk 3 hari (harus dikombinasikan dengan Amodiakuin dosis =10 mg/kgBB/hari selama 3 hari) - Malaria berat/ severe malaria: Dosis awal 2,4 mg/kg B per i.v diberikan pada 12 jam pertama dan dilanjutkan dengan dosis yang sama untuk 12 jam berikutnya, hari ke- 2 s.d. hari ke-5 adalah 2,4 mg/kgBB/24 jam, selama 5 hari atau sampai penderita mampu minum obat. Farmakologi: Artesunate per oral cepat dimetabolisir menjadi dihidroartemisinin, tetapi diabsorbsi tidak lengkap dengan puncak konsentrasi 1-2 jam setelah minum obat. Eliminasi waktu paruh adalah 2- 5 jam. Efek samping : Tidak menunjukkan efek samping yang berat (penelitian di Thailand). Pada Artemisinin efek samping yang timbul adalah sakit kepala, mual, muntah, sakit perut, gatal, demam, perdarahan abnormal, dan hematuria/urine warna kemerahan. Pada jantung terjadi perubahan ST non spesifik, AV block derajat 1, tetapi ini akan normal setelah ada perbaikan dari gejala penyakit malaria. Pengalaman membuktikan bahwa artemisin dan derivatnya kurang toksik daripada quinoline. Penggunaan jangka panjang dan berulang harus berhati-hati, karena akan menimbulkan kurang pendengaran, perubahan syaraf/ neurologikal. Penggunaan pada kehamilan: Artemisin digunakan untuk terapi malaria tanpa komplikasi selama kehamilan trimester 2 dan 3 pada daerah resisten multi drug . Karena tidak ada data, penggunaan pada trimester 1 tidak dianjurkan. 3. Primakuin Formula: Tablet mengandung 15 mg",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "1 tidak dianjurkan. 3. Primakuin Formula: Tablet mengandung 15 mg Primakuin basa. www.djpp.depkumham.go.id 2013, No.128 53 Khasiat: Primakuin merupakan suatu senyawa 8 aminokuinolin yang sangat efektif melawan gametosit seluruh spesies parasit. Obat ini juga aktif terhadap schizon darah P. falciparum dan P. vivax , tetapi dalam dosis tinggi sehingga harus berhati-hati. Penggunaan : Sebagai terapi anti relaps pada P. vivax dan P. ovale , dan gametocidal pada malaria falsiparum. Residen/penduduk pada daerah rendah/non transmisi malaria dan penduduk yang tinggal di daerah dengan transmisi malaria musiman, dimana kekambuhan karena P. vivax tejadi 6-12 bulan setelah serangan primer. Obat ini tidak diperlukan sebagai anti relaps rutin pada penduduk yang tinggal di daerah endemik. Beberapa kasus relaps tidak dapat dibedakan dari re-infeksi dan pasien yang diterapi dengan obat yang efektif terhadap sisontosid darah untuk gejala kekambuhan/ parasitemia. Pada area dengan transmisi musiman dimana relaps terjadi 6-12 bulan setelah serangan primer, terapi dengan primakuin dapat memperlambat relaps. Ini merupakan keuntungan dalam program untuk memutuskan transmisi malaria. Sebagai obat yang menghambat gametosit pada P. falciparum , terapi ini diberikan hanya untuk malaria falsiparum dalam daerah transmisi malaria rendah atau sedang. Dosis yang diperlukan dosis tunggal 0,75 mg/kgBB. Terapi yang dianjurkan: Sebagai antirelaps dosis primakuin 0,25 mg/kg untuk 14 hari. Penderita dengan G6PD defisiensi tidak boleh diberikan obat ini karena akan menimbulkan terjadinya hemolisis. Sebagai efek gametosidal, single dosis 0,75 mg basa/kg (dewasa 45 mg basa), dosis yang sama diulang satu minggu terakhir. Pencegahan: Obat ini tidak dianjurkan untuk pencegahan Penggunaan pada kehamilan: Primakuin tidak boleh diberikan pada wanita hamil karena risiko hemolisis pada fetus yang kemungkinan menderita defisien relatif G6PD. Farmakologi obat: Primakuin mudah diabsorbsi pada penggunaan per oral. Puncak konsentrasi plasma terjadi dalam 1-3 jam, dengan waktu paruh kira-kira 5 jam. Primakuin cepat dimetabolisme dalam hati/liver dan hanya sejumlah kecil diekskresikan melalui urine. Ada dua metabolit mayor, yaitu formasi 5 hidroksiprimakuin dan 5 hidroksi demetilprimakuin. Keduanya mempunyai aktifitas sebagai antimalaria dan menyebabkan formasi methemoglobin. Bentuk lain metabolisme menghasilkan formasi N- asetilprimakuin dan desaminokarboksilik asam (mayor metabolit pada manusia). www.djpp.depkumham.go.id 2013, No.128 54 Efek samping: - Anoreksia, mual, muntah, sakit perut, dan kram. Sakit pada lambung/perut dapat dihindari jika minum obat bersama makanan. - Kejang-kejang/gangguan kesadaran. - Gangguan sistem hemopoitik. - Pada penderita defisiensi G6PD terjadi hemolisis. Kontraindikasi: - Wanita hamil dan anak <1 tahun. - Penderita defisiensi G6PD. - Penderita dengan aktif reumatoid artritis dan lupus eritematosus. Interaksi obat: Primakuin tidak boleh diminum bersama obat lain yang mencetuskan gangguan hematologi/darah. Overdosis: Gangguan pencernaan, kelemahan, methemoglobinemia, sianosis, anemia hemolitik, jaundice/kekuningan, dan depresi sumsum tulang. Tidak ada spesifik antidotum. 4. Kina Selama lebih dari 3 abad Cinchona dan alkaloidnya, terutama quinine , merupakan satu-satunya obat yang efektif terhadap malaria. Belakangan ini preparat-preparat sintesa baru yang telah digunakan diseluruh dunia telah diyakini lebih ampuh dan kurang toksik. Walaupun demikian, strain falsiparum yang resisten terhadap klorokuin dan antimalaria lainnya telah meluas sehingga kini kinina/kina kembali digunakan sebagai obat pilihan terhadap malaria berat dan malaria tanpa komplikasi. Formulasi: - Tablet (lapis gula) 222 mg sulfat per tablet setara 200",
      "metadata": {
        "page_start": 6,
        "page_end": 8
      }
    },
    {
      "text": "Tablet (lapis gula) 222 mg sulfat per tablet setara 200 mg bentuk basa - Injeksi: 1 ampul 2 cc kina HCl 25% berisi 500 mg basa (per 1 cc berisi 250 mg basa) Khasiat: Kinina sangat aktif bekerja terhadap skizon darah dan merupakan obat untuk penyembuhan klinis yang efektif. Obat ini dipakai untuk penyembuhan radikal pada P. falciparum . Terhadap gametosit dewasa P. falciparum tidak efektif sedangkan spesies lain cukup efekif. Kinina efektif melawan infeksi falsiparum yang resisten terhadap klorokuin dan SP. Penurunan sensitivitas terhadap kina ditemukan di selatan Asia Timur dimana terlalu sering menggunakan obat ini. Hal ini juga terjadi karena pengobatan kinina tanpa resep dan berobat jalan dengan regimen www.djpp.depkumham.go.id 2013, No.128 55 lebih dari 3 hari. Di Indonesia belum pernah dilaporkan adanya resistensi parasit terhadap kinina. Penggunaan: - Kinina masih merupakan obat pilihan untuk malaria berat pada banyak negara. Obat ini juga digunakan untuk pengobatan malaria tanpa komplikasi jika obat alternatif lainnya tidak memungkinkan. - Kinina sebagai pilihan 1 pada daerah dengan multi drugs resisten malaria, dimana P. falciparum tidak merespon terhadap klorokuin, SP, meflokuin. - Kinina injeksi diberikan i.m/i.v untuk pengobatan malaria tanpa komplikasi dimana pasien selalu muntah dan tidak sanggup minum per oral. - Kinina sebagai second line /pilihan 2 untuk pasien yang tidak ada respon terhadap first line terapi/hipersensitif terhadap SP. Pemberian kina selalu disertai obat lainnya. - Kinina dalam bentuk generik termasuk daftar obat esensial dan luas tersedia dan murah pada banyak negara, termasuk Indonesia. Karena efek samping, obat ini jarang menimbulkan toksik. Terapi yang dianjurkan: Kinina/kina diberikan per oral atau perdrip. Kinina tidak diberikan tunggal untuk pengobatan malaria dalam waktu singkat, misalnya 3 hari, karena kemungkinan akan terjadi rekrudensi. Kinina I.V diberikan dalam infus larutan isotonik dengan tetesan lambat dalam 5% dextrose. Jika I.V tidak mungkin digunakan, I.M dengan cara obat dilarutkan menjadi konsentrasi 60 mg/ml. Penggunaan pada kehamilan: Kina aman digunakan untuk wanita hamil. Apabila terjadi kontraksi atau fetal distress pada wanita yang minum kina, kemungkinan berhubungan dengan penyakit lain. Risiko penggunaan kina mencetuskan hipoglikemia. Farmakologi: Setelah melewati lambung, kina dengan cepat dan sempurna diserap usus halus, kemudian sebagian besar (70%) beredar dalam bentuk basa yang terikat pada protein plasma. Konsentrasi puncak dalam plasma dicapai dalam 1-3 jam setelah dosis tunggal yang pertama, konsentrasi dalam eritrosit seperlima konsentrasi dalam plasma. Kina secara ekstensif dimetabolisir di hati dengan eliminasi waktu paruh 10-12 jam dan diekskresikan melalui urine dalam bentuk metabolit hidrosilated. Efek samping: - Sindrom Cinchonism : tinitus/telinga berdenging, gangguan pendengaran, vertigo/ dizzines /sempoyongan. Gejala akan timbul jika total konsentrasi plasma 5 mg/l . - Gangguan pada peredaran darah jantung/cardiovascular : hipotensi berat jika pasien diinjeksi terlalu cepat. www.djpp.depkumham.go.id 2013, No.128 56 - Hipoglikemia terjadi jika ibu hamil diberi terapi infus kina. Hal ini disebabkan obat menstimuli sekresi insulin dari sel B pankreas. Dosis yang berlebihan: Dosis tunggal >3 gr menyebabkan timbulnya intoksikasi akut, didahului dengan gejala depresi susunan saraf pusat dan kejang. Efek samping lain berupa hipotensi, gagal jantung, dan gangguan penglihatan sampai kebutaan. Berbeda dengan klorokuin, jika amodiakuin digunakan sebagai",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "penglihatan sampai kebutaan. Berbeda dengan klorokuin, jika amodiakuin digunakan sebagai profilaksis akan menimbulkan fatal agranulositosis dan toksik hepatitis. 5. Artemeter Formula: Ampul/injeksi intramuscular mengandung 80 mg dalam 1 ml atau 40 mg dalam 1 ml penggunaan untuk anak-anak. Khasiat: Untuk pengobatan malaria berat/malaria dengan komplikasi Malaria berat/malaria dengan komplikasi: Dosis awal 3,2 mg/kgBB i.m diberikan pada hari 1 dan diulang setelah 12 jam. Selanjutnya 1,6 mg/kgBB sehari untuk minimal 3 hari sampai pasien dapat minum per oral untuk menyelesaikan pengobatan hingga 7 hari Penggunaan pada kehamilan: Artemisinin tidak dianjurkan untuk ibu hamil trimester 1 Farmakologi: Sama dengan artemisin (farmakokinetik oral) dengan puncak konsentrasi plasma dan waktu paruh plasma rata-rata 1-2 jam dan 2-3 jam. Aktifitas antimalaria dalam plasma lebih besar melalui injeksi daripada oral. Efek samping: Fatal neurotoksik terjadi setelah injeksi artemeter pada dosis yang lebih Kontraindikasi: Artemisin tidak dianjurkan untuk ibu hamil trimester 1 Overdosis: Tidak ada pengalaman overdosis dengan artemisin. 6. Dihydroartemisinin (DHA) Formula: Tablet mengandung 20 mg, 40 mg, 60 mg atau 80 mg DHA Dihydroartemisinin (DHA) adalah metabolit akhir dari derivat Artemisinin, tetapi selain diberikan peroral dapat juga diberikan perektal. Senyawa ini tidak larut dalam air dan memerlukan formula yang tepat untuk menjamin absorpsi yang kuat. Untuk mencapai cure rate sama dengan artesunate www.djpp.depkumham.go.id 2013, No.128 57 oral. Formula fixed dose dengan Piperakuin dapat menjadi ACT yang menjanjikan. Farmakokinetik: DHA cepat diabsorpsi jika diminum oral, puncak level dicapai setelah 2,5 jam. Absorpsi melalui rektal lambat, dengan puncak level terjadi ± 4 jam setelah digunakan. Ikatan protein plasma sekitar 55%. Eliminasi waktu paruh 45 menit melalui usus dan Glukuronidase hepatik. 7. Piperakuin Piperakuin adalah derivat bisquinoline yang pertama disintesa pada tahun 1960 dan digunakan luas di Cina dan Indochina sebagai profilaksis dan pengobatan selama lebih dari 20 tahun. Sejumlah penelitian dari Cina melaporkan bahwa obat ini ditoleransi baik daripada klorokuin untuk membunuh P. falciparum dan P. vivax . Obat ini merupakan salah satu campuran yang aman untuk ACT (Artemisinin Combination Therapy ) dan mempunyai beberapa keuntungan, antara lain murah, terapi jangka pendek dengan penyembuhan yang sangat baik dan toleransi yang baik, serta dapat menurunkan transmisi dan munculnya resistensi parasit. Beberapa studi melaporkan hasil efikasi kombinasi Dihydroartemisinin – Piperakuin kombinasi ( cure rate 28 hari >95%) dan regimen tidak berhubungan dengan sifat kardiotoksik dan efek samping yang lain. Karakteristik Piperakuin baru-baru ini diungkapkan bahwa obat ini larut dalam minyak ( oil) dengan volume yang besar untuk didistribusikan saat bioavailability dan waktu paruh yang panjang pada anak dibanding dewasa. Toleransi, efikasi, profil dan biaya murah dari piperakuin ini menjanjikan sebagai partner ACT. 8. Artemether + Lumefantrin Satu tablet mengandung 20 mg artemether ditambah 120 mg lumefantrine merupakan obat Fixed Dose Combination . Obat ini diberikan peroral selama tiga hari dengan cara 2x4 tablet per hari dan efektif untuk pengobatan malaria falsifarum tanpa komplikasi. Dosis untuk anak: 5-14kg : 2x1 tab/hari selama 3 hari 15-24 kg : 2x2 tab/hari selama 3 hari 25-34 kg : 2x3 tab/hari selama 3 hari >35 kg : 2x4 tab/hari selama 3 hari Kombinasi Artmether+Lumefantrin",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": ">35 kg : 2x4 tab/hari selama 3 hari Kombinasi Artmether+Lumefantrin tidak disediakan oleh program malaria dan tersedia di sektor swasta. www.djpp.depkumham.go.id 2013, No.128 58 B. Antibiotik yang Digunakan Sebagai Antimalaria: 1. Doksisiklin Formula: Kapsul mengandung 100 mg doksisiklin garam hidroklorid. Khasiat: Doksisiklin derivat dari oksitetra memiliki spektrum yang sama aktifitasnya. Obat ini lebih lengkap diabsorpsi dan lebih larut dalam lemak. Selain itu, juga mempunyai waktu paruh plasma yang panjang. Penggunaan: Doksisiklin, seperti tetrasiklin, digunakan sebagai kombinasi + kina pada daerah dimana terjadi penurunan kepekaan terhadap kina. Doksisiklin lebih menguntungkan karena pemberian hanya 1 kali sehari dibandingkan tetrasiklin 4 kali sehari. Obat ini tidak dapat diberikan tunggal untuk terapi malaria karena bekerja lambat. Dosis Doksisiklin 3.5 mg/kgBB/hari diberikan 2 x sehari( > 15 tahun). Dosis Doksisiklin 2.2 mg/kgBB/hari diberikan 2 x sehari( 8 -14 tahun) Obat ini dapat digunakan sebagai profilaksis terutama untuk daerah dengan malaria falsiparum yang resisten terhadap klorokuin. Doksisiklin diberikan setiap hari dengan dosis 2 mg/kgBB selama tidak lebih dari 4-6 minggu. Obat ini diberikan 1-2 hari sebelum bepergian, selama berada di daerah tersebut sampai 4 minggu setelah kembali. Oleh karena Plasmodium falciparum merupakan spesies yang virulensinya tinggi, maka kemoprofilaksis terutama ditujukan pada infeksi spesies ini. Doksisiklin tidak boleh diberikan kepada anak umur <8 tahun dan ibu hamil. Kemoprofilaksis: Doksisiklin 100 mg garam sehari untuk dewasa ekivalen 1,5-2 mg garam/kg sehari. Tidak boleh diberikan untuk anak <8 tahun dan ibu hamil. Penggunaan pada kehamilan: Doksisiklin tidak boleh diberikan pada ibu hamil dan menyusui Farmakologi: Doksisiklin cepat dan lengkap diabsorpsi dalam saluran pencernaan/ gastrointestinal dan absorpsi tidak berpengaruh jika diminum bersamaan dengan makanan dalam lambung dan usus 12 jari. Puncak konsentrasi plasma dicapai dalam 2 jam setelah diminum peroral. Doksisiklin mengikat protein plasma (80%-90%) dan memiliki waktu paruh biologi 15-25 jam. Ekskresi melalui faeces . Obat ini lebih larut dalam lemak dibandingkan tetrasiklin dan didistribusikan secara luas dalam jaringan dan cairan tubuh. Obat ini tidak terakumulasi pada pasien dengan gangguan ginjal. www.djpp.depkumham.go.id 2013, No.128 59 Efek samping: Iritasi saluran pencernaan, reaksi fototoksik, depresi sumsum tulang yang reversibel, perubahan warna gigi dan hipoplasia enamel yang permanen. Gangguan pada ginjal kurang daripada tetrasiklin. Kontraindikasi: - Riwayat hipersensitif terhadap tetrasiklin - Anak <8 tahun - Ibu hamil dan menyusui - Pasien dengan disfungsi ginjal. 2. Tetrasiklin Formula: Kapsul dan tablet 250 mg tetrahidroklorid ekivalen dengan 231 mg tetrasiklin basa. Khasiat: Tetrasiklin adalah antibiotik broad spectrum yang poten, tetapi lambat dalam melawan bentuk aseksual dalam darah seluruh spesies plasmodium. Obat ini juga aktif melawan stadium intra hepatik primer pada P. falciparum. Dosis Tetrasiklin 4 – 5 mg/kgBB/kali diberikan 4x sehari. Penggunaan: Tetrasiklin digunakan sebagai kombinasi + kina untuk malaria falsiparum guna menurunkan risiko rekrudensi. Obat ini tidak digunakan tunggal karena bekerja lambat dan tidak digunakan untuk profilaksis. Penggunaan : Kina 10 mg basa/kgBB 3 x sehari untuk 7 hari ditambah tetrasiklin 250 mg 4 x sehari untuk 7 hari. Penggunaan pada kehamilan: Tidak boleh diberikan pada wanita hamil karena akan mengganggu proses kalsifikasi pada fetus dan timbulnya osteogenesis abnormal dan hipoplasia pada enamel",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "pada fetus dan timbulnya osteogenesis abnormal dan hipoplasia pada enamel gigi. Tetrasiklin dapat melewati plasenta dan dapat ditemukan dalam ASI sehingga tidak boleh digunakan pada ibu yang menyusui. Farmakologi: Absorpsi pada usus biasanya tidak lengkap yang selanjutnya akan dirusak oleh substansi alkali. Zat pengikat terutama susu dan produknya, seperti alumunium, kalsium, magnesium dan besi (Fe). Puncak konsentrasi dalam plasma terjadi dalam waktu 4 jam dengan eliminasi waktu paruh 8 jam. Ekskresi terutama melalui urine dan sirkulasi enterohepatik menyebabkan konsentrasi yang tinggi dalam empedu dan hati. www.djpp.depkumham.go.id 2013, No.128 60 Efek samping: - GIT/pencernaan : gangguan lambung, rasa tidak enak pada perut, mual, muntah, diare. - Pemakaian lama akan menimbulkan perubahan flora usus, pertumbuhan jamur candida yang berlebihan dan bakteri lain pada usus dan vagina. - Gangguan osifikasi, depresi sumsum tulang (tidak menetap), perubahan warna gigi dan displasia enamel yang permanen pada anak. - Perubahan kulit : reaksi fototoksik, meningkatnya kepekaan terhadap sinar matahari - Lain-lain, seperti gangguan mirip morbili, urtikaria, dermatitis eksfoliatif, glossitis, vaginitis, cheliosis Kontraindikasi: - Hipersensitif terhadap tetrasiklin - Gangguan hepar/hati dan renal/ginjal - Anak <8 tahun - Ibu hamil dan menyusui 3. Klindamisin Sediaan kapsul 75 mg, 150 mg dan 300mg. Absorpsinya baik, aman, dan efektif jika dikombinasikan dengan kina pada ibu hamil dan anak-anak. Dosis klindamisin 10 mg/kgBB diberikan 2 kali sehari selama 7 hari. www.djpp.depkumham.go.id 2013, No.128 61 BAB V PENUTUP Dalam rangka menurunkan angka kesakitan dan kematian malaria serta tercapainya eliminasi malaria di Indonesia diperlukan Pedoman tatalaksana kasus malaria yang sesuai dengan kemajuan ilmu dan teknologi saat ini, oleh sebab itu disusunlah Kepmenkes Penatalaksanaan Kasus malaria yang akan menjadi acuan bagi semua fasilitas kesehatan dan petugas kesehatan di seluruh Indonesia. Pelaksanaan tata laksana kasus malaria yang sesuai denganPedoman ini harus didukung oleh organisasi profesi, sektor pendidikan, masyarakat dan sektor terkait lainnya. Keberhasilan penatalaksanaan kasus merupakan salah satu pendukung tercapainya eliminasi malaria di Indonesia. Namun demikian perlu diingat penatalaksanaan kasus malaria terutama dalam hal pengobatan bukan merupakan satu-satunya cara yang dapat menurunkan kasus malaria di masyarakat karena penyakit malaria ini sangat berhubungan dengan faktor lingkungan. Lingkungan memberi pengaruh besar terhadap perkembangbiakan vektor malaria yaitu nyamuk Anopheles sp. Sehingga pengetahuan tentang kesehatan lingkungan juga perlu mendapat perhatian dalam hubungannya memutus mata rantai penularan penyakit malaria. MENTERI KESEHATAN REPUBLIK INDONESIA, NAFSIAH MBOI www.djpp.depkumham.go.id 2013, No.128 62 Contoh Form RUJUKAN DARI RUMAH SAKIT KABUPATEN KE RUMAH SAKIT PROVINSI RUMAH SAKIT : . . . . . . . . . . . . . . . . . . . . . . . ----------------------------------------------------------------------------------------------------------- No. : .. . . . . . . . . . Kepada : Hal : Rujukan Yth. . . . . . . . . . . . . . . . . . Lamp. : RS . . . . . . . . . . . . . . . . . . Di . . . . . . . . . . . . . . . . . . Dengan hormat, Mohon pemeriksaan/pengobatan lebih lanjut : Nama",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": ". . Dengan hormat, Mohon pemeriksaan/pengobatan lebih lanjut : Nama penderita : . . . . . . . . . . . . . . . . . , Umur : . . . . . . . . , L/P Alamat : . . . . . . . . . . . . . . . . . . . Dengan keluhan : menggigil/demam/berkeringat/mual/muntah/sakit kepala/ . . . . …………………………….. Masuk Puskesmas : tanggal : . . . . . . . . . . . . . , jam . . . . . . . . Pemeriksaan : Keadaan umum : . . . . . . . . . . . , kesadaran : . . . . . . . . . . . . Tensi : . . . . . . , Nadi : . . . . . . , Pernafasan : . . . . . . . . . . . . Suhu : . . . . . °C, kelainan fisik yang menonjol : . . . . . . . . . . . Diagnosis kerja : . . . . . . . . . . . . . . Telah diberikan pengobatan : . . . . . . . . . . . . . . . . Saat ini diberikan : . . . . . . . . . . . . . . . . Pengobatan tambahan : . . . . . . . . . . . . . . . . Slide malaria dibuat/tidak dibuat/ diikut sertakan/ tidak diikut sertakan, Atas bantuan dan kerja samanya diucapkan terima kasih. . . . . . . . . . . , tanggal . . . . . . . . . . Direktur Rumah Sakit, (. . . . . . . . . . . . . . . . . . . . . . . . . .) www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    }
  ]
}