{
  "source": "downloaded_pdfs/bn123-2021.pdf",
  "processed_date": "2025-04-20T22:11:01.593958",
  "document_info": {
    "title": null
  },
  "total_pages": 32,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.123, 2021 KEMKEU. Pertanggungjawaban Dana Kompensasi . Kebijakan Penetapan Harga Jual Eceran Bahan Bakar Minyak . Tarif Tenaga Listrik . Tata Cara Penyediaan Pencairan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 16/PMK.02/2021 21 TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA KOMPENSASI ATAS KEKURANGAN PENERIMAAN BADAN USAHA AKIBAT KEBIJAKAN PENETAPAN HARGA JUAL ECERAN BAHAN BAKAR MINYAK DAN TARIF TENAGA LISTRIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk menjamin ketersediaan dan kelancaran pendistribusian bahan bakar minyak dan tenaga listrik di wilayah N egara Kesatuan Republik Indonesia, Pemerintah memberikan penugasan kepada badan usaha milik negara untuk melakukan penyediaan dan pendistribusian bahan bakar minyak dan tenaga listrik sesuai dengan ketentuan Pasal 65 ayat (1) Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan, dan Pembubaran Badan Usaha Milik Negara; b. bahwa berdasarkan ketentuan Pasal 65 ayat (3) Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan, dan Pembubaran Badan Usaha M ilik Negara jo. Pasal 14 Peraturan Presiden Nomor 43 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 191 Tahun 2014 tentang www.peraturan.go.id 2021, No.123 -2- Penyediaan, Pendistribusian dan Harga Jual Eceran, Pemerintah memberikan kompensasi atas semua biaya yang telah dikeluark an oleh badan usaha untuk pelaksanaan penugasan Pemerintah sebagaimana dimaksud dalam huruf a, apabila penugasan tersebut secara finansial tidak menguntungkan, sesuai dengan hasil pemeriksaan oleh auditor internal dan/atau auditor eksternal yang berwenang sesuai dengan ketentuan peraturan perundang -undangan; c. bahwa untuk pemberian kompensasi kepada badan usaha sebagaimana dimaksud dalam huruf b, telah dialokasikan dana kompensasi guna memberikan kompensasi atas kekurangan penerimaan badan usaha akibat keb ijakan penetapan harga jual eceran bahan bakar minyak dan tarif tenaga listrik dalam anggaran pendapatan dan belanja negara dan/atau anggaran pendapatan dan belanja negara perubahan pada Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08); d. bahwa berdasarkan ketentuan Pasal 110 Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara, Menteri Keuangan selaku Bendahara Umum Negara berwenang mengatur pelaksanaan anggaran Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08); e. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf d, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penyediaan Pencairan, dan Pertanggungjawaban Dana Kompensasi atas Kekurangan Pene rimaan Badan Usaha Akibat Kebijakan Penetapan Harga Jual Eceran Bahan Bakar Minyak dan Tarif Tenaga Listrik; www.peraturan.go.id 2021, No.123 -3- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Le mbaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan, dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 5. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 54 23) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Republik Indonesia Nomor 6267); 6. Peraturan Presiden Nomor 191 Tahun 2014 tentang Penyediaan, Pendistribusian, dan Harga Jual Eceran Bahan Bakar Minyak (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 399) sebagai mana telah diubah dengan Peraturan Presiden Nomor 43 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 191 Tahun 2014 tentang Penyediaan, Pendistribusian, dan Harga Jual Eceran Bahan Bakar Minyak (Lembaran Negara Republik Indonesia Tahun 2018 Nomo r 83); www.peraturan.go.id 2021, No.123 -4- 7. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 8. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Neg ara Republik Indonesia Tahun 2018 Nomor 1862) sebagaim ana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENYEDIAAN, PENCAIRAN, DAN PERTANGGUNGJAWABAN DANA KOMPENSASI ATAS KEKURANGAN PENERIMAAN BADAN USAHA AKIBAT KEBIJAKAN PENETAPAN HARGA JUAL ECERAN BAHAN BAKAR MINYAK DAN TARIF TENAGA LISTRIK. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dana Kompensasi adalah dana kompensasi harga jual eceran bahan bakar minyak dan dan a kompensasi tarif tenaga listrik. 2. Dana Kompensasi Harga Jual Eceran Bahan Bakar Minyak yang selanjutnya disebut Dana Kompensasi BBM adalah Dana Kompensasi yang dibayarkan oleh Pemerintah kepada Badan Usaha atas kekurangan penerimaan Badan Usaha akibat se lisih antara harga jual eceran jenis bahan bakar minyak tertentu dan/atau jenis bahan bakar minyak khusus penugasan yang ditetapkan www.peraturan.go.id 2021, No.123 -5- Pemerintah dengan harga jual eceran jenis bahan bakar minyak tertentu dan/atau jenis bahan bakar minyak khusus penugasan ber dasarkan perhitungan sesuai dengan ketentuan peraturan perundang -undangan. 3. Dana Kompensasi Tarif Tenaga Listrik yang selanjutnya disebut Dana Kompensasi Listrik adalah Dana Kompensasi yang dibayarkan oleh Pemerintah kepada Badan Usaha atas kekurangan pener imaan Badan Usaha akibat selisih neto antara tarif tenaga listrik non subsidi berdasarkan perhitungan formula penyesuaian tarif sesuai dengan ketentuan peraturan perundang - undangan dengan penetapan tarif tenaga listrik non subsidi oleh Pemerintah. 4. Badan Us aha adalah badan usaha yang mendapatkan penugasan dari Pemerintah untuk melakukan penyediaan dan pendistribusian jenis bahan bakar minyak tertentu dan/atau jenis bahan bakar minyak khusus penugasan serta tenaga listrik sesuai dengan ketentuan peraturan per undang -undangan. 5. Anggaran Pendapatan dan Belanja Negara yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "per undang -undangan. 5. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 6. Bagian Anggaran Bendahara Umum Negara Pengelolaan Belanja Lainnya (BA 999.08) yang selanjutnya disebut BA 999.08 adalah subbagian anggaran bendahara umum negara yang menampung belanja Pemerintah Pusat untuk keperluan belanja pegawai, belanja bantuan sosial, belanja lain -lain, yang pagu anggarannya tidak dialokasikan dalam b agian anggaran kementerian negara/lembaga. 7. Pembantu Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat PPA BUN adalah unit organisasi di lingkungan Kementerian Keuangan yang ditetapkan oleh Menteri Keuangan dan bertanggung jawab atas penge lolaan anggaran yang berasal dari bagian anggaran bendahara umum negara. www.peraturan.go.id 2021, No.123 -6- 8. Kuasa Pengguna Anggaran Bendahara Umum Negara yang selanjutnya disingkat KPA BUN adalah pejabat pada satuan kerja dari masing -masing PPA BUN baik di kantor pusat maupun kantor daerah atau satuan kerja di kementerian negara/lembaga yang memperoleh penugasan dari Menteri Keuangan untuk melaksanakan kewenangan dan tanggung jawab pengelolaan anggaran yang berasal dari bagian anggaran bendahara umum negara. 9. Pejabat Pembuat Komitmen yang s elanjutnya disingkat PPK adalah pejabat yang melaksanakan kewenangan pengguna anggaran/kuasa pengguna anggaran untuk mengambil keputusan dan/atau tindakan yang dapat mengakibatkan pengeluaran anggaran belanja negara. 10. Pejabat Penanda Tangan Surat Perintah M embayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh pengguna anggaran/kuasa pengguna anggaran untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 11. Kantor Pelayanan Perbendaharaan Negara yang selanjutnya disingkat KPPN adalah instansi vertikal Direktorat Jenderal Perbendaharaan yang memperoleh kuasa dari bendahara umum negara untuk melaksanakan sebagian fungsi kuasa bendahara umum negara. 12. Daftar Isian Pelaksanaan Anggaran Bendahara Umum Negara yang selanjutnya disingkat DIPA BUN adalah dokumen pelaksanaan anggaran yang disusun oleh KPA BUN. 13. Surat Perintah Membayar Langsung yang selanjutnya disingkat SPM -LS adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari daftar isian pelaksanaan anggaran dalam rangka pembayaran tagihan kepada penerima hak/bendahara pengeluaran. 14. Surat Permintaan Pembayaran Langsung yang selanjutnya disingkat SPP -LS adalah dokumen yang www.peraturan.go.id 2021, No.123 -7- diterbitkan oleh PPK, dalam rangka pembayaran tagihan kepada penerima hak/bendahara pengeluaran. 15. Asersi Manajemen adalah pernyataan tanggung jawab manajemen atas nilai yang disajikan sebagai bagian dari Laporan Keuangan yang harus diungkapkan dalam catatan atas laporan keuangan (CaLK) Laporan Keuangan Tahuna n. BAB II PENGALOKASIAN DANA KOMPENSASI Pasal 2 (1) Dalam APBN dan/atau APBN Perubahan dialokasikan Dana Kompensasi pada BA 999.08. (2) Pengalokasian Dana Kompensasi sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undanga n. (3) Berdasarkan alokasi Dana Kompensasi sebagaimana dimaksud pada ayat (1), Menteri Keuangan menyampaikan pemberitahuan alokasi Dana Kompensasi kepada Direktur Jenderal Anggaran selaku Pemimpin PPA BUN BA 999.08. Pasal 3 (1) Menteri Keuangan selaku Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara menetapkan Direktur Penerimaan Negara Bukan Pajak Sumber Daya Alam dan Kekayaan Negara Dipisahkan, Direktorat Jenderal Anggaran Kementerian Keuangan sebagai KPA BUN Dana Kompensasi. (2) KPA BUN Dana Kompensasi seb agaimana dimaksud pada ayat (1) merupakan penyalur Dana Kompensasi. (3) KPA BUN Dana Kompensasi sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyalur Dana Kompensasi. (3) KPA BUN Dana Kompensasi sebagaimana dimaksud pada ayat (1) menerbitkan keputusan untuk menetapkan PPK dan PPSPM. www.peraturan.go.id 2021, No.123 -8- (4) Salinan keputusan penetapan PPK dan PPSPM sebagaimana dimaksud pada ayat (3) disampaikan kepada Kepala KPPN mitra kerja. Pasal 4 Berdasarkan pemberitahuan alokasi Dana Kompensasi sebagaimana dimaksud dalam Pasal 2 ayat (3), pada tahun anggaran berjalan Direktur Jenderal Anggaran selaku Pemimpin PPA BUN BA 999.08 menyampaikan a lokasi Dana Kompensasi kepada KPA BUN Dana Kompensasi dan meminta KPA BUN Dana Kompensasi untuk menyampaikan usulan penggunaan anggaran Dana Kompensasi. BAB III PERHITUNGAN DANA KOMPENSASI Bagian Kesatu Perhitungan Dana Kompensasi BBM Pasal 5 (1) Dana Kompe nsasi BBM dihitung dengan formula sebagai berikut: DK BBM = SH x V Keterangan: DK BBM = Dana Kompensasi BBM. SH = selisih harga antara HJE Penetapan dengan HJE Perhitungan. V = volume BBM. HJE Penetapan = harga jual eceran penetapan Pemerintah. HJE Perhitungan = harga jual eceran perhitungan. (2) Nilai harga jual eceran penetapan Pemerintah dan harga jual eceran perhitungan sebagaimana dimaksud pada ayat (1) mengacu pada ketentuan peraturan perundang - undangan. (3) Perhitungan Dana Kompensasi BBM sebagaiman a dimaksud pada ayat (1) digunakan untuk 1 (satu) tahun www.peraturan.go.id 2021, No.123 -9- anggaran berdasarkan hasil pemeriksaan oleh auditor yang berwenang. Pasal 6 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 5 ayat (3) terdapat kekurangan penerimaan Badan Us aha akibat selisih kurang penetapan harga jual eceran dibandingkan harga jual sesuai dengan perhitungan, Menteri Keuangan menetapkan kebijakan Dana Kompensasi BBM setelah berkoordinasi dengan Menteri Energi dan Sumber Daya Mineral dan Menteri Badan Usaha M ilik Negara. (2) Kebijakan Dana Kompensasi BBM sebagaimana dimaksud pada ayat (1) dituangkan dalam surat Menteri Keuangan. Pasal 7 (1) Dalam hal berdasarkan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 5 ayat (3) terdapat kelebihan penerimaan Badan Usaha ak ibat selisih lebih penetapan harga jual eceran dibandingkan harga jual sesuai dengan perhitungan, Menteri Keuangan menetapkan kebijakan atas kelebihan penerimaan Badan Usaha setelah berkoordinasi dengan Menteri Energi dan Sumber Daya Mineral dan Menteri Ba dan Usaha Milik Negara. (2) Kebijakan atas kelebihan penerimaan Badan Usaha sebagaimana dimaksud pada ayat (1) dapat berupa: a. pengurangan pembayaran utang Dana Kompensasi BBM tahun -tahun sebelumnya; dan/atau b. penyetoran kelebihan penerimaan oleh Badan Usaha ke kas negara sebagai penerimaan kembali belanja lain-lain tahun anggaran yang lalu (Kode Akun 425918). (3) Kebijakan atas kelebihan penerimaan Badan Usaha sebagaimana dimaksud pada ayat (1) dituangkan dalam surat Menteri Keuangan. www.peraturan.go.id 2021, No.123 -10- Bagian Kedua Perhitungan Dana K ompensasi Listrik Pasal 8 Dana Kompensasi Listrik dihitung dengan formula sebagai berikut: DK Listrik = Po - Pi Keterangan: DK Listrik = Dana Kompensasi Listrik. Po = pendapatan seharusnya yang dihitung sesuai dengan penyesuaian tarif tenaga listrik non subsidi berdasarkan Peraturan Menteri Energi dan Sumber Daya Mineral mengenai tarif tenaga listrik. Pi = pendapatan yang dihitung sesuai dengan penetapan penyesuaian tarif tenaga listrik non subsidi berdasarkan kebijakan Pemerintah. Pasal 9 (1) Dalam hal Pe merintah tidak melaksanakan kebijakan penyesuaian tarif tenaga listrik non subsidi berdasarkan Peraturan Menteri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kebijakan penyesuaian tarif tenaga listrik non subsidi berdasarkan Peraturan Menteri Energi dan Sumber Daya Mineral mengenai tarif tenaga listrik, Kementerian Keuangan dapat meminta Badan Pengawasan Keuangan dan Pembangunan mela kukan perhitungan Dana Kompensasi Listrik. (2) Perhitungan sebagaimana dimaksud pada ayat (1) dilakukan paling cepat setelah semester pertama tahun anggaran berjalan. (3) Hasil perhitungan Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (1 ) disampaikan kepada Menteri Keuangan. (4) Berdasarkan hasil perhitungan Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (3), Menteri Keuangan menetapkan kebijakan Dana Kompensasi Listrik setelah berkoordinasi dengan www.peraturan.go.id 2021, No.123 -11- Menteri Energi dan Sumber Daya Mineral dan Menteri Badan Usaha Milik Negara. (5) Kebijakan Dana Kompensasi Listrik sebagaimana dimaksud pada ayat (4) dituangkan dalam surat Menteri Keuangan. (6) Kebijakan sebagaimana dimaksud pada ayat (5) menjadi dasar alokasi Dana Kompensasi dala m BA 999.08. BAB IV PENGANGGARAN DANA KOMPENSASI Pasal 10 (1) Dalam rangka pengajuan usulan penggunaan anggaran Dana Kompensasi BBM sebagaimana dimaksud dalam Pasal 4, KPA BUN Dana Kompensasi menyampaikan Rencana Kerja dan Anggaran Bendahara Umum Negara dengan dilampiri dokumen pendukung sebagai berikut: a. kerangka acuan kerja; b. rincian anggaran belanja yang memuat jumlah Dana Kompensasi BBM yang akan dibayarkan; c. surat pernyataan bahwa telah dilakukan penelitian kelengkapan dokumen pendukung; d. Laporan Hasil Pe meriksaan Badan Pemeriksa Keuangan; e. surat Menteri Keuangan mengenai kebijakan Dana Kompensasi; dan f. hasil reviu Aparat Pengawas an Intern Pemerintah Kementerian Keuangan. (2) Dokumen pendukung sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c di susun dan ditandatangani oleh KPA BUN Dana Kompensasi. Pasal 11 (1) Dalam rangka pengajuan usulan penggunaan anggaran Dana Kompensasi Listrik sebagaimana dimaksud dalam Pasal 4, KPA BUN Dana Kompensasi menyampaikan www.peraturan.go.id 2021, No.123 -12- Rencana Kerja dan Anggaran Bendahara Umum Ne gara dengan dilampiri dokumen pendukung sebagai berikut: a. kerangka acuan kerja; b. rincian anggaran belanja yang memuat jumlah Dana Kompensasi Listrik yang akan dibayarkan; c. surat pernyataan bahwa telah dilakukan penelitian kelengkapan dokumen pendukung; d. Laporan Hasil Pemeriksaan Badan Pemeriksa Keuangan dan/atau Laporan Hasil Pemeriksaan Badan Pengawasan Keuangan dan Pembangunan untuk periode semester pertama tahun anggaran berjalan; e. surat Menteri Keuangan mengenai kebijakan Dana Kompensasi; dan f. hasil revi u Aparat Pengawasan Intern Pemerintah Kementerian Keuangan. (2) Dokumen pendukung sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf c disusun dan ditandatangani oleh KPA BUN Dana Kompensasi. Pasal 12 (1) Berdasarkan usulan penggunaan anggaran Dana Kompensasi BBM dan Dana Kompensasi Listrik sebagaimana dimaksud dalam Pasal 10 dan Pasal 11, PPA BUN BA 999.08 melakukan penelitian terhadap kesesuaian dokumen pendukung dengan alokasi Dana Kompensasi dalam APBN dan/atau APBN Perubahan. (2) Berdasarkan hasil pe nelitian sebagaimana dimaksud pada ayat (1), PPA BUN BA 999.08 mengajukan izin penggunaan anggaran BA 999.08 kepada Menteri Keuangan untuk mendapatkan persetujuan. (3) Persetujuan Menteri Keuangan sebagaimana dimaksud pada ayat (2), menjadi dasar penerbitan D IPA BUN. (4) Tata cara penerbitan dan pengesahan DIPA BUN sebagaimana dimaksud pada ayat (3) mengacu pada Peraturan Menteri Keuangan mengenai tata cara www.peraturan.go.id 2021, No.123 -13- perencanaan, penelaahan, dan penetapan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tata cara www.peraturan.go.id 2021, No.123 -13- perencanaan, penelaahan, dan penetapan alokasi anggaran BA BUN dan pengesahan DIPA BUN. BAB V PENCAIRAN DA NA KOMPENSASI Pasal 13 (1) Dalam rangka pencairan Dana Kompensasi BBM, Direksi Badan Usaha mengajukan surat tagihan kepada KPA BUN Dana Kompensasi. (2) Surat tagihan sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. kuitansi tagihan penyaluran Dana Kompensas i BBM yang disusun sesuai dengan format tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Laporan Hasil Pemeriksaan Badan Pemeriksa Keuangan; c. nomor rekening untuk pembayaran Dana Kompensasi BBM; dan d. perhitungan kekurangan penerimaan Badan Usaha akibat kebijakan penetapan harga jual BBM. Pasal 14 (1) Dalam rangka pencairan Dana Kompensasi Listrik, Direksi Badan Usaha mengajukan surat tagihan kepada KPA BUN Dana Kompensasi. (2) Surat tagihan sebagaimana dimaksud pada ayat (1) dilampiri dengan: a. kuitansi tagihan penyaluran Dana Kompensasi Listrik yang disusun sesuai dengan format tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; b. Laporan Hasil Pemeriksaan Badan Pe meriksa Keuangan dan/atau Laporan Hasil Pemeriksaan Badan Pengawasan Keuangan dan Pembangunan www.peraturan.go.id 2021, No.123 -14- untuk periode semester pertama tahun anggaran berjalan; c. nomor rekening untuk pembayaran Dana Kompensasi Listrik; dan d. perhitungan kekurangan penerimaan Badan Usa ha akibat kebijakan penetapan tarif tenaga listrik. Pasal 15 (1) Berdasarkan surat tagihan sebagaimana dimaksud dalam Pasal 13 dan Pasal 14, PPK melakukan pengujian terhadap administrasi tagihan dan ketersediaan Dana Kompensasi dalam DIPA BUN. (2) Dalam hal tagi han telah dinyatakan benar, PPK menerbitkan SPP -LS dan menyusun surat pernyataan tanggung jawab belanja. (3) PPK menyampaikan SPP -LS kepada PPSPM dengan dilampiri kuitansi tagihan penyaluran Dana Kompensasi dan surat pernyataan tanggung jawab belanja. (4) Surat pernyataan tanggung jawab belanja sebagaimana dimaksud pada ayat (2) disusun sesuai dengan format tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Hasil pengujian sebagaimana dimaksud pada ayat (1), dituangkan dalam berita acara yang ditandatangani PPK dan Direksi Badan Usaha. Pasal 16 (1) PPSPM melakukan pengujian atas SPP -LS yang diajukan PPK terhadap administrasi kuitansi tagihan penyaluran Dana Kompensasi dan surat pernyataan tanggung jawab belanja yang tercantum dalam SPP -LS serta ketersediaan dan pembebanan dana dalam DIPA BUN. (2) Berdasarkan pengujian sebagaimana dimaksud pada ayat (1), PPSPM membuat, menandatangani, dan menyampaikan SPM -LS kepada Kepala KPPN. (3) KPPN melakukan pengujian ketersediaan dana dalam DIPA BUN atas SPM -LS yang diajukan oleh PPSPM. www.peraturan.go.id 2021, No.123 -15- (4) Berdasarkan hasil pengujian SPM -LS sebagaimana dimaksud pada ayat (3), KPPN menerbitkan Surat Perintah Pencairan Dana ke rekening Badan Usaha. Pasal 17 Tata cara pengajuan, penerbitan, dan pengujian SP M-LS serta penerbitan Surat Perintah Pencairan Dana mengacu pada Peraturan Menteri Keuangan mengenai tata cara pencairan anggaran pendapatan dan belanja negara atas beban anggaran bendahara umum negara pada KPPN. Pasal 18 Pembayaran Dana Kompensasi kepada Badan Usaha dapat dilakukan secara sekaligus atau bertahap sesuai dengan kemampuan keuangan negara. Pasal 19 (1) Pembayaran Dana Kompensasi Listrik kepada Badan Usaha untuk periode semester pertama tahun anggaran berjalan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "kepada Badan Usaha untuk periode semester pertama tahun anggaran berjalan dapat dibayarkan setelah berakhirnya semester berkenaan berdasarkan kebijakan Menteri Keuangan sebagaimana dimaksud dalam Pasal 9 ayat (5). (2) Pembayaran Dana Kompensasi Listrik sebagaimana dimaksud pada ayat (1) bersifat sementara. Pasal 20 (1) Badan Usaha menyusun Asersi Manajemen Dana Kompens asi dan disampaikan kepada KPA BUN Dana Kompensasi paling lambat tanggal 10 Januari tahun anggaran berikutnya. (2) Berdasarkan Asersi Manajemen Dana Kompensasi yang disusun oleh Badan Usaha sebagaimana dimaksud pada ayat (1), KPA BUN Dana Kompensasi menyampai kan Asersi Manajemen Dana Kompensasi kepada Direktur Anggaran Bidang Politik, Hukum, Pertahanan, dan Keamanan dan BA BUN selaku PPA BUN BA 999.08 www.peraturan.go.id 2021, No.123 -16- paling lambat tanggal 31 Januari tahun anggaran berikutnya. (3) Dalam menyusun Asersi Manajemen Dana Kompensasi sebagaimana dimaksud pada ayat (2), KPA BUN Dana Kompensasi dapat meminta Badan Pengawasan Keuangan dan Pembangunan melakukan pemeriksaan perhitungan Dana Kompensasi. (4) Dalam hal batas waktu sebagaimana diatur pada ayat (1) dan ayat (2) merupakan hari libur, batas waktu penyusunan Asersi Manajemen Dana Kompensasi dimajukan ke hari kerja sebelumnya. (5) KPA BUN Dana Kompensasi menyusun Asersi Manajemen Dana Kompensasi setelah melakukan rekonsiliasi bersama dengan Kementerian Energi dan Sumber Daya Mineral dan Kem enterian Badan Usaha Milik Negara, dengan mempertimbangkan laporan hasil pemeriksaan Badan Pengawasan Keuangan dan Pembangunan sebagaimana dimaksud pada ayat (3). (6) Asersi Manajemen Dana Kompensasi yang disusun oleh Badan Usaha sebagaimana dimaksud pada aya t (1) disusun sesuai dengan format tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7) Asersi Manajemen Dana Kompensasi yang disusun oleh KPA BUN Dana Kompensasi sebagaimana dimaksud pada ayat (2) disusun s esuai dengan format tercantum dalam Lampiran huruf D yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 21 Berdasarkan Asersi Manajemen Dana Kompensasi sebagaimana dimaksud dalam Pasal 20 ayat (5), Pemerintah dan Badan Usaha melakuk an pencatatan Dana Kompensasi unaudited dalam laporan keuangan masing -masing. www.peraturan.go.id 2021, No.123 -17- Pasal 22 (1) Pembayaran Dana Kompensasi Listrik sebagaimana dimaksud dalam Pasal 19 dan Asersi Manajemen Dana Kompensasi sebagaimana dimaksud dalam Pasal 20 diperiksa oleh Badan Pe meriksa Keuangan sesuai dengan ketentuan peraturan perundang -undangan. (2) Laporan hasil pemeriksaan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Keuangan. (3) Berdasarkan laporan hasil pemeriksaan sebagaimana dimaksud pada ayat (2) Menteri Keua ngan berkoordinasi dengan Menteri Energi dan Sumber Daya Mineral dan Menteri Badan Usaha Milik Negara untuk menyusun kebijakan Dana Kompensasi Listrik yang antara lain berisi besaran Dana Kompensasi Listrik dalam tahun anggaran sebelumnya. (4) Kebijakan Dana Kompensasi Listrik sebagaimana dimaksud pada ayat (3) dituangkan dalam surat Menteri Keuangan. (5) Besaran Dana Kompensasi Listrik tahun anggaran sebelumnya sebagaimana dimaksud pada ayat (3) dan ayat (4) bersifat final. Pasal 23 (1) Dalam hal terdapat selisih k urang pembayaran Dana Kompensasi Listrik antara yang telah dibayar kepada Badan Usaha sebagaimana dimaksud dalam Pasal 19 dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 22, selisih kurang pembayaran Dana Kompensasi tersebut akan dibayarkan kepad a Badan Usaha setelah dianggarkan dalam APBN dan/atau APBN Perubahan. (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Badan Usaha setelah dianggarkan dalam APBN dan/atau APBN Perubahan. (2) Dalam hal terdapat selisih lebih pembayaran Dana Kompensasi Listrik antara yang telah dibayar kepada Badan Usaha sebagaimana dimaksud dalam Pasal 19 dengan hasil pemeriksaan sebagaimana dimaksud dalam Pasal 22, selisih lebih pembayaran Dana Kompensasi tersebut disetorkan ke kas negara oleh badan usaha www.peraturan.go.id 2021, No.123 -18- sebagai penerimaan kembali belanja lain -lain tahun anggaran yang lalu (kode akun 425918). Pasal 24 Ketentuan mengenai pembayaran Dana Kom pensasi Listrik sebagaimana dimaksud dalam Pasal 13 sampai dengan Pasal 18 berlaku secara mutatis mutandis terhadap kekurangan pembayaran Dana Kompensasi Listrik sebagaimana dimaksud dalam Pasal 23 ayat (1). BAB VI PERTANGGUNGJAWABAN DANA KOMPENSASI Pasal 25 KPA BUN Dana Kompensasi bertanggung jawab secara formal kepada Pengguna Anggaran Bagian Anggaran Bendahara Umum Negara atas: a. penyusunan Rencana Kerja dan Anggaran Bendahara Umum Negara untuk Dana Kompensasi; b. penyaluran Dana Kompensasi dari rekening Kas Negara ke rekening Badan Usaha; dan c. penyelenggaraan akuntansi dan pelaporan keuangan penyaluran Dana Kompensasi. Pasal 26 PPK bertanggung jawab secara formal terhadap: a. penyusunan rencana penarikan pencairan Dana Kompensasi; b. pengujian sebagaimana di maksud dalam Pasal 8 ayat (1), meliputi: 1. kesesuaian jumlah tagihan yang tercantum pada surat tagihan dengan kuitansi tagihan penyaluran Dana Kompensasi; 2. kelengkapan dokumen surat tagihan; dan 3. kesesuaian kode akun dalam surat tagihan. c. pengujian terhadap k etersediaan Dana Kompensasi dalam DIPA BUN; dan www.peraturan.go.id 2021, No.123 -19- d. penerbitan SPP -LS. Pasal 27 PPSPM bertanggung jawab secara formal terhadap: a. pengujian administrasi Kuitansi Tagihan Penyaluran Dana Kompensasi dan Surat Pernyataan Tanggung Jawab Belanja yang tercantum dal am SPP -LS; b. pengujian ketersediaan dan pembebanan Dana Kompensasi dalam DIPA BUN; dan c. penerbitan SPM -LS. Pasal 28 (1) Direksi Badan Usaha selaku penanggung jawab kegiatan bertanggung jawab secara formal dan material terhadap: a. kuitansi tagihan Dana Kompensas i; b. perhitungan kekurangan penerimaan Badan Usaha; dan c. penyusunan laporan pertanggungjawaban penggunaan Dana Kompensasi. (2) Laporan pertanggungjawaban penggunaan Dana Kompensasi sebagaimana dimaksud pada ayat (1) huruf c disusun sesuai dengan format tercant um dalam Lampiran huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII AKUNTANSI DAN PELAPORAN Pasal 29 (1) KPA BUN Dana Kompensasi melaksanakan penatausahaan, akuntansi, dan pelaporan keuangan sesuai dengan Peraturan Menteri K euangan mengenai kebijakan akuntansi pemerintah pusat. (2) Dalam rangka penyusunan laporan keuangan sebagaimana dimaksud pada ayat (1), KPA BUN Dana Kompensasi dapat meminta data, dokumen, dan/atau laporan kepada Badan Usaha. www.peraturan.go.id 2021, No.123 -20- BAB VIII KETENTUAN LAIN -LAIN Pasal 30 (1) Dalam rangka pembayaran Dana Kompensasi Listrik Tahun Anggaran 2020, Badan Usaha menyusun Asersi Manajemen Dana Kompensasi Listrik dan disampaikan kepada KPA BUN Dana Kompensasi. (2) Berdasarkan hasil Asersi Manajemen yang disusun oleh Badan Usaha sebag aimana dimaksud pada ayat (1), KPA BUN Dana Kompensasi menyusun dan menyampaikan Asersi Manajemen kepada Direktur Anggaran Bidang Politik, Hukum, Pertahanan dan Keamanan, dan Bagian Anggaran Bendahara Umum Negara selaku PPA BUN BA 999.08. (3) Ketentuan mengen ai penyusunan Asersi Manajemen sebagaimana dimaksud dalam Pasal 20 ayat (3) sampai dengan ayat (7) berlaku",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 20 ayat (3) sampai dengan ayat (7) berlaku secara mutatis mutandis terhadap penyusunan Asersi Manajemen KPA BUN Dana Kompensasi Listrik Tahun Anggaran 2020. Pasal 31 (1) Berdasarkan hasil Asersi Manajemen sebagaimana dimaksud dalam Pasal 30, KPA BUN Dana Kompensasi mengusulkan penggunaan dana cadangan pada BA 999.08 sebagai dasar pembayaran Dana Kompensasi Listrik tahun anggaran 2020 pada tahun anggaran 2021 sesuai dengan ketentuan peraturan perun dang - undangan. (2) Ketentuan mengenai pembayaran Dana Kompensasi Listrik sebagaimana dimaksud dalam Pasal 18 sampai dengan Pasal 23 berlaku secara mutatis mutandis terhadap pembayaran Dana Kompensasi Listrik tahun anggaran 2020. www.peraturan.go.id 2021, No.123 -21- BAB IX KETENTUAN PENUTUP Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 227/PMK.02/2019 tentang Tata Cara Penyediaan, Pencairan, dan Pertanggungjawaban Dana Kompensasi atas Kekurangan Penerimaan Badan Usaha Akibat Kebijakan Penetapan Harga Jual Eceran Bahan Bakar Minyak dan Tarif Tenaga Listrik (Berita Negara Republik Indonesia Tahun 2019 Nomor 1738), dicabut dan dinyatakan tidak berlaku. Pasal 33 Peraturan Menteri ini berlaku sepanjang Dana Kompensasi dialokasikan dalam APBN dan/atau APBN Perubahan. Pasal 34 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No.123 -22- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada t anggal 8 Februari 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 9 Februari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2021, No.123 -23- www.peraturan.go.id 2021, No.123 -24- www.peraturan.go.id 2021, No.123 -25- www.peraturan.go.id 2021, No.123 -26- www.peraturan.go.id 2021, No.123 -27- www.peraturan.go.id 2021, No.123 -28- www.peraturan.go.id 2021, No.123 -29- www.peraturan.go.id 2021, No.123 -30- www.peraturan.go.id 2021, No.123 -31- www.peraturan.go.id 2021, No.123 -32- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}