{
  "source": "downloaded_pdfs/bn1291-2016.pdf",
  "processed_date": "2025-04-23T10:11:27.630133",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1291 , 2016 KEMENDIKBUD. Balai Arkeologi. Rincian Tugas. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 35 TAHUN 201 6 TENTANG RINCIAN TUGAS BALAI ARKEOLOGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 17 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 27 Tahun 201 5 tentang Organisasi dan Tata Kerja Balai Arkeologi, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Rincian Tugas Balai Arkeologi ; Mengingat : 1. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 201 5 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Ne gara Republik Indonesia Tahun 2015 Nomor 593); 2. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 27 Tahun 2015 tentang Organisasi dan Tata Kerja Balai Arkeologi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1569); MEMUTUSKAN : Menetapkan : PERATURA N MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RINCIAN TUGAS BALAI ARKEOLOGI . www.peraturan.go.id 2016, No.1291 -2- Pasal 1 Rincian Tugas Balai Arkeologi : a. melaksanakan penyusunan program kerja Balai ; b. melaksanakan pencarian situs dan benda -benda arkeologi; c. melaksanakan analisis dan interp retasi situs dan benda - benda arkeologi; d. melaksanakan penyimpanan dan pengamanan benda - benda arkeologi; e. melaksanakan perawatan dan pengawetan benda arkeologi hasil penelitian di wilayah kerjanya; f. melaksanakan pendayagunaan benda arkeologi hasil penelitian di wi layah kerjanya; g. melaksanakan publikasi dan dokumentasi hasil penelitian situs dan benda -benda arkeologi di wilayah kerjanya; h. melaksanakan inventarisasi dan penyusunan data benda -benda arkeologi di wilayah kerjanya; i. melaksanakan urusan hubungan masy arakat; j. melaksanakan kemitraan di bidang penelitian arkeologi di wilayah kerjanya; k. melaksanakan pemberian bantuan teknis di bidang penelitian arkeologi di wilayah kerjanya; l. melaksanakan bimbingan edukatif kultural kepada masyarakat tentang situs dan benda arkeologi di wilayah kerjanya; m. melaksanakan pemantauan dan evaluasi di bidang penelitian arkeologi di wilayah kerjanya; n. melaksanakan urusan perencanaan, keuangan, kepegawaian, ketatalaksanaan, persuratan dan kearsipan, barang milik negara, da n kerumahtanggaan Balai; o. melaksanakan pengelolaan perpustakaan Balai; p. melaksanakan penyimpanan dan pemeliharaan dokumen Balai; dan q. melaksanakan penyusunan laporan Balai . www.peraturan.go.id 2016, No.1291 -3- Pasal 2 Rincian Tugas Subbagian Tata Usaha : a. melakukan penyusunan program ker ja Subbagian dan konsep program kerja Balai; b. melakukan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Balai; c. melakukan urusan verifikasi dan pengesahan dokumen pencairan anggaran Balai; d. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran lainnya; e. melakukan urusan pembukuan dan pertanggungjawaban keuangan Balai; f. melakukan penyusunan laporan keuangan Balai; g. melakukan penyusunan bahan formasi dan rencana pengembangan pegawai Balai; h. melakukan penyusunan usul penempatan, kepangkatan, pemindahan pegawai, dan mutasi lainnya; i. melakukan penyusunan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Balai; j. melakukan penyusunan data dan informasi ke pegawai an dan administrasi penilaian prestasi/kinerja pegawai , dan administrasi kepegawaian lainnya ; k. melakukan penyusunan usul pegawai yang akan mengikuti pendidikan dan pelatihan , ujian dinas, ujian penyesuaian ijazah , dan izin /tugas belajar; l. melakukan urusan pembuatan kartu pegawai, kartu isteri/kartu suam i, asuransi kesehatan, tabungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pembuatan kartu pegawai, kartu isteri/kartu suam i, asuransi kesehatan, tabungan asuransi pensiun, dan tabungan perumahan pegawai Balai; m. melakukan urusan disiplin , pembinaan , dan usul pemberian penghargaan pegawai Balai; n. melakukan usul pemberhentian dan pemensiunan pegawai Balai; o. melakukan urusan analisi s organisasi , analisis jabatan , peta jabatan, dan analisis beban kerja Balai; p. melakukan penyusunan peta bisnis proses, sistem dan prosedur kerja , dan standar pelayanan Balai; www.peraturan.go.id 2016, No.1291 -4- q. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat kelua r Balai; r. melakukan penataan, pemeliharaan, dan usul penghapusan arsip dan dokumen Balai; s. melakukan urusan pengadaan, penyimpanan, pemeliharaan, perawatan, pendistribusian , inventarisasi, dan usul penghapusan barang milik negara Balai ; t. melakukan sistem mana jemen dan akuntansi barang milik negara Balai; u. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan Balai; v. melakukan pengaturan penggunaan peralatan kantor, kendaraan dinas, ruang perkantoran, dan sarana prasarana lainnya; w. melakukan urusan kepr otokolan, upacara, penerimaan tamu, dan rapat dinas Balai; x. melakukan penyusunan bahan publikasi dan hubungan masyarakat Balai; y. melakukan penyusunan bahan kemitraan di bidang penelitian arkeologi di wilayah kerjanya ; z. melakukan pengelolaan perpustakaan di li ngkungan Balai; aa. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan bb. melakukan penyusunan laporan Subbagian dan konsep laporan Balai. Pasal 3 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pendidikan dan Kebudayaan Nomor 33 Tahu n 2013 tentang Rincian Tugas Balai Arkeologi (Berita Negara Republik Indonesia Tahun 2013 Nomor 502) dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2016, No.1291 -5- Agar setiap orang mengetahuinya, memerintahka n pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 2016 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd. MUHADJIR EFFENDY Diunda ngkan di Jakarta pada tanggal 1 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}