{
  "source": "downloaded_pdfs/bn1297-2018.pdf",
  "processed_date": "2025-04-22T19:27:40.084666",
  "document_info": {
    "title": null
  },
  "total_pages": 55,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1297 , 2018 KEMENKES. Promosi Kesehatan Rumah Sakit . Pencabutan . PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 44 TAHUN 2018 TENTANG PENYELENGGARAAN PROMOSI KESEHATAN RUMAH SAKIT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUB LIK INDONESIA , Menimbang : a. bahwa untuk menjamin pemenuhan hak setiap orang untuk mendapatkan informasi dan edukasi tentang kesehatan, khususnya di rumah sakit, serta menjamin terlaksananya pelayanan kesehatan yang paripurna , perlu dilakukan promosi k esehatan di rumah sakit secara optimal, efektif , efisien, terpadu , dan berkesinambungan ; b. bahwa Peraturan Menteri Kesehatan Nomor 004 Tahun 2012 tentang Petunjuk Teknis Promosi Kesehatan Rumah Sakit perlu disesuaikan dengan perkembangan ilmu pengetahuan dan kebutuhan hukum; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Kesehatan tentang Penyelenggaraan Promosi Kesehatan Rumah Sakit ; Mengingat : 1. Undang -Undang Nomor 36 Tahun 2009 t entang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); www.peraturan.go.id 2018, No.1297 -2- 2. Undang -Undang Nomor 44 Tahun 2009 tentang Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 153, Tambahan Le mbaran Negara Republik Indonesia Nomor 5072); 3. Undang -Undang Nomor 36 Tahun 2014 tentang Tenaga Kesehatan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 298, Tambahan Lembaran Negara Republik Indonesia Nomor 5607); 4. Peraturan Presiden Nomor 77 Tahun 2015 tentang Organisasi Rumah Sakit (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 159); 5. Peraturan Menteri Kesehatan Nomor 2269 /MENKES/PER/XI/2011 tentang Pedoman Pembinaan Perilaku Hidup Bersih dan Sehat (Berita Negara Republik Indonesia Tahun 2011 Nomor 755); 6. Peraturan Menteri Kesehatan Nomor 74 Tahun 2015 tentang Upaya Peningkatan Kesehatan dan Pencegahan Penyakit (Berita Negara Republik Indonesia Tahun 2015 Nomor 1755); 7. Peraturan Menteri Kesehatan Nomor 34 Tahun 2017 tentang Akreditasi Rumah Sa kit (Berita Negara Republik Indonesia Tahun 2017 Nomor 1023); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG PENYELENGGARAAN PROMOSI KESEHATAN RUMAH SAKIT . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rumah Sakit adalah institusi pelayanan kesehatan yang menyelenggarakan pelayanan kesehatan perorangan secara paripurna yang menyediakan pelayanan rawat inap, rawat jalan, dan gawat darurat. www.peraturan.go.id 2018, No.1297 -3- 2. Promosi Kesehatan adalah proses untuk memberdayakan masyarakat mela lui kegiatan menginformasikan, mempengaruhi dan membantu masyarakat agar berperan aktif untuk mendukung perubahan perilaku dan lingkungan serta menjaga dan meningkatkan kesehatan menuju derajat kesehatan yang optimal. 3. Promosi Kesehatan Rumah Sakit yang sel anjutnya disingkat PKRS adalah proses memberdayakan Pasien, keluarga Pasien , sumber daya manusia Rumah Sakit , pengunjung Rumah Sakit, dan masyarakat sekitar Rumah Sakit untuk berperan serta aktif dalam proses asuhan untuk mendukung perubahan perilaku dan lingkungan serta menjaga dan meningkatkan kesehatan menuju pencapaian derajat kesehatan yang optimal. 4. Kepala atau Direktur Rumah Sakit adalah pimpinan tertinggi Rumah Sakit dengan nama jabatan kepala, direktur utama, atau direktur . 5. Pasien adalah setiap oran g yang melakukan konsultasi masalah kesehatannya untuk memperoleh pelayanan kesehatan yang diperlukan, baik secara langsung maupun tidak langsung di Rumah Sakit. 6. Sumber Daya Manusia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "maupun tidak langsung di Rumah Sakit. 6. Sumber Daya Manusia Rumah Sakit yang selanjutnya disebut SDM Rumah Sakit adalah semua tenaga y ang bekerja di Rumah Sakit baik tenaga kesehatan maupun non tenaga kesehatan. 7. Keluarga Pasien adalah setiap orang yang memiliki hubungan kekerabatan dengan Pasien yang memperoleh pelayanan kesehatan di Rumah Sakit. 8. Pengunjung Rumah Sakit adalah setiap oran g yang datang mengunjungi Rumah Sakit untuk kepentingan yang berhubungan dengan pelayanan kesehatan atau untuk kepentingan yang lain. 9. Masyarakat Sekitar Rumah Sakit adalah sekumpulan orang yang tinggal dan/atau berinteraksi di area sekitar Rumah Sakit. www.peraturan.go.id 2018, No.1297 -4- Pasal 2 Pengaturan penyelenggaraan PKRS bertujuan untuk memberikan acuan bagi Rumah Sakit dalam menyelenggarakan Promosi Kesehatan secara optimal, efektif, efisien, terpadu, dan berkesinambungan bagi Pasien, Keluarga Pasien, Pengunjung Rumah Sakit, SDM Ruma h Sakit, dan Masyarakat Sekitar Rumah Sakit. BAB II PENYELENGGARAAN PROMOSI KESEHATAN RUMAH SAKIT Pasal 3 (1) Rumah Sakit wajib menyelenggarakan PKRS . (2) PKRS sebagaimana dimaksud pada ayat (1) diselenggarakan dengan prinsip paradigma sehat, kesetaraan, kemand irian, keterpaduan, dan kesinambungan. (3) Penyelenggaraan PKRS sebagaimana dimaksud pada ayat (1) meliputi: a. pelaksanaan manajemen PKRS; da n b. pemenuhan standar PKRS. Pasal 4 (1) Pelaksanaan manajemen PKRS dan pemenuhan standar PKRS sebagaimana dimaksud dalam Pasal 3 ayat (3) dilakukan oleh: a. Kepala atau Direktur Rumah Sakit; b. unit kerja fungsional yang dibentuk oleh Kepala atau Direktur Rumah Sakit; dan/atau c. profesional pemberi asuhan pada setiap unit pelayanan di Rumah Sakit. (2) Unit kerja fungsional sebagaimana dimaks ud pada ayat (1) huruf b berupa instalasi, unit, atau tim yang didasarkan pada kelas Rumah Sakit. www.peraturan.go.id 2018, No.1297 -5- (3) Profesional pemberi asuhan pada setiap unit pelayanan di Rumah Sakit sebagaimana dimaksud pada ayat (1) huruf c merupakan tenaga kesehatan yang memberikan pelayanan kesehatan secara langsung kepada Pasien. (4) Pelaksanaan manajemen PKRS dan pemenuhan standar PKRS sebagaimana dimaksud pada ayat (1) dapat melibatkan unsur organisasi lainnya. BAB III MANAJEMEN PROMOSI KESEHATAN RUMAH SAKIT Pasal 5 Manajemen PKRS mel iputi: a. pengkajian; b. perencanaan; c. pelaksanaan; dan d. monitoring dan evaluasi. Pasal 6 (1) Pengkajian sebagaimana dimaksud dalam Pasal 5 huruf a dilaksanakan untuk melihat penyebab faktor risiko terjadinya penyakit berdasarkan perilaku dan non perilaku. (2) Pengkaji an bagi Pasien dan Keluarga Pasien dapat dilakukan berdasarkan formulir pengkajian Pasien (assessment patient ). (3) Pengkajian bagi Pengunjung Rumah Sakit dan Masyarakat Sekitar Rumah Sakit dapat dilakukan dengan menggunakan data sekunder yang meliputi: a. data demografi; b. data penyakit; c. data kunjungan; dan d. data perilaku. (4) Pengkajian bagi SDM Rumah Sakit dilaksanakan dengan menggunakan in strumen identifikasi perilaku. www.peraturan.go.id 2018, No.1297 -6- Pasal 7 (1) Perencanaan sebagaimana dimaksud dalam Pasal 5 huruf b dilakukan deng an tahapan: a. penetapan tujuan dan sasaran; b. penentuan materi; c. penentuan metode berdasarkan tujuan dan sasaran; d. penentuan media; e. penyusunan rencana evaluasi; dan f. penyusunan jadwal pelaksanaan. (2) Perencanaan sebagaimana dimaksud pada ayat (1) dilaksanakan dengan melibatkan instalasi, unit, atau tim lain secara berkesinambungan. (3) Perencanaan sebagaimana dimaksud pada ayat (1) dibuat secara berkala setiap 1 (satu)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dimaksud pada ayat (1) dibuat secara berkala setiap 1 (satu) tahun. (4) Perencanaan sebagaimana dimaksud pada ayat (3) ditetapkan oleh Kepala atau Direkt ur Rumah Sakit. Pasal 8 (1) Pelaksanaan sebagaimana dimaksud dalam Pasal 5 huruf c dilakukan sesuai dengan standar PKRS. (2) Pelaksanaan sebagaimana dimaksud pada ayat (1) dilakukan melalui strategi advokasi, pemberdayaan masyarakat, dan kemitraan sesuai dengan k etentuan peraturan perundang -undangan. (3) Pelaksanaan sebagaimana dimaksud pada ayat (1) didukung dengan metode dan media yang tepat, data dan informasi yang valid dan akurat, serta sumber daya yang optimal termasuk sumber daya manusia yang profesional. Pasal 9 (1) Monitoring dan evaluasi sebagaimana dimaksud dalam Pasal 5 huruf d dilaksanakan untuk memantau pelaksanaan PKRS dan mengukur keberhasilan pelaksanaan kegiatan PKRS. (2) Monitoring dan evaluasi sebagaimana dimaksud pada ayat (1) menggunakan instrumen terca ntum dalam www.peraturan.go.id 2018, No.1297 -7- Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Hasil pemantauan dan evaluasi dimaksud pada ayat (1) dilaporkan kepada Kepala atau Direktur Rumah Sakit. Pasal 10 Ketentuan lebih lanjut mengenai pelaksanaan manajemen PKRS tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV STANDAR PROMOSI KESEHATAN RUMAH SAKIT Pasal 11 Standar PKRS meliputi: a. Rumah Sakit memiliki regulasi Promosi Kesehatan; b. Rumah Sakit melaksanakan ases men Promosi Kesehatan bagi Pasien, Keluarga Pasien, SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekit ar Rumah Sakit ; c. Rumah Sakit melaksanakan intervensi Promosi Kesehatan ; dan d. Rumah Sakit melaksanakan monitoring dan evaluasi Promosi Kesehatan . Pasal 12 (1) Rumah Sakit memiliki regulasi Promosi Kesehatan sebagaimana dimaksud dalam Pasal 11 huruf a bertujuan untuk menjamin terselenggaranya manajemen PKRS yang optimal, terkoordinasi, dan berkelanjutan. (2) Regulasi Promosi Kesehatan sebagaimana dimaksud p ada ayat (1) meliputi: a. pelaksanaan Promosi Kesehatan bagi Pasien , Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekitar Rumah Sakit ; b. organisasi PKRS beserta tugas, fungsi, dan wewenang; www.peraturan.go.id 2018, No.1297 -8- c. tenaga pengelola PKRS yang kompeten dan sesuai dengan jumlah kapasitas tempat tidur Rumah Sakit; d. penyediaan anggaran serta sarana dan prasarana untuk terselenggaranya program PKRS; dan e. pelaksanaan Promosi Kesehatan berkelanjutan. Pasal 13 Pelaksanaan asesmen Promosi Kesehatan sebagaimana dimaksud dalam Pasal 11 huruf b meliputi: a. asesmen kebutuhan Promosi Kesehatan bagi Pasien dan Keluarga Pasien; b. asesmen kebutuhan Promosi Kesehatan bagi SDM Rumah Sakit; dan c. asesmen kebutuhan Promosi Kesehatan bagi Pengunjung Rumah Sakit , dan Masyarakat Sek itar Rumah Sakit. Pasal 14 (1) Intervensi Promosi Kesehatan sebagaimana dimaksud dalam Pasal 11 huruf c dilaksanakan berdasarkan hasil asesmen Promosi Kesehatan . (2) Intervensi Promosi Kesehatan sebagaimana dimaksud pada ayat (1) meliputi: a. intervensi Promosi Kes ehatan berfokus pada pasein dan keluaga Pasien ; b. intervensi Promosi Kesehatan pada SDM Rumah Sakit ; dan c. intervensi Promosi Kesehatan bagi Pengunjung Rumah Sakit dan Masyarakat Sekitar Rumah Sakit . Pasal 15 Monitoring dan evaluasi sebagaimana dimaksud dala m Pasal 11 huruf d meliputi: a. monitoring dan evaluasi terhadap intervensi Promosi Kesehatan; dan b. peninjauan terhadap kebijakan, pedoman/panduan, dan standar",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Promosi Kesehatan; dan b. peninjauan terhadap kebijakan, pedoman/panduan, dan standar prosedur operasional. www.peraturan.go.id 2018, No.1297 -9- Pasal 16 Ketentuan lebih lanjut mengenai pemenuhan standar PKRS tercantu m dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V ORGANISASI Pasal 17 (1) Untuk terselenggaranya PKRS secara optimal, efektif, efisien, dan berkesinambungan, Rumah Sakit membentuk atau menunjuk satu unit kerja fungsio nal yang mempunyai tanggung jawab dalam menyelenggarakan PKRS. (2) Unit kerja fungsional sebagaimana dimaksud pada ayat (1) ditetapkan oleh Kepala atau Direktur Rumah Sakit. (3) Unit kerja fungsional sebagaimana dimaksud pada ayat (1) didasarkan pada kelas Rumah Sakit. Pasal 18 Unit kerja fungsional PKRS sebagaimana dimaksud dalam Pasal 17 memiliki tugas: a. melaksanakan perencanaan; b. melaksanakan advokasi dan sosialisasi kebijakan PKRS ; c. melaksanakan komunikasi, informasi, edukasi, dan pemberdayaan masyarakat bidang kesehatan; d. menggerakkan Masyarakat Sekitar Rumah Sakit untuk mengidentifikasi dan menyelesaikan masalah kesehatan pada setiap tingkat masyarakat yang bekerjasama dengan kelompok masyara kat peduli kesehatan serta sektor lain terkait; e. menyusun pedoman/pand uan, Standar Prosedur Operasional (SPO), pelaksanaan, dan regulasi internal PKRS; f. membuat dan/atau mengembangkan media Promosi Kesehatan; www.peraturan.go.id 2018, No.1297 -10- g. memberikan rekomendasi sebagai bahan pertimbangan kepada Kepala atau Direktur Rumah Sakit; h. melaksanakan pencatatan, pelaporan, pemantauan, dan penilaian pelaksanaan Promosi Kesehatan yang terintegrasi ; i. melaksanakan peningkatan kompetensi sumber daya manusia penyelenggara PKRS ; j. melaksanakan pengembangan metode dan penelitian; k. mengoordinasikan pelaksanaan pelayanan PKRS y ang terintegrasi dengan profesional pemberi asuhan (PPA) pada setiap unit pelayanan di Rumah Sakit; dan l. mendorong terwujudnya Rumah Sakit sebagai tempat kerja yang sehat dan aman. BAB VI PENILAIAN PKRS Pasal 19 (1) Penilaian penyelenggaraan PKRS dilakuka n secara internal dan eksternal. (2) Penilaian internal PKRS sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit 6 (enam) bulan sekali oleh unit kerja fungsional PKRS sebagai bagian kegiatan monitoring dan evaluasi . (3) Penilaian eksternal PKRS seb agaimana dimaksud pada ayat (1) terintegrasi dengan pelaksanaan akreditasi Rumah Sakit sesuai dengan ketentuan peraturan perundang -undangan . BAB VII PEMBINAAN DAN PENGAWASAN Pasal 20 (1) Pembinaan dan pengawasan penyelenggaraan PKRS dilakukan oleh menter i kesehatan , kepala dinas kesehatan pemerintah daerah provinsi, kepala dinas www.peraturan.go.id 2018, No.1297 -11- kesehatan pemerintah daerah kabupaten/kota, sesuai dengan kewenangan masing -masing. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui: a. advokasi dan sosialisasi ; b. bimbingan teknis; dan c. monitoring dan evaluasi. BAB VIII KETENTUAN PERALIHAN Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, seluruh Rumah Sakit harus menyesuaikan dengan ketentuan dalam Peraturan Menteri ini paling lambat 6 (ena m) bulan sejak Peraturan Menteri ini diundangkan. BAB IX PENUTUP Pasal 22 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kesehatan Nomor 004 tahun 2012 tentang Petunjuk Teknis Promosi Kesehatan Rumah Sakit (Berita Negara Republik Indone sia Tahun 2012 Nomor 236), dicabut dan dinyatakan tidak berlaku. Pasal 2 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1297 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berit a Negara Republik Indonesia. Ditetapkan di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan penempatannya dalam Berit a Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 September 2018 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOEK Diundangkan di Jakarta pada tanggal 20 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1297 -13- LAMPIRAN PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 44 TAHUN 2018 TENTANG PENYELENGGARAAN PROMOSI KESEHATAN RUMAH SAKIT PENYELENGGARAAN PROMOSI KESE HATAN RUMAH SAKIT BAB I PENDAHULUAN A. Latar Belakang Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan menyatakan bahwa setiap orang berhak untuk mendapatkan informasi dan edukasi tentang kesehatan yang seimbang dan bertanggung jawab dan s etiap orang ber hak memperoleh informasi tentang data kesehatan dirinya termasuk tindakan dan pengobatan yang telah maupun yang akan diterimanya dari tenaga kesehatan . Rumah Sakit sebagai institusi pelayanan kesehatan tingkat rujukan mempunyai tugas memberikan pelayanan k esehatan perorangan secara paripurna yang meliputi promotif, preventif, kuratif, dan rehabilitatif. Pelayanan promotif dan preventif di Rumah Sakit dapat diwujudkan melalui penyelenggaraan PKRS . Untuk itu Rumah Sakit berperan penting dalam melakukan Promos i Kesehatan baik untuk Pasien, Keluarga Pasien, SDM Rumah Saki t, Pengunjun g Rumah Sakit, maupun Masyarakat Sekitar Rumah Sakit. Penyelenggaraan PKRS telah diatur dalam Peraturan Menteri Kesehatan Nomor 004 Tahun 2012 tentang Petunjuk Teknis Promosi Keseha tan Rumah Sakit. Namun seiring dengan perkembangan ilmu pengetahuan dan kebutuhan hukum serta kebutuhan masyarakat dalam memperoleh PKRS yang efektif, efisen, dan berkualitas serta yang berdampak pada terjadinya perilaku hidup sehat pada Pasien, Keluarga Pasien, sumber daya manusia Rumah Sakit, Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit, maka perlu dilakukan revisi www.peraturan.go.id 2018, No.1297 -14- terhadap Peraturan Menteri Kesehatan Nomor 004 Tahun 2012 tentang Petunjuk Teknis Promosi Kesehatan Rumah Sakit. Berdasarkan keb ijakan nasional Promosi Kesehatan yang tertuang dalam P eraturan Menteri Kesehatan Nomor 74 tahun 2015 tentang Upaya Peningkatan Kesehatan dan Pencegahan Penyakit , Promosi Kesehatan dilaksanakan dalam bentuk pengembangan kebijakan publik yang berwawasan kes ehatan , penciptaan lingkungan yang kondusif , penguatan gerakan masyarakat , pengembangan kemampuan individ u, dan penataan kembali arah pelayanan kesehatan . Promosi Kesehatan dilakukan dengan strategi pemberdayaan masyarakat, advokasi, dan kemitraan serta didukung dengan metode dan media yang tepat, data dan informasi yang valid/akurat, serta sumber daya yang optimal , termasuk sumber daya manusia yang profes ional. Penyelenggaraan PKRS dilaksanakan pada 5 (lima) tingkat pencegahan yang meliputi Promosi Keseha tan pada kelompok masyarakat yang sehat sehingga mampu meningkatkan kesehatan , Promosi Kesehatan tingkat preventif pada kelompok berisiko tinggi (high risk) untuk mencegah agar tidak jatuh sakit (specific protection) , Promosi Kesehatan tingkat kuratif agar Pasien cepat sembuh atau tidak menjadi lebih parah (early diagnosis and prompt treatment) , Promosi Kesehatan pada tingkat rehabilitati f untuk membatasi atau mengurangi kecacatan ( disability limitation ), dan Promosi Kesehatan pada Pasien baru sembuh (recov ery) dan pemulihan akibat penyakit (rehabilitation). Dengan terselenggaranya Promosi Kesehatan di Rumah Sakit dapat mewujudkan Rumah Sakit yang berkualitas yang memenuhi standar akreditasi Rumah Sakit baik nasional maupun internasional. Integrasi Promosi K esehatan dalam asuhan Pasien melalui",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "maupun internasional. Integrasi Promosi K esehatan dalam asuhan Pasien melalui peningkatan komunikasi dan edukasi yang efektif juga dapat mewujudkan peningkatan mutu dan keselamatan Pasien. Berdasarkan hasil evaluasi yang dilakukan oleh lembaga akreditasi Rumah Sakit , menunjukan bahwa sebagian bes ar kejadian sentinel disebabkan karena ketidakefektifan dalam berkomunikasi, baik antar P rofesional Pemberi Asuhan (PPA), maupun antara PPA dengan Pasien. Selain itu, penyelenggaraan PKRS yang baik dan berkesinambungan dapat menciptakan perubahan perilaku dan lingkungan berdasarkan kebutuhan Pasien. Berdasarkan hal tersebut diatas, untuk menjamin pemenuhan hak setiap orang dalam memperoleh informasi dan edukasi tentang kesehatan www.peraturan.go.id 2018, No.1297 -15- dan untuk menjamin terlaksananya pelayanan kesehatan yang paripurna di Rumah S akit, diperlukan adanya PKRS melalui pelaksanaan manajemen PKRS dan pemenuhan standar PKRS sebagaimana diatur dalam Peraturan Menteri ini. B. Tujuan 1. memberikan acuan kepada Rumah Sakit dalam penyelenggaraan PKRS. 2. mewujudkan Rumah Sakit sebagai fasilitas pela yanan kesehatan yang dapat melindungi Pasien dalam mempercepat kesembuhannya, tidak mengalami sakit berulang karena perilaku yang sama , dan meningkatkan perilaku hidup sehat. 3. mewujudkan Rumah Sakit sebagai fasilitas pelayanan kesehatan yang dapat memberik an informasi dan edukasi kepada Keluarga Pasien agar mampu mendampingi Pasien dalam proses penyembuhan dan mencegah Pasien tidak mengalami sakit berulang, menjaga, dan meningkatkan kesehatannya, serta menjadi agen perubahan dalam hal kesehatan. 4. mewujudkan Rumah Sakit sebagai fasilitas pelayanan kesehatan yang dapat memberikan informasi dan edukasi kepada Pengunjung Rumah Sakit agar mampu mencegah penularan penyakit dan berperilaku hidup sehat. 5. mewujudkan Rumah Sakit sebagai tempat kerja yang sehat dan aman untuk SDM Rumah Sakit. 6. mewujudkan Rumah Sakit yang dapat meningkatkan derajat kesehatan Masyarakat Sekitar Rumah Sakit. C. Sasaran 1. Pemerintah pusat dan pemerintah daerah . 2. Kepala atau Direktur Rumah Sakit . 3. SDM Rumah Sakit. 4. Pasien. 5. Keluarga Pasien. 6. Pengunjung Rumah Sakit . 7. Masyarakat Sekitar Rumah Sakit. 8. Pemangku kepentingan terkait . www.peraturan.go.id 2018, No.1297 -16- BAB II PRINSIP PENYELENGGARAAN PROMOSI KESEHATAN RUMAH SAKIT A. Paradigma Sehat Penyelenggaraan pelayanan kesehatan lebih difokuskan pada peningkatan, pemeliharaan, dan perlindungan kesehatan, sehingga tidak hanya terfokus pada pemulihan atau penyembuhan penyakit. Rumah Sakit sebagai institusi pelayanan kesehatan tingkat rujukan berperan penting mendorong seluruh pemangku kepentingan untuk berkomitmen dalam upaya promotif dan preventi f dalam mencegah dan mengurangi risiko kesehatan yang dihadapi Pasien , Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit dan masyarakat , serta menjaga agar tetap dalam keadaan sehat. Penyelenggaraan PKRS mengedepankan upaya -upaya promotif dan preven tif, dengan tidak mengesampingkan tindakan kuratif dan rehabilitatif, sehingga seluruh aspek pelayanan kesehatan dapat terlaksana secara efektif dan efisien dan dapat menciptakan pelayanan yang berkualitas sesuai dengan standar. Penyelenggaraan PKRS sanga t membutuhkan komitmen dari seluruh pemangku kepentingan, dalam rangka merubah perilaku Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekitar Rumah Sakit untuk mencegah terjadinya penyakit berulang karena perilaku yang sa ma, mencegah dan mengurangi risiko terjadinya penyakit, serta menjaga agar tetap dalam keadaan sehat, dengan berperilaku hidup bersih dan sehat. Oleh karena itu penyelenggaraan PKRS perlu didukung dengan regulasi, kebijakan, kelembagaan, tenaga, sumber da",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "PKRS perlu didukung dengan regulasi, kebijakan, kelembagaan, tenaga, sumber da na, sarana dan prasarana yang memadai, sehingga penyelenggaraan Promosi Kesehatan akan berdampak pada peningkatan kualitas pelayanan Rumah Sakit, patien safety , dan terpenuhinya hak -hak Pasien, dan menciptakan Rumah Sakit sebagai tempat kerja yang sehat. B. Kesetaraan Penyelenggaraan PKRS dilaksanakan sesuai dengan kebutuhan, mudah diakses, dan memberikan kesempatan yang sama kepada seluruh sasaran. Penyelenggaraan PKRS harus dapat menjangkau seluruh sasaran dengan tidak membeda -bedakan baik akses dan mutu p elayanan. Promosi Kesehatan harus dapat memberi akses terhadap yang membutuhkan maupun masyarakat umum, sehingga tidak ada www.peraturan.go.id 2018, No.1297 -17- ketimpangan baik berdasarkan sasaran, status sosial, ekonomi, suku, agama, ras, jenis kelamin , dan lain sebagainya, sebagaimana amana t Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan , bahwa setiap orang berhak untuk mendapatkan informasi dan edukasi tentang kesehatan yang seimbang dan bertanggung jawab. C. Kemandirian Penyelenggaraan PKRS mendorong Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit untuk berperilaku hidup bersih dan sehat secara mandiri sehingga tidak mengalami sakit berulang karena perilaku yang sama serta mampu mencegah dan mengelola risiko terjadinya penyakit . Penye lenggaraan Promosi Kesehatan dalam rangka memandirikan individu, Keluarga Pasien, dan masyarakat agar mampu menghadapi masalah -masalah kesehatan potensial (yang mengancam) yaitu dengan cara mencegahnya dan mengatasi masalah -masalah kesehatan yang sudah ter jadi dengan cara menanganinya secara efektif dan efisien. Dengan kata lain, mampu berperilaku hidup bersih dan sehat dalam rangka memecahkan masalah -masalah kesehatan yang dihadapinya (problem solving ), baik masalah -masalah kesehatan yang sudah diderita maupun yang potensial (mengancam), secara mandiri (dalam batas -batas tertentu). Dengan demikian dapat terwujudnya tujuan dari pembangunan kesehatan yaitu untuk meningkatkan kesadaran, kemauan, dan kemampuan hidup sehat bagi setiap orang agar terwujud derajat kesehatan masyarakat yang setinggi -tingginya, sebagai investasi bagi pembangunan sumber daya manusia yang produktif secara sosial dan ekonomis. D. Keterpaduan dan Kesinambungan Penyelenggaraan PKRS dilakukan secara terpadu dan berkesinambungan dengan meli batkan multi profesi/multi disiplin yang ada di unit/instalasi pelayanan kesehatan di Rumah Sakit dan unit terkait lainnya . Penyelenggaraan PKRS dilaksanakan dalam rangka perubahan perilaku sasaran, yang berulang sehingga menyebkan terjadinya permasalahan kesehatan. Untuk itu dalam pelaksanaanya harus melibatkan multi profesi/disiplin, instalasi /unit fungsional, lintas program dan lintas sektor, dan kelompok masyarakat yang peduli www.peraturan.go.id 2018, No.1297 -18- kesehatan, serta pemangku kepentingan terkait. Pelaksanaan pomosi kesehatan R umah Sakit tidak terbatas pada Pasien dan Keluarga Pasien di Rumah Sakit, melainkan sampai pada saat pasein pulang dan berkumpul dengan komunitas di masyarakat. Untuk itu penyelenggaraan PKRS terpadu dan terintegrasi dengan upaya Promosi Kesehatan di puske smas sehingga Promosi Kesehatan yang dilaksanakan Rumah Sakit dan puskesmas dapat bersinergi secara berkelanjutan. www.peraturan.go.id 2018, No.1297 -19- BAB III MANAJEMEN PROMOSI KESEHATAN RUMAH SAKIT Penyelenggaraan PKRS dilakukan dalam rangka memberdayaka n Pasien, Keluarga Pasien, SDM Rumah Sakit, Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit untuk berubah dari tidak tahu menjadi tahu (aspek knowledge ), dari tahu menjadi mau (aspek attitude ), dan dari mau menjadi mampu melaksanakan perilaku ya ng diperkenalkan (aspek practice",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "mau menjadi mampu melaksanakan perilaku ya ng diperkenalkan (aspek practice ), agar dapat mencegah terjadinya penyakit dan meningkatkan kesehatan. Agar penyelenggaraan PKRS berjalan dengan baik, diperlukan adanya manajemen PKRS secara menyeluruh, yang meliputi: A. Pengkajian Pengkajian dilaksanakan ol eh pelaksana PKRS di masing -masing instalasi/unit pelayanan Rumah Sakit setiap tahun, dengan pendekatan sasaran untuk melihat penyebab dan faktor risiko terjadinya penyakit berdasarkan perilaku dan non perilaku. Perilaku meliputi pengetahuan (knowledge ), sikap ( attitude ), dan tindakan (practice ). Pengetahuan yang dikaji antara lain apa yang diketahui oleh sasaran tentang penyakit, cara menghindari dan mengendalikan penyakit, cara memelihara kesehatan, dan pemanfaatan pelayanan kesehatan. Sikap yang dikaji a dalah respon sasaran terhadap kesehatan. Tindakan yang dikaji adalah kegiatan atau aktivitas yang dilakukan oleh sasaran dalam rangka memelihara dan meningkatkan kesehatan. Non perilaku meliputi ketersediaan sarana dan prasarana pelayanan kesehatan, tenaga kesehatan, kebijakan kesehatan, pendidikan kesehatan, kondisi ekonomi, sosial, budaya, pendidikan, kebijakan publik berwawasan kesehatan, kondisi lingkungan, dan sebagainya. Non perilaku yang dikaji adalah faktor yang terkait langsung dengan penyebab masa lah kesehatan. Pengkajian bagi Pasien dan Keluarga Pasien dapat dilakukan berdasarkan formulir pengkajian Pasien, dengan menganalisis formulir pengkajian Pasien ( assessment patient ), yang meliputi status merokok, riwayat konsumsi alkohol, aktivitas fisik, status gizi, status sosial ekonomi, dan faktor risiko lainnya terkait diagnosa penyakitnya, penggunaan obat yang aman, dan rasional, penggunaan peralatan medis yang aman, nutrisi, manajemen nyeri, teknik rehabilitasi . Dikelompokkan berdasarkan demografi di uraikan menurut usia, etnis, tingkat pendidikan, www.peraturan.go.id 2018, No.1297 -20- serta bahasa yang digunakan termasuk hambatan komunikasi (kemampuan membaca, hambatan emosional, keterbatasan fisik dan kognitif serta kesediaan menerima informasi) agar edukasi dapat efektif. Pengkajian bag i SDM Rumah Sakit dilaksanakan dengan melakukan penilaian terhadap keadaan SDM Rumah Sakit dengan mengunakan instrumen asesmen SDM Rumah Sakit yang meliputi: 1. karakteristik SDM Rumah Sakit, terdiri atas umur, jenis kelamin, tempat bekerja; 2. status gizi, ter diri atas Indeks Massa Tubuh (IMT), lingkar perut, LLA; 3. kondisi kesehatan, terdiri atas tekanan darah, frekuensi nadi, gula darah sewaktu, kolestrol total, dan asam urat; 4. perilaku, terdiri atas status merokok, riwayat konsumsi alkohol, aktivitas fisik, mak an sayur dan buah, riwayat vaksinasi, cek kesehatan berkala dan risiko terhadap pekerjaan dan lingkungan kerja; dan 5. riwayat penyakit yang pernah didireta dan keluarga. Pengakajian terhadap Pengunjung Rumah Sakit dan Masyarakat Sekitar Rumah Sakit dilaksana kan menggunakan data sekunder yang terdiri atas data demografi, data penyakit, data kunjungan dan data perilaku. Data domografi diuraikan menurut, usia, etnis, agama, tingkat pendidikan, serta bahasa yang digunakan. Data penyakit yaitu data penyakit yang ditangani di Rumah Sakit dalam satu tahun dikelompokkan berdasarkan berdasarkan diagnosa penyakit. Data kunjungan yaitu dengan cara merinci kunjungan di setiap instalasi/unit dalam bulan 1 tahun terakhir. Data perilaku didapat dari hasil survei Rumah Sakit , atau survei kesehatan (Riskesdas)/survei kesehatan dari lembaga lainnya. Untuk mengetahui dampak terhadap keberadaan Rumah Sakit serta pola penyakit di wilayah setempat, pengkajian dilakukan dengan melakukan analis terhadap data kondisi lingkungan sekita r Rumah Sakit dan kondisi wilayah setempat seperti daerah endemis rabies, malaria, DHF, dsb. Data dapat menggunakan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "seperti daerah endemis rabies, malaria, DHF, dsb. Data dapat menggunakan laporan tahunan dari dinas kesehatan pemerintah daerah setempat, seperti data kejadian penyakit menular dan tidak menular, prevalensi stunti ng, gizi buruk, TBC, cakupan imunisasi lengkap, angka kematian ibu dan anak, dan sebagainya, serta data terhadap sumber -sumber yang ada di masyarakat yang dapat dijadikan mitra. www.peraturan.go.id 2018, No.1297 -21- Berdasarkan hasil pengkajian tersebut di atas, diperoleh data dan informasi pr ofil masing -masing sasaran untuk menentukan kebutuhan aktivitas Promosi Kesehatan dari masing -masing sasaran, dan dijadikan dasar dalam membuatkan perencanaan PKRS . Untuk melakukan pengkajian terhadap Pasien dan Keluarga Pasien serta pengkajian terhadap S DM Rumah Sakit dapat melihat contoh formulir pengkajian sebagai berikut: www.peraturan.go.id 2018, No.1297 -22- CONTOH FORMULIR PENGKAJIAN PASIEN DAN KELUARGA PASIEN www.peraturan.go.id 2018, No.1297 -23- RUMAH SAKIT : Tanggal Asesmen : IDENTITAS Nama Umur Tahun Gender Pendidikan Jabatan Unit Kerja ASESME N FAKTOR RISIKO BB: kg TB: cm IMT: kg/m2 Lingkar Perut: cm LLA: cm TD: mmHg Frek nadi: /mnt Gula darah sewaktu mg/dl Kolestrol total: mg/dl Asam Urat mg/dl 1 Apakah Anda Meroko k? Ya Pernah Tidak Pernah Jika Jawaban Ya : a. Sejak usia berapa Anda merokok? ……………………….. b. berapa batang sehari anda merokok ? …………………. c. Apakah ketika bangun tidur anda punya keinginan langsung merokok? ……………………………………………… d. Apakah dalam waktu 6 bulan kedepan Anda punya keinginan berhenti merokok? ……………… Jika Jawaban Pernah a. Sejak usia berapa Anda merokok? ……………………….. b. berapa batang sehari anda merokok ? CONTOH FORMULIR PENGKAJIAN SDM RUMAH SAKIT www.peraturan.go.id 2018, No.1297 -24- …………………. c. Kapan mulai berhenti merokok? ……………………………………………… d. Apakah dalam wa ktu 1 bulan kebelakang Anda punya keinginan merokok kembali? ……………… 2 Apakah Anda Konsumsi Alkohol? Ya Pernah Tidak Pernah Jika Jawaban Ya : a. Sejak usia berapa Anda konsumsi alkohol? ………………………………. b. Berapa kali anda konsumsi alkohol dalam seminggu? …………………. c. Apakah dalam waktu 6 bulan kedepan Anda punya keinginan berhenti konsumsi Alkohol? ……………… Jika Jawaban Pernah a. Sejak usia berapa Anda konsumsi alkohol? ……………………….. b. berapa kali Anda dalam seminggu konsumsi alkohol ? …………………. c. Kapan mulai berhenti konsumsi Alkohol? ……………………………………………… d. Apakah dalam waktu 1 bulan kebelakang Anda punya keinginan kembali konsumsi alkohol? ……………… 4 Konsumsi sayur dan buah a. Apakah setiap hari konsumsi sayur dan buah (Ya/Tdk) b. Jika Ya, berapa porsi sayur dan buah perhari? 5 Aktifitas Fisik a. Berapa kali dalam seminggu Anda berolah raga teratur ? ………………….. www.peraturan.go.id 2018, No.1297 -25- b. Apakah Anda melakukan aktifitas fisik minimal 30 menit dalam sehari? ……………… c. Aktifitas fisik apa yang Anda lakukan? ………………………….. 6 Riwayat Vak sinasi Hepatitis : YA / TIDAK BCG : YA / TIDAK Campak : YA / TIDAK HPV (perempuan) : YA / TIDAK 7 Cek Kesehatan Berkala a. Apakah Anda melakukan pemeriksaan kesehatan berkala? b. Kapan terakhir kali Anda melakukan chek up kesehatan? 8 Risiko kerja (kecelakaan, tertular penyakit, dan sebagainya ) a. apakah tersedia alat pengaman diri: YA/TIDAK, b. apakah alat pelindung diri sudah dapat melindngi dari risiko akibat kerja, lingkungan? (YA/TIDAK) c. Apakah sudah mendapat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dari risiko akibat kerja, lingkungan? (YA/TIDAK) c. Apakah sudah mendapat pelatiha n terhadap risko kerja? (sudah/belum) d. Apakah semua materi dapat dimengerti dan dipahami (YA/TIDAK) e. Apakah semua materi dapat dilaksanakan (YA/TIDAK), jika tidak mengapa…………………………….. f. apakah sudah terdapat semua permasalahan terhadap lingkungan kerja sudah t erdapat media KIE (YA/TIDAK), jika tidak apa yang belum tersedia…………………….. g. pada pekerjaan dengan risiko tertular penyakit apakah sudah mendapat imunisasi tertentu (YA/TIDAK) jika ya kapan dan sebutkan ………………… RIWAYAT PENYAKIT No Riwayat Penyakit Ya Tidak Keterangan 1 Kencing manis www.peraturan.go.id 2018, No.1297 -26- 2 Tekanan darah tinggi 3 Penyakit jantung 4 Stroke 5 Tumor/kanker 6 Asma 7 PPOK 8 Kolestrol tidak normal 9 Riwayat cidera (operasi) 10 Osteoporosis 11 Alergi 12 Psikomatik/depres i/cemas/psikotik 13 Lain-lain........sebutkan B. Perencanaan Perencanaan PKRS dibuat oleh pengelola PKRS, setiap tahun disetiap instalasi/unit pelayanan dengan melibatkan multi profesi/disiplin, profesional pemberi asuhan (PPA), dan unsur lain yang t erkait dengan Promosi Kesehatan bagi sasaran di Rumah Sakit. Perencanaan PKRS dibuat berdasarkan hasil kajian kebutuhan Promosi Kesehatan, dengan menetapkan target capaian, kebutuhan sarana dan prasarana, tenaga, dana dan menetukan metode pelaksanaan perub ahan perilaku, yang akan dijadikan sebagai bahan dalam monitoring dan evaluasi. Perencanaan PKRS dapat menggunakan instrumen perencanaan yang dapat dikembangkan sendiri oleh masing -masing Rumah Sakit. Langkah - langkah dalam perencanaan PKRS sebgai berikut: 1. Penetapan tujuan perubahan perilaku sasaran, mencakup target peningkatan pengetahuan, peningkatan sikap, peningkatan perilaku, dan peningkatan status kesehatan. 2. Penentuan materi Promosi Kesehatan yang dibuat secara praktis mudah dipahami oleh sasaran. 3. Penentuan metode berdasarkan tujuan dan sasaran, dengan mempertimbangkan sumber daya Rumah Sakit (tenaga, waktu, biaya, dan sebagainya). 4. Penentukan media yang akan digunakan untuk membantu penyampaian informasi dan edukasi dengan bahasa mudah dimengerti, mel iputi media cetak, media audiovisual, media elektronik, media luar ruang, dan sebagainya. www.peraturan.go.id 2018, No.1297 -27- 5. Penyusunan rencana evaluasi, meliputi waktu dan tempat pelaksanaan evaluasi, kelompok sasaran yang akan dievaluasi, pelaksana kegiatan evaluasi, dan sebagainya. 6. Penyu sunan jadwal pelaksanaan, meliputi tempat dan waktu pelaksanaan kegiatan, penanggung jawab dan pelaksana kegiatan, biaya yang dibutuhkan dan sebagainya. Jadwal pelaksanaan biasanya disajikan dalam bentuk tabel/ gantt chart . Perencanaan ditetapkan oleh Kepal a atau Direktur Rumah Sakit. Perencanaan dilakukan secara terpadu dan berkesinambungan bersama dengan instalasi/unit terkait lainnya dengan mempertimbangkan situasi dan kondisi Rumah Sakit. C. Pelaksanaan Pelaksanaan PKRS dilakukan dengan strategi pemberday aan masyarakat, advokasi, dan kemitraan, dengan berbagai metode dan media yang tepat, data dan informasi yang valid/akurat, serta sumber daya yang optimal termasuk sumber daya manusia yang profesional. Pelaksanaan PKRS menjadi tanggung jawab instalasi/unit /tim PKRS serta melibatkan multi disiplin/multi profesi terkait sesuai dengan peran, tugas, dan tanggung jawab masing -masing. Pelaksanaan PKRS dilakukan sesuai dengan perencanaan kebutuhan Promosi Kesehatan yang telah ditetapkan melalui strategi pemberdaya an masyarakat, advokasi, dan kemitraan, yang meliputi: 1. Pemberdayaan Masyarakat Pemberdayaan masyarakat, yang merupakan upaya membantu atau memfasilitasi sasaran, sehingga memiliki pengetahuan, kemauan, dan kemampuan untuk mencegah dan atau mengatasi masal ah kesehatan yang dihadapinya. Berbagai metode pemberdayaan masyarakat yang dapat dilalukan di Rumah Sakit pada sasaran, antara lain berbentuk pelayanan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dilalukan di Rumah Sakit pada sasaran, antara lain berbentuk pelayanan konseling terhadap: a. bagi pasein dan Keluarga Pasien di rawat inap maupun rawat jalan dapat dilakukan b eberapa kegiatan pemberdayaan Pasien seperti konseling di tempat tidur (disebut juga bedside health promotion ), diskusi kelompok (untuk penderita yang dapat meninggalkan tempat tidur) terhadap upaya peningkatan kesehatan terhadap penyakit yang diderita , biblioterapi (menyediakan atau membacakan bahan -bahan bacaan bagi www.peraturan.go.id 2018, No.1297 -28- Pasien). Konseling penggunaan obat, alat bantu, dan sebagainya. Pemberdayaan Keluarga Pasien misalnya konseling terhadap diagnosa penyakit yang diderita Pasien , diskusi kelompok dengan mengump ulkan Keluarga Pasien dalam upaya meningkatan hudup sehat. Pelaksanaan pemberdayaan Pasien dan Keluarga Pasien dalam konseling/ edukasi dicatat dalam rekam medis dan dilaksanakan oleh Profesional Pemberi Asuhan (PPA). Dalam melaksanakan pemberdayaan Pasien dan Keluarga Pasien agar intervensi Promosi Keseha tan berjalan efektif harus memperhatikan so sial budaya, tingkat pendidikan, ekonomi, etnis, agama, bahasa yang digunakan serta hambatan komuniasi, emosional dan motivasi untuk berubah, keterbatasan fisik da n kognitif, serta kesediaan Pasien menerima informasi. Pemberdayaan Pasien dan Keluarga Pasien dalam Promosi Kesehatan berkelanjutan dilaksanakan pada Pasien setelah pulang dari Rumah Sakit atau rujuk balik sesuai dengan hasil re-asesmen kebutuhan Promosi Kesehatan. Bentuk kegiatan dapat berupa kunjungan rumah untuk melakukan konseling/edukasi kepada Pasien dan Keluarga Pasien dalam rangka upaya mengendalikan faktor risiko penyakit dan peningkatan kesehatan, pembinaan komunitas dimana Pasien sebagai bagian dari kelompok masyarakat peduli kesehatan seperti kelompok peduli TBC, HIV/AID, Diabetes, Klub Jantung Sehat, dan sebagainya. Pembinaan teknis medis dilakukan oleh profesional sesuai dengan keahlian. b. bagi SDM Rumah Sakit, dalam rangka merubah perilaku berdasarkan hasil asesmen, dilakukan intervensi perubahan perilaku, sesuai dengan kebutuhan Promosi Kesehatan, seperti intervensi terhadap masih banyaknya SDM Rumah Sakit yang merokok, maka kegiatan pemberdayaan dapat dilakukan dengan konseling merokok/ coachin g berhenti merokok. Membudayakan aktivitas fisik setiap SDM Rumah Sakit dengan melakukan senam secara rutin setiap hari tertentu dan dilakukan pengukuran kebugaran, edukasi terhadap risiko pekerjaan dan lingkungan terutama sampah medis, pentingnya pengenda lian IMT normal, di setiap unit/instalasi sebagai agent of change (AoC) sebagai motor dalam perubahan perilaku, memberikan www.peraturan.go.id 2018, No.1297 -29- hadiah” (reward) atau harus “dipaksa” menggunakan peraturan dan sanksi ( punishment) , serta peningkatan keterampilan SDM Rumah Sakit d engan pelatihan, sosialisasi dan sebagainya. c. bagi Pengunjung Rumah Sakit dan Masyarakat Sekitar Rumah Sakit, pelaksanaan Promosi Kesehatan dilakukan dalam rangka perubahan perilaku yang berisiko dengan peningkatan pengetahu an, menumbuhkan sikap dan kemauan individu dan masyarakat sehingga dapat berperilaku hidup bersih dan sehat dan lingkungan sehat . Kegiatan pemberdayaan dapat dilakukan melalui penyuluhan terhadap penyakit yang berisiko tinggi dan berbiaya mahal, dan terbanyak yang terjadi di Rumah Sakit , penyebarlusan informasi melalui media komunikasi, media cetak (leaflet, poster, dan baliho ), media massa penyedia informasi (koran, TV, radio, buletin, penayangan video pada TV di tempat - tempat yang strategi , dan sebagainya) , penyuluhan massa, demonstrasi/ kampanye kesehatan, pemeriksaan kesehatan, pembinaan pembentukan kelompok peduli kesehatan, pengembangan daerah binaan Rumah Sakit, dan penggerakan Masyarakat Sekitar Rumah Sakit dan lain sebagainya. 2. Advokasi Advokasi dibutuhkan apabila dalam upaya",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan lain sebagainya. 2. Advokasi Advokasi dibutuhkan apabila dalam upaya memb erdayakan sasaran PKRS membutuhkan dukungan dari pihak -pihak lain , seperti dalam rangka pelaksanaan Promosi Kesehatan yang terintegrasi perlu dibuat kebijakan oleh direktur atau kepala Rumah Sakit tentang pelaksanaan Promosi Kesehatan terhadap hasil asesme n Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan M asyarakat Sekitar Rumah Sakit. Selain itu diperlukan juga dukungan kebijakan antara lain kelembagaan , organisasi, tenaga , sarana dan prasarana. Contoh lainnya yaitu untuk mengupayakan adanya kebijakan lingkungan Rumah Sakit yang tanpa asap rokok, pengaturan tentang sampah baik sampah medis dan sampah non medis, serta kebijakan terhadap hasil asesemen yang ditemukan pada sasaran dan lain sebagainya , perlu melakukan advokasi kepada wakil -wakil rakyat dan pimpinan daerah atau pemangku kepentingan lainnya untuk diterbitkannya peraturan/kebijakan yang berkomitmen dalam pelaksanaan PKRS seperti tentang Kawasan Tanpa Rokok (KTR) yang mencakup di www.peraturan.go.id 2018, No.1297 -30- Rumah Sakit, kebijakan mengharuskan seluruh SDM Rumah Sakit menerapkan PHBS , kebijakan pelaksanaan PKRS harus dilaksanakan pada setiap unit/intalasi yang terintegrasi dan didukung oleh tenaga profesional, dana sarana dan prasarana, dan lain sebagainya. Beberapa metode dalam advokasi antara lain lobby, seminar, sosialisasi, dan workshop. Dalam melakukan advokasi juga harus didukung dengan data dan informasi terhadap keadaan situasi Rumah Sakit. Adapun tahapan -tahapan yang dapat memandu advokasi di Rumah Sakit sebagai berikut: a. memahami/menyadari persoalan yang diajukan b. tertarik untuk ikut berperan dalam persoalan yang diajukan c. mempertimbangkan sejumlah pilihan kemungkinan dalam berperan d. menyepakati satu pilihan kemungkinan dalam berperan e. menyampaikan langkah tindak lanjut Jika kelima tahapan tersebut dapa t dicapai selama waktu yang disediakan untuk advokasi, maka dapat dikatakan advokasi tersebut berhasil. Langkah tindak lanjut yang tercetus di ujung perbincangan (misalnya dengan membuat disposisi pada usulan/proposal yang diajukan) menunjukkan adanya komi tmen untuk memberikan dukungan. Kata-kata kunci dalam penyiapan bahan advokasi adalah “Tepat, Lengkap, Akurat, dan Menarik”. Artinya bahan advokasi harus dibuat: a. Sesuai dengan sasaran (latar belakang pendidikannya, jabatannya, budayanya, kesukaannya, dan lain-lain). b. Sesuai dengan lama waktu yang disediakan untuk advokasi. c. Mencakup unsur -unsur pokok, yaitu Apa, Mengapa, Dimana, Bilamana, Siapa Melakukan, dan Bagaimana lakukannya (5W + 1H). d. Memuat masalah dan pilihan -pilihan kemungkinan untuk memecahkan masalah. e. Memuat peran yang diharapkan dari sasaran advokasi. f. Memuat data pendukung, bila mungkin juga bagan, gambar, dan lain -lain. www.peraturan.go.id 2018, No.1297 -31- 3. Kemitraan Baik dalam pemberdayaan masyarakat maupun advokasi, prinsip -prinsip kemitraan harus ditegakkan. Kemitraan di laksanakan atas dasar bahwa pelaksanaan Promosi Kesehatan yang baik tidak dapat dilaksanakan oleh Rumah Sakit itu sendiri, melainkan melibatkan banyak unsur dan sektor terkait, sehingga tujuan Promosi Kesehatan dapat merubah perilaku dapat tercapai. Kemitr aan dikembangkan berdasarkan kebutuhan Promosi Kesehatan. Pengelola PKRS harus bekerjasama dengan berbagai pihak terkait, (multi profesi, multi displin, dan seluruh instal asi/unit pelayan fungsional, serta dinas kesehatan pemerintah daerah /lintas sektor te rakit, Puskesmas/ fasilitas kesehatan tingkat pertama /jejaring pelayanan kesehatan , dan sumber -sumber yang ada di masyarakat seperti misalnya kelompok profesi, kelompok peduli kesehatan, pemuka agama, lembaga swadaya masyarakat, media massa, dan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "peduli kesehatan, pemuka agama, lembaga swadaya masyarakat, media massa, dan lain -lain. Dalam melaksanakan kemitraan ada 3 (tiga) prinsip dasar kemitraan yang harus diperhatikan yaitu kesetaraan , keterbukaa n, dan saling menguntungkan. a. Kesetaraan Kesetaraan menghendaki tidak diciptakannya hubungan yang bersifat hirarkhis (atas -bawah). Semua harus diawali dengan kesediaan menerima bahwa masing -masing berada dalam kedudukan yang sederajat. Keadaan ini dapat dicapai bila semua pihak bersedia mengembangkan hubungan kekeluargaan, yaitu yang dilandasi kebersamaan atau kepentingan bersama. b. Keterbu kaan Dalam setiap langkah menjalin kerjasama, diperlukan adanya kejujuran dari masing -masing pihak. Setiap usul/saran/komentar harus disertai dengan itikad yang jujur, sesuai fakta, tidak menutup -nutupi sesuatu. c. Saling menguntungkan Solusi yang diajukan hendaknya selalu mengandung keuntungan di semua pihak ( win-win solution ). Misalnya dalam hubungan antara petugas Rumah Sakit dengan Pasien, maka setiap solusi yang ditawarkan hendaknya juga berisi penjelasan www.peraturan.go.id 2018, No.1297 -32- tentang keuntungannya bagi Pasien. Demikian jug a dalam hubungan antara Rumah Sakit dengan pihak donatur. Terdapat tujuh landasan (dikenal dengan sebutan: tujuh saling) yang harus diperhatikan dan dipraktikkan dalam mengembangkan kemitraan, yaitu: 1) Saling memahami kedudukan, tugas, dan fungsi masing - masing. 2) Saling mengakui kapasitas dan kemampuan masing - masing . 3) Saling berupaya untuk membangun hubungan . 4) Saling berupaya untuk mendekati . 5) Saling terbuka terhadap kritik/saran, serta mau membantu dan dibantu . 6) Saling mendukung upaya masing -masin g. 7) Saling men ghargai upaya masing -masing. Dalam pelaksanaannya, 3 (tiga) strategi tersebut diatas harus diperkuat dengan metode dan media yang tepat, serta tersedianya sumber daya yang memadai. 1. Metode dan Media Metode yang dimaksud adalah metode komunikasi , karena baik pemberdayaan, advokasi , maupun kemitraan pada prinsipnya adalah proses komunikasi. Oleh sebab itu perlu ditentukan metode yang tepat dalam proses tersebut. Pemilihan metode harus dilakukan secara cermat dengan memperhatikan kemasan informasinya, keadaa n penerima informasi (termasuk sosial budayanya), dan hal - hal lain seperti ruang dan waktu. Media atau sarana informasi juga perlu dipilih dengan cermat mengikuti metode yang telah ditetapkan. Selain itu juga harus memperhatikan sasaran atau penerima informasi. Bila penerima informasi tidak bisa membaca misalnya, maka komunikasi tidak akan efektif jika digunakan media yang penuh tulisan. Atau bila penerima informasi hanya memiliki waktu yang sangat singkat, maka tidak akan efektif jika dipasang poster yang berisi kalimat terlalu panjang. 2. Sumber Daya Sumber daya utama yang diperlukan untuk penyelenggaraan PKRS adalah sumber daya manusia yang profesional, mempunyai kompetensi Promosi Kesehatan dengan telah mengikuti pelatihan - www.peraturan.go.id 2018, No.1297 -33- pelatihan yang dipersyaratkan, s arana/peralatan termasuk media komunikasi, dan dana atau anggaran. Sumber daya manusia yang utama untuk PKRS meliputi: a. Semua petugas Rumah Sakit yang melayani Pasien (PPA, tenaga kesehatan lainnya) . b. Tenaga khusus Promosi Kesehatan (yaitu para pejabat fungsional Penyuluh Kesehatan Masyarakat). Berdasarkan uraian mengenai strategi pelaksanaan PKRS yang didukung dengan metode dan media yang tepat serta sumber daya yang memadai tersebut di atas, berikut b eberapa contoh pelaksanaan PKRS sesuai dengan strategi pelaksanaan PKRS : 1. Pelaksanaan Promosi Kesehatan pada pasein rawat jalan, karena keterbatasan waktu pelayanan tidak",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Kesehatan pada pasein rawat jalan, karena keterbatasan waktu pelayanan tidak sebanding dengan banyaknya jumlah Pasien, edukasi tambahan dapat dilakukan dengan cara profesional dalam bidangnya melatih tenaga kesehatan untuk menjadi edukator, kemudian dengan jalan mengumpulkan Pasien, Keluarga Pasien , pengantar Pasien dalam suatu ruangan dan dilakukan edukasi, dan diskusi kelompok, terhadap diagnos a dan cara mengendalikan faktor risiko. Penggunaan alat peraga seperti panthom, lembar balik, leaflet, poster dan penayangan video ed ukasi lainya sangat membantu proses edukasi, untuk itu media yang tepat dan rinci sangat dibutuhkan . Yang perlu diperha tikan edukasi dilakukan berdasarkan kelompok diagnos a penyakit, pelaksanaan edukasi harus memperhatikan demografi, status sosial, kemampuan baca tulis, dan kesediaan menerima informasi. 2. Bagi pengunjung Pasien rawat inap, situasi kondisi rawat inap dapat berpengaruh pada psikologis pengunjung akan kondisi kesehatan nya. Pembagian sel ebaran leaflet, poster, video infromasi dan sebagainya yang dapat memberikan informasi tentang penyakit, dan cara mencegah dan menghidari dan mengendalikan sesuai dengan penyakit Pasien yang akan mereka jenguk dapat dilakukan. Selain itu, beberapa Rumah Sa kit melaksanakan penyuluhan kelompok kepada para pembesuk ini, yaitu dengan mengumpulkan mereka yang menjenguk Pasien yang sama penyakitnya dalam satu ruangan untuk mendapat penjelasan dan berdiskusi dengan dokter ahli, atau tenaga kesehatan yang sudah ter latih yang menangani www.peraturan.go.id 2018, No.1297 -34- penderita. Misalnya, tiga puluh menit sebelum jam besuk para penjenguk Pasien penyakit dalam diminta untuk berkumpul dalam satu ruangan. Kemudian datang dokter ahli penyakit dalam dan tenaga kesehatan yang terlatih yang mengajak para p enjenguk ini berdiskusi tentang penyakit -penyakit yang diderita oleh Pasien yang akan dijenguknya, Pada akhir diskusi, dokter ahli penyakit dalam atau tenaga kesehatan yang terlatih tadi berpesan agar hal -hal yang telah di diskusikan disampaikan juga kepad a Pasien yang akan dijenguk. 3. Promosi Kesehatan pada ruang pendaftaran. Begitu Pasien masuk ke gedung Rumah Sakit, maka yang pertama kali harus dikunjunginya adalah ruang/tempat pendaftaran, di mana terdapat loket untuk mendaftar. Mereka akan tinggal beber apa saat di ruang pendaftaran itu sampai petugas selesai mendaftar. Setelah pendaftaran selesai barulah mereka satu demi satu diarahkan ke tempat yang sesuai dengan pertolongan yang diharapkan. Kontak awal dengan Rumah Sakit ini perlu disambut dengan Promo si Kesehatan. Sambutan itu berupa salam hangat yang dapat membuat mereka merasa tenteram berada di Rumah Sakit. Di ruang ini pula, disediakan informasi tentang Rumah Sakit tersebut yang dapat meliputi manajemen Rumah Sakit, dokter atau perawat jaga, pelaya nan yang tersedia di Rumah Sakit, serta informasi tentang penyakit baik pencegahan maupun tentang cara mendapatkan penanganan penyakit tersebut. Media informasi yang digunakan di ruang ini sebaiknya berupa poster dalam bentuk neon box yang memuat foto dokt er dan perawat yang ramah disertai kata -kata “Selamat Datang, Kami Siap Untuk Menolong Anda” atau yang sejenis. Media yang lain yang dapat disiapkan di ruang ini misalnya leaflet, factsheet , dan TV. 4. Edukasi dilakukan kepada seluruh Pasien, yaitu di mana s etiap petugas Rumah Sakit yang melayani Pasien meluangkan waktunya untuk menjawab pertanyaan -pertanyaan Pasien berkenaan dengan penyakitnya atau obat, atau perilaku yang harus dilakukannya . Selain itu juga",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "obat, atau perilaku yang harus dilakukannya . Selain itu juga disediakan satu ruang khusus bagi para Pasien rawa t jalan yang memerlukan konsultasi atau ingin mendapatkan informasi. Ruang konsultasi ini disediakan di poliklinik dan dilayani oleh PPA sesuai dengan poliklinik yang bersangkutan. Tugas melayani dalam ruang konsultasi ini dapat digilir diantara PPA yang www.peraturan.go.id 2018, No.1297 -35- ada, yaitu mereka yang tidak bertugas di poliklinik, diberi tugas di ruang konsultasi. Konsultasi seyog yanya dilakukan secara individual. Namun demikian tidak tertutup kemungkinan dilakukannya konsultasi secara berkelompok (5 -6 Pasien sekaligus), jika keada an memungkinkan . Jika demikian, maka ruang konsultasi ini sebaiknya cukup luas untuk menampung 6-7 orang. Ruang konsultasi sebaiknya dilengkapi dengan berbagai media komunikasi atau alat peraga yang sesuai dengan kebutuhan. Media komunikasi yang efektif di gunakan di sini misalnya adalah lembar balik ( flash cards ), gambar -gambar atau model -model anatomi, dan tayangan menggunakan OHP atau laptop dan LCD. Seorang Pasien yang hendak dioperasi katarak, mungkin menginginkan penjelasan tentang proses operasi katar ak tersebut. Jika demikian, maka selain penjelasan lisan, tentu akan lebih memuaskan jika dapat disajikan gambar -gambar tentang proses operasi tersebut. Bahkan lebih bagus lagi jika dapat ditayangkan rekaman tentang proses operasi katarak melalui laptop da n LCD yang diproyeksikan ke layar. 5. Bagi pengunjung/pengantar ke Rumah Sakit. Mereka ini tidak dalam keadaan sakit, sehingga memungkinkan untuk mendapatkan informasi dari berbagai media komunikasi yang tersedia di poliklinik. Oleh karena itu di setiap polik linik, khususnya di ruang tunggu, perlu dipasang poster -poster, disediakan selebaran ( leaflet ), atau dipasang televisi dan VCD/DVD player yang dirancang untuk secara terus menerus menayangkan informasi tentang penyakit sesuai dengan poliklinik yang bersang kutan. Dengan mendapatkan informasi yang benar mengenai penyakit yang diderita Pasien yang diantarnya, si pengantar diharapkan dapat membantu Rumah Sakit memberikan juga penyuluhan kepada Pasien. Bahkan jika Pasien yang bersangkutan juga dapat ikut memperh atikan leaflet, poster atau tayangan yang disajikan, maka seolah -olah ia berada dalam suatu lingkungan yang mendorongnya untuk berperilaku sesuai yang dikehendaki agar penyakit atau masalah kesehatan yang dideritanya dapat segera diatasi . 6. Promosi Kesehatan di tempat pembayaran. Sebelum pulang, Pasien rawat inap yang sudah sembuh atau kerabatnya harus singgah dulu di tempat pembayaran. Di ruang perpisahan ini Pasien/kerabatnya itu memang tidak berada terlalu lama. Namun hendaknya Promosi www.peraturan.go.id 2018, No.1297 -36- Kesehatan juga masih hadir, yaitu untuk menyampaikan salam hangat dan ucapan selamat jalan, semoga semakin bertambah sehat. Perlu juga disampaikan bahwa kapan pun kelak Pasien membutuhkan lagi pertolongan, jangan ragu -ragu untuk datang lagi ke Rumah Sakit. Datang diterima den gan salam hangat dan pulang pun diantar dengan salam hangat. Biarlah kenangan yang baik selalu tertanam dalam ingatan Pasien/kerabatnya, sehingga mereka benar - benar menganggap Rumah Sakit sebagai penolong yang baik. 7. PKRS di pelayanan laboratorium. Selain d apat dijumpai Pasien (orang sakit), klien (orang sehat), dan para pengantarnya , kesadaran yang ingin diciptakan dalam diri mereka adalah pentingnya melakukan pemeriksaan laboratorium . Bagi Pasien adalah untuk ketepatan diagnosis yang dilakukan oleh dokter. Bagi Keluarga Pasien atau mereka yang sehat",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "dilakukan oleh dokter. Bagi Keluarga Pasien atau mereka yang sehat lainnya adalah untuk memantau kondisi kesehatan, agar dapat diupayakan untuk tetap sehat. Pada umumnya Pasien, klien atau pengantarnya tidak tinggal terlalu lama di pelayanan laboratorium , oleh karena itu di kaw asan ini sebaiknya dilakukan Promosi Kesehatan dengan media swalayan ( self service ) seperti poster -poster yang ditempel di dinding atau penyediaan leaflet yang dapat diambil gratis. 8. PKRS di pelayanan rontgen. Sebagaimana di pelayanan laboratorium, di pela yanan rontgen pun umumnya Pasien, klien, dan para pengantarnya tidak tinggal terlalu lama. Di sini kesadaran yang ingin diciptakan dalam diri mereka pun serupa dengan di pelayanan laboratorium, yaitu pentingnya melakukan pemeriksaan rontgen . Bagi Pasien ad alah untuk ketepatan diagnosis yang dilakukan oleh dokter. Bagi Keluarga Pasien atau mereka yang sehat lainnya adalah untuk memantau kondisi kesehatan, agar dapat diupayakan untuk tetap sehat. Dengan demikian, Promosi Kesehatan yang dilaksanakan di sini se baiknya juga dengan memanfaatkan media swalayan seperti poster dan leaflet. 9. PKRS di pelayanan obat/apotik juga dapat dijumpai baik Pasien, klien, maupun pengantarnya. Sedangkan kesadaran yang ingin diciptakan dalam diri mereka adalah terutama tentang manf aat obat generik dan keuntungan jika menggunakan obat generik. Kedisiplinan dan kesabaran dalam menggunakan obat, sesuai dengan petunjuk dokter. Pentingnya memelihara Taman Obat www.peraturan.go.id 2018, No.1297 -37- Keluarga (TOGA) dalam rangka memenuhi kebutuhan akan obat - obatan sederhana. Di pelayanan obat/apotik boleh jadi Pasien, klien , atau pengantarnya tinggal agak lama, karena menanti disiapkannya obat. Dengan demikian, selain poster dan leaflet, di kawasan ini juga dapat dioperasikan VCD/DVD Player dan televisinya yang menayangkan pesan -pesan tersebut di atas. 10. PKRS di pelayanan pemulasaraan jenasah tentu tidak akan dijumpai Pasien, karena yang ada adalah Pasien yang sudah meninggal dunia. Yang akan dijumpai di kawasan ini adalah para Keluarga Pasien atau teman -teman Pasien (jenasah) yan g mengurus pengambilan jenasah dan transportasinya. Adapun kesadaran dan perilaku yang hendak ditanamkan kepada mereka adalah tentang pentingnya memantau dan menjaga kesehatan dengan mempraktikkan Perilaku Hidup Bersih dan Sehat (PHBS) . Namun perlu diingat bahwa di kawasan ini suasananya adalah suasana berkabung, sehingga tidak mungkin dilakukan Promosi Kesehatan yang formal dan ketat. Dengan demikian, cara yang paling tepat adalah dengan memasang poster - poster dan atau menyediakan leaflet untuk diambil sec ara gratis. Akan lebih menyentuh jika pesan -pesan dalam poster dan leaflet juga dikaitkan dengan pesan -pesan keagamaan D. Monitoring dan Evaluasi 1. Monitoring Monitoring dilaksanakan oleh tenaga pelaksana PKRS untuk memantau pelaksanaan PKRS agar sesuai denga n yang diharapkan dan apabila tidak sesuai dapat sedini mungkin menemukan dan memperbaiki hambatan dalam pelaksanaan . Monitoring dilaksanakan segera setelah melaksanakan kegiatan Promosi Kesehatan sampai berakhir pelaksanaan karena dengan dilakukannya moni toring akan dapat dilakukan perbaikan, perubahan orientasi, atau desain dalam sistem pelayanan PKRS, bila diperlukan, untuk menyesuaikan strategi komunikasi dan pesan - pesannya, berdasarkan temuan dalam monitoring. Monitoring dilaksankan oleh petugas yang m elaksanakan Promosi Kesehatan itu sendiri. Kegiatan monitoring PKRS antara lain mencakup pengamatan tentang : www.peraturan.go.id 2018, No.1297 -38- a. apakah kebijakan sudah tersosialisasi pada seluruh sasaran,",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "No.1297 -38- a. apakah kebijakan sudah tersosialisasi pada seluruh sasaran, pedoman/panduan /prosedur kerja (SPO) dimengerti dan sudah sesuai dengan sasaran ; b. asesme n Pasien apakah sudah dilaksan akan dan dicatat pada rekam medis ; c. materi komunikasi apakah sudah memuat secara detail sesuai dengan sasaran , mudah dipahami, dan kecukupan media apakah tersedia seperti poster, lembar balik, leaflet, media luar ruang, media e lektronik, dan sebagainya . d. kegiatan edukasi seperti konseling, bibilo therapi , penyuluhan kelompok, penyuluhan massa, diskusi kelompok, kunjungan rumah dan lain sebagainya, frekuensi dan waktu pelaksanaanya apakah sudah mencukupi . e. kecukupan tenaga dan p elatihan apakah sudah sesuai dengan jumlah sasaran. Selama intervensi diamati reaksi sasaran seperti efekti vitas pelaksanaan, target sasaran tidak mengerti, kejenuhan terhadap pesan atau perilaku tidak sesuai dengan yang diharapkan . Jika terdapat hal -hal yang tidak sesuai maka dilakukan perbaikan - perbaikan. Bentuk kegiatan monitoring dapat berupa: a. Open medical record review yaitu metode telusur asuhan Pasien yang dilakukan pada saat Pasien masih dirawat. Pada metode ini memungkinkan untuk langsung diklari fikasi kepada Pasien dibandingkan dengan yang dicatat di rekam medik. b. Close medical record review yaitu metode telusur asuhan Pasien melalui rekam medik pada saat Pasien sudah pulang perawatan. c. Melakukan wawancara pada saat Pasien pulang/atau selesai menda patkan pelayanan di Rumah Sakit. d. Focus group discussions antara pelaksana -pelaksana/PPA dimana PKRS dilaksanakan pada instasi/unit pelayanan di Rumah Sakit. e. Melakukan supervisi dan pembinaan ke instalasi/unit -unit pelaksana PKRS oleh pengelola PKRS. f. Menyel enggarakan pertemuan pengelola PKRS secara rutin (bulanan, tribulanan, enam bulanan, dan tahunan) untuk www.peraturan.go.id 2018, No.1297 -39- membahas permasalahan dan kendala terkait pelaksanaan PKRS. 2. Evaluasi Evaluasi bertujuan untuk mengukur keberhasilan kegiatan PKRS . Pelaksanaan e valuasi PKRS dilaksankan dengan mengukur proses kegiatan dapat dilaksana kan dengan baik, mencakup pencatatan kegiatan PKRS, target, sasaran dan hasil pencapaian. Pengukuran -pengukuran terhadap effectiveness yaitu berapa besar PKRS mencapai tujuan dan target yang sudah ditetapkan, efficiency yaitu pengukuran biaya dari sumber daya yang dipakai untuk mencapai tujuan dan target PKRS. Berapa biaya untuk mencapai tujuan yaitu dengan membandingkan antara input dan output, pengaruh yang terlihat setelah pelaksanaan PKR S seperti LOS, klaim BPJS, angka sentinel, readmisi, infeksi nasokomial, kepuasan Pasien, hari absen karyawan akibat sakit, banyaknya kelompok/komunitas masyarakat yang berpartisipasi, dan sebagainya . Metode eva luasi yang digunakan sangat bervariasi dengan r entang yang lebar, dari yang sederhana dan murah, sam pai dengan yang kompleks dan mahal. Pene ntuan metode evaluasi yang di gunakan tergantung dari beberapa faktor antara lain: a. tujuan pelaksanaan PKRS, misalnya hanya bertujuan meningkatkan kesadaran, perubah an perilaku, atau sampai penurunan risiko. b. dasar perbandingan, bisa berdasarkan perubahan dalam jangka waktu tertentu (pada kelompok Pasien yang diintervensi, misalnya hasil setelah diintervensi dibandingkan dengan awal sebelum diintervensi), atau perubaha n berdasarkan standar yang ditetapkan. c. sumber daya yang ada, misalnya dengan pencatatan sederhana, uji statistik, atau sampai pada analisis epidemologis. Bentuk kegiatan pelaksanaan evaluasi PKRS berupa: a. pertemuan forum komunikasi yang melibatkan seluruh instalasi/unit terkait dan pemangku kepentingan dalam pelaksanaan PKRS. www.peraturan.go.id 2018, No.1297",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "terkait dan pemangku kepentingan dalam pelaksanaan PKRS. www.peraturan.go.id 2018, No.1297 -40- b. menjalin kerja sama jaringan regional, nasional, dan internasional maupun kelompok Rumah Sakit yang telah melaksanakan PKRS. c. menginformasikan hasil kegiatan monitoring dan evaluasi PKR S melalui forum komunikasi atau berbagai jenis media. d. melakukan studi banding terhadap Rumah Sakit yang telah melaksanakan PKRS dengan lebih baik. e. Kajian Mutu oleh unit fungsional internal mutu Rumah Sakit atau menggunakan pihak lain untuk melakukan evalua si terhadap pelaksanaan PKRS. Hasil evaluasi dilaporkan kepada Kepala atau Direktur Rumah Sakit , kepala dinas kesehatan pemerintah daerah provinsi/kabupaten/kota , dan Kementerian Kesehatan sekurang - kurangnya setiap 6 bulan. Hal-hal yang perlu dilaporkan yaitu terkait kegiatan PKRS dan capaian pelaksanaan standar PKRS. Tolak ukur keberhasilan pelaksanaan PKRS dapat menggunakan contoh instrumen monitoring dan evaluasi PKRS sebagai berikut: PELAKSANAAN PROMOSI KESEHATAN Rumah Sakit ……………………………….. Bulanan/Seme ster/Tahunan ……………………….. No Indikator Jumlah Target Capaian Keterangan 1 Pasien yang dilakukan asesmen awal kebutuhan promosi kesehatan dan dicatat dalam rekam medik Kumulatif capaian bulanan 2 Pasien dan keluarga pasien yang dilakukan edukasi sesuai kebutuhan dicatat dalam rekam medik 3 Pasien dan keluarga pasien yang dilakukan edukasi diberikan media Komunikasi, Informasi, dan Edukasi (KIE) 4 Pasien yang pada saat persiapan pulang/rujuk balik dilakukan re-asesmen www.peraturan.go.id 2018, No.1297 -41- No Indikator Jumlah Target Capaian Keterangan promosi kesehatan 5 Pasien sesuai dengan kebutuhan dengan penyakit tertentu dirujuk ke fasilitas kesehatan tingkat pertama terkait promosi kesehatan 6 Media yang dibuat sesuai dengan asesmen kebutuhan promosi kesehatan 7 Penyakit yang ditemukan di rumah sakit , dibua t media KIE kesehatan secara detail 8 Sumber daya manusia rumah sakit berperilaku hidup bersih dan sehat di tempat kerja 9 Sumber daya manusia rumah sakit dilakukan asesmen promosi kesehatan 10 Sumber daya manusia rumah sakit yang di lakuka n asesmen mengikuti program intervensi promosi kesehatan 11 Sumber daya manusia rumah sakit yang telah dilakukan medical check up 12 Sumber daya manusia rumah sakit dalam kondisi BUGAR 13 Pasien, keluarga pasien , pengunjung rumah sakit , sumber daya manusia rumah sakit , dan masyarakat sekitar rumah sakit puas terhadap pelaksanaan promosi kesehatan rumah www.peraturan.go.id 2018, No.1297 -42- No Indikator Jumlah Target Capaian Keterangan sakit 14 Hasil asesmen pasien, keluarga pasien , pengunjung rumah sakit , sumber daya manusia rumah sakit , dan masyarakat sekitar rumah sakit dibuatkan kebijakan pelaksanaan promosi kesehatan 1……………….. 2……………….. 3……………..dst 15 Angka kejadian yang tidak diharapkan yang diakibatkan oleh komunikasi dan edukasi yang tidak efektif 16 Sumber -sumber yang ada di komunitas yang telah bekerj asama dengan rumah sakit dalam rangka promosi kesehatan berkelanjutan dilakukan pembinaan 17 Angka readmisi yang tidak direncanakan dalam waktu 30 (tiga puluh) hari 18 Program pembinaan dan pencegahan penyakit bagi masyarakat sekitar rumah sakit 1…………………… 2…………………… 3……………………dst www.peraturan.go.id 2018, No.1297 -43- BAB IV STANDAR PROMOSI KESEHATAN RUMAH SAKIT Standar PKRS merupakan ukuran yang dipakai sebagai patokan pelaksanaan PKRS . Standar PKRS dikembangkan berdasarkan kebutuhan Rumah Sakit dalam meningkatkan mutu pela yanan di Rumah Sakit sehingga dapat mewujudkan Rumah Sakit yang mempromosi kan kesehatan secara optimal, efektif , efisien, terpadu",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "yang mempromosi kan kesehatan secara optimal, efektif , efisien, terpadu , dan berkesinambungan . Standar PKRS disusun dengan mengakomodasi kebij akan-kebijakan nasional bidang kesehatan . Standar PKRS meliputi: A. STANDAR 1: Rumah Sakit Memiliki Regulasi Promosi Kesehatan Rumah Sakit memiliki regulasi tertulis tentang pelaksanaan Promosi Kesehatan, yang terkoordinasi dan berkelanjutan bagi Pasien , Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekitar Rumah Sakit. Regulasi Promosi Kesehatan bertujuan untuk menjamin terselenggaranya manajemen PKRS yang optimal, terkoordinasi, dan berkelanjutan. Elemen : 1. Regulasi mengenai pelaksanaan Promosi Kesehatan bagi Pasien , Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekitar Rumah Sakit, meliputi: a. adanya surat keputusan yang dit etapkan oleh Kepala atau Direktur Rumah Sakit tentang pelaksanaan PKRS yang mencakup Promosi Kesehatan bagi Pasien , Keluarga Pasien , SDM Ru mah Sakit , Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit. b. adanya rencana strategis yang ditetapkan oleh Kepala atau Direktur Rumah Sakit yang memuat Promosi Kesehatan bagi Pasien dan Keluarga Pasien , SDM Rumah Sakit, dan Masyarakat Sekitar Rum ah Sakit. 2. Regulasi mengenai organisasi PKRS beserta tugas pokok, fungsi dan wewenang, meliputi: a. adanya organisasi yang ditetapkan oleh Kepala atau Direktur Rumah Sakit yang mengelola PKRS . b. bentuk organisasi PKRS didasarkan pada kelas Rumah Saki t: 1) Rumah S akit kelas A dan B minimal dapat berupa instalasi PKRS . www.peraturan.go.id 2018, No.1297 -44- 2) Rumah Sakit kelas C dan D minimal dapat berupa unit PKRS . 3) Rumah Sakit kelas D Pratama minimal dapat berupa tim PKRS . c. Organisasi PKRS minimal terdiri atas: 1) kepala instalasi atau unit fungsional PKRS, y ang dijabat oleh tenaga kesehatan, minimal pendidikan S1 kesehatan, dan telah mendapatkan pelatihan pengelolaan PKRS . 2) pengelola PKRS, adalah tenaga kesehatan, tenaga kesehatan fungsional Promosi Kesehatan, dan tenaga non kesehatan yang mempunyai kempetensi Promosi Kesehatan dan telah mendapatkan pelatihan teknis pengelolaan PKRS . d. Tugas dan fungsi instalasi /unit PKRS yaitu : 1) melaksanakan perencanaan terintegrasi berdasarkan hasil analisis masalah kesehatan di Rumah Sakit dan asesmen kebutuhan Promosi Kes ehatan , meliputi Promosi Kesehatan bagi Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit . 2) melaksanakan advokasi dan sosialisasi kebijakan PKRS . 3) melaksanakan komunikasi, informasi, edukasi, dan pemb erdayaan masyarakat bidang kesehatan bagi Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekitar Rumah Sakit. 4) menggerakkan Masyarakat Sekitar Rumah Sakit untuk mengidentifikasi dan menyelesaikan masalah kesehatan, beker jasama dengan dinas kesehatan pemerintah daerah , Puskesmas dan kelompok masyara kat peduli kesehatan serta sektor lain terkait. 5) menyusun pedoman/panduan, Standar Prosedur Operasional (SPO), pelaksanaan, dan regulasi internal PKRS, dengan melibatkan multi disiplin/profesi . 6) membuat dan/atau mengembangkan media Promosi Kesehatan dengan melibatkan multi profesi/displin yang berkompeten. www.peraturan.go.id 2018, No.1297 -45- 7) memberikan rekomendasi sebagai bahan pertimbangan kepada Kepala atau Direktur Rumah Sakit yang berkaitan dengan penyel enggaraan PKRS . 8) melaksanakan pencatatan, pelaporan, pemantauan, dan penilaian pelaksanaan Promosi Kesehatan yang terintegrasi, yang dilaporkan setiap",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dan penilaian pelaksanaan Promosi Kesehatan yang terintegrasi, yang dilaporkan setiap triwulan. Pelaporan disampaikan kepada Kepala atau Direktur Rumah Sakit, kepala dinas kesehatan pemeri ntah daerah kabupaten/kota, kepala dinas kesehatan pemerintah daerah provinsi dan menteri kesehatan. 9) melaksanakan peningkatan kompetensi sumber daya manusia pelaksana PKRS . 10) melaksanakan pengembangan metode dan penelitian yang berkaitan dengan PKRS . 11) mengoordinasikan pelaksanaan pelayanan PKRS yang terintegrasi dengan Profesional Pemberi Asuhan (PPA) pada setiap unit pelayanan di Rumah Sakit. 12) mendorong terwujudnya Rumah Sakit sebagai tempat kerja yang sehat dan aman. e. Wewenang instalasi/unit Promosi Kesehatan, antara lain: 1) menyelenggarakan Promosi Kesehatan secara bermutu dan berkelanjutan. 2) menyelenggarakan Promosi Kesehatan yang berorientasi pada Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit, dan Masyarakat Sekitar Ruma h Sakit. 3) menyelenggarakan Promosi Kesehatan yang mengutamakan aspek keamanan dan keselamatan Pasien, Keluarga Pasien , Pengunjung Rumah Sakit, SDM Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit. 4) menyelenggarakan Promosi Kesehatan dengan prinsip koordinatif, integratif, kerja sama inter dan antarprofesi. 5) melaksanakan pencatatan intervensi Promosi Kesehatan bagi Pasien dalam rekam medis. 6) melaksanakan pencatatan, pelaporan, dan evaluasi terhadap efektivitas penyelenggaraan Promosi Kesehatan. 7) melaksanakan peningkatan kompetensi tenaga PKRS. www.peraturan.go.id 2018, No.1297 -46- 8) melaksanakan pembinaan teknis Promosi Kesehatan pada sumber -sumber di komunitas dalam rangka Promosi Kesehatan berkelanjutan. 3. Tenaga pengelola PKRS yang kompeten dan sesuai dengan jumlah kapasitas tempa t tidur Rumah Sakit a. adanya tenaga pengelola PKRS yang ditetapkan oleh Kepala atau Direktur Rumah Sakit. Jumlah minimal tenaga pengelola PKRS berdasarkan kapasitas Tempat Tidur (TT) Rumah Sakit yaitu: 1) jumlah TT <100 : minimal 2 orang 2) jumlah TT 101 -300 : minimal 4 orang 3) jumlah TT 301 -700 : minimal 6 orang 4) jumlah TT > 700 : minimal 10 orang b. kompetensi yang harus dimil iki oleh pengelola PKRS adalah sebagai berikut : 1) kompetensi teknis pengelola PKRS meliputi kompetensi bidang Promosi Kesehatan, yaitu kemampuan merencanakan PKRS, advokasi, komunikasi dan edukasi pada Pasien dan Keluarga Pasien, Promosi Kesehatan berkelanjutan, penggerakan masyarakat, pembuatan dan pengembangan media Promosi Kesehatan. 2) kompetensi dibuktikan dengan ijazah/sertifikat pelatihan. 3) jenis pelatihan yang dipersyaratkan bagi pengelola PKRS meliputi: a) pelatihan pengelolaan PKRS. b) pelatihan komunikasi dan edukasi efektif bagi profesional pemberi asuhan. c) pelatihan manajemen Promosi Kesehatan dalam proses asuhan untuk professional pemberi asuha n. d) pelatihan teknis media Promosi Kesehatan. e) pelatihan metode dan teknik PKRS. 4) pelatihan dapat diselenggarakan oleh institusi yang berwenang seperti Kementerian Kesehatan/dinas kesehatan pemerintah daerah /organisasi profesi/jejaring HPH dengan menggunaka n kurikulum dan modul yang diterbitkan oleh Kementerian Kesehatan. 5) adanya program peningkatan kompetensi dan kapasitas Promosi Kesehatan meliputi: www.peraturan.go.id 2018, No.1297 -47- a) pelatihan komunikasi dan edukasi efektif bagi seluruh profesional pemberi asuhan. b) pelatihan manajemen PKRS. c) pelatihan teknis pembuatan dan pengembangan media PKRS. d) keikutsertaan dalam konferensi/seminar/simposium nasional/internasional tentang PKRS. 4. Penyediaan anggaran serta sarana dan prasarana untuk terselenggaranya program PKRS, meliputi: a. adanya anggaran untuk kegiatan PKRS serta pengadaan sarana dan prasarana pendukung PKRS yang tertuang dalam Rencana Belanja Anggaran (RBA) Rumah Sakit. Angaran kegiatan PKRS meliputi kegiatan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Belanja Anggaran (RBA) Rumah Sakit. Angaran kegiatan PKRS meliputi kegiatan sosialisasi, edukasi, peningkatan kapasitas pengelola PKRS , pengadaan media PKRS , dan pengadaan peralatan penunjang PKRS. b. adanya sarana dan prasarana untuk pelaksanaan PKRS paling sedikit terdiri atas : 1) ruangan pengelola 1 ruangan 2) ruangan edukasi/penyuluhan 1 ruangan 3) laptop 1 set 4) LCD Proyektor 1 set 5) layar proyektor 1 set 6) portable sound syst em 1 set 7) food model 1 set 8) fantom anatomi 1 set 9) fantom gigi 1 set 10) biblioterapi 1 set 11) papan informasi 1 set 12) fantom mata 1 set 13) fantom panggung 1 set 14) alat permainan edukasi 1 set 15) megaphone 1 set 16) VCD/DVD player 1 set 5. Pelaksanaan Promosi Kesehatan berkelanjutan, meliputi: a. adanya pedoman dan prosedur kerja PKRS bagi Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekitar Rumah Sakit. www.peraturan.go.id 2018, No.1297 -48- b. adanya panduan praktik klinik (PPK) yang di dalamnya tercantum aktivitas Promosi Kesehatan terinteg rasi bagi Pasien. c. adanya program kerja PKRS yang melibatkan unit kerja lainnya, mencakup aktivitas Promosi Kesehatan. d. adanya panduan implementasi gerakan masyarakat hidup sehat di Rumah Sakit yang ditetapkan oleh Kepala atau Direktur Rumah Sakit. e. adanya ke bijakan tentang green hospital mencakup bangunan Rumah Sakit, pengolahan sampah, nutrisi, energi, dan perilaku. B. STANDAR 2: Rumah Sakit Melaksanakan Asesmen Promosi Kesehatan Adanya asesmen Promosi Kesehatan bagi Pasien, Keluarga Pasien, SDM Rumah Sakit, Pengunjung Rumah Sakit , dan Masyarakat Sekitar Rumah Sakit diperlukan untuk mengetahui profil sasaran secara utuh sebagai dasar menentukan kebutuhan aktivitas Promosi Kesehatan. Elemen : 1. Asesmen kebutuhan Promosi Kesehatan bagi Pasien dan Keluarga Pasien me liputi: a. adanya hasil identifikasi kebutuhan Promosi Kesehatan yang dilakukan oleh Profesional Pemberi Asuhan (PPA) pada saat asesmen awal dan tercatat dalam rekam medik Pasien. Asesmen kebutuhan Promosi Kesehatan yang dilakukan, meliputi: 1) status merokok 2) riwayat konsumsi alkohol 3) aktivitas fisik 4) status nutrisi 5) status sosial ekonomi 6) faktor risiko lainnya b. adanya hasil asesmen pendukung yang dilakukan oleh PPA untuk mendukung intervensi pemberian edukasi efektif bagi Pasien dan tertuang dalam rekam medik Pasien. Asesmen pendukung yang dimaksud meliputi: 1) keyakinan dan nilai -nilai Pasien dan Keluarga Pasien tentang kondisi kesehatan. 2) kemampuan literasi (minimal kemampuan membaca). 3) tingkat pendidikan. 4) penggunaan bahasa. www.peraturan.go.id 2018, No.1297 -49- 5) hambatan emosional dan motivasi untuk berubah. 6) keterbatasan fisik dan kognitif. 7) kesediaan Pasien menerima informasi. c. adanya hasil asesmen yang dicatat dalam rekam medik Pasien sebagai dasar dalam perencanaan program Promosi Kesehatan bagi Pasien dan Keluarga Pasien. d. adanya hasil re-asesmen kebutuhan P romosi Kesehatan berkelanjutan pada saat Pasien akan pulang. Re -asesmen dilakukan oleh PPA penanggungjawab Pasien. Hasil re-asesmen lanjutan dapat dijadikan bahan untuk melakukan rujukan bagi Pasien ke sumber -sumber yang ada di komunitas. 2. Asesmen kebutuhan Promosi Kesehatan bagi SDM Rumah Sakit, meliputi: a. adanya hasil asesmen kebutuhan Promosi Kesehatan bagi SDM Rumah Sakit, meliputi status merokok, riwayat konsumsi alkohol, aktivitas fisik, status gizi, sosial ekonomi, dan faktor risiko lainnya.",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "aktivitas fisik, status gizi, sosial ekonomi, dan faktor risiko lainnya. b. adanya pel aporan hasil asesmen kebutuhan Promosi Kesehatan bagi SDM Rumah Sakit kepada Kepala atau Direktur Rumah Sakit sebagai bahan penyusunan program Promosi Kesehatan. 3. Asesmen kebutuhan Promosi Kesehatan bagi Pengunjung Rumah Sakit dan Masyarakat Sekitar Rumah S akit, meliputi: a. adanya pelaporan hasil asesmen kebutuhan Promosi Kesehatan bagi Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit kepada Kepala atau Direktur Rumah Sakit sebagai bahan penyusunan program Promosi Kesehatan. b. adanya data sumber -sumber di komunitas (misalnya Persadia, komunitas jantung sehat, komunitas Pasien kanker, komunitas ODHA, dan lain -lain), atau fasilitas kesehatan lainya yang dapat dijadikan mitra dalam pelaksanaan Promosi Kesehatan berkelanjutan. C. STANDAR 3: Rumah Sakit Melaks anakan Intervensi Promosi Kesehatan Intervensi Promosi Kesehatan merupakan upaya sistematis dengan menerapkan metode dan strategi Promosi Kesehatan berdasarkan hasil asesmen Promosi Kesehatan, bertujuan untuk merubah perilaku Pasien , Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit , dan www.peraturan.go.id 2018, No.1297 -50- Masyarakat Sekitar Rumah Sakit, agar mampu dapat mengidentifikasi faktor risiko penyakitnya, meningkatkan kemampuan dalam mengatasi faktor risiko penyakit, mengambil keputusan yang tepat dalam mengatasi masalah keseh atannya, serta menghindari terjadinya kesakitan berulang karena perilaku yang sama. Elemen : 1. Intervensi Promosi Kesehatan berfokus pada pasein dan keluaga, Pasien, meliputi: a. adanya kegiatan pemberian informasi dan edukasi tentang faktor risiko penyakit sesu ai kebutuhan Pasien, meliputi status merokok, riwayat konsumsi alkohol, aktivitas fisik, status gizi, faktor sosial ekonomi, dan faktor risiko lainnya. Hasil pemberian informasi dan edukasi oleh profesional pemberi asuhan kepada Pasien dan Keluarga Pasien dicatat dalam formulir rekam medik. b. adanya media Komunikasi, Informasi dan Edukasi (KIE) tentang faktor risiko penyakit sesuai kebutuhan, meliputi status merokok, riwayat konsumsi alkohol, aktivitas fisik, status gizi, faktor sosial ekonomi, dan faktor ris iko lainnya. c. adanya kegiatan pemberian informasi dan edukasi tentang diagnosis penyakit, penggunaan obat -obatan yang didapat Pasien secara efektif dan aman, termasuk potensi efek samping obat, penggunaan peralatan medis secara efektif dan aman, potensi int eraksi antara obat yang diresepkan dan obat lainnya termasuk termasuk obat yang tidak diresepkan serta makanan, diet dan nutrisi, manajemen nyeri, teknik rehabilitasi, cara cuci tanmgan yang benar, dan sebagainya sesuai dengan hasil asesmen. Hasil pemberia n informasi dan edukasi oleh PPA kepada Pasien dan Keluarga Pasien dicatat dalam formulir rekam medik. d. adanya media KIE tentang diagnosis penyakit, penggunaan obat - obatan yang didapat Pasien secara efektif dan aman, termasuk potensi efek samping obat, peng gunaan peralatan medis secara efektif dan aman, potensi interaksi antara obat yang diresepkan dan obat lainnya termasuk termasuk obat yang tidak diresepkan serta makanan, diet dan nutrisi, manajemen nyeri, teknik rehabilitasi, cara cuci tanmgan yang benar, dan sebagainya. www.peraturan.go.id 2018, No.1297 -51- e. adanya kunjungan rumah dalam rangka Promosi Kesehatan berkelanjutan terhadap kasus -kasus yang perlu ditindaklanjuti. f. adanya surat/formulir rujuk balik ke sumber -sumber di komunitas bagi Pasien pulang untuk upaya Promosi Kesehatan berkelanj utan yang tercatat dalam rekam medik. g. adanya daftar Pasien yang dirujuk ke sumber -sumber di komunitas. h. adanya penyampaian informasi",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "dirujuk ke sumber -sumber di komunitas. h. adanya penyampaian informasi populasi Pasien, penyakit, dan faktor risiko yang ditemukan di Rumah Sakit untuk ditindaklanjuti di komunitas. i. adanya progr am pembinaan dan/atau intervensi bagi sumber - sumber di komunitas. j. adanya program kerjasama Rumah Sakit dengan sumber yang ada di komunitas tersebut untuk mendukung kebutuhan Pasien dalam Promosi Kesehatan berkelanjutan. k. adanya kegiatan pembinaan Promosi Ke sehatan kepada sumber - sumber, atau fasilitas pelayan kesehatan yang ada dikomunitas tersebut agar sejalan dengan program kerja PKRS. l. adanya laporan pelaksanaan kegiatan pembinaan dan/atau intervensi di komunitas. m. adanya pencatatan intervensi Promosi Keseha tan bagi Pasien dan Keluarga Pasien yang dicatat dalam rekam medik. n. adanya program pencegahan penularan penyakit bagi Pasien, termasuk pencegahan infeksi nosokomial. 2. Intervensi Promosi Kesehatan pada SDM Rumah Sakit, meliputi: a. adanya program Promosi Keseh atan sebagai tindak lanjut dari asesmen kebutuhan SDM Rumah Sakit. b. terlaksananya program Promosi Kesehatan untuk SDM Rumah Sakit. c. adanya program pencegahan penularan penyakit bagi SDM Rumah Sakit, termasuk pencegahan infeksi nosokomial. 3. Intervensi Promosi Kesehatan bagi Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit, meliputi: a. adanya akses informasi bagi Pasien, Keluarga Pasien, Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit. Informasi yang diberikan mencakup jenis pelayanan yang www.peraturan.go.id 2018, No.1297 -52- tersedia, akses dan jadwal pelayanan, serta proses untuk mendapatkan pelayanan kesehatan. Akses informasi dapat berupa: 1) website Rumah Sakit yang mencantumkan informasi tentang jenis pelayanan yang tersedia, akses dan jadwal pelayanan, serta proses untuk menda patkan pelayanan kesehatan. 2) media komunikasi, informasi, dan edukasi (KIE) kesehatan berupa media cetak (leaflet, flyer, poster, lembar balik, dan sebagainya), media luar ruang (billboard, spanduk, dsb), dan media audiovisual. b. adanya kegiatan pemberian inf ormasi dan edukasi tentang kesehatan umum, minimal yang berkaitan dengan perilaku cuci tangan pakai sabun, etika batuk, aktivitas fisik, makan sayur dan buah, bahaya merokok, cek kesehatan secara rutin, dan ASI eksklusif. c. adanya media KIE tentang kesehatan umum, minimal yang berkaitan dengan perilaku cuci tangan pakai sabun, etika batuk, aktivitas fisik, makan sayur dan buah, bahaya merokok, cek kesehatan secara rutin, dan ASI eksklusif. d. adanya kegiatan pemberian informasi dan edukasi tentang penyakit risik o tinggi, berbiaya tinggi, dan kasus terbanyak yang ada di Rumah Sakit, seperti hipertensi, penyakit jantung, stroke, penyakit ginjal, diabetes, kanker, hepatitis, thalasemia, hemofilia, dan sebagainya. e. adanya media KIE tentang seluruh penyakit yang dite mukan di Rumah Sakit, media KIE dapat berupa poster, leaflet, flyer, standing banner, spanduk, lembar balik, video informasi, dan sebagainya. f. adanya program pencegahan penularan penyakit kepada Masyarakat Sekitar Rumah Sakit yang terdampak masalah kesehata n. g. adanya edukasi tentang Rumah Sakit ramah lingkungan. D. STANDAR 4: Rumah Sakit Melaksanakan Monitoring dan Evaluasi Promosi Kesehatan www.peraturan.go.id 2018, No.1297 -53- Monitoring dan evaluasi pelaksanaan Promosi Kesehatan bertujuan untuk mengetahui sejauh mana pencapaian kegiatan PKRS, berjalan dengan baik, dan berkesimbungan, sesuai dengan standar. Elemen : 1. Monitoring dan evaluasi terhadap intervensi Promosi Kesehatan, meliputi: a. adanya kegiatan monitoring kegiatan Promosi Kesehatan setiap bulan. b. adanya kegiatan evaluasi kegiatan Promosi Ke sehatan",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "setiap bulan. b. adanya kegiatan evaluasi kegiatan Promosi Ke sehatan sekurang - kurangnya 6 (enam) bulan sekali. c. adanya instrumen monitoring dan evaluasi kegiatan Promosi Kesehatan. d. adanya laporan hasil monitoring dan evaluasi, meliputi hasil pencapaian standar PKRS. Hasil monitoring dan evaluasi dilaporkan kepada Kep ala atau Direktur Rumah Sakit. e. adanya tindak lanjut hasil monitoring dan evaluasi yang dilakukan oleh instalasi/unit PKRS bersama dengan instalasi/unit terkait. f. adanya data Promosi Kesehatan yang dikumpulkan secara rutin meliputi aktivitas Promosi Kesehata n bagi Pasien, Keluarga Pasien, SDM Rumah Sakit, pengunjung, dan Masyarakat Sekitar Rumah Sakit serta dapat dipantau setiap saat melalui sistem informasi. g. adanya pertemuan rutin antara instalasi/unit PKRS dengan sumber -sumber yang ada di komunitas untuk me ngevaluasi program Promosi Kesehatan berkelanjutan. h. adanya penyampaian informasi tentang data populasi Pasien, penyakit, dan faktor risiko yang ditemukan di RS untuk ditindaklanjuti di komunitas. i. adanya survei kepuasan terhadap pelayanan/program Promosi Kesehatan minimal 6 bulan sekali. j. adanya diseminasi dan tindak lanjut hasil survei kepuasan terhadap pelayanan/program Promosi Kesehatan minimal 6 bulan sekali. 2. Peninjauan terhadap kebijakan, pedoman/panduan dan standar prosedur oprasional, meliputi: www.peraturan.go.id 2018, No.1297 -54- a. adanya hasil peninjauan kebijakan, pedoman, panduan, dan standar prosedur operasional (SPO) terkait PKRS dengan melibatkan multi profesi/multi disiplin di instalasi/unit pelayanan terkait yang dilaksanakan minimal 3 (tiga) tahun sekali atau bila diperlukan. b. adan ya penelitian tentang PKRS minimal 1 kali dalam 1 tahun. c. adanya diseminasi dan tindaklanjut hasil penelitian tentang PKRS sebagai bagian dari upaya peningkatan mutu Rumah Sakit. www.peraturan.go.id 2018, No.1297 -55- BAB V PENUTUP Rumah Sakit sebagai institusi pelay anan kesehatan tingkat rujukan mempunyai tugas memberikan pelayanan kesehatan perorangan secara paripurna yang meliputi promotif, preventif, kuratif, dan rehabilitatif. Pelayanan promotif dan preventif di Rumah Sakit dapat diwujudkan melalui penyelenggaraa n PKRS . Untuk itu Rumah Sakit berperan penting dalam melakukan Promosi Kesehatan baik untuk Pasien, Keluarga Pasien, SDM Rumah Saki t, Pengunjung Rumah Sakit, maupun Masyarakat Sekitar Rumah Sakit . Selain itu PKRS juga diperlukan dalam rangka memenuhi hak setiap orang untuk mendapatkan informasi dan edukasi tentang kesehatan yang seimbang dan bertanggung jawab . Dengan ditetapkannya Peraturan Menteri Kesehatan tentang Penyelenggaraan Promosi Kesehatan Rumah Sakit ini maka diharapkan PKRS dapat terselenggara s ecara optimal, efektif dan efisien, terpadu dan berkesinambungan sehingga terbentuk perilaku hidup sehat pada Pasien, Keluarga Pasien , SDM Rumah Sakit, Pengunjung Rumah Sakit, dan Masyarakat Sekitar Rumah Sakit . Selain itu, penyelenggaraan PKRS juga harus mendapatkan dukungan dan komitmen dari pemangku kepentingan dan bukan hanya menjadi tanggung jawab instalasi/unit PKRS , namun juga membutuhkan keterlibatan seluruh instalasi/unit yang berada dalam Rumah Sakit dan dalam penyelenggaraannya perlu berkoordinas i dan bekerja sama dengan instansi kesehatan, jejaring, dan pihak terkait lainnya. Dengan demikian, PKRS diharapkan dapat mendorong peningkatan mutu pelayanan kesehatan Rumah Sakit dalam memberikan pelayanan kesehatan yang paripurna. MENTERI KESEHATAN REPUBLIK INDONESIA, ttd NILA FARID MOELOE K www.peraturan.go.id",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    }
  ]
}