{
  "source": "downloaded_pdfs/bn121-2022.pdf",
  "processed_date": "2025-04-20T22:09:27.150706",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 121, 2022 KEMENPORA. Pengiriman. Delegasi. Forum Kepemudaan Internasional. Pedoman. PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 4 TAHUN 2022 TENTANG PEDOMAN PENGIRIMAN DELE GASI PADA FORUM KEPEMUDAAN INTERNASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk membangun dan meningkatkan potensi pemuda dalam segala aspek kehidupan bermasyarakat, berbangsa, dan b ernegara, perlu dilaksanakan pelayanan kepemudaan melalui kemitraan khususnya pada tingkat internasional; b. bahwa kemitraan internasional sebagaimana dimaksud dalam huruf a dapat dilaksanakan melalui pengiriman delegasi pemuda pada berbagai forum kepemuda an internasional; c. bahwa untuk memberikan landasan hukum dalam pengiriman delegasi pemuda pada forum kepemudaan internasional sebagaimana dimaksud dalam huruf b, Kementerian Pemuda dan Olahraga mengatur pedoman pengiriman delegasi pada forum kepemudaan internasional; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga 2022, No. 121 -2- tentang Pedoman Pengiriman Delegasi pada Forum Kepemudaan Internasional; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang-Undang Nomor 40 Tahun 2009 tentang Kepemudaan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 148, Tambahan Lembaran Negara Republik Indonesia Nomor 5067 ); 4. Peraturan Presiden Nomor 106 Tahun 2020 tentang Kementerian Pemuda dan Olahraga (Lembara n Negara Republik Indonesia Tahun 2020 Nomor 253); 5. Peraturan Menteri Pemuda dan Olahraga Nomor 1516 Tahun 2015 tentang Organisasi dan Tata Kerja Kement erian Pemuda dan Olahraga (Berita Negara Republik Indonesia Tahun 2015 Nomor 1925); MEMUTUSKAN: Menet apkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG PEDOMAN PENGIRIMAN DELEGASI PADA FORUM KEPEMUDAAN INTERNASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemuda adalah warga negara Indonesia yang memasuki periode penting pertumbuhan dan perkembangan yang berusia 16 (enam belas) sampai 30 (tiga puluh) tahun. 2. Kementerian Pemuda da n Olahraga yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang 2022, No. 121 -3- Pemuda dan olahr aga untuk membantu Presiden dalam menyelenggarakan pemerintahan negara. 3. Pengiriman adalah proses fasilitasi keikutsertaan atau partisipasi delegasi dalam forum kepemudaan internasional. 4. Delegasi adalah Pemuda, baik perorangan atau kelompok yang dipilih seb agai utusan yang mewakili kepentingan Indonesia untuk dikirim dalam f orum kepemudaan internasional. 5. Penyelenggara adalah Kementerian, kementerian dan lembaga lain, pemerintah daerah, dan para pemangku kepentingan di bidang kepemudaan yang melakukan Pengiri man Delegasi pada forum kepemudaan internasional. 6. Calon Peserta adalah Pemuda yang mengikuti tahapan seleksi Pengiriman Delegasi forum kepemudaan internasional. 7. Peserta adalah Pemuda yang dinyatakan lolos untuk mengikuti kegiatan Pengiriman Delegasi pada f orum kepemudaan internasional. 8. Tim Seleksi adalah tim yan g dibentuk oleh Penyelenggara untuk melakukan proses penilaian, pemilihan Peserta, Pengiriman Delegasi pada forum kepemudaan internasional. 9. Menteri adalah Menteri yang menyelenggarakan urusan pemeri ntahan di bidang kepemudaan. Pasal 2 Peraturan Mente ri ini dimaksudkan sebagai acuan bagi Penyelenggara dalam proses",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Mente ri ini dimaksudkan sebagai acuan bagi Penyelenggara dalam proses Pengiriman Delegasi dalam forum kepemudaan internasional. 2022, No. 121 -4- BAB II PROGRAM PENGIRIMAN DELEGASI Pasal 3 (1) Penyelenggara melaksanakan p rogram Pengiriman Delegasi pada forum kepemudaan internasional berdasarkan: a. kerja sama antar Pemerintah Republik Indonesia dan pemerintah negara lain; b. keanggotan Pemerintah Republik Indonesia dalam organisasi internasional; atau c. kegiatan yang dila ksanakan o leh pihak nonpemerintah dari negara lain. (2) Pihak nonpemerintah dari negara lain sebagaimana dimaksud pada ayat (1) huruf c dapat berupa: a. organisasi internasional nonpemerintah; atau b. korporasi. (3) Program Pengiriman Delegasi pada forum k epemudaan internasional sebagaimana dimaksud pada ayat (1), meliputi: a. pertukaran Pemuda antarnegara; b. pertemuan Pemuda antarnegara; dan/atau c. kegiatan lainnya dengan memperhatikan perkembangan hubungan kerja sama Pemerintah Republik Indonesia dengan pemerintah negara lain. (4) Program Pengiriman Delegasi pada forum kepemudaan internasional sebagaimana dimaksud pada ayat (3) huruf c, dilaksanakan berdasarkan permohonan para Pemuda, organisasi kepemudaan, atau organisasi yang melakukan suatu kegiatan yang memiliki kepedulian terhadap pengembangan kepemudaan yang diundang secara langsung oleh negara pengundang maupun berdasarkan rekomendasi dari kem enterian/lembaga/pemerintah daerah untuk mewakili Indonesia pada tingkat internasional yang difasilitasi oleh Kementerian. 2022, No. 121 -5- BAB III PERSYARATAN PENGIRIMAN DELEGASI Bagian Kesatu Persyaratan Umum Pasal 4 Calon Peserta yang akan dikirim sebagai Delegasi p ada forum kepemudaan internasional harus memenuhi persyaratan, sebagai berikut: a. beriman dan bertakwa kepada Tuhan Yang Maha Esa; b. sehat jasmani d an rohani; c. berkelakuan baik; d. memenuhi persyaratan usia Pemuda; e. memiliki kemampuan dasar akademik; f. memiliki wawasan dan pengetahuan umum yang memadai; g. memiliki kemampuan berbahasa inggris aktif dan/atau bahasa internasional lainnya; h. mampu berkomunikasi de ngan baik dan menguasai teknologi dasar; i. memiliki pr estasi di bidang kepemudaan; j. memiliki wawasan dan komitmen kebangsaan yang tinggi dan memahami dasar -dasar empat pilar kebangsaan; k. menguasai bidang yang menjadi tujuan kegiatan Pengiriman Delegasi; l. sangg up mengikuti kegiatan dengan seksama, fokus , dan sepenuhnya; dan m. memiliki gagasan dan pemikiran untuk memajukan bangsa, Pemuda, dan kemanusiaan. 2022, No. 121 -6- Bagian Kedua Persyaratan Administrasi Pasal 5 Calon Peserta yang akan dikirim sebagai Delegasi pada foru m kepemudaan internasional harus menyerahkan dokumen persyaratan administrasi, yang terdiri atas: a. undangan kepesertaan; b. kartu tanda penduduk/kartu pelajar/kartu identitas lainnya; c. melampirkan daftar riwayat hidup, termasuk alamat surat elektronik yang akti f, blog atau situs web dan/atau media sosial; d. paspor yang masih berlaku paling kurang untuk jangka waktu 6 (enam) bulan; e. surat rekomendasi dari pemerintah provinsi atau pemerintah kabupaten/kota; f. sertifik at bahasa asing atau bukti lain yang menunjukkan kom petensi bahasa jika dipersyaratkan oleh negara pengundang; g. sertifikat atau bukti lain yang menunjukkan kepesertaan dalam kegiatan pemberdayaan Pemuda atau masyarakat, kegiatan kepeloporan Pemuda, kewir ausahaan, dan kepemimpinan Pemuda; h. bukti dokumentasi ke giatan di bidang sosial, ekonomi, keagamaan, olahraga, seni, budaya, keagamaan, dan lainnya; i. membuat rencana dan program kerja selama mengikuti kegiatan Delegasi Pemuda ke luar negeri dan rencana tindak lanjut; j. surat keterangan catatan kepolisian untuk menunjukkan kelakuan baik; k. surat keterangan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "keterangan catatan kepolisian untuk menunjukkan kelakuan baik; k. surat keterangan berbadan sehat yang dikeluarkan oleh dokter atau instansi pelayanan kesehatan; l. dokumen pendukung lainnya yang dimiliki oleh Calon Peserta beru pa sertifikat penghargaan/prestasi; dan 2022, No. 121 -7- m. surat keterangan keanggotaan d alam hal Calon Peserta merupakan pengurus atau anggota suatu organisasi kepemudaan dan/atau organisasi yang melakukan suatu kegiatan yang memiliki kepedulian terhadap pengembangan kep emudaan. BAB IV TAHAPAN PENGIRIMAN DELEGASI Bagian Kesatu Pendaftaran Pasal 6 (1) Calon Peserta melakukan pendaftaran baik secara daring atau luring. (2) Dalam melakukan pendaftaran sebagaimana dimaksud pada ayat (1), Calon Peserta menyampaikan dokumen persyaratan yang ditentukan oleh Penyelenggara. Bagian Kedua Seleksi Calon Pes erta Pasal 7 (1) Calon Peserta yang telah memenuhi persyaratan sebagaimana di maksud dalam Pasal 4 dan Pasal 5 berhak untuk mengikuti tahapan seleksi: a. administrasi; b. tes tertulis; dan c. wawancara. (2) Seleksi administrasi sebagaimana dimaksud pada ayat (1) huruf a dilakukan oleh Penyelenggara melalui validasi kelengkapan persyaratan administrasi Calon Peserta sebagaimana dimaksud dalam Pasal 5. (3) Tes tertulis sebagaimana dimaksud pada ayat (1) huruf b, meliputi: a. wawasan kebangsaan; b. penguasaan bahasa asing; 2022, No. 121 -8- c. pengetahuan umum; dan d. potensi akademik dan skolastik. (4) Wawancara sebagaimana dimaksud pada ayat (1) huruf c, meliputi: a. kemampuan berbahasa asing; b. komitmen kebangsaan; c. presentasi rencana dan program kerja selama mengikuti kegiatan Delegasi Pemuda ke luar n egeri dan gagasan rencana tindak lanjut; d. kesiapan mental dan spiritual; dan e. konfirmasi dan klarifikasi dokumen pendukung lainnya yang diajukan oleh Calon Peser ta sebagaimana dimaksud dalam Pasal 5 huruf k dan huruf l. Pasal 8 (1) Calon Peserta yang dinyataka n lolos seleksi administrasi dapat mengikuti tes tertulis dan wawancara sebagaimana dimaksud dalam Pasal 7 ayat (3) dan ayat (4). (2) Dalam hal Calon Peserta melakukan pemalsuan dokumen persyaratan administrasi, Penyelenggara mengenakan sanksi kepada Calon Pes erta. (3) Sanksi sebagaimana dimaksud pada ayat (2) berupa diskualifikasi Calon Peserta dari proses seleksi. Pasal 9 (1) Penyelenggara meng umumkan hasil seleksi sebagaimana dimaksud dalam Pasal 8 kepada Peserta. (2) Keputusan Penyelenggara atas hasil seleksi sebagai mana dimaksud pada ayat (1) bersifat final dan mengikat. (3) Dalam melakukan seleksi sebagaimana dimaksud pada ayat (1), Penyele nggara dapat membentuk Tim Seleksi. 2022, No. 121 -9- Pasal 10 Dalam hal Pengiriman Delegasi dilaksanakan berdasarkan fasilitasi oleh Kementerian sebagaimana dimaksud dalam Pasal 3 ayat (4), mekanisme seleksi dilaksanakan sesuai dengan petunjuk pelaksanaan yang ditetapkan Kementerian. Bagian Ketiga Pengurusan Dokumen Perjalanan Pasal 11 (1) Penyelenggara memfasilitasi dokumen perjalanan yang diperluk an untuk keberangkatan Delegasi. (2) Dokumen perjalanan sebagaimana dimaksud pada ayat (1), terdiri atas: a. perizinan untuk perjalanan keluar negeri dari kementerian at au lembaga yang berwenang; b. surat pemberitahuan kepada perwakilan Republik Indonesia di negara tujuan; dan/atau c. dokumen lainnya yang diperlukan. (3) Dalam memfasilitasi dokumen perjalanan sebagaimana dimaksud pada ayat (1), Penyelenggara dapat berko ordinasi dan bekerja sama dengan instansi dan/atau pihak terkait. Bagian Keempat Pembekalan Pasal 12 (1) Penyelenggara melaksanakan pembekalan sebelum Delegasi berangkat ke negara tujuan. (2) Pembekalan sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "berangkat ke negara tujuan. (2) Pembekalan sebagaimana dimaksud pada ayat (1) meliputi: a. kesiapan mental dan spiritual; b. wawasan kebangsaaan; c. pemahaman mengenai budaya dan kebiasaan masyarak at negara tujua n. d. hubungan bilateral antara Indonesia dengan negara tujuan; 2022, No. 121 -10- e. dokumen yang harus dipersiapkan saat keberangkatan; f. dokumen dan laporan yang harus disiapkan saat kembali ke Indonesia; g. program selama kegiatan forum kepemudaan internasional; dan h. rencana kegi atan pasca program. BAB V FASILITASI OLEH PENYELENGGARA Pasal 13 (1) Penyelenggara memberikan fasilitasi dalam rangka Pengiriman Delegasi; (2) Fasilitasi sebagaimana dimaksud pada ayat (1) berupa; a. dukungan anggaran biaya perjalanan dinas luar negeri, terdiri ata s komponen sebagai berikut: 1. biaya transportasi, terdiri atas: a) biaya transportasi ke terminal bus/stasiun/bandar udara/pelabuhan dan biaya transportasi dari terminal bus/stasiun/bandar udara/pelabuhan; dan b) biaya tiket perjalanan ke dan dari negara tujuan . 2. biaya aplikasi visa; dan 3. uang harian, terdiri atas: a) biaya penginapan; b) uang makan; c) uang saku; dan d) uang transportasi lokal di negara tujuan. 4. biaya lainnya dalam rangka melaksanakan perjalanan dinas sesuai dengan ketentuan peraturan perundang -undan gan. b. fasilitasi lainnya yang sesuai dengan ketentuan peraturan perundang -undangan. 2022, No. 121 -11- Pasal 14 Dalam memberikan fasilitasi berupa dukungan anggaran biaya perjalanan dinas luar negeri sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf a, Penyelenggara dapat bekerja sama dengan: a. pihak terkait lainnya sesuai dengan ketentuan peraturan perundang -undangan; dan/atau b. negara pengundang dalam hal negara pen gundang menanggung sebagian biaya perjalanan dinas luar negeri. Pasal 15 Dalam hal negara pengundang menanggung secara penuh biaya perjalanan dinas luar negeri, dukungan anggaran biaya perjalanan dinas luar negeri sebagaimana dimaksud dalam Pasal 13 ayat (2) huruf a, tidak diberikan. BAB VI PELAKSANAAN Pasal 16 Dalam pelaksan aan forum kepemudaan internasional, Delegasi wajib: a. mengikuti seluruh kegiatan secara penuh sesuai dengan agenda resmi yang telah ditentukan oleh Penyelenggara dan tuan rumah forum kepemudaan internasional; b. menaati tata tertib yang ditetapkan oleh Pe nyelenggara dan tuan rumah forum kepemudaan internasional; c. menjaga nama baik dan kepentingan nasional, dan hubungan diplomatik antara negara Indonesia baik dengan negara pengundang maupun negara Peserta lainnya; d. menaati norma dan hukum setempat. Pasal 17 (1) Peserta yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 16 dikenakan sanksi. (2) Sanksi sebagaimana dimaksud pada ayat (1) berupa: 2022, No. 121 -12- a. pengembalian fa silitasi dalam bentuk uang secara penuh kepada Penyelenggara sesuai dengan ketentuan peraturan perundang -undangan; b. tidak mendapatkan bukti pengakuan keikutsertaan dalam forum kepemudaan internasional dari Penyelenggara; dan c. tidak direkomendasikan u ntuk mengikuti forum kepemudaan internasional lainnya. (3) Sanksi sebagaimana dimaksud pada ayat (2) tidak menghilangkan pertanggungjawaban pidana dan/atau perdata sesuai dengan ketentuan peraturan perundang - undangan. Pasal 18 Penyelenggara dapat menunjuk 1 (satu) orang atau tim untuk mendampingi kegiatan Pengiriman Delegasi, dengan memperhatikan komposisi dan/atau jumlah Peserta. Pasal 19 (1) Penyelenggara melaksa nakan orientasi setelah Delegasi kembali dari kegiatan forum kepemudaan internasional. (2) Orientasi sebagaimana dimaksud pada ayat (1) dilaksanakan dalam rangka: a. pemenuhan dokumen pertanggungjawaban kegiatan dan keuangan; dan b.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "rangka: a. pemenuhan dokumen pertanggungjawaban kegiatan dan keuangan; dan b. evaluasi dan rencana kegiatan pas ca program. (3) Dokumen pertanggungjawaban kegiatan dan keuangan sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. dokumen perjalanan; b. dokumentasi perjalanan (foto dan/atau video); c. laporan kegiatan; dan d. dokumen lain yang diperlukan. 2022, No. 121 -13- BAB VII MONITO RING DAN EVALUASI Pasal 20 Penyelenggara dapat melakukan kegiatan m onitoring dan evaluasi pelaksanaan Pengiriman Delegasi pada forum kepemudaan internasional untuk semua tahapan kegiatan, melalui penunjukan dan/atau Pengiriman utusan. BAB VIII PELAPORAN Pasal 21 (1) Pelaporan dilaksanakan oleh: a. Penyelenggara; dan b. Delegasi. (2) Pelaporan sebagaimana dimaksud pada ayat (1) huruf a merupakan dokumen akuntabilitas keuangan dan kinerja Penyelenggara sesuai dengan ketentuan peraturan perundang -undangan. (3) Pelaporan s ebagaimana dimaksud pada ayat (1) huruf b, merupakan dokumen pertanggungjawaban Peserta meliputi: a. laporan kegiatan, terdiri atas: 1. dokumentasi perjalanan berupa foto dan/atau video kegiatan selama Peserta berada di negara tujuan; 2. pemaparan atau presen tasi hasil pendelegasian selama berlangsungnya kegiatan di negara tujuan; dan 3. laporan kegiatan dan rencana tindak lanjut. b. pertanggungjawaban keuangan, terdiri atas: 1. rincian penggunaan fasilitasi anggaran; 2. bukti/kuitansi pengeluaran; dan 3. dokumen perjalanan. 2022, No. 121 -14- Pasal 22 Peserta yang tidak melaksanakan pelaporan sebagaimana dimaksud dalam Pasal 21 ayat (3) dikenakan sa nksi berupa: a. pengembalian fasilitasi dalam bentuk uang secara penuh kepada Penyelenggara sesuai dengan ketentuan peraturan perundang -undangan; b. tidak mendapatkan bukti pengakuan keikutsertaan dalam forum kepemudaan internasional dari Penyelenggara; dan c. tidak direkomendasikan untuk mengikuti forum kepemudaan internasional lainnya. BAB IX KETENTUAN PENUTUP Pasal 23 Peraturan Menteri ini mulai b erlaku pada tanggal diundangkan. 2022, No. 121 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Januari 2022 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, ttd ZAINUDIN AMALI Diundangkan di Jaka rta pada tanggal 28 Januari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLI K INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}