{
  "source": "downloaded_pdfs/bn1211-2017.pdf",
  "processed_date": "2025-04-23T09:58:26.303439",
  "document_info": {
    "title": null
  },
  "total_pages": 31,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1211 , 2017 KEMENHUB. Peraturan Keselamatan Penerbangan Sipil Bagian 65 . Pencabutan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 75 TAHUN 2017 TENTANG PERATURAN KESELAMATAN PENERBANGAN SIPIL BAGIAN 65 (CIVIL AVIATION SAFETY REGULATIONS PART 65) SERTIFIKASI AHLI PERAWATAN PESAWAT UDARA (LICENSING OF AIRCRAFT MAINTENANCE ENGINEER ) EDISI 1 AMANDEMEN 0 (EDITION 1 AMENDMENT 0 ) DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksa nakan ketentuan Pasal 51 Undang - Undang Nomor 1 Tahun 2009 tentang Penerbangan perlu diatur tata cara, prosedur dan pemberian lisensi ahli perawatan pesawat udara dengan Peraturan Menteri ; b. bahwa ketentuan Civil Aviation Safety Regulations Part 65 Revision 1 dalam Keputusan Menteri Perhubungan dan Telekomunikasi Nomor KM 80 Tahun 200 0 tentang Sertifikat Kecakapan b agi Personil Perawatan Pesawat U dara sudah tidak sesuai dengan Standar International Civil Aviation Organization (ICAO); c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Peraturan Keselamatan Penerbangan Sipil Bagian 65 ( Civil Aviation www.peraturan.go.id 2017, No. 1211 -2- Safety Regulations Part 65 ) Sertifikasi Ahli Pe rawatan Pesawat Udara ( Licensing o f Aircraft Maintenance Engineer ) Edisi 1 Amandemen 0 ( Edition 1 Amendment 0 ); Mengingat : 1. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lem baran Negara Republik Indonesia Nomor 4956); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubung an (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Menteri Perhubungan Nomor KM 17 Tahun 2009 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 145 Amandemen 3 ( Civil Aviation Safety Regulations Part 145 Amendment 3) tentang Organisasi Perusahaan Perawatan Pesawat Udara ( Approved Maintenance Organizations ) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 164 Tahun 2015 tentang Perubahan atas Peraturan Menteri Perhubungan No mor KM 17 Tahun 2009 tentang Peraturan Keselamatan Penerbangan Sipil Bagian 145 Amandemen 3) tentang Organisasi Perusahaan Perawatan Pesawat Udara (Approved Maintenance Organizations ) (Berita Negara Republik Indonesia Tahun 2015 Nomor 1595); 5. Peraturan M enteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Perhubungan Nomo r PM 44 Tahun 2017 tentang Perubahan Kedua atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata www.peraturan.go.id 2017, No. 1211 -3- Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2017 Nomor 816); MEMUTUSKAN: Menetapkan : PERATURAN K ESELAMATAN PENERBANGAN SIPIL BAGIAN 65 ( CIVIL AVIATION SAFETY REGULATIONS PART 65 ) SERTIFIKASI AHLI PERAWATAN PESAWAT UDARA (LICENSING OF AIRCRAFT MAINTENANCE ENGINEER ) EDISI 1 AMANDEMEN 0 ( EDITION 1 AMENDMENT 0 ). Pasal 1 Memberlak ukan Peraturan Menteri tentang Peraturan Keselamatan Penerbangan Sipil Bagian 65 ( Civil Aviation Safety Regulations Part 65 ) Sertifikasi Ahli Perawatan Pesawat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Aviation Safety Regulations Part 65 ) Sertifikasi Ahli Perawatan Pesawat Udara ( Licensing o f Aircraft Maintenance Engineer ) Edisi 1 Amandemen 0 ( Edition 1 Amendment 0 ) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Ketentuan lebih lanjut mengenai Peraturan Menteri tentang Peraturan Keselamatan Penerbangan Sipil Bagian 65 (Civil Aviation Safety Regul ations Part 65 ) Sertifikasi Ahli Perawatan Pesawat Udara ( Licensing of Aircraft Maintenance Engineer ) Edisi 1 Amandemen 0 ( Edition 1 Amendment 0 ) sebagaimana dimaksud dalam Pasal 1 diatur dengan Peraturan Direktur Jenderal Perhubungan Udara. Pasal 3 Ahli perawatan pesawat udara yang telah memiliki lisensi ahli perawatan pesawat udara ( aircraft maintenance engineer license ) yang telah ada sebelum berlakunya Peraturan Menteri ini, tetap berlaku dan dalam jangka waktu paling lama 1 (satu) tahun harus menye suaikan dengan Peraturan Menteri ini. www.peraturan.go.id 2017, No. 1211 -4- Pasal 4 Pada saat Peraturan Menteri ini mulai berlaku , Keputusan Menteri Perhubungan dan Telekomunikasi Nomor KM 80 Tahun 200 0 tentang Sertifikat Kecakapan b agi Personil Perawatan Pesawat Udara, dicabut dan dinyatakan tidak berlaku. Pasal 5 Direktur Jenderal Perhubungan Udara melakukan pengawasan terhadap pelaksanaan Peraturan Menteri ini. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No. 1211 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Agustus 2017 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 4 September 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No. 1211 -6- www.peraturan.go.id 2017, No. 1211 -7- www.peraturan.go.id 2017, No. 1211 -8- www.peraturan.go.id 2017, No. 1211 -9- www.peraturan.go.id 2017, No. 1211 -10- www.peraturan.go.id 2017, No. 1211 -11- www.peraturan.go.id 2017, No. 1211 -12- www.peraturan.go.id 2017, No. 1211 -13- www.peraturan.go.id 2017, No. 1211 -14- www.peraturan.go.id 2017, No. 1211 -15- www.peraturan.go.id 2017, No. 1211 -16- www.peraturan.go.id 2017, No. 1211 -17- www.peraturan.go.id 2017, No. 1211 -18- www.peraturan.go.id 2017, No. 1211 -19- www.peraturan.go.id 2017, No. 1211 -20- www.peraturan.go.id 2017, No. 1211 -21- www.peraturan.go.id 2017, No. 1211 -22- www.peraturan.go.id 2017, No. 1211 -23- www.peraturan.go.id 2017, No. 1211 -24- www.peraturan.go.id 2017, No. 1211 -25- www.peraturan.go.id 2017, No. 1211 -26- www.peraturan.go.id 2017, No. 1211 -27- www.peraturan.go.id 2017, No. 1211 -28- www.peraturan.go.id 2017, No. 1211 -29- www.peraturan.go.id 2017, No. 1211 -30- www.peraturan.go.id 2017, No. 1211 -31- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}