{
  "source": "downloaded_pdfs/bn1261-2013.pdf",
  "processed_date": "2025-04-24T13:43:48.423763",
  "document_info": {
    "title": "BN 1261-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1261, 2013 KEMENTERIAN DALAM NEGERI. Batas Daerah. Mataram. Lombok Barat. NTB. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 55 TAHUN 2013 TENTANG BATAS DAERAH KOTA MATARAM DENGAN KABUPATEN LOMBOK BARAT PROVINSI NUSA TENGGARA BARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka tertib administrasi pemerintahan di Kota Mataram dan Kabupaten Lombok Barat Provinsi Nusa Tenggara Barat, perlu ditetapkan batas daerah pasti Kota Mataram dengan Kabupaten Lombok Barat Provinsi Nusa Tenggara Barat; b. bahwa penetapan batas daerah antara Kota Mataram dengan Kabupaten Lombok Barat sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kota Mataram dan Kabupaten Lombok Barat dengan difasilitasi oleh Pemerintah Provinsi Nusa Tenggara Barat dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kota Mataram dengan Kabupaten Lombok Barat Provinsi Nusa Tenggara Barat; www.djpp.kemenkumham.go.id 2013, No.1261 2 Mengingat : 1. Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 115 Tambahan Lembaran Negara Republik Indonesia Nomor 1649); 2. Undang-Undang Nomor 69 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat II Dalam Wilayah Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur (Lembaran Negara Republik Indonesia Tahun 1958 Nomor 122 Tambahan Lembaran Negara Republik Indonesia Nomor 1655); 3. Undang-Undang Nomor 4 Tahun 1993 tentang Pembentukan Kotamadya Dati II Mataram (Lembaran Negara Republik Indonesia Tahun 1993 Nomor 66 Tambahan Lembaran Negara Republik Indonesia Nomor 3531); 4. Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang-Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Peraturan Menteri Dalam Negeri Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2012 Nomor 1252); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA TENTANG BATAS DAERAH KOTA MATARAM DENGAN KABUPATEN LOMBOK BARAT PROVINSI NUSA TENGGARA BARAT. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: www.djpp.kemenkumham.go.id 2013, No.1261 3 1. Provinsi Nusa Tenggara Barat adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 64 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur. 2. Kota Mataram adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 4 Tahun 1993 tentang Pembentukan Kotamadya Dati II Mataram. 3. Kabupaten Lombok Barat adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 69 Tahun 1958 tentang Pembentukan Daerah-Daerah Tingkat II Dalam Wilayah Daerah- Daerah Tingkat I Bali, Nusa Tenggara Barat dan Nusa Tenggara Timur. 4. Pilar Batas Utama yang selanjutnya disingkat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nusa Tenggara Timur. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6. Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi titik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kota Mataram dengan Kabupaten Lombok Barat Provinsi Nusa Tenggara Barat dimulai dari: 1. Muara Kali Remeneng yang ditandai oleh PABU.001 yang terletak di Desa Kuranji Dalang Kecamatan Labuapi Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Jempong Baru Kecamatan Sekarbela Kota Mataram, dengan koordinat 08º 37' 24.70000\" LS dan 116º 04' 28.50000\" BT, selanjutnya ke arah Timur menyusuri as (Median Line ) Kali Remeneng sampai pada PABU.002 dengan koordinat 08º 37' 22.20000\" LS dan 116º 04' 36.80000\" BT yang terletak di Kelurahan Jempong Baru Kecamatan Sekarbela Kota Mataram yang berbatasan dengan Desa Kuranji Dalang Kecamatan Labuapi Kabupaten Lombok Barat; 2. PABU.002 selanjutnya ke arah Timur menyusuri parit sampai pada PABU.003 dengan koordinat 08º 37' 32.40000\" LS dan 116º 05' 43.50000\" BT yang terletak di Kelurahan Jempong Baru Kecamatan Sekarbela Kota Mataram yang berbatasan dengan Desa Bajur Kecamatan Labuapi Kabupaten Lombok Barat; www.djpp.kemenkumham.go.id 2013, No.1261 4 3. PABU.003 selanjutnya ke arah Timur selanjutnya ke arah Timur Laut menyusuri parit sampai pada PABU.004 dengan koordinat 08º 37' 16.10000\" LS dan 116º 06' 20.00000\" BT yang terletak di Kelurahan Pagutan Kecamatan Mataram Kota Mataram yang berbatasan dengan Desa Bajur Kecamatan Labuapi Kabupaten Lombok Barat; 4. PABU.004 selanjutnya ke arah Timur Laut menyusuri parit sampai pada PABU.005 dengan koordinat 08º 37' 02.80000\" LS dan 116º 06' 30.10000\" BT yang terletak di Desa Bajur Kecamatan Labuapi Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Pagutan Kecamatan Mataram Kota Mataram; 5. PABU.005 selanjutnya ke arah Timur Laut menyusuri as ( median line ) Jalan Lingkar Selatan sampai pada PABU.006 dengan koordinat 08º 37' 00.30000\" LS dan 116º 06' 43.50000\" BT yang terletak di Desa Bajur Kecamatan Labuapi Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Pagutan Kecamatan Mataram Kota Mataram; 6. PABU.006 selanjutnya ke arah Selatan kemudian ke arah Tengara menyusuri as ( median line ) Jalan Kampung sampai pada PABU.007 dengan koordinat 08º 37' 17.60000\" LS dan 116º 06' 40.90000\" BT yang terletak di Desa Terong Tawah Kecamatan Labuapi Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Pagutan Kecamatan Mataram Kota Mataram; 7. PABU.007 selanjutnya ke arah Timur sampai pada Kali Remeneng, selanjutnya ke arah Timur Laut menyusuri as ( Median Line ) Kali Remeneng sampai pada PABU.008 dengan koordinat 08º 37' 01.30000\" LS dan 116º 07' 36.70000\" BT yang terletak di Desa Bagik Polak Kecamatan Labuapi Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Pagutan Kecamatan Mataram Kota Mataram; 8. PABU.008 selanjutnya ke arah Tenggara menyusuri as ( Median Line ) Kali Remeneng sampai pada PABU.009 dengan koordinat 08º 36' 58.60000\"",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kali Remeneng sampai pada PABU.009 dengan koordinat 08º 36' 58.60000\" LS dan 116º 08' 15.30000\" BT yang terletak di Desa Bengke Kecamatan Labuapi Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Dasan Cermen Kecamatan Sandubaya Kota Mataram; 9. PABU.009 selanjutnya ke arah Utara menyusuri as ( Median Line ) parit sampai pada PABU.010 dengan koordinat 08º 36' 44.30000\" LS dan 116º 08' 10.40000\" BT yang terletak di Kelurahan Dasan Cermen Kecamatan Sandubaya Kota Mataram yang berbatasan dengan Desa Bengke Kecamatan Labuapi Kabupaten Lombok Barat; 10. PABU.010 selanjutnya ke arah Tenggara menyusuri as ( Median Line ) Kali/Telabah Tengak sampai pada PABU.011 dengan koordinat 08º 36' 45.10000\" LS dan 116º 08' 59.20000\" BT yang terletak di Desa Bengke Kecamatan Labuapi Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Mandalika Kecamatan Sandubaya Kota Mataram; www.djpp.kemenkumham.go.id 2013, No.1261 5 11. PABU.011 selanjutnya ke arah Timur Laut menyusuri as ( Median Line ) Kali/Telabah Tengak sampai pada PABU.012 dengan koordinat 08º 36' 07.40000\" LS dan 116º 09' 44.60000\" BT yang terletak di Desa Mekarsari Kecamatan Narmada Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Mandalika Kecamatan Sandubaya Kota Mataram; 12. PABU.012 selanjutnya ke arah Timur Laut menyusuri as ( Median Line ) Kali/Telabah Tengak sampai pada PABU.013 dengan koordinat 08º 35' 59.10000\" LS dan 116º 09' 44.60000\" BT yang terletak di Kelurahan Bertais Kecamatan Sandubaya Kota Mataram yang berbatas dengan Desa Gerimax Indah Kecamatan Narmada Kabupaten Lombok Barat; 13. PABU.013 selanjutnya ke arah Timur Laut menyusuri as ( Median Line ) Kali/Telabah Tengak sampai pada PABU.014 dengan koordinat 08º 35' 48.60000\" LS dan 116º 10' 08.30000\" BT yang terletak di Desa Gerimax Indah Kecamatan Narmada Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Bertais Kecamatan Sandubaya Kota Mataram; 14. PABU.014 selanjutnya ke arah Utara menyusuri as ( Median Line ) Kali/Telabah Tengak sampai pada PABU.015 dengan koordinat 08º 35' 25.00000\" LS dan 116º 10' 11.60000\" BT yang terletak di Desa Gerimax Indah Kecamatan Narmada Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Bertais Kecamatan Sandubaya Kota Mataram; 15. PABU.015 selanjutnya ke arah Barat Daya menyusuri as ( Median Line ) Kokok Seganteng sampai pada PABU.016 dengan koordinat 08º 35' 28.00000\" LS dan 116º 10' 03.30000\" BT yang terletak di Desa Gerimax Indah Kecamatan Narmada Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Bertais Kecamatan Sandubaya Kota Mataram; 16. PABU.016 selanjutnya ke arah Barat menyusuri as ( Median Line ) Kokok Seganteng sampai pada PABU.017 dengan koordinat 08º 35' 24.90000\" LS dan 116º 09' 38.90000\" BT yang terletak di Kelurahan Bertais Kecamatan Sandubaya Kota Mataram yang berbatasan dengan Desa Gontoran Kecamatan Lingsar Kabupaten Lombok Barat; 17. PABU.017 selanjutnya ke arah Utara sampai pada PABU.018 dengan koordinat 08º 35' 08.00000\" LS dan 116º 09' 36.10000\" BT yang terletak di Desa Gontoran Kecamatan Lingsar Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Bertais Kecamatan Sandubaya Kota Mataram; 18. PABU.018 selanjutnya ke arah Utara sampai pada TK.01 dengan koordinat 08° 35' 04.45200\" LS dan 116° 09' 38.34800\" BT, selanjutnya ke arah Barat Laut sampai pada PABU.019 dengan koordinat 08º 35' 02.9\" LS dan 116º 09'",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "PABU.019 dengan koordinat 08º 35' 02.9\" LS dan 116º 09' 17.4\" BT yang terletak di Kelurahan Bertais Kecamatan Sandubaya Kota Mataram yang www.djpp.kemenkumham.go.id 2013, No.1261 6 berbatasan dengan Desa Gontoran Kecamatan Lingsar Kabupaten Lombok Barat; 19. PABU.019 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Telabah Pengengat sampai pada PABU.020 dengan koordinat 08º 35' 00.30000\" LS dan 116º 08' 56.60000\" BT yang terletak di Kelurahan Selagalas Kecamatan Sandubaya Kota Mataram yang berbatasan dengan Desa Bug-Bug Kecamatan Lingsar Kabupaten Lombok Barat; 20. PABU.020 selanjutnya ke arah Utara sampai pada PABU.021 dengan koordinat 08º 34' 26.00000\" LS dan 116º 09' 01.90000\" BT yang terletak di Desa Bug-Bug Kecamatan Lingsar Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Selagalas Kecamatan Sandubaya Kota Mataram; 21. PABU.021 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) saluran irigasi sampai pada PABU.022 dengan koordinat 08º 34' 18.10000\" LS dan 116º 08' 48.80000\" BT yang terletak di Kelurahan Selagalas Kecamatan Sandubaya Kota Mataram yang berbatasan dengan Desa Dasan Geria Kecamatan Lingsar Kabupaten Lombok Barat; 22. PABU.022 selanjutnya ke arah Barat Laut sampai pada Kokok Midang, selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Kokok Midang sampai pada PABU.023 dengan koordinat 08º 33' 57.20000\" LS dan 116º 08' 28.60000\" BT yang terletak di Desa Kekeri Kecamatan Gunungsari Kabupaten Lombok Barat yang berbatasan dengan Kelurahan Sayang-Sayang Kecamatan Cakranegara Kota Mataram; 23. PABU.023 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Kokok Midang sampai pada PABU.024 dengan koordinat 08º 33' 48.60000\" LS dan 116º 07' 55.60000\" BT yang terletak di Kelurahan Sayang-Sayang Kecamatan Cakranegara Kota Mataram yang berbatasan dengan Desa Kekeri Kecamatan Gunungsari Kabupaten Lombok Barat; 24. PABU.024 selanjutnya ke arah Barat Laut menyusuri as ( Median Line ) Kokok Midang sampai pada PABU.025 dengan koordinat 08º 33' 22.20000\" LS dan 116º 06' 37.00000\" BT yang terletak di Kelurahan Rembiga Kecamatan Selaparang Kota Mataram yang berbatasan dengan Desa Midang Kecamatan Gunung Sari Kabupaten Lombok Barat; 25. PABU.025 selanjutnya ke arah Barat menyusuri as ( Median Line ) Kokok Meninting sampai pada PABU.026 dengan koordinat 08º 33' 13.40000\" LS dan 116º 04' 27.00000\" BT yang terletak di Kelurahan Rembiga Kecamatan Selaparang Kota Mataram yang berbatasan dengan Desa Meninting Kecamatan Batulayar Kabupaten Lombok Barat; dan www.djpp.kemenkumham.go.id 2013, No.1261 7 26. PABU.026 selanjutnya ke arah Barat Laut menyusuri as (Median Line ) Kokok Meninting sampai pada PBU.027 dengan koordinat 08º 33' 07.70000\" LS dan 116º 04' 16.00000\" BT yang terletak pada Batas Desa Meninting Kecamatan Batulayar Kabupaten Lombok Barat dengan Kelurahan Bintaro Kecamatan Ampenan Kota Mataram, selanjutnya ke arah Barat sampai pada Muara Kokok Meninting yang ditandai oleh TK.02 dengan koordinat 08º 33' 07.87900\" LS dan 116º 04' 8.75200\" BT . Pasal 3 Posisi PBU/PABU sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa, kelurahan dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 23 Oktober 2013 MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 28 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2013, No.1261 8 LAMPIRAN PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 55 TAHUN 2013 TENTANG BATAS DAERAH KOTA MATARAM DENGAN KABUPATEN LOMBOK BARAT PROVINSI NUSA TENGGARA BARAT MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}