{
  "source": "downloaded_pdfs/bn122-2016.pdf",
  "processed_date": "2025-04-23T10:04:09.124827",
  "document_info": {
    "title": "Microsoft Word - BN 122-2016"
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.122, 2016 KEMENKEU. Pajak Air Permukaan. Pajak Air Tanah. Pajak Penerangan Jalan. Usaha. Hulu Minyak dan Gas Bumi. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 9/PMK.02/2016 TENTANG TATA CARA PEMBAYARAN PAJAK AIR PERMUKAAN, PAJAK AIR TANAH, DAN PAJAK PENERANGAN JALAN UNTUK KEGIATAN USAHA HULU MINYAK DAN GAS BUMI YANG DIBAYARKAN OLEH PEMERINTAH PUSAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Kontrak Kerja Sama antara Badan Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi dengan Kontraktor Kontrak Kerja Sama, diatur antara lain bahwa selain kewajiban untuk membayar pajak perseroan, Kontraktor Kontrak Kerja Sama ditanggung dan dibebaskan ( assume and discharge ) dari pajak-pajak lainnya yang berlaku di Indonesia termasuk juga pajak- pajak yang dikenakan oleh Pemerintah Daerah yaitu Pajak Air Permukaan, Pajak Air Tanah, dan Pajak Penerangan Jalan; b.bahwa dalam rangka melaksanakan kewenangan penetapan kebijakan pelaksanaan anggaran, Menteri Keuangan selaku Bendahara Umum Negara berwenang mengatur tata cara pembayaran Pajak Air Permukaan, Pajak Air Tanah, dan Pajak Penerangan Jalan untuk kegiatan usaha hulu minyak dan gas bumi yang dibayarkan oleh Pemerintah Pusat; www.peraturan.go.id 2016, No.122-2- c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pembayaran Pajak Air Permukaan, Pajak Air Tanah, dan Pajak Penerangan Jalan untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi yang dibayarkan oleh Pemerintah Pusat; Mengingat : 1. Undang-Undang Nomor 22 Tahun 2001 tentang Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 136, Tambahan Lembaran Negara Republik Indonesia Nomor 4152); 2.Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355) 3.Undang-Undang Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 5049); 4.Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 5.Peraturan Pemerintah Republik Indonesia Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Republik Indonesia Nomor 55 Tahun 2009 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 128, Tambahan Lembaran Negara Republik Indonesia Nomor 5047); www.peraturan.go.id 2016, No.122-3- 6.Peraturan Pemerintah Republik Indonesia Nomor 79 Tahun 2010 tentang Biaya Operasi yang dapat Dikembalikan dan Perlakuan Pajak Penghasilan di Bidang Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 139 dan Tambahan Lembaran Negara Republik Indonesia Nomor 5173); 7.Peraturan Pemerintah Republik Indonesia Nomor 91 Tahun 2010 tentang Jenis Pajak Daerah yang Dipungut Berdasarkan Penetapan Kepala Daerah atau Dibayar Sendiri oleh Wajib Pajak (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 153 dan Tambahan Lembaran Negara Republik Indonesia Nomor 5179); 8.Peraturan Presiden Nomor 95 Tahun 2012 tentang Pengalihan Pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5179); 8.Peraturan Presiden Nomor 95 Tahun 2012 tentang Pengalihan Pelaksanaan Tugas dan Fungsi Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 226); 9.Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 24); 10.Peraturan Menteri Keuangan Nomor 113/PMK.02/2009 tentang Rekening Minyak dan Gas Bumi sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 178/PMK.02/2015 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 113/PMK.02/2009 tentang Rekening Minyak dan Gas Bumi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1419); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PEMBAYARAN PAJAK AIR PERMUKAAN, PAJAK AIR TANAH, DAN PAJAK PENERANGAN JALAN UNTUK KEGIATAN USAHA HULU MINYAK DAN GAS BUMI YANG DIBAYARKAN OLEH PEMERINTAH PUSAT. www.peraturan.go.id 2016, No.122-4- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi, yang selanjutnya disingkat SKK Migas, adalah satuan kerja penyelenggara pengelolaan kegiatan usaha hulu minyak dan gas bumi yang dibentuk sesuai Peraturan Presiden Nomor 9 Tahun 2013 tentang Penyelenggaraan Pengelolaan Kegiatan Usaha Hulu Minyak dan Gas Bumi. 2.Kontrak Kerja Sama adalah kontrak bagi hasil atau bentuk kontrak kerja sama lain dalam kegiatan eksplorasi dan eksploitasi yang lebih menguntungkan Negara dan hasilnya dipergunakan untuk sebesar-besar kemakmuran rakyat. 3.Kontraktor adalah badan usaha atau bentuk usaha tetap yang ditetapkan untuk melakukan eksplorasi dan eksploitasi pada suatu wilayah kerja berdasarkan Kontrak Kerja Sama sesuai dengan ketentuan peraturan perundang-undangan. 4.Peraturan Daerah adalah peraturan perundang- undangan yang dibentuk oleh DPRD provinsi dan/atau daerah kabupaten/kota dengan persetujuan bersama Kepala Daerah. 5.Peraturan Kepala Daerah adalah peraturan Gubernur dan/atau peraturan Bupati/Walikota. 6.Pajak Daerah, yang selanjutnya disebut Pajak, adalah kontribusi wajib kepada Daerah yang terutang oleh orang pribadi atau badan yang bersifat memaksa berdasarkan Undang-Undang, dengan tidak mendapatkan imbalan secara langsung dan digunakan untuk keperluan Daerah bagi sebesar-besarnya kemakmuran rakyat. 7.Pajak Air Permukaan, selanjutnya disingkat PAP adalah pajak atas pengambilan dan/atau pemanfaatan air permukaan. www.peraturan.go.id 2016, No.122-5- 8.Air Permukaan adalah semua air yang terdapat pada permukaan tanah, tidak termasuk air laut, baik yang berada di laut maupun di darat. 9.Pajak Air Tanah, selanjutnya disingkat PAT adalah pajak atas pengambilan dan/atau pemanfaatan air tanah. 10.Air Tanah adalah air yang terdapat dalam lapisan tanah atau batuan di bawah permukaan tanah. 11.Pajak Penerangan Jalan, selanjutnya disingkat PPJ adalah pajak atas penggunaan tenaga listrik, baik yang dihasilkan sendiri maupun diperoleh dari sumber lain. 12.Rekening Departemen Keuangan k/Hasil Minyak Perjanjian Karya Production Sharing Nomor 600.000411980 pada Bank Indonesia, yang selanjutnya disebut Rekening Minyak dan Gas Bumi, adalah rekening dalam valuta USD untuk menampung seluruh penerimaan dan membayar pengeluaran terkait kegiatan usaha hulu minyak dan gas bumi. BAB II JENIS PAJAK YANG DIBAYARKAN OLEH PEMERINTAH PUSAT Pasal 2 Jenis Pajak yang dibayarkan oleh Pemerintah Pusat kepada Pemerintah Daerah terdiri atas: a.PAP; b.PAT; dan c.PPJ. Pasal 3 (1)PAP sebagaimana dimaksud dalam Pasal 2 merupakan pajak provinsi. (2)PAP sebagaimana dimaksud pada ayat (1) pengenaannya berdasarkan pada nilai perolehan air permukaan. (3)Besaran",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ayat (1) pengenaannya berdasarkan pada nilai perolehan air permukaan. (3)Besaran nilai perolehan air permukaan sebagaimana dimaksud pada ayat (2) ditetapkan oleh Gubernur. www.peraturan.go.id 2016, No.122-6- (4)Besaran nilai perolehan air permukaan sebagaimana dimaksud pada ayat (3) disusun dengan berpedoman kepada ketentuan yang diterbitkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang pekerjaan umum. (5)Tarif PAP ditetapkan dengan Peraturan Daerah Provinsi. (6)Besaran pokok PAP yang terutang dihitung dengan cara mengalikan dasar pengenaan pajak sebagaimana dimaksud pada ayat (2) dengan tarif sebagaimana dimaksud pada ayat (5) dan realisasi pemanfaatan air permukaan. (7)PAP yang terutang dipungut di wilayah daerah tempat air berada. Pasal 4 (1)PAT sebagaimana dimaksud dalam Pasal 2 merupakan pajak kabupaten/kota. (2)PAT sebagaimana dimaksud pada ayat (1) pengenaannya berdasarkan pada nilai perolehan Air Tanah. (3)Besaran nilai perolehan Air Tanah sebagaimana dimaksud pada ayat (2) ditetapkan oleh Gubernur. (4)Besaran nilai perolehan Air Tanah sebagaimana dimaksud pada ayat (3) disusun dengan berpedoman kepada ketentuan yang diterbitkan oleh menteri yang menyelenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. (5)Tarif PAT ditetapkan dengan Peraturan Daerah kabupaten/kota. (6)Besaran pokok PAT yang terutang dihitung dengan cara mengalikan dasar pengenaan pajak sebagaimana dimaksud pada ayat (2) dengan tarif sebagaimana dimaksud pada ayat (5) dan realisasi pemanfaatan Air Tanah. (7)PAT yang terutang dipungut di wilayah daerah tempat air berada. www.peraturan.go.id 2016, No.122-7- Pasal 5 (1)PPJ sebagaimana dimaksud dalam Pasal 2 merupakan pajak kabupaten/kota. (2)PPJ sebagaimana dimaksud pada ayat (1) pengenaannya berdasarkan nilai jual tenaga listrik. (3)Nilai jual tenaga listrik sebagaimana dimaksud pada ayat (2) ditetapkan oleh Bupati/Walikota sesuai dengan ketentuan peraturan perundang-undangan. (4)Tarif PPJ ditetapkan dengan Peraturan Daerah kabupaten/kota. (5)Besaran pokok PPJ yang terutang dihitung dengan cara mengalikan dasar pengenaan pajak sebagaimana dimaksud pada ayat (2) dengan tarif sebagaimana dimaksud pada ayat (4) dan realisasi volume pemanfaatan tenaga listrik. (6)PPJ yang terutang dipungut di wilayah daerah tempat penggunaan tenaga listrik. BAB III TATA CARA PEMBAYARAN PAJAK Bagian Kesatu Penagihan Pasal 6 (1)Kontraktor menyampaikan data realisasi volume pemanfaatan air permukaan, Air Tanah, dan tenaga listrik kepada Pemerintah Daerah setiap bulan paling lambat pada minggu kedua bulan berikutnya. (2)Data realisasi volume sebagaimana dimaksud pada ayat (1) digunakan oleh Pemerintah Daerah untuk menghitung besaran pokok pajak yang terutang sebagaimana dimaksud dalam Pasal 3 ayat (6), Pasal 4 ayat (6) dan Pasal 5 ayat (5). (3)Data realisasi volume sebagaimana dimaksud pada ayat (2) harus terlebih dahulu divalidasi oleh SKK Migas bersama dengan Kontraktor dan Pemerintah Daerah. www.peraturan.go.id 2016, No.122-8- (4)Validasi sebagaimana dimaksud pada ayat (3) dituangkan dalam berita acara dan ditandatangani oleh pihak Kontraktor, Pemerintah Daerah, dan SKK Migas. (5)Jenis berita acara sebagaimana dimaksud pada ayat (4) terdiri atas: a.Berita Acara Pemanfaatan Air Permukaan Untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi. b.Berita Acara Pemanfaatan Air Tanah Untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi. c.Berita Acara Pemanfaatan Tenaga Listrik Untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi. (6)Berita Acara Pemanfaatan Air Permukaan Untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi disusun sesuai dengan format sebagaimana tercantum dalam Lampiran I, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (7)Berita Acara Pemanfaatan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bagian tidak terpisahkan dari Peraturan Menteri ini. (7)Berita Acara Pemanfaatan Air Tanah Untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi disusun sesuai dengan format sebagaimana tercantum dalam Lampiran II, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8)Berita Acara Pemanfaatan Tenaga Listrik Untuk Kegiatan Usaha Hulu Minyak dan Gas Bumi disusun sesuai dengan format sebagaimana tercantum dalam Lampiran III, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1)Nilai perolehan air permukaan sebagaimana dimaksud dalam Pasal 3 ayat (3), tarif PAP sebagaimana dimaksud dalam Pasal 3 ayat (5), dan volume dalam berita acara sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf a, digunakan oleh Kepala Daerah untuk menghitung besaran pokok PAP yang terutang. (2)Nilai perolehan Air Tanah sebagaimana dimaksud dalam Pasal 4 ayat (3), tarif PAT sebagaimana dimaksud dalam Pasal 4 ayat (5), dan volume dalam berita acara www.peraturan.go.id 2016, No.122-9- sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf b, digunakan oleh Kepala Daerah sebagai dasar untuk menghitung besaran pokok PAT yang terutang. (3)Nilai jual tenaga listrik sebagaimana dimaksud dalam Pasal 5 ayat (3), tarif PPJ sebagaimana dimaksud dalam Pasal 5 ayat (4), dan volume dalam berita acara sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf c, digunakan oleh Kepala Daerah untuk menghitung besaran pokok PPJ yang terutang. Pasal 8 (1)Gubernur atau Sekretaris Daerah atas nama Gubernur menyampaikan surat tagihan pokok PAP yang terutang sebagaimana dimaksud dalam Pasal 7 ayat (1) secara tertulis kepada Kepala SKK Migas. (2)Bupati/Walikota atau Sekretaris Daerah atas nama Bupati/Walikota menyampaikan surat tagihan pokok PAT dan/atau pokok PPJ yang terutang sebagaimana dimaksud dalam Pasal 7 ayat (2) dan ayat (3) secara tertulis kepada Kepala SKK Migas. (3)Surat tagihan pokok PAP dan pokok PAT sebagaimana dimaksud pada ayat (1) dan ayat (2) dilengkapi dengan: a.asli berita acara sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf a atau huruf b; b.asli Surat Ketetapan Pajak Daerah; c.Peraturan Daerah mengenai PAP atau PAT; d.Peraturan Kepala Daerah mengenai nilai perolehan air permukaan atau nilai perolehan Air Tanah; dan e.Surat keterangan dari Kepala Daerah atau Sekretaris Daerah atas nama Kepala Daerah yang menerangkan bahwa Peraturan Daerah dan Peraturan Kepala Daerah sebagaimana dimaksud dalam huruf c dan huruf d masih berlaku. (4)Surat tagihan pokok PPJ sebagaimana dimaksud pada ayat (2) dilengkapi dengan: a.asli berita acara sebagaimana dimaksud dalam Pasal 6 ayat (5) huruf c; www.peraturan.go.id 2016, No.122-10- b.asli Surat Pemberitahuan Pajak Daerah; c.Peraturan Daerah mengenai PPJ; d.Peraturan Kepala Daerah mengenai harga jual tenaga listrik sesuai ketentuan yang berlaku; dan e.Surat keterangan dari Kepala Daerah atau Sekretaris Daerah atas nama Kepala Daerah yang menerangkan bahwa Peraturan Daerah dan Peraturan Kepala Daerah sebagaimana dimaksud pada huruf c dan huruf d masih berlaku. (5)Surat tagihan pokok PAP, pokok PAT, dan pokok PPJ sebagaimana dimaksud pada ayat (3) dan ayat (4) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 (1)Atas surat tagihan pokok PAP, pokok PAT dan pokok PPJ sebagaimana dimaksud dalam Pasal 8, SKK Migas melakukan proses verifikasi. (2)Dalam rangka proses",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 8, SKK Migas melakukan proses verifikasi. (2)Dalam rangka proses verifikasi tagihan pokok PAP, pokok PAT, dan pokok PPJ sebagaimana dimaksud pada ayat (1), SKK Migas melakukan penelitian sebagai berikut: a.kelengkapan dokumen tagihan pokok PAP, pokok PAT, dan pokok PPJ sebagaimana dimaksud dalam Pasal 8 ayat (3) dan ayat (4); b.kesesuaian dokumen tagihan pokok PAP, pokok PAT, dan pokok PPJ sebagaimana dimaksud dalam Pasal 8 ayat (5); c.kesesuaian tarif dan dasar pengenaan pokok PAP, pokok PAT, dan pokok PPJ sebagai berikut: 1)tarif dan dasar pengenaan PAP sebagaimana dimaksud dalam Pasal 3; 2)tarif dan dasar pengenaan PAT sebagaimana dimaksud dalam Pasal 4; dan 3)tarif dan dasar pengenaan PPJ sebagaimana dimaksud dalam Pasal 5. www.peraturan.go.id 2016, No.122-11- d.kebenaran perhitungan atas besaran pokok PAP, pokok PAT, dan pokok PPJ terutang. (3)Dalam hal berdasarkan hasil verifikasi, terdapat salah satu ketentuan sebagaimana dimaksud pada ayat (2) tidak terpenuhi, SKK Migas tidak dapat memproses lebih lanjut surat tagihan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2). (4)Dalam hal surat tagihan tidak dapat diproses lebih lanjut sebagaimana dimaksud pada ayat (3), SKK Migas menyampaikan surat pemberitahuan kepada Kepala Daerah. (5)Terhadap surat tagihan yang tidak dapat diproses lebih lanjut sebagaimana dimaksud pada ayat (3) dan ayat (4), dapat diajukan kembali oleh Kepala Daerah kepada SKK Migas setelah memenuhi ketentuan sebagaimana dimaksud pada ayat (2). (6)Dalam hal verifikasi sebagaimana dimaksud pada ayat (2) telah memenuhi persyaratan, Kepala SKK Migas atau pejabat setingkat dibawahnya menerbitkan surat permintaan pembayaran kepada Direktur Jenderal Anggaran yang dilengkapi dengan kertas kerja verifikasi yang digunakan dalam proses penelitian sebagaimana dimaksud pada ayat (2); (7)Pelaksanaan proses verifikasi sebagaimana dimaksud pada ayat (2) dan penyampaian surat pemberitahuan kepada Kepala Daerah sebagaimana dimaksud pada ayat (4) atau penyampaian surat permintaan pembayaran kepada Direktur Jenderal Anggaran sebagaimana dimaksud pada ayat (6) dilaksanakan oleh SKK Migas dalam jangka waktu paling lambat 15 (lima belas) hari kerja sejak diterimanya surat tagihan sebagaimana dimaksud dalam Pasal 8 ayat (1) dan ayat (2). (8)Surat permintaan pembayaran sebagaimana dimaksud pada ayat (6) disusun dengan menggunakan format sebagaimana tercantum dalam Lampiran V, yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No.122-12- Bagian Kedua Pembayaran Pasal 10 (1)Dalam rangka memproses permintaan pembayaran pokok PAP, pokok PAT, dan pokok PPJ yang disampaikan oleh SKK Migas sebagaimana dimaksud dalam Pasal 9 ayat (7), Direktorat Jenderal Anggaran melakukan penelitian sebagai berikut: a.kesesuaian surat permintaan pembayaran pokok PAP, pokok PAT, dan pokok PPJ sebagaimana dimaksud dalam Pasal 9 ayat (8); dan b.kelengkapan kertas kerja verifikasi perhitungan pokok PAP, pokok PAT, dan pokok PPJ sebagaimana dimaksud dalam Pasal 9 ayat (6). (2)Dalam hal berdasarkan hasil penelitian terdapat salah satu ketentuan sebagaimana dimaksud pada ayat (1) tidak terpenuhi, Direktorat Jenderal Anggaran tidak dapat memproses lebih lanjut permintaan pembayaran. (3)Dalam hal permintaan pembayaran tidak dapat diproses lebih lanjut sebagaimana dimaksud pada ayat (2), Direktur Jenderal Anggaran menyampaikan surat pemberitahuan kepada Kepala SKK Migas. (4)Terhadap permintaan pembayaran yang tidak dapat diproses lebih lanjut sebagaimana dimaksud pada ayat (2) dan ayat (3), dapat diajukan kembali oleh Kepala SKK Migas kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (3), dapat diajukan kembali oleh Kepala SKK Migas kepada Direktur Jenderal Anggaran setelah memenuhi ketentuan sebagaimana dimaksud pada ayat (1). (5)Dalam hal penelitian sebagaimana dimaksud pada ayat (1) telah memenuhi persyaratan, Direktur Jenderal Anggaran menerbitkan surat permintaan pemindahbukuan kepada Direktur Jenderal Perbendaharaan. (6)Pelaksanaan proses penelitian sebagaimana dimaksud pada ayat (1) dan penyampaian surat pemberitahuan kepada Kepala SKK Migas sebagaimana dimaksud pada www.peraturan.go.id 2016, No.122-13- ayat (3) atau penyampaian surat permintaan pemindahbukuan kepada Direktur Jenderal Perbendaharaan sebagaimana dimaksud pada ayat (5) dilaksanakan oleh Direktorat Jenderal Anggaran dalam jangka waktu paling lambat 10 (sepuluh) hari kerja sejak diterimanya surat permintaan pembayaran sebagaimana dimaksud dalam Pasal 9 ayat (6). Pasal 11 (1)Atas surat permintaan pemindahbukuan yang diajukan oleh Direktorat Jenderal Anggaran sebagaimana dimaksud dalam Pasal 10 ayat (5), Direktorat Jenderal Perbendaharaan menerbitkan surat permintaan pembayaran beserta warkat kepada Bank Indonesia, dan ditembuskan kepada Direktorat Jenderal Anggaran. (2)Surat permintaan pembayaran beserta warkat kepada Bank Indonesia sebagaimana dimaksud pada ayat (1) diterbitkan oleh Direktorat Jenderal Perbendaharaan dalam jangka waktu paling lambat 5 (lima) hari kerja terhitung sejak diterimanya surat permintaan pemindahbukuan sebagaimana dimaksud dalam Pasal 10 ayat (5). (3)Berdasarkan surat permintaan pembayaran beserta warkat kepada Bank Indonesia sebagaimana dimaksud pada ayat (1), Bank Indonesia memindahbukukan dana untuk permintaan pembayaran pokok PAP atau pokok PAT atau pokok PPJ dari Rekening Minyak dan Gas Bumi ke rekening Pemerintah Daerah yang bersangkutan. (4)Bank Indonesia menyampaikan advis dan rekening koran atas Rekening Minyak dan Gas Bumi untuk pembayaran sebagaimana dimaksud pada ayat (3) kepada Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara. Pasal 12 (1)Direktorat Pengelolaan Kas Negara atas nama Direktorat Jenderal Perbendaharaan menyampaikan bukti transaksi www.peraturan.go.id 2016, No.122-14- pemindahbukuan di Rekening Minyak dan Gas Bumi dari Bank Indonesia kepada Direktorat Jenderal Anggaran c.q Direktorat Penerimaan Negara Bukan Pajak. (2)Direktorat Jenderal Anggaran menyampaikan surat pemberitahuan pembayaran pokok PAP atau pokok PAT atau pokok PPJ berdasarkan bukti transaksi pemindahbukuan di Rekening Minyak dan Gas Bumi dari Bank Indonesia sebagaimana dimaksud pada ayat (1) kepada SKK Migas. (3)SKK Migas menyampaikan laporan penerimaan pembayaran pokok PAP atau pokok PAT atau pokok PPJ dalam jangka waktu 7 (tujuh) hari kerja setelah menerima laporan dari Pemerintah Daerah kepada Direktorat Jenderal Anggaran c.q. Direktorat Penerimaan Negara Bukan Pajak, dengan tembusan kepada Direktorat Jenderal Perbendaharaan c.q. Direktorat Pengelolaan Kas Negara. Pasal 13 (1)Dalam hal ditemukan kesalahan atas pembayaran pokok PAP, pokok PAT, dan pokok PPJ, terhadap kesalahan dimaksud diperhitungkan dengan pembayaran pokok PAP, pokok PAT, dan pokok PPJ periode berikutnya. (2)Dalam hal berdasarkan pemeriksaan oleh instansi yang berwenang ditemukan kesalahan atas pembayaran pokok PAP, pokok PAT, dan pokok PPJ, terhadap kesalahan dimaksud dikoreksi sesuai dengan ketentuan peraturan perundang-undangan. Pasal 14 Besaran pokok PAP, pokok PAT, dan pokok PPJ yang terutang yang dapat ditagihkan kepada Pemerintah Pusat menjadi daluarsa setelah 5 (lima) tahun terhitung sejak tanggal terutangnya pajak. Pasal 15 Peraturan Menteri ini mulai berlaku setelah 3 (tiga) bulan terhitung sejak tanggal diundangkan. www.peraturan.go.id 2016, No.122-15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Januari 2016 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 26 Januari 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}