{
  "source": "downloaded_pdfs/bn1247-2014.pdf",
  "processed_date": "2025-04-24T13:30:35.027958",
  "document_info": {
    "title": "Microsoft Word - BN 1247-2014"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "No.1247, 2014 KEMENDAGRI . Batas Daerah. Kota Manado. Kabupaten Minahasa. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 59TAHUN 2014 TENTANG BATAS DAERAH KOTA MANADO DENGAN KABUPA TEN MINAHASA PROVINSI SULAWESI UTARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka tertib administrasi pemerintahan di Kota Manado dan Kabupaten Minahasa Provinsi Sulawesi Utara, perlu diteta pkan batas daerah secara pasti antara Kota Manado dengan Kabupaten Minahasa Provinsi Sulawesi Utara; b.bahwa penetapan batas daerah antara Kota Manado dengan Kabupaten Minahasa sebagaimana dimaksud dalam huruf a telah disepakati oleh Pemerintah Kota Manad o dan Kabupaten Minahasa dengan difasilitasi oleh Pemerintah Provinsi Sulawesi Utara dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri D alam Negeri Republik Indonesia tentang Batas Daerah Kota Manado dengan Kabupaten Minahasa Provinsi Sulawesi Utara; Mengingat :1.Undang -Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah -Daerah Tingkat II di Sulawesi (Lembaran Negara Republik Indonesi a Tahun 1959 2014 , No.12472 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 1822); 2.Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Tingkat I Sulawesi Tenggara dengan mengubah Undang - Undang Nomor 47 Prp Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara - Tenggara dan Daerah Tingkat I Sulawesi Selatan - Tenggara (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 7) men jadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 2687); 3.Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437) sebagaimana telah diubah beberapa kali, terakhir dengan Undang -Undang Nomor 12 Tahun 2008 tentang Perubahan Kedua Atas Undang -Undang Nomor 32 Tahun 2004 tentang Pemerintahan Daerah (Lembaran Negara Re publik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 4.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indon esia Nomor 4916); 6.Peraturan Pemerintah Nomor 22 Tahun 1988 tentang Perubahan Batas Wilayah Kotamadya Daerah Tingkat II Manado dan Kabupaten Daerah Tingkat II Minahasa (Lembaran Negara Republik Indonesia Tahun 1988 Nomor 43, Tambahan Lembaran Negara Repu blik Indonesia Nomor 3382); MEMUTUSKAN: Menetapkan :PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KOTA MANADO DENGAN KABUPATEN MINAHASA PROVINSI SULAWESI UTARA. 2014 , No.12473 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Kota Manado adalah daerah oton om sebagaimana dimaksud dalam Undang -Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah - Daerah Tingkat II di Sulawesi. 2.Kabupaten Minahasa adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 29 Tahun 1959 tentang Pembentukan Daerah -Daerah Tingkat II di Sulawesi. 3.Provinsi Sulawesi Utara adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawe si",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawe si Tengah dan Daerah Tingkat I Sulawesi Tenggara dengan mengubah Undang -Undang Nomor 47 Prp Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tenggara dan Daerah Tingkat I Sulawesi Selatan -Tenggara menjadi Undang -Undang. 4.Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/ Kabupaten/ Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota; 5.Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipas ang sebagai tanda batas antar Provinsi/ Kabupaten/Kota yang diletakkan disisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antar daerah Provinsi/Kabupaten/Kota. 6.Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordi nat hasil pengukuran/penghitungan posisi titik dengan menggunakan peta dasar. Pasal 2 Batas daerah Kota Manado dengan Kabupaten Minahasa Provinsi Sulawesi Utara dimulai dari: 1.Pertigaan batas daerah antara Kota Manado dengan Kabupaten Minahasa dan Kabupa ten Minahasa Utara yang ditandai oleh PABU 001 dengan koordinat 01° 27' 56.9732\" LU dan 124° 53' 05.7784\" BT yang terletak pada Kelurahan Malendeng Kecamatan Paal Dua Kota Manado, selanjutnya ke arah Barat Daya sampai pada PBU 058 dengan koordinat 01° 27' 46.1200\" LU dan 124° 52' 45.0589\" BT yang terletak pada batas Kelurahan Malendeng Kecamatan Paal Dua Kota Manado dengan Desa Sawangan Kecamatan Tombulu Kabupaten Minahasa; 2.PBU 058 selanjutnya ke arah Barat Laut menyusuri as (Median Line) Kuala Tikala samp ai pada TK.01 dengan koordinat 01° 27' 56.1710\" LU dan 124° 52' 23.0070\" BT, selanjutnya ke arah Barat Daya menyusuri 2014 , No.12474 as (Median Line) Kuala Bawang sampai pada TK.02 dengan koordinat 01° 27' 52.6040\" LU dan 124° 52' 18.8200\" BT, selanjutnya ke arah Tengga ra sampai pada TK.03 dengan koordinat 01° 27' 28.5560\" LU dan 124° 52' 34.4490\" BT, selanjutnya ke arah Barat Daya menyusuri as (Median Line) Kuala Walisuko sampai pada TK.04 dengan koordinat 01° 26' 05.2260\" LU dan 124° 51' 27.2290\" BT, selanjutnya ke ara h Barat Laut sampai pada PBU 059 dengan koordinat 01° 26' 08.8819\" LU dan 124° 51' 02.8264\" BT yang terletak pada batas Kelurahan Winangun Satu Kecamatan Malalayang Kota Manado dengan Desa Winangun Atas Kecamatan Pineleng Kabupaten Minahasa; 3.PBU 059 selan jutnya ke arah Barat sampai pada PBU 060 dengan koordinat 01° 26' 10.4298\" LU dan 124° 50' 38.8449\" BT yang terletak pada batas Kelurahan Winangun Satu Kecamatan Malalayang Kota Manado dengan Desa Winangun Atas Kecamatan Pineleng Kabupaten Minahasa; 4.PBU 0 60 selanjutnya ke arah Barat Daya sampai pada PBU 061 dengan koordinat 01° 26' 04.2738\" LU dan 124° 50' 23.8964\" BT yang terletak pada batas Kelurahan Winangun Satu Kecamatan Malalayang Kota Manado dengan Desa Winangun Atas Kecamatan Pineleng Kabupaten Mi nahasa; 5.PBU 061 selanjutnya ke arah Barat Daya sampai pada PBU 062 dengan koordinat 01° 26' 13.9316\" LU dan 124° 48' 19.9811\" BT yang terletak pada batas Kelurahan Malalayang Satu Kecamatan Malalayang Kota Manado dengan Desa Sea I Kecamatan Pineleng Kabupa ten Minahasa; 6.PBU 062 selanjutnya ke arah Timur Laut sampai pada PBU 063 dengan koordinat 01° 26' 48.4545\" LU dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pada PBU 063 dengan koordinat 01° 26' 48.4545\" LU dan 124° 47' 08.5806\" BT yang terletak pada batas Kelurahan Malalayang Dua Kecamatan Malalayang Kota Manado den gan Desa Kalasey Satu Kecamatan 7.PBU 063 selanjutnya ke arah Barat Laut sampai pada PBU 064 dengan koordinat 01° 27' 26.0781\" LU dan 124° 47' 01.7506\" BT yang terletak pada batas Kelurahan Malalayang Dua Kecamatan Malalayang Kota Manado dengan Desa Kalasey Satu Kecamatan Mandolang Kabupaten Minahasa; 8.PBU 064 selanjutnya ke arah Utara sampai pada Teluk Manado yang ditandai oleh PABU 065 dengan koordinat 01° 27' 39.4961\" LU dan 124° 47' 03.3119\" BT yang terletak di Kelurahan Malalayang Dua Kecamatan Malalayang Kota Manado yang berbatasan dengan Desa Kalasey Satu Kecamatan Pineleng Kabupaten Minahasa, selanjutnya ke arah Utara sampai Teluk Manado yang ditandai oleh TK.05 dengan koordinat 01° 27' 41.1961\" LU dan 124° 47' 02.5231\" BT. 2014 , No.12475 Pasal 3 Posisi PBU/PABU dan TK sebagaimana dimaksud dalam Pasal 2, bersifat tetap dan tidak berubah akibat perubahan nama desa, kelurahan, dan/atau nama kecamatan. Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakar ta pada tanggal 22 Agutus 2014. MENTERI DALAM NEGERI REPUBLIK INDONESIA, GAMAWAN FAUZI Diundangkan di Jakarta pada tanggal 22 Agutus 2014 MENTERI HUKUM DAN HA K ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}