{
  "source": "downloaded_pdfs/bn1207-2013.pdf",
  "processed_date": "2025-04-24T17:11:43.542933",
  "document_info": {
    "title": "BN 1207-2013.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1207, 2013 KEMENTERIAN PERDAGANGAN. Impor, Produk Tertentu. Perubahan. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 61/M-DAG/PER/9/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 83/M-DAG/PER/12/2012 TENTANG KETENTUAN IMPOR PRODUK TERTENTU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan kelancaran arus barang dan efektivitas pelaksanaan dan pengawasan impor produk tertentu, perlu melakukan perubahan terhadap beberapa ketentuan Peraturan Menteri Perdagangan Nomor 83/M-DAG/PER/12/2012 tentang Ketentuan Impor Produk Tertentu; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Atas Peraturan Menteri Perdagangan Nomor 83/M-DAG/PER/12/2012 tentang Ketentuan Impor Produk Tertentu; Mengingat : 1. Bedrijfsreglementerings Ordonnantie Tahun 1934 (Staatsblad Tahun 1938 Nomor 86); 2. Undang-Undang Nomor 7 Tahun 1994 tentang Pengesahan Agreement Establishing The World Trade Organization (Persetujuan Pembentukan www.djpp.kemenkumham.go.id 2013, No.1207 2 Organisasi Perdagangan Dunia), (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 57, Tambahan Lembaran Negara Republik Indonesia Nomor 3564); 3. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang- Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 4. Undang-Undang Nomor 36 Tahun 2000 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2000 tentang Kawasan Perdagangan Bebas dan Pelabuhan Bebas menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 251, Tambahan Lembaran Negara Republik Indonesia Nomor 4053) sebagaimana telah diubah dengan Undang-Undang Nomor 44 Tahun 2007 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 1 Tahun 2007 menjadi Undang-Undang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 130, Tambahan Lembaran Negara Republik Indonesia Nomor 4775); 5. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 6. Undang-Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 7. Undang-Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); www.djpp.kemenkumham.go.id 2013, No.1207 3 8. Peraturan Pemerintah Nomor 102 Tahun 2000 tentang Standardisasi Nasional (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 199, Tambahan Lembaran Negara Republik Indonesia Nomor 4020); 9. Peraturan Pemerintah Nomor 10 Tahun 2012 tentang Perlakuan Kepabeanan, Perpajakan, Dan Cukai Serta Tata Laksana Pemasukan Dan Pengeluaran Barang Ke Dan Dari Serta Berada Di Kawasan Yang Telah Ditetapkan Sebagai Kawasan Perdagangan Bebas Dan Pelabuhan Bebas (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 17, Tambahan Lembaran Negara Republik Indonesia Nomor 5277); 10. Keputusan Presiden Nomor 260 Tahun 1967 tentang Penegasan Tugas dan Tanggung Jawab Menteri Perdagangan Dalam Bidang Perdagangan Luar Negeri; 11. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 12. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013; 13. Peraturan Presiden Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Presiden Nomor 55 Tahun 2013; 13. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013; 14. Keputusan Menteri Perindustrian dan Perdagangan Nomor 141/MPP/Kep/3/2002 tentang Nomor Pengenal Importir Khusus (NPIK) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 07/M- DAG/ PER/3/2008; 15. Peraturan Menteri Perdagangan Nomor 28/M-DAG/PER/6/2009 tentang Ketentuan www.djpp.kemenkumham.go.id 2013, No.1207 4 Pelayanan Perijinan Ekspor dan Impor dengan Sistem Elektronik Melalui INATRADE Dalam Kerangka Indonesia National Single Window ; 16. Peraturan Menteri Perdagangan Nomor 54/M-DAG/PER/10/2009 tentang Ketentuan Umum di Bidang Impor; 17. Peraturan Menteri Perdagangan Nomor 31/M-DAG/PER/7/2010 tentang Organisasi dan Tata Kerja Kementerian Perdagangan sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 57/M-DAG/ PER/8/2012; 18. Peraturan Menteri Perdagangan Nomor 18/M-DAG/PER/3/2012 tentang Pendelegasian Wewenang Penerbitan Perijinan Kepada Koordinator dan Pelaksana Unit Pelayanan Perdagangan; 19. Peraturan Menteri Perdagangan Nomor 27/M-DAG/PER/5/2012 tentang Ketentuan Angka Pengenal Importir (API) sebagaimana telah diubah beberapa kali terakhir dengan Peraturan Menteri Perdagangan Nomor 84/M- DAG/ PER/12/2012; 20. Peraturan Menteri Perdagangan Nomor 83/M-DAG/PER/12/2012 tentang Ketentuan Impor Produk Tertentu; 21. Peraturan Menteri Perindustrian Nomor 24/M-IND/PER/4/2013 tentang Pemberlakuan Standar Nasional Indonesia (SNI) Mainan Secara Wajib; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 83/M-DAG/PER/12/2012 TENTANG KETENTUAN IMPOR PRODUK TERTENTU. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 83/M-DAG/PER/12/2012 tentang Ketentuan Impor Impor Produk Tertentu diubah sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1207 5 1. Ketentuan Pasal 1 angka 4 diubah sehingga Pasal 1 berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Impor adalah kegiatan memasukkan barang ke dalam daerah pabean. 2. Produk Tertentu adalah produk yang terkena ketentuan impor berdasarkan Peraturan Menteri ini yang meliputi produk makanan dan minuman, obat tradisional dan suplemen makanan, kosmetik, pakaian jadi, alas kaki, elektronika, dan mainan anak-anak, 3. Importir Terdaftar Produk Tertentu, yang selanjutnya disebut IT- Produk Tertentu adalah perusahaan yang melakukan kegiatan impor Produk Tertentu. 4. Verifikasi atau penelusuran teknis impor adalah kegiatan pemeriksaan teknis atas Produk Tertentu yang dilakukan oleh surveyor. 5. Surveyor adalah perusahaan survey yang mendapat otorisasi untuk melakukan verifikasi atau penelusuran teknis produk impor. 6. Unit Pelayanan Perdagangan, yang selanjutnya disingkat UPP adalah unit yang menyelenggarakan pelayanan perijinan di sektor perdagangan. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perdagangan. 8. Direktur Jenderal adalah Direktur Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan. 9. Koordinator dan Pelaksana UPP adalah Pejabat yang ditunjuk oleh Sekretaris Jenderal Kementerian Perdagangan untuk mengoordinasikan dan melaksanakan penyelenggaraan pelayanan perijinan kepada UPP. 10. Direktur adalah Direktur Impor, Direktorat Jenderal Perdagangan Luar Negeri, Kementerian Perdagangan. 2. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Setiap impor Produk Tertentu oleh IT-Produk Tertentu hanya dapat dilakukan melalui pelabuhan tujuan: a. pelabuhan laut: Belawan di Medan, Tanjung Priok di www.djpp.kemenkumham.go.id 2013, No.1207 6 Jakarta, Tanjung Emas di Semarang, Tanjung Perak di Surabaya, Soekarno Hatta di Makassar, Dumai di Dumai, Jayapura di Jayapura, Tarakan di Tarakan, dan Krueng Geukuh di Aceh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di Jayapura, Tarakan di Tarakan, dan Krueng Geukuh di Aceh Utara; dan/atau b. bandar udara: Kualanamu di Deli Serdang, Soekarno Hatta di Tangerang, Ahmad Yani di Semarang, Juanda di Surabaya, dan Hasanuddin di Makassar. (2) Impor Produk Tertentu oleh IT-Produk Tertentu yang dilakukan melalui pelabuhan laut Dumai di Dumai, pelabuhan laut Jayapura di Jayapura, dan pelabuhan laut Tarakan di Tarakan hanya untuk produk makanan dan minuman. (3) Impor Produk Tertentu oleh IT-Produk Tertentu yang dilakukan melalui pelabuhan laut Krueng Geukuh di Aceh Utara hanya untuk produk makanan dan minuman, pakaian jadi, alas kaki, dan elektronika. 3. Ketentuan Pasal 9 ayat (1) diubah sehingga Pasal 9 berbunyi sebagai berikut: Pasal 9 (1) Verifikasi atau penelusuran teknis impor sebagaimana dimaksud dalam Pasal 8 dilakukan terhadap impor Produk Tertentu, meliputi data atau keterangan paling sedikit mengenai: a. Negara dan pelabuhan muat; b. Waktu pengapalan; c. Pelabuhan tujuan; d. Pos Tarif/HS dan uraian barang; e. Nomor Sertifikasi Produk Penggunaan Tanda SNI (SPPT SNI) untuk Produk Tertentu yang SNI-nya diberlakukan secara wajib; dan f. Nomor Certificate of Analysis (CoA) untuk Produk Tertentu yang dipersyaratkan. (2) Hasil verifikasi atau penelusuran teknis impor sebagaimana dimaksud pada ayat (1) dituangkan dalam bentuk Laporan Surveyor (LS) untuk digunakan sebagai dokumen pelengkap pabean dalam penyelesaian kepabeanan di bidang impor. (3) Atas pelaksanaan verifikasi atau penelusuran teknis impor sebagaimana dimaksud pada ayat (1), Surveyor memungut imbalan jasa dari IT-Produk Tertentu yang besarannya ditentukan dengan memperhatikan azas manfaat. 4. Pasal 10 dihapus. www.djpp.kemenkumham.go.id 2013, No.1207 7 5. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Perusahaan yang telah mendapatkan penetapan sebagai IT-Produk Tertentu wajib menyampaikan laporan secara tertulis atas pelaksanaan impor Produk Tertentu melalui http://inatrade.kemendag.go.id . (2) Penyampaian laporan sebagaimana dimaksud pada ayat (1) dilakukan dalam hal importasinya terealisasi atau tidak terealisasi. (3) Laporan sebagaimana dimaksud pada ayat (1) disampaikan setiap 3 (tiga) bulan paling lambat tanggal 15 (lima belas) triwulan berikutnya kepada Koordinator dan Pelaksana UPP, dan Direktur. 6. Ketentuan Pasal 19 diubah sehingga berbunyi sebagai berikut: Pasal 19 (1) Ketentuan dalam Peraturan Menteri ini tidak berlaku terhadap impor: a. Produk Tertentu yang tercakup dalam Pasal 25 ayat (1) dan Pasal 26 ayat (1) Undang-Undang Nomor 10 Tahun 199 5 tentang Kepabeanan sebagaimana telah diubah denga n Undang-Undang Nomor 17 Tahun 2006; b. Produk Tertentu pakaian jadi berup a barang kiriman paling banyak 10 (sepuluh) pieces per pengiriman dan barang pribadi penumpang atau awak sarana pengangkut yang bernilai paling banyak FOB US$ 1.000,00 ( seribu dolar Amerika) per orang, dengan menggunakan pesawat udara; c. Produk Tertentu e lektronika berupa barang kiriman paling banyak 2 (dua) unit per pengiriman dan barang pribadi penumpang atau awak sarana pengangkut yang bernilai paling banyak FOB US$ 1.5 00,00 (seribu lima ratus dolar Amerika) per orang, dengan menggunakan pesawat udara; d. Produk Tertentu selain sebagaimana dimaksud pada huruf b dan c berupa barang kiriman atau barang pribadi penumpang atau awak sarana pengangkut yang bernilai paling banyak FOB US$ 1.500,00 (seribu lima ratus dolar Amerika) per orang, dengan menggunakan pesawat udara; e. Produk Tertentu",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Amerika) per orang, dengan menggunakan pesawat udara; e. Produk Tertentu untuk keperluan kegiatan operasi hulu minyak dan gas bumi, panas bumi dan mineral serta sektor energi lainnya; f. Produk Tertentu yang diimpor ol eh importir produsen yang www.djpp.kemenkumham.go.id 2013, No.1207 8 digunakan sebagai barang modal dan/atau bahan baku yang terkait dengan industrinya; dan g. Produk Tertentu yang bersifat impor sementara. (2) Impor Produk Tertentu sebagaimana dimaksud pada ayat (1) huruf b, huruf c, dan huruf d yang melebihi jumlah dan/atau nilai yang ditentukan, terhadap kelebihan jumlah dan/atau nilai Produk Tertentu dikenakan sanksi sebagaimana dimaksud dalam Pasal 18. 7. Di antara Pasal 22 dan Pasal 23 disisipkan 1 (satu) pasal, yakni Pasal 22A sehingga berbunyi sebagai berikut: Pasal 22A Pengecualian dari ketentuan yang diatur dalam Peraturan Menteri ini ditetapkan oleh Menteri. 8. Di antara Pasal 23 dan Pasal 24 disisipkan 1 (satu) pasal, yakni Pasal 23A sehingga berbunyi sebagai berikut: Pasal 23A (1) LS sebagai dokumen pelengkap pabean dalam penyelesaian kepabeanan di bidang impor sebagaimana dimaksud dalam Pasal 9 ayat (2) untuk kosmetik mulai berlaku pada tanggal 1 Januari 2014. (2) LS sebagaimana dimaksud pada ayat (1) dibuktikan dengan dokumen pabean berupa manifest (BC.1.1). 9. Lampiran Peraturan Menteri Perdagangan Nomor 83/M- DAG/PER/12/ 2012 tentang Ketentuan Impor Produk Tertentu diubah sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1207 9 Ditetapkan di Jakarta pada tanggal 30 September 2013 MENTERI PERDAGANGAN REPUBLIK INDONESIA, GITA IRAWAN WIRJAWAN Diundangkan di Jakarta Pada tanggal 7 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}