{
  "source": "downloaded_pdfs/bn1259-2019.pdf",
  "processed_date": "2025-04-22T13:13:39.335818",
  "document_info": {
    "title": null
  },
  "total_pages": 16,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1259 , 2019 KEMENDIKBUD. Film. Pengarsipan . PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 41 TAHU N 2019 TENTANG PENGARSIPAN FILM DENGAN RAHMAT TUHAN YANG MAHA ESA MENT ERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 38 ayat (6) Undang -Undang Nomor 33 Tahun 2009 tentang Perfilman, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pengarsipan Film ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 33 Tahun 2009 tentang Perfilman (Lembara n Negara Republik Indonesia Tahun 2009 Nomor 141, Tambahan Lembaran Negara Republik Indonesia Nomor 5060); 3. Peraturan Presiden Nomor 14 Tahun 2015 tentang Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 15) sebagaimana telah diubah dengan Peraturan Presiden Nomor 101 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 14 Tahun 2015 tentang www.peraturan.go.id 2019 , No.1259 -2- Kementerian Pendidikan dan Kebudayaan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 192); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2018 Nomor 575) sebagaimana telah diubah dengan Peraturan Menteri Pendidikan dan Kebudayaan Nomor 9 Tahun 2019 tentang Perubahan atas Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 2018 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2019 Nomor 236); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PENGARSIPAN FILM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Film adalah karya seni budaya yang merupakan pranata sosial dan media komunikasi massa yang dibuat berdasa rkan kaidah sinematografi dengan atau tanpa suara dan dapat dipertunjukkan. 2. Film Indonesia adalah Film yang dibuat oleh pelaku kegiatan pembuatan Film atau pelaku usaha pembuatan Film berbadan hukum Indonesia, yang sebagian besar pembuatannya menggunakan s umber daya Indonesia, serta keseluruhan atau sebagian kekayaan intelektualnya dimiliki oleh warga negara Indonesia atau badan hukum Indonesia. 3. Arsip Film adalah arsip dalam bentuk kopi -jadi Film yang dilengkapi dengan materi publikasi Film . 4. Pengarsipan Fil m adalah rangkaian kegiatan perolehan, pelestarian, dan pengelolaan Arsip Film. www.peraturan.go.id 2019, No.1259 -3- 5. Pelaku Kegiatan Pengarsipan Film adalah penyelenggara kegiatan Pengarsipan Film yang bersifat nonkomersial. 6. Pelaku Usaha Pengarsipan Film adalah penyelenggara usaha Pengarsipan Film yang bersifat komersial. 7. Pemerintah Pusat yang selanjutnya disebut Pemerintah adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang dibantu oleh Wakil Presiden dan Menteri sebagaimana dimaksud dalam Un dang -Undang Dasar Negara Republik Indonesia Tahun 1945 . 8. Pemerintah Daerah adalah Kepala Daerah sebagai unsur penyelenggara Pemerintahan Daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom. 9. Menteri adalah menteri yang membidangi urusan kebudayaan. BAB II PELAKU PENGARSIPAN FILM Pasal 2 (1) Pelaku Pengarsipan Film meliputi: a. Pelaku Kegiatan Pengarsipan Film ; dan b. Pelaku Usaha Pengarsipan Film. (2) Pelaku Kegiatan Pengarsipan Film sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Usaha Pengarsipan Film. (2) Pelaku Kegiatan Pengarsipan Film sebagaimana dimaksud pada ayat ( 1) huruf a meliputi: a. perseorangan ; b. organisasi; c. Pemerintah; dan d. Pemerintah Daerah. (3) Pelaku Usaha Pengarsipan Film sebagaimana dimaksud pada ayat ( 1) huruf b meliputi: a. badan usaha Indonesia ; atau b. perseorangan warga negara Indonesia (4) Pemerintah dalam melaksanakan kegiatan P engarsipan Film membentuk pusat Pengarsipan Film Indonesia. www.peraturan.go.id 2019 , No.1259 -4- (5) Pusat Pengarsipan Film Indonesia sebagaimana dimaksud pada ayat (4) melekat pada fungsi unit yang menyelenggarakan fungsi di bidang pengembangan perfilman dan bertanggung jawab kepada Menteri. Pasal 3 Pusat Pengarsipan Film Indonesia melaksanakan kegiatan pengarsipan untuk Film berjenis fiksi, dokumenter, dan potongan rekaman gambar dokumentasi dengan batasan sebagai berikut: a. Film yang diproduksi oleh pelaku kegiatan dan pelaku usaha perfilman In donesia ; b. Film yang keseluruhan atau sebagian isinya bercerita tentang Indonesia; c. Film yang keseluruhan atau sebagian isinya bercerita tentang Indonesia pra kemerdekaan; d. Film yang diproduksi di wilayah Indonesia; dan/atau e. Film yang diproduksi di wilayah Ind onesia pra kemerdekaan . BAB I II MATERI PENGARSIPAN FILM Pasal 4 (1) Pelaku usaha pembuatan Film menyerahkan salah satu kopi-jadi Film dari setiap Film yang dimilikinya kepada pusat Pengarsipan Film Indonesia untuk disimpan sebagai Arsip Film dengan ketentua n: a. paling lama 1 (satu) tahun terhitung sejak tanggal terakhir Film dipertunjukkan melalui bioskop ; atau b. paling lama 1 (satu) tahun setelah pertama kali dipertunjukkan kepada masyarakat apabila Film tidak dipertunjukkan melalui bioskop . (2) Pelaku kegiatan pe mbuatan Film secara sukarela menyerahkan salah satu kopi -jadi Film dari setiap Film yang dimilikinya kepada pusat Pengarsipan Film Indonesia untuk disimpan sebagai Arsip Film. www.peraturan.go.id 2019, No.1259 -5- (3) Pusat Pengarsipan Film Indonesia menyerahkan kopi -jadi Film yang berisi nilai se jarah, budaya, pendidikan, dan ilmu pengetahuan dan teknologi yang telah diterima sebagaimana dimaksud pada ayat (1) dan ayat (2) kepada Perpustakaan Nasional. Pasal 5 (1) Pelaku Kegiatan Pengarsipan Film dan Pelaku Usaha Pengarsipan Film mengarsipkan Film da lam bentuk kopi - jadi Film sebagai Arsip Film yang dilengkapi dengan materi publikasi Film paling sedikit berupa trailer, poster, brosur, iklan cetak, iklan digital, dan soundtrack . (2) Kopi-jadi Film sebagaimana dimaksud pada ayat (1) untuk Film yang diproduk si secara digital berupa kopi- jadi Film dengan kualitas dan format teknis terbaik yang tersedia sesuai dengan kebutuhan format pertunjukan yang dimiliki pelaku kegiatan perfilman atau pelaku usaha perfilman . (3) Kopi-jadi Film sebagaimana dimaksud pada ayat (1 ) untuk Film yang diproduksi secara analog berupa duplikat positif seluloid dengan kualitas dan format teknis terbaik yang tersedia sesuai dengan kebutuhan format pertunjukan yang dimiliki pelaku kegiatan perfilman atau pelaku usaha perfilman . (4) Pelaku Kegia tan Pengarsipan Film dan Pelaku Usaha Pengarsipan Film harus menghormati dan melindungi hak kekayaan intelektual yang melekat pada setiap Arsip Film sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2019 , No.1259 -6- BAB IV MEKANISME PENGARSIPAN FILM OLEH PUSAT PENGARSIPAN FILM INDONESIA Bagian Kesatu Umum Pasal 6 Kegiatan Pengarsipan Film oleh pusat Pengarsipan Film Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 6 Kegiatan Pengarsipan Film oleh pusat Pengarsipan Film Indonesia dilakukan dengan cara: a. pengumpulan; b. pengelolaan; c. autentikasi; dan d. pelestarian. Bagian Kedua Pengumpulan Pasal 7 (1) Pusat Pengarsipan Film Indonesia melakukan pengumpulan Arsip Film dengan cara: a. meminta Arsip Film yang diproduksi oleh pelaku kegiatan perfilman dan pelaku usaha perfilman ; b. mengadakan kerja sama dengan pihak asing yang memproduksi Film tentang Indonesia dan/atau Film tentang Indonesia prakemerdekaan; c. mengadakan kerja sama dengan pihak asing yang menyimpan dan mengarsipkan Film tentang Indonesia dan/atau Film tentang Indonesia prakemerdekaan; d. mengadakan kerja sama dengan pihak asing yang memproduksi Film di wilayah Indonesia d an/atau di wilayah Indonesia prakemerdekaan untuk memperoleh Arsip Film tersebut; e. mengadakan kerja sama dengan pihak lain yang menemukan hal -hal sebagaimana dimaksud dalam Pasal 5 ayat (1); www.peraturan.go.id 2019, No.1259 -7- f. hadiah; dan/atau g. cara lainnya sesuai ketentuan peraturan perundan g- undangan. (2) Pengumpulan untuk perolehan Arsip Film dilaksanakan melalui mekanisme kuratorial yang ditetapkan oleh pusat Pengarsipan Film Indonesia . Bagian K etiga Pengelolaan Pasal 8 Pusat Pengarsipan Film Indonesia melakukan pengelolaan Arsip Film dengan cara: a. membentuk sistem dan pengelolaan pangkalan data digital Arsip Film; b. membina tenaga Arsip Film; c. menyediakan jasa pelindungan Arsip Film; dan d. otoritas penetapan autentikasi Arsip Film Indonesia . Pasal 9 (1) Sistem dan pengelolaan pangkalan data Arsip Fil m sebagaimana dimaksud dalam Pasal 8 huruf a merupakan sistem pangkalan data yang menghimpun dan menghubungkan data Arsip Film dari p usat Pengarsipan Film Indonesi a, Pelaku Kegiatan Pengarsipan Film, dan Pelaku Usaha Pengarsipan Film yang terdaftar dalam d ata perfilman. (2) Untuk kepentingan akses publik, pusat Pengarsipan Film Indonesi a menyediakan katalog daring dari pangkalan data Arsip Film sebagaimana dimaksud pada ayat (1) . (3) Pangkalan data Arsip Film berisi: a. koleksi Arsip Film berdasarkan judul, pembuat Fi lm, dan tahun produksi; b. data penunjang yang berkaitan dengan setiap judul Film yang diarsipkan; c. kepemilikan kekayaan intelektual dan status pemanfaatan kekayaan intelektual setiap Film yang www.peraturan.go.id 2019 , No.1259 -8- dikoleksi; d. meta data Film yang dikoleksi; e. format Film yang dikolek si; f. kondisi terkini setiap Film yang dikoleksi; dan g. ketersediaan Film untuk pemanfaatan. (4) Pusat Pengarsipan Film Indonesia memutakhirkan pangkalan data Arsip Film secara berkala. Pasal 10 (1) Pembinaan tenaga Arsip Film sebagaimana dimaksud dalam Pasal 8 huruf b dilakukan oleh p usat Pengarsipan Film Indonesia untuk menghasilkan sumber daya ahli bidang Pengarsipan Film yang kompeten. (2) Pembinaan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara pendidikan, pelatihan, dan/atau sertifikasi. Bagian Keempat Autentikasi Pasal 11 Autentikasi bertujuan untuk memastikan dan keterpe rcayaan Arsip Film dalam pusat Pengarsipan Film Indonesia sehingga dapat digunakan sebagai bukti dan bahan akuntabilitas. Pasal 12 (1) Pusat Pengarsipan Film Indonesia melakukan autentikasi kepada setiap materi Film yang diarsipkan dengan dukungan pembuktian . (2) Autentikasi dilakukan melalui penelitian dan penetapan. (3) Penelitian sebagaimana dimaksud pada ayat (2) dilakukan untuk menghasilkan dukungan pembuktian dan harus melibatkan para ahli di bidang perfilman serta para ahli lainnya sesuai dengan kebutuhan. (4) Pusat Pengarsipan Film Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ahli lainnya sesuai dengan kebutuhan. (4) Pusat Pengarsipan Film Indonesia harus didukung sarana dan prasarana yang memadai untuk mendukung kapabilitas, kompetensi, serta kemandirian dan www.peraturan.go.id 2019, No.1259 -9- integritasnya dalam melakukan fungsi dan tuga s penetapan autentisitas Arsip Film. (5) Pusat Pengarsipan Film Indonesia dalam melakukan autentikasi dapat berkoordinasi dengan instansi yang mempunyai kemampuan dan kompetensi di bidang perfilman dan bidang lain sesuai dengan kebutuhan. (6) Pusat Pengarsipan Film Indonesia dapat melakukan autentikasi Arsip Film Indonesia milik pelaku kegiatan pembuatan Film, Pelaku Kegiatan Pengarsipan Film, pelaku usaha pembuatan Film, dan /atau Pelaku Usaha Pengarsipan Film melalui mekanisme pengajuan. Bagian Ke lima Pelestarian Paragraf Kesatu Umum Pasal 13 (1) Pusat Pengarsipan Film Indonesia melakukan p elestarian Arsip Film dengan cara: a. pelindungan; b. pengembangan; dan c. pemanfaatan. (2) Dalam melaksanakan pelestarian Arsip Film, pusat Pengarsipan Film Indonesia berkoordinasi dengan Perpustakaan Nasional. Paragraf Kedua Pelindungan Pasal 14 (1) Pelindungan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a dilakukan dengan cara: a. pengamanan; b. pemeliharaan; c. penyelamatan; dan www.peraturan.go.id 2019 , No.1259 -10- d. restorasi. (2) Pengamanan sebagaimana dimaksud pada ayat (1) huruf a dilakukan agar Arsip Film tidak hilang, rusak, hancur, atau musnah. (3) Pemeliharaan sebagaimana dimaksud pada ayat (1) huruf b dilakukan untuk menjaga dan merawat Arsip Film agar kondisi Arsip Film tetap lestari. (4) Penyelamatan sebagaimana dimaksud pada ayat ( 1) huruf c dilakukan untuk menghindari kerusakan atau kehilangan Arsip Film yang disebabkan oleh bencana alam atau bencana lainnya. (5) Restorasi sebagaimana dimaksud pada ayat (1) huruf d dilakukan untuk mengembalikan kondisi fisik Arsip Film yang rusak sesua i dengan keaslian bahan, bentuk, dan/atau teknik pengerjaan untuk memperpanjang usia dan daya guna Arsip Film. Pasal 1 5 (1) Pusat Pengarsipan Film Indonesia menyusun perencanaan dan pelaksanaan program pengamanan Arsip Film secara berkelanjutan untuk jangka p endek, jangka menengah, dan jangka panjang. (2) Pusat Pengarsipan Film Indonesia menyediakan sarana dan prasarana pengarsipan yang dapat menjamin kualitas dan keamanan Arsip Film. Pasal 1 6 (1) Pusat Pengarsipan Film Indonesia menyusun perencanaan dan pelaksanaan program pemeliharaan Arsip Film secara berkelanjutan untuk jangka pendek, jangka menengah, dan jangka panjang. (2) Pusat Pengarsipan Film Indonesia menyediakan sarana dan prasarana pemeliharaan yang terdiri dari: a. sarana pemutaran untuk setiap teknologi materi yang diarsipkan; b. sarana laboratorium perawatan materi Film analog dan materi Film digital; dan www.peraturan.go.id 2019, No.1259 -11- c. sarana pengendalian dan pengelolaan limbah arsip. (3) Pemeliharaan dilakukan dengan tata cara tertentu sehingga Arsip Film tidak mengalami kerusakan dan/atau kehanc uran. Pasal 1 7 Penyelamatan dilakukan terutama pada Arsip Film hasil perolehan yang dinilai penting dan dalam keadaan terancam rusak parah sehingga tidak dapat dimanfaatkan. Paragraf Ketiga Pengembangan Pasal 1 8 (1) Pengembangan sebagaimana dimaksud dalam P asal 13 ayat (1) huruf b dilakukan secara berkelanjutan serta tidak bertentangan dengan tujuan pelestarian. (2) Pengembangan sebagaimana dimaksud pada ayat (1) dilakukan dengan cara: a. penelitian; dan b. revitalisasi. Pasal 19 (1) Penelitian sebagaimana dimaksud dalam Pasal 18 ayat ( 2) huruf a berupa kegiatan ilmiah yang dilakukan menurut kaidah dan metode yang sistematis untuk memperoleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang dilakukan menurut kaidah dan metode yang sistematis untuk memperoleh informasi, data, dan keterangan bagi kepentingan pelestarian Arsip Film, ilmu pengetahuan, dan pengembangan kebudayaan. (2) Pusat Pengar sipan Film Indonesia dalam melaksanakan penelitian Arsip Film sebagaimana dimaksud pada ayat (1) dapat bekerja sama dengan pihak lain, baik institusi maupun perorangan. Pasal 20 (1) Revitalisasi sebagaimana dimaksud dalam Pasal 18 ayat (2) huruf b merupakan k egiatan pengembangan untuk www.peraturan.go.id 2019 , No.1259 -12- menumbuhkan kembali nilai -nilai penting Arsip Film dan memperluas daya guna Arsip Film bagi masyarakat. (2) Revitalisasi sebagaimana dimaksud pada ayat (1) dilakukan dengan penyesuaian medium dan teknologi baru yang tidak bertentanga n dengan prinsip pelestarian dan nilai budaya masyarakat. (3) Pusat Pengarsipan Film Indonesia menyusun perencanaan dan pelaksanaan program revitalisasi Arsip Film secara berkelanjutan untuk jangka pendek, jangka menengah, dan jangka panjang. (4) Pusat Pengarsipan Film Indonesia menyediakan sarana dan prasarana revitalisasi berupa sarana dan prasarana alih wahana Arsip Film. Paragraf Keempat Pemanfaatan Pasal 21 (1) Pemanfaatan sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf c dilakukan dengan cara pendayagunaan yang terbatas untuk kepentingan pendidikan, penelitian , dan pengembangan ilmu pengetahuan dan teknologi yang tidak bersifat komersial. (2) Objek pemanfaatan sebagaimana dimaksud pada ayat (1) meliputi: a. Arsip Film yang telah berusia selama 50 (lima puluh) tahun sejak pertunjukan; b. hasil penelitian sebagaimana dimaksud dalam Pasal 19 ayat (1); dan/atau c. hasil revitalisasi sebagaimana dimaksud dalam Pasal 20 ayat (1). Pasal 22 (1) Pusat Pengarsipan Film Indonesia menyusun perencanaan dan pelaksanaan program pemanfaatan Arsip Film untuk masyarakat. www.peraturan.go.id 2019, No.1259 -13- (2) Pemanfaatan Arsip Film dilakukan dengan cara: a. membuka akses publik terhadap Arsip Film; b. penggunaan objek pemanfaatan sebagaimana dimaksud dalam Pasal 21 ayat (2); dan c. katalog daring. Pasal 23 (1) Pusat Pengarsipan Film Indonesia menyediakan sarana dan prasarana di dalam lingkungan unit yang menyelenggarakan fungsi di bidang pengembangan perfilman untuk akses publik yang terdiri dari: a. perpustakaan; dan b. fasilitas penayangan. (2) Perpustakaan sebagaimana dimaksud pada ayat (1) huruf a ditujukan untuk membuka akses publik terhadap arsip cetak dan hasil penelitian yang dapat dimanfaatkan oleh masyarakat. (3) Fasilitas penayangan sebagaimana dimaksud pada ayat (1) huruf b ditujukan untuk membuka akses publik terhadap materi Film dan hasil revita lisasi. Pasal 2 4 (1) Penggunaan Arsip Film ditujukan untuk pemanfaatan di luar lingkungan unit yang menyelenggarakan fungsi di bidang pengembangan perfilman yang dapat digunakan untuk tujuan pendidikan , penelitian, dan nonpendidikan. (2) Penggunaan Arsip Film unt uk tujuan pendidikan dan penelitian dilaksanakan dengan: a. izin khusus berdasarkan ketentuan yang ditetapkan oleh unit yang menyelenggarakan fungsi di bidang pengembangan perfilman ; dan b. batasan di dalam ketentuan peraturan perundang - undangan. (3) Penggunaan Arsi p Film untuk tujuan nonpendidikan dilaksanakan dengan: a. izin dari pemilik hak kekayaan intelektual; b. membayar biaya penggunaan arsip yang ditetapkan www.peraturan.go.id 2019 , No.1259 -14- oleh kepala unit yang menyelenggarakan fungsi di bidang pengembangan perfilman ; dan c. batasan di dalam ketentua n peraturan perundang - undangan. Pasal 2 5 (1) Pusat Pengarsipan Film Indonesia membuat katalog daring dalam bahasa Indonesia",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pusat Pengarsipan Film Indonesia membuat katalog daring dalam bahasa Indonesia dan bahasa Inggris yang dapat diakses secara bebas oleh masyarakat. (2) Katalog daring sebagaimana dimaksud pada ayat (1) memuat: a. data kole ksi Arsip Film; b. data kondisi Arsip Film; c. data hasil pelindungan dan pengembangan; dan d. tingkatan akses pemanfaatan Arsip Film. BAB IV DUKUNGAN PENGARSIPAN Pasal 2 6 (1) Unit yang menyelenggarakan fungsi di bidang pengembangan perfilman memberikan dukungan kepa da Pelaku Usaha Pengarsipan Film yang terdaftar dalam data perfilman. (2) Unit yang menyelenggarakan fungsi di bidang pengembangan perfilman memberikan dukungan kepada Pelaku Kegiatan Pengarsipan Film melalui mekanisme verifikasi. (3) Unit yang menyelenggarakan fu ngsi di bidang pengembangan perfilman memberikan dukungan kepada Pelaku Kegiatan Pengarsipan Film dan Pelaku Usaha Pengarsipan Film yang mengarsipkan hal -hal sebagaimana dimaksud dalam Pasal 5 ayat (1). (4) Unit yang menyelenggarakan fungsi di bidang pengemban gan perfilman memberikan dukungan kepada Pelaku Kegiatan Pengarsipan Film dan Pelaku Usaha Pengarsipan Film berupa: www.peraturan.go.id 2019, No.1259 -15- a. peningkatan kapasitas kurator, tenaga ahli konservasi, dan tenaga ahli restorasi ; dan b. bantuan pengembangan program keberlanjutan. BAB V KETENTUAN PENUTUP Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2019 , No.1259 -16- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 Oktober 2019 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 22 Oktober 2019 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLI K INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}