{
  "source": "downloaded_pdfs/bn1254-2013.pdf",
  "processed_date": "2025-04-24T13:42:44.960390",
  "document_info": {
    "title": "BN 1254-2013.doc"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1254, 2013 KEMENTERIAN KELAUTAN DAN PERIKANAN. Penyuluhan Perikanan. Sarana. Prasarana. Pemanfaatan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 27/PERMEN-KP/2013 TENTANG PEMANFAATAN SARANA DAN PRASARANA PENYULUHAN PERIKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan kinerja penyuluh perikanan dan kapasitas kelembagaan penyuluhan perikanan melalui pemanfaatan sarana dan prasarana yang memadai serta sebagai tindak lanjut Pasal 31 Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan, dan Kehutanan, perlu menetapkan pengaturan pemanfaatan sarana dan prasarana Penyuluhan Perikanan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Pemanfaatan Sarana dan Prasarana Penyuluhan Perikanan; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); www.djpp.kemenkumham.go.id 2013, No.1254 2 3. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433), sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 4. Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4660); 5. Undang-Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739); 6. Peraturan Pemerintah Nomor 43 Tahun 2009 tentang Pembiayaan, Pembinaan, dan Pengawasan Penyuluhan Pertanian, Perikanan, dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 87, Tambahan Lembaran Negara Republik Indonesia Nomor 5018); 7. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 8. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 55 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 125); 9. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 56 Tahun 2013 (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 126); www.djpp.kemenkumham.go.id 2013, No.1254 3 10. Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009, sebagaimana telah beberapa kali diubah, terakhir dengan Keputusan Presiden Nomor 60/P Tahun 2013; 11. Peraturan Menteri Kelautan dan Perikanan Nomor PER.15/MEN/2010 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 12. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang-undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG PEMANFAATAN SARANA DAN PRASARANA PENYULUHAN PERIKANAN. BAB",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "DAN PERIKANAN TENTANG PEMANFAATAN SARANA DAN PRASARANA PENYULUHAN PERIKANAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sarana adalah barang dan/atau benda bergerak yang dapat dipakai sebagai alat dalam penyelenggaraan penyuluhan perikanan. 2. Prasarana adalah barang dan/atau benda tidak bergerak yang dapat menunjang atau mendukung penyelenggaraan penyuluhan perikanan. 3. Pemanfaatan Sarana dan Prasarana Penyuluhan adalah penggunaan dan pemeliharaan sarana dan prasarana secara optimal dan benar sesuai peruntukannya. 4. Penyuluhan Perikanan adalah proses pembelajaran dalam rangka peningkatan kapasitas kemampuan para pelaku utama dan pelaku usaha untuk mengorganisasikan dirinya dalam mengembangkan usaha perikanan dalam rangka meningkatklan pendapatan dan kesejahteraannya dengan tetap memerhatikan pelestarian fungsi lingkungan hidup. 5. Kelembagaan Penyuluhan Perikanan adalah lembaga pemerintah dan/atau masyarakat yang mempunyai tugas dan fungsi menyelenggarakan penyuluhan perikanan. 6. Pos Penyuluhan Perikanan adalah unit kerja non struktural yang dapat dibentuk di kawasan potensial perikanan sebagai tempat pertemuan para penyuluh perikanan, pelaku utama, dan pelaku usaha. www.djpp.kemenkumham.go.id 2013, No.1254 4 7. Penyuluh Perikanan adalah penyuluh perikanan pegawai negeri sipil, swasta, maupun swadaya. 8. Menteri adalah Menteri yang bertanggungjawab di bidang perikanan. Pasal 2 (1) Pemanfaatan sarana dan prasarana penyuluhan perikanan dimaksudkan sebagai pedoman bagi kelembagaan penyuluhan perikanan dalam perencanaan pemenuhan kebutuhan dan pemanfaatan sarana dan prasarana penyuluhan perikanan yang memadai. (2) Pemanfaatan sarana dan prasarana penyuluhan perikanan bertujuan untuk memenuhi standar minimal sarana dan prasarana penyuluhan perikanan dari tingkat pusat sampai pos penyuluhan di kawasan potensi perikanan dalam rangka peningkatan efisiensi, efektivitas dan profesionalisme dalam penyelenggaraan penyuluhan perikanan. BAB II STANDAR MINIMAL Pasal 3 (1) Untuk terselenggaranya penyuluhan perikanan yang efektif dan efisien pada kelembagaan penyuluhan perikanan di tingkat pusat, provinsi, kabupaten/kota, kecamatan, dan pos penyuluhan perikanan diperlukan sarana dan prasarana penyuluhan perikanan yang memadai. (2) Pemenuhan sarana dan prasarana yang memadai sebagaimana dimaksud pada ayat (1) berdasarkan standar minimal sarana dan prasarana penyuluhan perikanan yang ditetapkan. (3) Standar minimal sebagaimana dimaksud pada ayat (2), merupakan ketentuan minimal yang dipakai sebagai pedoman dalam pemenuhan sarana dan prasarana penyuluhan perikanan. Pasal 4 (1) Standar minimal sarana penyuluhan perikanan sebagaimana dimaksud dalam Pasal 3 pada kelembagaan di tingkat pusat, provinsi, kabupaten/kota, dan kecamatan, meliputi: a. sistem informasi penyuluhan; b. alat bantu penyuluhan; c. buku dan hasil publikasi; d. peralatan pembuatan materi penyuluhan; e. pendukung administrasi; www.djpp.kemenkumham.go.id 2013, No.1254 5 f. transportasi; g. meubelair; dan h. perlengkapan penunjang. (2) Standar minimal sarana penyuluhan perikanan sebagaimana dimaksud dalam Pasal 3 pada pos penyuluhan perikanan, meliputi: a. peralatan multimedia; dan b. meubelair. Pasal 5 (1) Standar minimal prasarana penyuluhan perikanan sebagaimana dimaksud dalam Pasal 3 pada kelembagaan di tingkat pusat, provinsi, kabupaten/kota, dan kecamatan, meliputi gedung perkantoran. (2) Standar minimal prasarana penyuluhan perikanan pada pos penyuluhan perikanan, meliputi: a. ruang pertemuan; dan b. ruang perpustakaan mini. Pasal 6 (1) Standar minimal prasarana penyuluhan perikanan sebagaimana dimaksud dalam Pasal 5 ayat (1) pada kelembagaan di tingkat kecamatan selain gedung perkantoran, berupa prasarana unit percontohan penyuluhan perikanan pada kawasan potensial perikanan. (2) Unit percontohan penyuluhan perikanan pada kawasan potensial perikanan sebagaimana dimaksud pada ayat (1) merupakan tempat percontohan teknologi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "perikanan sebagaimana dimaksud pada ayat (1) merupakan tempat percontohan teknologi perikanan sebagai tempat kaji terap teknologi, uji coba teknologi inovatif, penelitian, laboratorium dan klinik penyuluhan dan pengembangan wirausaha perikanan. Pasal 7 Rincian standar minimal sarana dan prasarana Penyuluhan Perikanan sebagaimana dimaksud Pasal 5, Pasal 6, dan Pasal 7 sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PENGGUNAAN SARANA DAN PRASARANA Pasal 8 (1) Pemanfaatan sarana sistem informasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a, digunakan untuk mengakses informasi database penyuluhan perikanan, terbitan hasil-hasil penelitian dan www.djpp.kemenkumham.go.id 2013, No.1254 6 kaji terap yang terdiri dari penangkapan ikan, pembudidayaan ikan, pengolahan dan pemasaran hasil perikanan, konservasi, dan garam. (2) Pemanfaatan sarana alat bantu penyuluhan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, digunakan untuk mendukung proses kegiatan penyuluhan. (3) Pemanfaatan sarana buku dan hasil publikasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c, digunakan sebagai bahan penyuluhan untuk pengembangan pengetahuan berupa bahan bacaan, terbitan, pustaka, film (dokumenter, succes story ), website , dan blog. (4) Pemanfaatan sarana peralatan pembuatan materi penyuluhan sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf d, digunakan untuk membuat, mengolah, dan mencetak materi penyuluhan baik berupa media tercetak, terdengar, dan tertayang. (5) Pemanfaatan sarana pendukung administrasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf e, digunakan untuk membantu pelaksanaan pengadministrasian, surat menyurat dan lainnya dalam rangka pelaksanaan penyuluhan. (6) Pemanfaatan sarana transportasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf f, digunakan untuk kelancaran operasional dan mobilitas penyuluhan. (7) Pemanfaatan sarana meubelair sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf g, digunakan untuk sarana kerja, kegiatan pertemuan dan penyelenggaraan penyuluhan. (8) Pemanfaatan sarana perlengkapan penunjang sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf h, digunakan untuk kelengkapan penunjang dalam penyelenggaraan penyuluhan perikanan. Pasal 9 Pemanfaatan sarana peralatan multimedia dan sarana meubelair sebagaimana dimaksud dalam Pasal 4 ayat (2), digunakan untuk sarana kerja, kegiatan pertemuan, dan penyelenggaraan penyuluhan. Pasal 10 (1) Pemanfaatan prasarana gedung perkantoran sebagaimana dimaksud dalam Pasal 5 ayat (1), digunakan untuk melaksanakan kegiatan administrasi dan manajemen penyelenggaraan penyuluhan perikanan. (2) Pemanfaatan ruang pertemuan dan ruang perpustakaan mini sebagaimana dimaksud dalam Pasal 5 ayat (2), digunakan untuk: a. kegiatan pertemuan; b. diskusi penyuluh perikanan dengan pelaku utama dan/atau pelaku usaha; dan www.djpp.kemenkumham.go.id 2013, No.1254 7 c. tempat melaksanakan proses pembelajaran yang berada di kawasan potensial perikanan. Pasal 11 Unit percontohan penyuluhan perikanan di kawasan potensi perikanan sebagaimana dimaksud dalam Pasal 6 ayat (1), digunakan untuk: a. meningkatkan dan mengembangkan kemampuan dan keterampilan Penyuluh Perikanan serta pelaku utama perikanan dan pelaku usaha perikanan; b. menerapkan paket teknologi kelautan dan perikanan; c. meningkatkan daya saing kelembagaan kelompok pelaku utama/usaha; dan d. mengembangkan jejaring kerja dan jejaring usaha kelautan dan perikanan. BAB IV TATA CARA PEMANFAATAN SARANA DAN PRASARANA Pasal 12 (1) Sarana dan prasarana penyuluhan perikanan yang berada di tingkat Pusat, provinsi, kabupaten/kota, dan kecamatan, dapat dimanfaatkan oleh Penyuluh Perikanan secara bersama-sama maupun sendiri- sendiri. (2) Pemanfatan sarana dan prasarana sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan prasarana sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan dan mekanisme yang berlaku pada masing-masing instansi/lembaga di tingkat Pusat, provinsi, kabupaten/kota, dan kecamatan. BAB V PENGAWASAN DAN PENGENDALIAN PEMANFAATAN SARANA DAN PRASARANA Pasal 13 (1) Pengawasan dan pengendalian pemanfaatan sarana dan prasarana penyuluhan perikanan di tingkat Pusat, provinsi, kabupaten/kota, dan kecamatan dilakukan melalui monitoring dan evaluasi. (2) Monitoring dan evaluasi pemanfaatan sarana dan prasarana penyuluhan perikanan sebagaimana dimaksud pada ayat (1) dilakukan oleh masing-masing pimpinan unit kerja penyuluh perikanan. www.djpp.kemenkumham.go.id 2013, No.1254 8 Pasal 14 (1) Penyuluh perikanan wajib memelihara dan mengamankan sarana dan prasarana penyuluhan perikanan. (2) Penyuluh perikanan wajib melaporkan pemanfaatan sarana dan prasarana penyuluhan perikanan kepada masing-masing pimpinan unit kerja penyuluh perikanan berada. BAB VI KETENTUAN LAIN-LAIN Pasal 15 (1) Penyuluh perikanan dapat memanfaatkan sarana dan prasarana perikanan yang dimiliki Unit Pelaksana Teknis lingkup Kementerian Kelautan dan Perikanan untuk menunjang penyelenggaraan penyuluhan perikanan. (2) Pemanfaatan sarana dan prasarana sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan dan mekanisme yang berlaku. Pasal 16 Pemanfaatan sarana dan prasarana penyuluhan perikanan sebagaimana dimaksud dalam Pasal 12, apabila terjadi kerusakan dan/atau hilang karena kelalaian Penyuluh Perikanan, menjadi tanggung jawab Penyuluh Perikanan sesuai dengan ketentuan peraturan perundang-undangan. BAB VII KETENTUAN PERALIHAN Pasal 17 Pemanfaatan sarana dan prasarana penyuluhan perikanan oleh Penyuluh Perikanan yang diatur sebelum Peraturan Menteri ini ditetapkan, dinyatakan tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1254 9 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Oktober 2013 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SHARIF C. SUTARDJO Diundangkan di Jakarta pada tanggal 25 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}