{
  "source": "downloaded_pdfs/bn122-2022.pdf",
  "processed_date": "2025-04-20T22:06:01.701373",
  "document_info": {
    "title": null
  },
  "total_pages": 19,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 122, 2022 KEMEN -ESDM. Politeknik. Energi. Mineral. Akamigas. Orta. Penc abutan. PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 4 TAHUN 2022 TENTANG ORGANISASI DAN TA TA KERJA POLITEKNIK ENERGI DAN MINERAL AKAMIGAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kerja yang efisien guna meningkatkan kinerja, sert a sebagai tindak lanjut penyederhanaan birokrasi, perlu melakukan penataan organisasi dan tata kerja Politeknik Energi dan Mineral Akamigas ; b. bahwa Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 55 Tahun 2017 tentang Organ isasi dan Tata Kerja Politekn ik Energi dan Mineral Akamigas sudah tidak sesuai dengan kebutuhan organisasi, sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Organisasi dan Tata Kerja Politeknik Energi dan Mineral Akamigas ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2022, No. 122 -2- 2. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembar an Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia No mor 4916); 4. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 5. Peraturan Pemerintah Nomor 4 Tahun 2014 tcntang Penyelcnggaraan Pend idikan Tinggi dan Pengclolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia No mor 5500); 6. Peraturan Presiden Nomor 97 Tahun 2021 tentang Kementerian Energi dan Sumber Daya Mineral (L embaran Negara Republik Indonesia Tahun 2021 Nomor 224) ; 7. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentan g Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian ; 8. Peraturan Me nteri Energi dan Sumber Daya Mineral Nomor 1 5 Tahun 20 21 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 20 21 Nomor 7 33); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER D AYA MINERAL TENTANG ORGANISASI DAN TATA KERJA POLITEKN IK ENERGI DAN MINERAL AKAMIGAS. 2022, No. 122 -3- BAB I KEDUDUKAN, TUGAS , DAN FUNGSI Pasal 1 (1) Politeknik Energi dan Mineral Akamigas yang selanjutnya disebut PEM Akamigas merupakan perguruan tinggi di lingkungan Kementeria n Energi dan Sumber Daya Mineral. (2) PEM Akamigas berada di bawah dan bertanggung jawab kepada Kepala Badan Pengembangan Sumber Daya Manusia Energi dan Sumber Daya Mineral . Pasal 2 (1) Pembinaan teknis akademik PEM Akamigas dilaksanakan oleh menteri yang menyelenggara kan urusan pemerintahan di bidang pendidikan tinggi. (2) Pembinaan teknis operasional dan administratif PEM Akamigas dilaksanakan oleh menteri yang menyelen ggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. Pasal 3 (1) PEM Akamigas sebagaimana dimaks ud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mineral. Pasal 3 (1) PEM Akamigas sebagaimana dimaks ud dalam Pasal 1 ayat (1) mempunyai tugas menyelenggarakan pendidikan vokasi, pendidikan profesi, penelitian, dan pengabdian kepada masyarakat di bidang energi dan sumber daya mineral . (2) Penyelenggaraan pendidikan profesi sebagaimana dimaksud pada ayat (1) d ilaksanakan s etelah memenuhi persyaratan sesuai dengan ketentuan peraturan perundang -undangan. 2022, No. 122 -4- Pasal 4 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 3, PEM Akamigas menyelenggarakan fungsi: a. penyusunan rencana dan program pendidikan; b. penyelengga raan pendidikan vokasi dan/atau pendidikan profesi di bidang energi dan sumber daya mineral; c. pelaksanaan penelitian dan pengabdian kepada masyarakat; d. pengembangan sistem penjaminan mutu; e. pelaksanaan sistem pengawasan internal; f. pembinaan sivitas akademika; g. pengelolaan unit penunjang perguruan tinggi; h. pengelolaan administrasi akademik dan kemahasiswaan; i. pengelolaan administrasi umu m, hukum, dan keuangan; dan j. pelaksanaan evaluasi dan pelaporan. BAB II SUSUNAN ORGANISASI Bagian Kesatu Umum Pasal 5 (1) PEM Akamigas terdiri atas: a. Direktur dan Wakil Direktur; b. Dewan Penyantun; c. Senat; d. Satuan Penjaminan Mutu; e. Satuan Pengawas Internal; f. Bagian Umum; g. Program Studi; h. Unit Penelitian dan Pengabdian Kepada Masyarakat; i. Unit Penunjang; dan j. Kelompok Jabatan Fungsional. 2022, No. 122 -5- (2) Struktu r Organisasi PEM Akamigas tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini Bagian Kedua Direkt ur dan Wakil Direktur Pasal 6 Direktur sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf a merupakan tenaga Dosen yang bers tatus pegawai negeri sipil dan diberi tugas tambahan memimpin PEM Akamigas. Pasal 7 (1) Dalam melaksanakan tugas tambahan sebagaimana dimaksud dalam Pasal 6, Direktur d ibantu oleh 3 (tiga) orang Wakil Direktur yang bertanggung jawab kepada Direktur . (2) Wakil Direktur sebagaimana dimaksud pada ayat (1) terdiri atas: a. Wakil Direktur Bidang Akademik yang selanjutnya disebut Wakil Direktur I; b. Wakil Direktur Bidang Umum dan Keuangan yang selanjutnya disebut Wakil Direktur II; dan c. Wakil Direktur Bidang Kemahasiswaan dan Alumn i yang selanjutnya disebut Wakil Direktur III. Pasal 8 (1) Wakil Direktur I sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf a merupakan tenaga Dosen yang diberi tugas tambahan membantu Direktur dalam penetapan kebijakan di bidang pendidikan dan pembelajaran, penel itian, pengabdian kepada masyarakat , kerja sama, promosi kelembagaan dan hubungan masyarakat, serta mengoordinasikan kegiatan administrasi akademik. (2) Wakil Direktur II sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf b merupakan tenaga Dosen yang diberi tugas tambahan membantu Direktur dalam penetap an 2022, No. 122 -6- kebijakan di bidang keuangan dan umum serta meng oordinasikan kegiatan perencanaan, penyusunan program dan evaluasi . (3) Wakil Direktur III sebagaimana dimaksud dalam Pasal 7 ayat (2) huruf c merupakan tenaga Dose n yang diberi tugas tambahan membantu Dir ektur dalam penetapan kebijakan di bidang kemahasiswaan dan alumni, kepegawaian, sistem dan teknologi informasi , mengoordinasikan pembinaan dan pelayanan kesejahteraan mahasiswa dan pelayanan jasa, serta pengelolaan sarana dan prasarana teknis. Bagian Ketiga Dewan Penyantun Pasal 9 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf b mempunyai tugas memberikan pertimbangan non akademik.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "( 1) huruf b mempunyai tugas memberikan pertimbangan non akademik. (2) Dewan Penyantun sebagaimana dimaksud pada ayat ( 1) dipimpin oleh Ketua dan bertanggung jawab kepada Menteri . (3) Ketentuan lebih lanjut mengenai Dewan Penyantun diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral tentang Statuta Politeknik Energi dan Mineral Akamigas. Bagian Keempat Senat Pasal 10 (1) Senat sebagaimana dimaksud dalam Pasal 5 ayat ( 1) huruf c merupakan unsur penyusun kebijakan akademik PEM Akamigas. (2) Senat sebagaimana dimaksud pada ayat ( 1) dipimpin oleh Ketua. (3) Ketentuan lebih lanjut mengenai Senat diatur dalam 2022, No. 122 -7- Peraturan Menteri Energi dan Sumber Daya Mineral tenta ng Statuta Politeknik Energi dan Mineral Akamigas . Bagian Kelima Satuan Penjaminan Mutu Pasal 11 (1) Satuan Penjaminan Mutu sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf d merupakan unsur penjaminan mutu d i bidang dokumentasi, pemeliharaan, dan pengendalian sistem penjaminan mutu . (2) Satuan Penjaminan Mutu sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Direktur . (3) Ketentuan lebih lanjut mengenai Satuan Penjaminan Mutu diatur dalam Peraturan Menteri Energi dan S umber Daya Miner al tentang Statuta Politeknik Energi dan Mineral Akamigas . Bagian Ke enam Satuan Pengawas Internal Pasal 12 (1) Satuan Pengawas Internal sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf e merupakan unsur pengawas yang menjalankan tugas pengawasan non akademik sesuai dengan ketentuan peraturan perundang -undangan. (2) Satuan Pengawas Internal sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Ketentuan lebih lanjut mengenai Satuan Pengawas Internal diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral tentang Statuta Politeknik Energi dan Mineral Akamigas . 2022, No. 122 -8- Bagian Ke tujuh Bagian Umum Pasal 13 (1) Bagian Umum sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf f merupakan unsur pelaksana administr asi PEM Akamigas. (2) Bagian Umum sebagaimana dimaksud pada ayat (1) dipimpin oleh Kepala Bagian yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Bagian Umum sebagaimana dimaksud pada ayat (1) dalam pelaksanaan tugas dikoordinasikan oleh Wakil Direk tur sesuai dengan bidang tugasnya. Pasal 14 Bagian Umum mempunyai tugas melaksanakan penyusunan rencana, program, dan anggaran, pengelolaan admini strasi di bidang akademik dan kemahasiswaan, hubungan masyarakat, kerja sama, urusan keuangan, urusan hukum, ketata usahaan, kepegawaian, organisasi, tata laksana, kerumahtanggaan, pengelolaan barang milik negara, dan pengelolaan barang/jasa. Pasal 15 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 14, Bagian Umum menyelenggarakan fungsi: a. penyusunan, pemantauan, dan evaluasi terhadap rencana, program, dan anggaran, serta pelaporan; b. pengelolaan administrasi akademik; c. pengelolaan administrasi kemahasiswaan, alumni, hubungan masyarakat, dan kerja sama; d. pengelolaan urusan keuangan; e. pelaksanaan urusan hukum, kepegawaian, o rganisasi dan tata laksana; f. pelaksanaan urusan ketatausahaan, kearsipan, perlengkapan, kerumahtanggaan, dan keprotokolan; g. pengelolaan barang milik negara; dan 2022, No. 122 -9- h. pengelolaan pengadaan barang/jasa. Pasal 16 Bagian Umum terdiri atas: a. Subbagian Rumah Tangga dan Pen gadaan; b. Subbagian Administrasi Akademik dan Kemahasiswaan; dan c. Kelompok Jabatan Fungsional. Pasal 17 (1) Subbagian Rumah Tangga",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "c. Kelompok Jabatan Fungsional. Pasal 17 (1) Subbagian Rumah Tangga dan Pengadaan mempunyai tugas melaksanakan urusan ketatausahaan, kearsipan, perlengkapan, kerumahtanggaan, dan keprotokolan, serta penge lolaan pengadaan barang/jasa. (2) Subbagian Administrasi Akademik dan Kemahasiswaan mempunyai tug as melaksanakan penyiapan pengelolaan administrasi akademik dan administrasi kemahasiswaan, alumni, hubungan masyarakat dan kerja sama. Bagian Ke delapan Program S tudi Pasal 18 (1) Program Studi sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf g merupak an unsur pelaksana akademik yang berada di bawah dan bertanggung jawab kepada Direktur . (2) Program Studi mempunyai tugas melaksanakan pendidikan vokasi tertentu di bidang energi dan sumber daya mineral . Pasal 19 (1) Program Studi dipimpin oleh Ketua yang berada di bawah dan bertanggung jawab kepada Direktur. (2) Ketua Program Studi sebagaimana dimaksud pada ayat (1) merupakan tenaga Dosen yang diberi tugas tambahan membantu Direktur dalam memim pin Program Studi. 2022, No. 122 -10- (3) Dalam rangka melaksanakan tugas tambahan sebagaimana dimaksud pada ayat (2), Ketua Program Studi dibantu oleh Sekretaris Program Studi. (4) Ketentuan lebih lanjut mengenai Program Studi diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral tentang Statuta Polit eknik Energi dan Mineral Akamigas . Bagian Ke sembilan Unit Penelitian dan Pengabdian Kepada Masyarakat Pasal 20 (1) Unit Penelitian dan Pengabdian Kepada Masyarakat sebagaimana dimaksud dalam Pasal 5 ayat (1) huruf h, merupakan unsur pel aksana akademik di bidang penelitian dan pengabdian kepada masyarakat. (2) Unit Penelitian dan Pengabdian Kepada Masyarakat sebagaimana di maksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Direktur. (3) Kepala sebagaimana d imaksud pada ayat (2) dalam melaksanakan tugasnya dibantu oleh anggota Unit Penelitian dan Pengabdian Kepada masyarakat. (4) Kepal a dan Anggota Unit Penelitian dan Pengabdian Kepada Masyarakat merupakan tenaga Dosen yang diberi tugas tambahan untuk membantu Direktur dalam melakukan kegiatan di bidang penelitian dan pengabdian kepada masyarakat. (5) Ketentuan lebih lanjut mengenai Uni t Penelitian dan Pengabdian Kepada Masyarakat diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral tentang Statuta Politeknik Energi dan Mineral Akamigas . 2022, No. 122 -11- Bagian Kese puluh Unit Penunjang Pasal 21 (1) Unit Penunjang sebagaimana dimaksud da lam Pasal 5 ayat (1) huruf i merupakan unsur penunjang yang mempunyai tugas mendukung pelaksanaan tugas dan fungsi PEM Akamigas. (2) Unit Penunjang seb agaimana dimaksud pada ayat (1) dipimpin oleh Kepala yang berada di bawah dan bertanggung jawab kepada Di rektur. (3) Kepala Unit Penunjang merupakan pegawai negeri sipil yang ditunjuk oleh Direktur untuk mengoordinasikan kegiatan setiap Unit Penunjang. Pasal 22 Unit Penunjang terdiri atas: a. Unit Laboratorium dan Bengkel; b. Unit Bahasa dan Perpustakaan; dan c. Unit Teknologi Informasi. Pasal 23 (1) Unit Laboratorium dan Bengkel mempunyai tugas melakukan pengelolaan laboratorium dan bengkel. (2) Unit Bahasa dan Perpustakaan mempunyai tuga s melakukan pengelolaan kebahasaan d an perpustakaan. (3) Unit Teknologi Informasi mempunyai tugas melaksanakan pengembangan, pengelolaan, dan pelayanan teknologi informasi serta pengelolaan sistem informasi dan jaringan . (4) Ketentuan lebih lanjut mengenai Unit Pe nunjang diatur dalam Peratur an Menteri Energi dan Sumber Daya Mineral tentang Statuta",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Peratur an Menteri Energi dan Sumber Daya Mineral tentang Statuta Politeknik Energi dan Mineral Akamigas . 2022, No. 122 -12- Bagian Kesebelas Kelompok Jabatan Fungsional Pasal 24 Kelompok Jabatan Fungsional mempunyai tugas memberikan pelayanan fungsional dala m pelaksanaan tugas dan fungsi Direktur sesuai dengan bidang keahlian dan keterampilan. Pasal 25 (1) Kelompok Jabatan Fungsional terdiri atas berbagai jenis jabatan fungsional yang terbagi dalam berbagai kelompok sesuai dengan b idang keahlian dan keterampilannya yang pengangkatannya sesuai dengan ketentuan peraturan perundang -undangan. (2) Masing -masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dapat dikoordinasikan oleh seorang pejabat fungsional. (3) Jumlah pejabat Fungsional ditentukan berdasarkan kebutuhan yang didasari atas analisis jabatan dan beban kerja. (4) Tugas, jenis, dan jenjang Jabatan Fungsional sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dalam peraturan perundang -undangan yang mengatur jabatan fungsional masing -masing. Pasal 26 Ketentuan mengenai uraian pelayanan fungsional dalam pelaksanaan tugas dan fungsi PEM Akamigas ditetapkan oleh Menteri. BAB III TATA KERJA Pasal 27 Dalam melaksanakan tugas dan fun gsi, PEM Akamigas harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi 2022, No. 122 -13- lingkup PEM Akamigas dengan memperhatikan peta bisnis proses Badan Pengembangan Sumber Daya Manusia Energi dan Sumber Daya Mineral. Pasal 28 (1) Direktur PEM Akamigas menyampaikan laporan kepada Kepala Badan Pengembang an Sumber Daya Manusia Energi dan Sumber Daya Mineral secara berkala. (2) Dalam hal diperlukan, laporan sebagaimana dimaksud pada ayat (1) dapat diminta sewaktu -waktu sesuai kebutuhan. Pasal 29 PEM Akam igas harus menyusun peta jabatan, analisis jabatan, analisis beba n kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan PEM Akamigas . Pasal 30 Setiap unsur organisasi di lingkungan PEM Akamigas dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dalam lingkup Kementerian Ener gi dan Sumber Daya Mineral maupun dalam hubungan antar lembaga lain yang terkait baik pusat maupun daerah. Pasal 31 Setiap pimpinan unit organisasi di lingkungan PEM Akamigas harus menerapkan sistem pengendalian intern di lingkungan masing -masing sesuai dengan k etentuan peraturan perundang -undangan. Pasal 32 Setiap pimpinan unit organisasi di lingkungan PEM Akamigas bertanggung jawab memimpin dan mengoordinasikan bawahan masing -masing serta memberikan bimbingan dan petunjuk bagi pelaksanaan tugas bawahan . 2022, No. 122 -14- Pasal 33 (1) Setiap pimpi nan unit organisasi di lingkungan PEM Akamigas wajib mengawasi pelaksanaan tugas bawahan masing -masing. (2) Dalam hal terjadi penyimpangan dalam pelaksanaan tugas sebagaimana dimaksud pada ayat (1), setiap pimpinan unit organisasi di lingkungan PEM Akamigas wajib mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 34 Setiap pimpinan unit organisasi di lingkungan PEM Akamigas wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan masing -masing dan menyampa ikan laporan kinerja secara berkala sesuai dengan ketentuan peraturan perundang -undangan. Pasal 35 Setiap laporan yang diterima oleh pimpinan dari bawahannya wajib diolah dan diguna kan sebagai bahan untuk menyusun laporan lebih lanjut dan untuk memberikan petunju k kepada bawahannya. BAB IV JABATAN, PENGANGKATAN, DAN PEMBERHENTIAN Bagian Kesatu Jabatan Pasal 36 Direktur, Wakil Direktur,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "DAN PEMBERHENTIAN Bagian Kesatu Jabatan Pasal 36 Direktur, Wakil Direktur, Ketua Senat, Ketua Satuan, Ketua dan Sekretaris Program Studi, dan Kepala Unit merupakan jabatan non struktural. Pasal 37 (1) Kepala Bagian merupakan Jabatan Administrator atau jabatan struktural eselon III.a. 2022, No. 122 -15- (2) Kepala Subbagian merupakan Jabatan Pengawas atau jabatan struktural eselon IV.a . Bagian Kedua Pengangkatan dan Pemberhentian Pasal 38 (1) Direktur diangkat dan diberhentikan oleh menteri yang menye lenggarakan urusan pemerintahan di bidang energi dan sumber daya mineral. (2) Masa jabatan Direktur paling lama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutny a. (3) Ketentuan lebih lanjut mengenai pengangkatan dan pemberhent ian Direktur diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral tentang Statuta PEM Akamigas . Pasal 39 (1) Wakil Direktur diangkat dan diberhentikan oleh Kepala Badan Pengemban gan Sumber Daya Manusia Energi dan Sumber Daya Mineral. (2) Masa jabatan Wakil Direk tur paling lama 4 (empat) tahun dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan berikutnya. (3) Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian W akil Direktur diatur dalam Peraturan Menteri Energi dan Sumber Daya Mineral tentang Stat uta PEM Akamigas . BAB V LOKASI POLITEKNIK Pasal 40 PEM Akamigas berlokasi di Kecamatan Cepu, Kabupaten Blora, Provinsi Jawa Tengah. 2022, No. 122 -16- BAB VI PENDANAAN Pasal 41 Segala pendanaan yang diperlukan untuk pelaksanaan tugas dan fungsi PEM Akamigas dibebankan pada Anggaran Pendapatan dan Belanja Negara. BAB VII KETENTUA N PERALIHAN Pasal 42 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan PEM Akamigas berdasarkan Peraturan Menteri Energi dan Sumber Daya Mine ral Nomor 55 Tahun 2017 tentang Organisasi dan Tata Kerja Politeknik Energi dan Mineral Akamigas tetap melaksanakan tugas dan fungsinya sampai dengan dibentuknya jabatan baru dan diangkat pejabat baru berdasarkan Peraturan Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 43 Pada saat Peraturan Menteri ini mulai berlaku, semua peraturan pelaksanaan dari Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 55 Tahun 2017 tentang Organisasi dan Tata Kerja Politeknik Energi dan Mineral Akamigas (Berita Negara Republik Indonesia Tahun 2017 Nomor 1587) , dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. 2022, No. 122 -17- Pasal 44 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 55 Tahun 2017 tentang Organisasi dan Tata Kerja Politeknik Energi dan Mineral Akamigas (Berita Negara Republik Indonesia Tahun 2017 Nomor 1587) , dicabut dan dinyatakan tidak berlaku. Pasal 45 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2022, No. 122 -18- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Januari 2022 MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd ARIFIN TASRIF Diundangkan di Jakarta pada tanggal 28 Januari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2022, No. 122 -19-",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "122 -19-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}