{
  "source": "downloaded_pdfs/bn1289-2015.pdf",
  "processed_date": "2025-04-24T13:22:52.010966",
  "document_info": {
    "title": "Microsoft Word - BN 1289-2015"
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1289, 2015 KEMENHUB. Perjanjian Tingkat Layanan. Jasa Bandar Udara. Penyusunan Pedoman. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 129 TAHUN 2015 TENTANG PEDOMAN PENYUSUNAN PERJANJIAN TINGKAT LAYANAN ( SERVICE LEVEL AGREEMENT ) DALAM PEMBERIAN LAYANAN KEPADA PENGGUNA JASA BANDAR UDARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 17 Peraturan Menteri Perhubungan Nomor PM 56 Tahun 2015 tentang Kegiatan Pengusahaan di Bandar Udara, perlu diatur mengenai Perjanjian Tingkat Layanan (Service Level Agreement ) dalam pemberian layanan kepada pengguna jasa bandar udara; b. bahwa berdasarkan pertimbangan sebagaimana tersebut pada huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Pedoman Penyusunan Perjanjian Tingkat Layanan ( Service Level Agreement) dalam pemberian layanan kepada pengguna jasa bandar udara; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2015, No.12892 Tahun 2009 Nomor 1, Tambahan Lembaran Negara Nomor 4956); 2. Peraturan Pemerintah Nomor 40 Tahun 2012 tentang Pembangunan dan Pelestarian Lingkungan Hidup Bandar Udara (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5295); 3. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 5. Peraturan Menteri Perhubungan Nomor KM 60Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013; 6. Peraturan Menteri Perhubungan Nomor PM 56 Tahun 2015 tentang Kegiatan Pengusahaan di Bandar Udara (Berita Negara Republik Indonesia Tahun 2015 Nomor 408); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PEDOMAN PENYUSUNAN PERJANJIAN TINGKAT LAYANAN (SERVICE LEVEL AGREEMENT ) DALAM PEMBERIAN LAYANAN KEPADA PENGGUNA JASA BANDAR UDARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kebandarudaraan adalah segala sesuatu yang berkaitan dengan penyelenggaraan bandar udara dan kegiatan lainnya dalam melaksanakan fungsi keselamatan, keamanan, kelancaran, dan ketertiban arus lalu lintas Pesawat Udara, penumpang, kargo dan/atau pos, tempat perpindahan intra dan/atau antarmoda serta meningkatkan pertumbuhan ekonomi nasional dan daerah. 2. Pesawat Udara adalah setiap mesin atau alat yang dapat terbang di atmosfer karena gaya angkat reaksi udara, tetapi bukan karena reaksi www.peraturan.go.id 2015, No.12893 udara terhadap permukaan bumi yang digunakan untuk penerbangan. 3. Bandar Udara adalah kawasan di daratan dan/atau perairan dengan batas-batas tertentu yang digunakan sebagai tempat Pesawat Udara mendarat dan lepas landas, naik turun penumpang, bongkar muat barang, dan tempat perpindahan intra dan antarmoda transportasi, yang dilengkapi dengan fasilitas keselamatan dan keamanan penerbangan, serta fasilitas pokok dan fasilitas penunjang lainnya. 4. Bandar Udara Umum adalah bandar udara yang digunakan untuk melayani kepentingan umum. 5. Unit Penyelenggara Bandar Udara adalah lembaga pemerintah di Bandar Udara yang bertindak sebagai penyelenggara Bandar Udara yang memberikan jasa pelayanan kebandarudaraan untuk Bandar Udara yang belum diusahakan secara komersial. 6. Badan Usaha Bandar Udara adalah badan usaha milik negara, badan usaha milik daerah, atau badan hukum Indonesia berbentuk perseroan terbatas atau koperasi, yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau badan hukum Indonesia berbentuk perseroan terbatas atau koperasi, yang kegiatan utamanya mengoperasikan Bandar Udara untuk pelayanan umum. 7. Perjanjian Tingkat Layanan ( Service Level Agreement ) adalah kesepakatan akan layanan yang diberikan dan diterima antara penyedia layanan dan pengguna layanan sebagaimana dituangkan dalam dokumen kontrak. 8. Pengguna jasa bandar udara adalah setiap orang yang menikmati pelayanan jasa bandar udara 9. Pengguna jasa bandar udara yang memiliki ikatan kerja dengan bandar udara adalah Badan Usaha Angkutan Udara, penyedia layanan jasa terkait bandara, penyedia layanan jasa kebandarudaraan, dan penyedia layanan jasa navigasi penerbangan. 10. Badan Hukum Indonesia adalah badan yang didirikan berdasarkan hukum Negara Republik Indonesia dalam bentuk badan usaha milik negara, badan usaha milik daerah, perseroan terbatas atau koperasi. 11. Menteri adalah Menteri yang membidangi urusan penerbangan. 12. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. BAB II KEGIATAN PENGUSAHAAN DAN PELAYANAN TERHADAP PENUMPANG DI BANDAR UDARA Pasal 2 Kegiatan pengusahaan di bandar udara terdiri atas: www.peraturan.go.id 2015, No.12894 a. pelayanan jasa kebandarudaraan; dan b. pelayanan jasa terkait bandar udara. Pasal 3 Pelayanan jasa kebandarudaraan sebagaimana dimaksud dalam Pasal 2 huruf a meliputi jasa pelayanan pesawat udara, penumpang, barang dan pos yang terdiri atas penyediaan dan/atau pengembangan: a. fasilitas untuk kegiatan pelayanan pendaratan, lepas landas, manuver, parkir dan penyimpanan Pesawat Udara; b. fasilitas terminal untuk pelayanan angkutan penumpang, kargo dan pos; c. fasilitas elektronika, listrik, air, dan instalasi limbah buangan; dan d. lahan untuk bangunan, lapangan dan industri serta gedung atau bangunan yang berhubungan dengan kelancaran angkutan udara. Pasal 4 Pelayanan jasa terkait bandar udara sebagaimana dimaksud dalam Pasal 2 huruf b meliputi: a. jasa terkait untuk menunjang kegiatan pelayanan operasi pesawat udara di bandar udara; b. jasa terkait untuk menunjang kegiatan pelayanan penumpang dan barang; c. jasa terkait untuk memberikan nilai tambah bagi pengusahaan bandar udara. Pasal 5 (1) Jasa terkait untuk menunjang kegiatan pelayanan operasi pesawat udara di bandar udara sebagaimana dimaksud pada Pasal 4 huruf a, terdiri atas: a. penyediaan hanggar pesawat udara; b. perbengkelan pesawat udara; c. pergudangan; d. katering pesawat udara; e. pelayanan teknis penanganan pesawat udara di darat ( ground handling ); f. pelayanan penumpang dan bagasi; g. penanganan kargo dan pos; h. depo pengisian bahan bakar pesawat udara (DPPU). www.peraturan.go.id 2015, No.12895 (2) Jasa terkait untuk menunjang kegiatan pelayanan penumpang dan barang sebagaimana dimaksud dalam Pasal 4 huruf b, terdiri atas: a. penyediaan penginapan/hotel dan transit hotel; b. penyediaan toko dan restoran; c. penyimpanan kendaraan bermotor; d. pelayanan kesehatan; e. perbankan dan/atau penukaran uang; dan f. transportasi darat. (3) Jasa terkait untuk memberikan nilai tambah bagi pengusahaan bandar udara sebagaimana dimaksud pada Pasal 4 huruf c, terdiri atas: a. penyediaan tempat bermain dan rekreasi; b. penyediaan fasilitas perkantoran; c. penyediaan fasiltas pendidikan dan pelatihan; d. penyediaan fasilitas olah raga; e. penyediaan fasilitas pengelolaan limbah; f. pengisian bahan bakar kendaraan bermotor; g. periklanan; dan h. jasa lainnya yang secara langsung atau tidak langsung terkait dengan kegiatan bandar udara. Pasal 6 Dalam melaksanakan pelayanan jasa kebandarudaraan sebagaimana dimaksud dalam Pasal 3, Badan Usaha Bandar Udara wajib:",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 3, Badan Usaha Bandar Udara wajib: a. memiliki sertifikat bandar udara atau register bandar udara; b. menyediakan fasilitas Bandar Udara yang laik operasi, serta memelihara kelaikan fasilitas Bandar Udara; c. menyediakan personel yang mempunyai kompetensi untuk perawatan dan pengoperasian fasilitas Bandar Udara; d. mempertahankan dan meningkatkan kompetensi personel yang merawat dan mengoperasikan fasilitas Bandar Udara; e. menyediakan dan memperbarui setiap prosedur pengoperasian dan perawatan fasilitas Bandar Udara; f. memberikan pelayanan kepada pengguna jasa Bandar Udara sesuai dengan standar pelayanan yang ditetapkan oleh Menteri; www.peraturan.go.id 2015, No.12896 g. menyediakan fasilitas kelancaran lalu lintas personel pesawat udara dan petugas operasional; h. menjaga dan meningkatkan keselamatan, keamanan, kelancaran, dan kenyamanan di Bandar Udara; i. menjaga dan meningkatkan keamanan dan ketertiban Bandar Udara; j. memelihara kelestarian lingkungan; k. mematuhi ketentuan peraturan perundang-undangan; l. melakukan pengawasan dan pengendalian secara internal atas kelaikan fasilitas Bandar Udara, pelaksanaan prosedur perawatan dan pengoperasian fasilitas bandar udara, serta kompetensi personel bandar udara; m. menyerahkan laporan kinerja keuangan yang telah diaudit oleh kantor akuntan publik terdaftar yang sekurang-kurangnya memuat neraca, laporan rugi laba, arus kas, dan rincian biaya, setiap tahun paling lambat akhir bulan April tahun berikutnya kepada Direktur Jenderal untuk Badan Usaha Bandar Udara; n. mempertahankan kinerja keuangan sekurang-kurangnya pada kondisi keuangan pada saat pertama kali izin diberikan oleh Direktur Jenderal; o. melaporkan apabila terjadi perubahan penanggung jawab atau pemilik badan usaha bandar udara, domisili badan usaha bandar udara dan kerjasama dengan badan hukum lain dalam pelayanan jasa kebandarudaraan kepada Direktur Jenderal untuk Badan Usaha Bandar Udara;dan p. memberikan laporan secara berkala kepada Direktur Jenderal dan Otoritas Bandar Udara. BAB III PERJANJIAN TINGKAT LAYANAN ( SERVICE LEVEL AGREEMENT) DALAM PEMBERIAN LAYANAN KEPADA PENGGUNA JASA BANDAR UDARA Pasal 7 (1) Dalam memberikan pelayanan kepada pengguna jasa bandar udara sebagaimana dimaksud pada pasal 6 huruf f, Badan Usaha Bandar Udara wajib menyediakan fasilitas untuk pelayanan operasional paling sedikit 70 %, dan fasilitas untuk pelayanan komersial paling banyak 30 % dari total luas terminal penumpang dikurangi ruang sirkulasi dan utilitas bangunan sebesar 20 %. (2) Fasilitas untuk pelayanan komersial sebagaimana dimaksud pada ayat (1) antara lain: www.peraturan.go.id 2015, No.12897 a. Tempat perbelanjaan (duty free); b. tempat makan dan minum; c. pelayanan kenyamanan penumpang seperti bank/atm, tempat penukaran uang, CIP Lounge, perkantoran, spa dan massage room, dan sebagainya. Pasal 8 (1) Dalam memberikan pelayanan sebagaimana dimaksud dalam Pasal 7, Badan Usaha Bandar Udara berkoordinasi dan berkolaborasi dengan pengguna jasa bandar udara yang memiliki ikatan kerja dengan bandar udara yang dituangkan dalam bentuk Perjanjian Tingkat Layanan ( Service Level Agreement ) (2) Perjanjian Tingkat Layanan ( Service Level Agreement ) sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. Pedoman Dasar; b. Pihak yang Menandatangani Perjanjian; c. Bentuk Layanan yang Dijadikan Sebagai Bentuk Perjanjian; d. Standar pelaksanaan layanan (performance standard); e. Hal-hal lain yang disepakati; f. Jangka Waktu; g. Penilaian dan Pelaporan; h. Hak dan Kewajiban para pihak; i. Kompensasi;dan j. Keadaan Kahar (Force Majeure). Pasal 9 Pedoman dasar sebagaimana dimaksud pada pasal 8 huruf a merupakan ruang lingkup dan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud pada pasal 8 huruf a merupakan ruang lingkup dan latar belakang dibuatnya perjanjian tingkat layanan tersebut, termasuk didalamnya meliputi latar belakang, maksud, tujuan dan dasar hukum. Pasal 10 Pihak yang menandatangani perjanjian sebagaimana dimaksud pada pasal 8 huruf b dibuat oleh para pihak antara lain: a. Badan Usaha Bandar Udara dengan Pengguna Utama Jasa Bandar Udara (Badan Usaha Angkutan Udara); b. Badan Usaha Bandar Udara (BUBU) dengan Penyedia Layanan Jasa Terkait Bandar Udara; www.peraturan.go.id 2015, No.12898 c. Badan Usaha Bandar Udara dengan Penyedia Layanan Jasa Kebandarudaraan; dan d. Badan Usaha Bandar Udara dengan Penyedia Layanan Navigasi Penerbangan. Pasal 11 Bentuk Layanan yang Dijadikan Sebagai Bentuk Perjanjian sebagaimana dimaksud pada pasal 8 huruf c merupakan bentuk-bentuk layanan untuk menjamin terlaksananya pelayanan jasa kebandarudaraan dan jasa terkait bandar udara. Pasal 12 Standar pelaksanaan pelayanan sebagaimana dimaksud pasal 8 huruf d sebagai standar besaran yang disepakati sebagai acuan ( key performance drivers ) yang menjadi indikator dalam Perjanjian Tingkat Layanan ( Service Level Agreement ). Pasal 13 Hal-hal lain yang disepakati sebagaimana dimaksud pada pasal 8 huruf e merupakan hal-hal tambahan yang perlu disepakati oleh kedua pihak antara lain: a. toleransi atas besaran kapasitas yang disepakati karena keadaan tertentu yang menyebabkan turunnya nilai tingkat pelayanan; b. toleransi terhadap keadaan tertentu yang disebabkan oleh budaya setempat; c. skala tolak ukur. Pasal 14 Jangka waktu sebagaimana dimaksud dalam pasal 8 huruf f menjelaskan kapan waktu perjanjian dibuat, dan masa berakhirnya perjanjian termasuk waktu tinjau ulang dari Perjanjian Tingkat Layanan ( Service Level Agreem ent). Pasal 15 (1) Penilaian sebagaimana dimaksud dalam pasal 8 huruf g dilaksanakan oleh Badan Usaha Bandar Udara berdasarkan standar pelayanan yang ditetapkan oleh Menteri. (2) Pelaporan sebagaimana dimaksud dalam pasal 8 huruf g dilaksanakan oleh pengguna jasa bandar udara yang memiliki ikatan kerja dengan bandar udara. Pasal 16 Hak dan Kewajiban para pihak sebagaimana dimaksud dalam pasal 8 huruf h merupakan hal-hal yang harus didapat dan dipenuhi oleh Badan www.peraturan.go.id 2015, No.12899 Usaha Bandar Udara dan Pengguna Jasa Bandar Udara yang memiliki ikatan kerja dengan bandar udara. Pasal 17 Kompensasi sebagaimana dimaksud dalam pasal 8 huruf i merupakan ganti rugi yang harus dilaksanakan atas ketidaksesuaian performance layanan. Pasal 18 (1) Keadaan kahar ( Force Majeure ) sebagaimana dimaksud pada pasal 8 huruf j merupakan kondisi luar biasa yang mengakibatkan para pihak tidak dapat melaksanakan kewajibannya. (2) Kondisi luar biasa sebagaimana dimaksud pada ayat (1) antara lain perang, pemberontakan, pemogokan, kerusuhan, dan bencana alam. BAB IV MAKLUMAT PELAYANAN Pasal 19 (1) Untuk menerapkan standar pelayanan sebagaimana dimaksud dalam pasal 7, Badan Usaha Bandar Udara wajib menyusun dan melaksanakan maklumat pelayanan. (2) Maklumat pelayanan sebagaimana dimaksud pada ayat (1) merupakan kesanggupan dan kewajiban Badan Usaha Bandar Udara untuk melaksanakan pelayanan sesuai standar pelayanan yang telah ditetapkan. (3) Maklumat pelayanan wajib dipublikasikan secara jelas dan luas. Pasal 20 Maklumat pelayanan sebagaimana dimaksud dalam pasal 19, disusun sesuai dengan format maklumat pelayanan sebagaimana terlampir dan merupakan bagian yang tidak terpisahkan dari peraturan ini. BAB V PENGAWASAN Pasal 21 (1) Maklumat pelayanan sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "V PENGAWASAN Pasal 21 (1) Maklumat pelayanan sebagaimana dimaksud dalam pasal 19, wajib dilakukan pengawasan. (2) Pengawasan sebagaimana dimaksud pada ayat (1) meliputi: a. Audit b. Inspeksi c. Pemantauan d. Pengamatan www.peraturan.go.id 2015, No.128910 (3) Pengawasan sebagaimana dimaksud dalam ayat 2 butir a dilaksanakan oleh Direktur Bandar Udara paling sedikit 2 (dua) tahun sekali. (4) Pengawasan sebagaimana dimaksud dalam ayat 2 butir b dilaksanakan oleh Kepala Kantor Otoritas Bandar Udara paling sedikit satu tahun sekali. (5) Pengawasan sebagaimana dimaksud dalam ayat 2 butir c dan d dilaksanakan oleh Direktur Bandar Udara dan Kepala Kantor Otoritas Bandar Udara setiap saat sesuai dengan hasil audit dan inspeksi. BAB VI SANKSI ADMINISTRATIF Pasal 22 (1) Badan Usaha Bandar Udara yang tidak memenuhi ketentuan sebagaimana dimaksud dalam pasal 19 dikenakan sanksi administratif berupa: a. Peringatan b. Denda c. Larangan penyesuaian tarif (2) Sanksi sebagaimana dimaksud dalam ayat 1 butir a berupa: a. Peringatan pertama dengan jangka waktu pemenuhan tiga bulan b. Peringatan kedua dengan jangka waktu pemenuhan dua bulan c. Peringatan ketiga dengan jangka waktu pemenuhan satu bulan (3) Apabila setelah satu bulan peringatan ketiga sebagaimana dimaksud dalam ayat (2) huruf c tidak ditindaklanjuti, dikenakan sanksi denda sebesar 3 (tiga) bulan PJP2U dan disetorkan ke kas negara. (4) Apabila sanksi denda sebagaimana dimaksud pada ayat (3) tidak ditindaklanjuti, dikenakan larangan penyesuaian tarif selama 5 (lima) tahun. BAB VII KETENTUAN PENUTUP Pasal 23 Direktur Jenderal melakukan pengawasan terhadap pelaksanaan peraturan ini dan melaporkan kepada Menteri. Pasal 24 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.128911 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Agustus 2015 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONAN Diundangkan di Jakarta pada tanggal 28 Agustus 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.128912 LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 129 TAHUN 2015 : MENTERI PERHUBUNGAN REPUBLIK INDONESIA, IGNASIUS JONANMAKLUMAT PELAYANAN “Dengan ini, Kami Badan Usaha Bandar Udara ………….. sanggup menyelenggarakan pelayanan bandar udara sesuai dengan standar pelayanan yang telah ditetapkan dan apabila tidak menepati janji ini, kami siap menerima sanksi sesuai peraturan perundang-undangan.” …(Lokasi)……, …(dd/mm/yy)…… ……….(Kepala Pengelola Bandar Udara)…….. (NAMA LENGKAP) www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}