{
  "source": "downloaded_pdfs/bn1276-2018.pdf",
  "processed_date": "2025-04-22T19:26:59.502130",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1276 , 2018 KEMENKO -PMK. IKU Tahun 2015 -2019. Perubahan. PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 4 TAHUN 2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUN AN MANUSIA DAN KEBUDAYAAN NOMOR 1 TAHUN 2017 TENTANG INDIKATOR KINERJA UTAMA TAHUN 2015 -2019 DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTE RI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa Menteri Koordinator bidang Pembangunan Manusia dan Kebudayan telah menetapkan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomo r 1 Tahun 2017 tentang Indikator Kinerja Utama Tahun 2015 -2019 di Lingkungan Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan ; b. bahwa mengikuti kebutuhan Organisasi dan meningkatkan efektivitas Kinerja Kementerian Koordinator Bidang Pembang unan Manusia dan Kebudayaan, perlu dilakukan penyesuaian terhadap Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 1 Tahun 2017 tentang Indikator Kinerja Utama Tahun 2015 -2019 di Lingkungan www.peraturan.go.id 2018, No.1276 -2- Kementerian Koordinator Bidang Pemba ngunan Manusia dan Kebudayaan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan tentang Perubahan atas Peraturan Menteri Koordinator Bi dang Pembangunan Manusia dan Kebudayaan Nomor 1 Tahun 2017 tentang Indikator Kinerja Utama Tahun 2015 -2019 di Lingkungan Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan; Mengingat : 1. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara R epublik Indonesia Tahun 200 6 Nomor 25, Tambahan Lembaran Negara R epublik Indonesia Nomor 4616) ; 2. Peraturan Presiden Nomor 81 Tahun 2010 tentang Grand Design Reformasi Birokrasi 2010 -2025; 3. Peraturan Presiden Nomor 29 Tahun 2014 tentang Sistem Akuntabilitas Kinerja Instansi Pemerintah (Lembaran Negara R epublik Indonesia Tahun 20 14 Nomor 80); 4. Peraturan Presiden Nomor 9 Tahun 2015 tentang Kementerian Koordinator Bidang Pembangunan Manusia dan Kebud ayaan (Lembaran Negara R epublik Indonesia Tahun 20 15 Nomor 10) ; 5. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/20/M.PAN/11/2008 tentang Pedoman Penyusunan Indikator Kinerja Utama; 6. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reform asi Birokrasi Nomor 53 Tahun 2014 tentang Petunjuk Teknis Perjanjian Kinerja, Pelaporan Kinerja dan Tata Cara Reviu atas Laporan Kinerja Instansi Pemerintah (Berita Negara R epublik Indonesia Tahun 20 14 Nomor 1842); 7. Peraturan Menteri Koordinator Bidang Pemb angunan Manusia dan Kebudayaan Nomor 1 Tahun 2015 tentang www.peraturan.go.id 2018, No.1276 -3- Organisasi dan Tata Kerja Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan ( Berita Negara R epublik Indonesia Tahun 20 15 Nomor 700); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KOORD INATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KOORDINATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN NOMOR 1 TAHUN 2017 TENTANG INDIKATOR KINERJA UTAMA 2015 -2019 DI LINGKUNGAN KEMENTERIAN KOORDINATOR BIDANG PEMBA NGUNAN MANUSIA DAN KEBUDAYAAN . Pasal I Lampiran Peraturan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Nomor 1 Tahun 2017 tentang Indikator Kinerja Utama Tahun 2015 -2019 di Lingkungan Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Berita Negara Republik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1145) diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Koordinator ini. Pasal II Peraturan Menteri Koordinator ini m ulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1276 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Koordinator ini dengan penempatannya dalam Berita Negara Republik Indonesia . Disahkan di Jakarta pada tanggal 17 Mei 2018 MENTERI KOORD INATOR BIDANG PEMBANGUNAN MANUSIA DAN KEBUDAYAAN REPUBLIK INDONESIA, ttd PUAN MAHARANI Diundangkan di Jakarta pada tanggal 13 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDO NESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1276 -5- www.peraturan.go.id 2018, No.1276 -6- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}