{
  "source": "downloaded_pdfs/bn1287-2022.pdf",
  "processed_date": "2025-04-20T20:04:49.290555",
  "document_info": {
    "title": null
  },
  "total_pages": 43,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1287, 2022 KEMEN AG. Statuta UIN Mahmud Yunus Batusangkar . Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 82 TAHUN 202 2 TENTANG STATUTA UNIVERSITAS ISLAM NEGERI MAHMUD YUNUS BATUSANGKAR DENG AN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mewujudkan penyelenggaraan pendidikan tinggi dan pengelolaan perguruan tinggi yang tertib, disiplin, transparan , dan akuntabel pada Universitas Islam Negeri Mahmu d Yunus Batusangkar , perlu dibentuk Statuta; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Statuta Universitas Islam Negeri Mahmud Yunus Batusangkar ; Mengingat : 1. Pasal 17 ayat ( 3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahu n 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 4. Peraturan Pemerintah Nomor 46 Tahun 2019 tentang Pendidikan Tinggi Keagamaan (Lembaran Negara Republ ik Indonesia Tahun 2019 Nomor 120, Tambahan Lembaran Negara Republik Indonesia No mor 6263); 5. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 6. Peraturan Presiden Nomor 84 Tahun 202 2 tentang Universitas Islam Negeri Mahmud Yunus Batusangkar (Lembaran Negara Republi k Indonesia Tahun 2022 Nomor 13 4); 7. Peraturan Menteri Agama Nomor 72 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Agama www.peraturan.go.id 2022, No.1287 -2- (Berita Negara Republik Indonesia Tahun 2022 Nomor 955); 8. Peraturan Menteri Agama Nomor 75 Tahun 2022 tentang Organisasi dan Tata Kerja Universitas Islam Negeri Mahmud Yunus Batusangkar (Berita Negara Republik Indonesia Tahun 2022 Nomor 1232 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG STATUTA UNIVERSITAS ISLAM NEGERI MAHMUD YUNUS BATUSANGKAR . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Statuta Perguruan Tinggi Keagamaan yang selanjutnya disebut Statuta adalah peraturan dasar pengelolaan perguruan tin ggi keagamaan yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional perguruan tinggi keagamaan. 2. Rencana Induk Pengembangan yang selanjutnya disingkat RIP adalah instrumen perencanaan yang merupakan ba gian dari kebijakan umum Univers itas dan digunakan sebagai dasar dalam menetapkan kebijakan, prosedur, dan penyelenggaraan tugas tridharma perguruan tinggi yang disusun secara terencana, terpadu, dan sistematis. 3. Rencana Kerja Tahunan yang selanjutnya disin gkat RKT adalah dokumen yang ber isi penjabaran dari sasaran dan program yang telah ditetapkan dalam rencana strategis, yang akan dilaksanakan oleh Universitas melalui berbagai kegiatan tahunan serta berisi informasi mengenai tingkat atau target kinerja ber upa output dan/atau outcome yang ingin diwujudkan oleh Universitas pada 1 (satu) tahun tertentu. 4. Gelar Akademik adalah gelar yang diberikan kepada lulusan perguruan tinggi yang menyelenggarakan pendidikan akademik. 5. Penilaian Pembelajaran adalah proses pengumpulan dan pengelolaan informas i untuk mengukur pencapaian hasil belajar peserta didik. 6. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang a gama. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "gama. 7. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama . 8. Direktur Jenderal adalah Di rektur Jenderal Pendidikan Islam. 9. Universitas Islam Negeri Mahmud Yunus Batusangkar yang selanjutnya disebut Universitas adalah perguruan tinggi keagamaan negeri di bawah kementerian yang menyelenggarakan urusan pemerintahan di bidang agama. www.peraturan.go.id 2022, No.1287 -3- 10. Rektor adalah organ Universitas yang memimpin dan mengelola penyelenggaraan pendidikan tinggi pada Universitas. 11. Senat adalah organ Universitas sebagai unsur penyusun kebijakan, yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan di bidang akademik. 12. Satuan Pengawasan Internal adalah unsur pengawas yang menjalankan fungsi pengawasan nonakademik untuk dan atas nama Rektor. 13. Dewan Penyantun adalah badan nonstruktural yang terdiri atas un sur pemerintah dan masyarakat yang menjalankan fungsi memberikan sar an dan pertimbangan nonakademik kepada Rektor. 14. Fakultas adalah himpunan sumber daya pendukung yang menyelenggarakan dan mengelola pendidikan akademik, vokasi, atau profesi dalam 1 (satu) r umpun ilmu pengetahuan, teknologi, dan/atau seni. 15. Pascasarjana adala h kesatuan kegiatan pendidikan yang menyelenggarakan pendidikan program Magister dan program Doktor dalam multidisiplin ilmu pengetahuan, teknologi, dan/atau seni. 16. Jurusan adalah himpunan program studi dalam subrumpun ilmu yang menyelenggarakan dan mengelo la pendidikan. 17. Program Studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis pendidikan akademik, pendidikan profesi, dan/atau pendidikan vokasi. 18. Dekan adalah pemimpin Fakultas yang berwenang dan bertanggung jawab terhadap penyelenggaraan pendidikan. 19. Direktur adalah pemimpin Pascasarjana pada Universitas. 20. Ketua Jurusan adalah pemimpin Jurusan yang berwenang dan b ertanggung jawab terhadap penyelenggaraan program studi. 21. Ketua Progr am Studi adalah pemimpin pada Program Studi. 22. Ketua Lembaga adalah pemimpin lembaga pada Universitas. 23. Kepala Pusat adalah pemimpin pusat pada Universitas. 24. Kepala Unit Pelaksana Teknis yang selanjutnya disebut Kepala UPT adalah pemimpin unit pelaksana teknis penunjang akademik pada Universitas. 25. Ketua Satuan Pengawasan Internal adalah pemimpin Satuan Pengawasan Internal pada Universitas. 26. Aparatur Sipil Negara yang selanjutnya disebut ASN adala h profesi bagi Pegawai Negeri Sipil dan Pegawai Pemerintah dengan Pe rjanjian Kerja yang bekerja pada instansi pemerintah. 27. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi www.peraturan.go.id 2022, No.1287 -4- melalui pendidikan, penelitian, dan pengabdian kepa da masyarakat. 28. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi. 29. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 30. Tenaga Kependidik an adalah anggota masyarakat yang mengabdikan diri dan diangkat dengan tugas utama menunjang penyelenggaraan pendidikan tinggi. 31. Warga Kampus adalah Sivitas Akademika dan Tenaga Kependidikan pada Universitas. 32. Alumni adalah lulusan Universitas yang dibuktika n dengan tanda kelulusan. Pasal 2 Universitas berdasarkan Pancasila dan berasaskan Islam. Pasal 3 Universitas mempunyai visi “integratif -interkonektif dalam keilmuan, berkearifan lokal, dan bereputasi global ”. Pasal 4 Universitas mempunyai misi : a. meningk atkan layanan pendidikan dan pengajaran berbasis keilmuan integratif dan inte rkonektif yang bermutu dan moderat; b. meningkatkan produktivitas dan daya saing hasil penelitian; c. meningkatkan kualitas layanan pengabdian kepada masyarakat; d. meningkatkan produktivitas dan daya saing perguruan tinggi; dan e.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "d. meningkatkan produktivitas dan daya saing perguruan tinggi; dan e. memantapkan tata kelola perguruan ti nggi yang baik (good university governance ). Pasal 5 Universitas mempunyai tujuan : a. menghasilkan lulusan yang mempunyai kemampuan akademik dan profesional s ecara komprehensif dan unggul; b. menghasilkan lulusan yang memiliki karakter akhlak mulia, kearifan sp iritual, keluasan ilmu, kebebasan intelektual, dan profesional; c. menjadikan Universitas sebagai pusat penelitian dan kajian yang memiliki keunggulan dalam bi dang ilmu keislaman; d. menjadikan Universitas sebagai pusat penyebarluasan ilmu keislaman dan ilmu lai nnya serta mengupayakan penggunaannya untuk meningkatkan taraf hidup masyarakat dan memperkaya kebudayaan nasional; dan e. membangun jaringan yang kokoh dan fu ngsional dengan para alumni. Pasal 6 Universitas mempunyai strategi : www.peraturan.go.id 2022, No.1287 -5- a. membangun kampus yang kondusif dan kompetitif untuk penyelenggaraan tridharma perguruan tinggi berdasarkan nilai Islam; b. mengembangkan bisnis kewirausahaan untuk mewujudkan kampus mandiri; c. mengembangkan Universitas berbasis digital ( smart campus ); dan d. membangun kerja sama dengan pihak t erkait dalam skala nasional dan internasional. BAB II IDENTITAS Bagian Kesatu Nama, Kedudukan, dan Pendirian Pasal 7 (1) Perguruan Tinggi Keagamaan Islam Negeri dalam Statuta ini bernama Universitas Islam Negeri Mahmud Yunus Batusangkar . (2) Universitas berkedu dukan di Batusangkar , Kabupaten Tanah Datar, Provinsi Sumatera Barat . (3) Universitas berdiri pada tanggal 8 Juni 2022 bertepatan dengan tanggal 8 Zulkaidah 1443H berdasarkan Peraturan Presiden Nomor 84 Tahun 202 2 tentang Universitas Islam Negeri Mahmud Yunus Batusangkar. (4) Universitas sebagaimana dimaksud pada ayat (3) merupakan perubahan bentuk dari Institut Agama Islam Negeri Batusa ngkar yang berdiri pada 23 Desember 2015 bertepatan dengan 12 Rabiul Awal 1437 Hijriah berdasarkan Peraturan Presiden Nomor 147 Ta hun 2015 tentang Perubahan Sekolah Tinggi Agama Islam Negeri Batusangkar menjadi Institut Agama Islam Negeri Batusangkar, dan sebelumnya Institut Agama Islam Negeri Batusangkar sebagai perubahan bentuk dari Sekolah Tinggi Agama Islam Negeri Batusangkar yan g berdiri pada 21 Maret 1997 bertepatan dengan 12 Zulkaidah 1417 Hijriah berdasarkan Keputusan Presiden Nomor 11 Tahun 1997 t entang Pendirian Sekolah Tinggi Agama Islam Negeri. (5) Milad Universitas ditetapkan tanggal 8 Juni berdasarkan Peraturan Presiden Nom or 84 Tahun 202 2 tentang Universitas Islam Negeri Mahmud Yunus Batusangkar dan terhitung sejak Pendirian Sekolah Tinggi Agama Islam Negeri Batusangkar berdasarkan Keputusan Presiden Nomor 11 Tahun 1997 tentang Pendirian Sekolah Tinggi Agama Islam Negeri. www.peraturan.go.id 2022, No.1287 -6- Bagian Kedua Lambang Pasal 8 (1) Universitas memiliki lamb ang sebagaimana tercantum di bawah ini : (2) Lambang Universitas sebagaimana dimaksud pada ayat (1) terdiri atas unsur yang memiliki makna: a. kubah merupakan salah satu unsur arsitektur rumah ibadah umat Islam, bermakna sebagai wadah untuk mendalami keislaman dan keilmuan secara integratif dan interkonektif, berada paling atas sebagai spirit dan ruh ideologi keislaman dan kompetensi keilmuan yang kuat untuk mewujudkan cita-cita luhur Universitas sebagai kampus sains Islam; b. bangunan surau menggambarkan surau Minangkabau sebagai centre of activity yang menjadi spirit untuk menempa dan mendidik karakter setiap insan agar menjadi pribadi yang cendekia, ‘alim, dan berakhlakul karimah dalam bingkai falsafah “adat basandi syara’, syara’ basandi Kitabullah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "karimah dalam bingkai falsafah “adat basandi syara’, syara’ basandi Kitabullah ”; c. kitab sebagai refleksi al -Quran dan Sunnah melambangkan 2 (du a) sumber utama dari segala ilmu pengetahuan dan peradaban yang selalu menghadirkan kemaslahatan bagi semesta untuk mewujudkan Islam yang rahmat an lil ‘alamin ; d. pena sebagai salah satu simbol instrumen produktivitas pendidikan dan pengajaran, penelitian, dan pengabdian kepada masyarakat untuk melahirkan sumber daya manusia yang kritis dan kompeten di bidang sains Islam agar berguna bagi agama, nusa , dan bangsa; e. rumah gadang sebagai ciri khas bangunan adat di Ranah Minang, yang melambangkan bahwa kearifan lokal Minangkabau menjadi pijakan untuk membangun dan mengembangkan Universitas di masa depan; f. tech globe melambangkan kampus sains Islam yang menc etak lulusan unggul, cemerlang, berprestasi, berwawasan luas, bereputasi global, dan berdaya saing internasional untuk menjadi yang terbaik dan mendunia; www.peraturan.go.id 2022, No.1287 -7- g. teks UIN terdiri dari tiga huruf sebagai penopang dalam menjaga keutuhan nilai -nilai keislaman, keindo nesiaan, dan keminangkabauan, sekaligus menggambarkan tungku tigo sajarangan, tali tigo sapilin sebagai ciri kha s kepemimpinan masyarakat Minangkabau, yaitu ninik mamak, alim ulama, dan cadiak pandai ; h. warna kuning (kode gradasi #D1A82A) bermakna keluhuran cita-cita, keagungan, kejayaan, kehormatan, kemuliaan, dan nilai -nilai spritualitas; i. warna biru (kode gradasi #2 D366C) bermakna kewibawaan, kebijaksanaan, berkualitas, ketenangan, dan terpercaya; dan j. Di bawah lambang tertulis UNIVERSITAS ISLAM NEGERI MAHMU D YUNUS BATUSANGKAR menunjukkan nama Universitas. www.peraturan.go.id 2022, No.1287 -8- Bagian Ketiga Mars dan Himne Pasal 9 (1) Mars Universitas : www.peraturan.go.id 2022, No.1287 -9- (2) Himne Universitas : Bagian Keempat Bendera Pasal 10 (1) Bendera Universit as: a. berbentuk empat persegi panjang dengan ukuran lebar 2/3 (dua pertiga) dari panjangnya; b. berwarna dasar putih (gradasi kode #FFFFFF ), melambangkan kesucian, keikhlasan, dan kesanggupan untuk mengembangkan semua potensi kebaikan; c. di tengah bendera Univers itas terpampang lambang Universitas; dan www.peraturan.go.id 2022, No.1287 -10- d. di bawah lambang bertuliskan UNIVERSITAS ISLAM NEGERI MAHMUD YUNUS BATUSANGKAR. (2) Bendera Fakultas dan Pascasarjana: a. berbentuk empat persegi panjang dengan ukuran lebar 2/3 (dua pertiga) dari panjangnya; b. warna bender a dan maknanya: 1. Fakultas Tarbiyah dan Ilmu Keguruan berwarna hijau (kode gradasi #009200)), melambangkan kenyamanan, kecerdasan, dan profesionalisme; 2. Fakultas Syariah berwarna hitam (kode gradasi #111111), melambangkan keadilan, keberanian, dan ketegasan; 3. Fakultas Ushuluddin, Adab, dan Dakwah berwarna ungu (kode gradasi #8C2C7E), melambangkan spiritual, kemapanan, dan kebijaksanaan; 4. Fakultas Ekonomi dan Bisnis Islam berwarna Kuning (kode gradasi #FCA253), melambangkan kejayaan, kesejahteraan, dan kemakmura n; 5. Pascasarjana berwarna merah (kode gradasi #9E0000), melambangkan ketajaman berfikir dan kedalaman ilmu; a. pada bagian tengah bendera Fakultas dan bendera Pascasarjana terpampang lambang Universitas; dan b. pada bagian bawah lambang Universitas terdapat tulisan nama masing -masing Fakultas dan Pascasarjana serta tulisan UIN MAHMUD YUNU S BATUSANGKAR . Bagian Kelima Busana Akademik Pasal 11 (1) Busana akademik Universitas terdiri atas: a. toga jabatan ; b. toga wisudawan ; dan c. jaket almamater. (2) Toga jabatan sebaga imana dimak sud pada ayat (1) huruf a merupakan jubah yang dike nakan oleh Ketua Senat, Rektor, Wakil",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "merupakan jubah yang dike nakan oleh Ketua Senat, Rektor, Wakil Rektor, Dekan, Direktur, Profesor, dan anggota Senat. (3) Toga jabatan se bagaimana dimaks ud pada ayat (2) dikenakan pada upacara akademik. (4) Toga jabatan: a. terbuat dari kain berwarna biru (kode gradasi #2D366C ), berukuran panjang sampai ke bawah lutut, dengan bentuk lengan panjang melebar ke arah pergelangan tangan; b. pada pergelangan tangan dilapisi kain berwarna sesuai dengan warna bendera Universitas, Fakultas, Pascasarjana s elebar kurang lebih 12 cm (dua belas sentimeter) ; c. pada bagian pung gung toga dan lengan sebelah atas terdapat lipatan ; www.peraturan.go.id 2022, No.1287 -11- d. leher toga dan sepanjang garis p embuka dilapisi bahan warna putih (kode gradasi #FFFFFF ) untuk toga Rektor dan Wakil Rektor, untuk toga P rofesor dan toga lainnya disesikan dengan warna bendera Fakultas dan Pascasarjana ; (5) Toga jabatan dilengkapi dengan topi jabatan dan kalung jabatan dengan ketentuan: a. topi jabatan merupakan penutup kepala terbuat dari bahan berwarna hitam (kode gradasi #11111 1), berbentuk segi lima, sisi masin g-masing 17,5 cm (tujuh belas koma lima sentimeter) dan di tengah topi jabatan terdapat hiasan kuncir lilitan benang berwarna sesuai dengan kerah leher toga atau garis pembuka toga (warna Universitas, Fakultas , dan Pascas arjana); b. kalung jabatan Rek tor dikenakan di atas toga jabata n, berbentuk rangkaian lambang Univers itas terbuat dari logam berwarna kuning (kode gradasi #FFFF00 ); c. kalung jabatan Ketua Senat dikenakan di atas toga jabatan, berbentuk rangkaian lambang Univers itas terbuat dari bahan yang sama dengan Rektor tetapi dalam ukuran yang lebih kecil dan berwarna kuning (kode gradasi #FFFF00) ; d. kalung jabatan Wakil Rektor, Deka n, dan Direkt ur dikenakan di atas toga jabatan, berbentuk rangkaian lambang Univers itas, terbu at dari bahan yang sama dengan Rektor tetapi dalam ukuran yang lebih kecil dan berwarna putih (kode gradasi #DDDDDD ); e. kalung jabatan Profesor terbuat dari pita selebar 10 cm (sepuluh sentimeter) berwarna sesuai dengan bendera Fakultasnya; dan f. kedua ujung pita kalung jabatan Profesor dipertemukan dengan lambang Universitas yang terbuat dari bulatan logam garis tengah 10 cm (sepuluh sentimeter) berwarna kuning (kode gradasi #FFFF00 ). (6) Toga wisudawan sebagaimana dimaksud pada ayat (1) huruf b merupakan jubah ya ng dikenakan wisudawan. (7) Toga wisudawan sebagaimana dimaksud pada ayat (6) berbentuk sama dengan toga jabatan, yaitu terbuat dari kain berwarna biru (kode gradasi #2D366C), ukuran besar dan panjang sampai ke bawah lutut, lengan panjang dan merata dan terdap at lipatan pada lengan atas dan punggung toga, variasi sepanjang pembuka baju, syal , dan pergelangan tangan (ujung lengan) berwarna sesuai dengan warna bendera Fakultas/Pascasarjana , tampak (bagian) belakang toga wisudawan berbeda pada lebar toga ant ara je njang studi , program Sarjana berbentuk persegi empat, program Magister dan Doktor berbentuk segi tiga . www.peraturan.go.id 2022, No.1287 -12- (8) Kelengkapan toga wisudawan sebagaimana dimaksud pada ayat ( 7) merupakan topi berwarna hitam (kode gradasi # 000000 ) berbentuk segi lima dengan hiasa n kunc ir (lilitan benang) berwarna sesuai bendera masing -masing Fakultas dan Pascasarjana . (9)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berwarna sesuai bendera masing -masing Fakultas dan Pascasarjana . (9) Jaket almamater Universitas berwarna kuning (kode gradasi #BF8FOO ) dikombinasikan dengan warna biru (kode gradasi #2D366C) pada bagian kerah dan dada, dan pada bagian dada sebelah kiri terdapat lambang Universitas. BAB III PENYELENGGARAAN TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Paragraf 1 Kebebasan Akademik , Kebebasan Mimbar Akademik, dan Otonomi Keilmuan Pasal 12 (1) Universitas menjunjung t inggi kebebasan akad emik, kebebasan mimbar akademik, dan otonomi keilmuan. (2) Kebebasan akademik sebagaimana dimaksud pada ayat (1) merupakan kebebasan Sivitas Akademika pada Universitas untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab dan Islami melalui pelaksanaan tridharma perguruan tinggi. (3) Kebebasan mimbar akademik sebagaimana dimaksud pada ayat (1) merupakan wewenang Profesor dan/atau Dosen untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan ru mpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonomi Sivitas Akademika pada suatu cabang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah m enurut kaidah, metode keilmuan, dan budaya akademik. (5) Pimpinan Universitas wajib mengupayakan dan menjamin agar setiap anggota sivitas akademika melaksanakan kebebasan akademik dan kebebasan mimbar akademik secara be rtanggung jawab sesuai dengan ketentuan p eraturan perundang -undangan, serta dilandasi oleh etika dan norma/kaidah keilmuan. Paragraf 2 Penerimaan Mahasiswa Pasal 1 3 Mahasiswa terdiri atas warga negara Indonesia dan warga negara asing yang memenuhi persya ratan. www.peraturan.go.id 2022, No.1287 -13- Pasal 14 Universitas menjamin s uatu sistem penerimaan Mahasiswa untuk seluruh jenjang pendidikan yang dilakukan secara objektif, transparan, akuntabel, dan memperhatikan pemerataan pendidikan. Pasal 15 (1) Universitas melakukan penerimaan Mahasiswa bar u jenjang sarjana melalui pola penerim aan secara nasional. (2) Selain pola penerimaan sebagaimana dimaksud pada ayat (1), Universitas dapat melakukan penerimaan Mahasiswa dengan pola lain. (3) Universitas melakukan penerimaan Mahasiswa baru program profesi dan Pascasarjana. (4) Penerimaan Mahasiswa baru program profesi dan Pascasarjana dapat dilakukan lebih dari 1 (satu) kali dalam 1 (satu) tahun akademik. (5) Warga negara a sing dapat diterima menjadi Mahasiswa Universitas setelah memenuhi persyarata n dan prosedur yang ditetapkan sesuai dengan ketentuan peratu ran perundang -undangan. (6) Ketentuan mengenai penerimaan Mahasiswa ditetapkan dengan Keputusan Rektor. Paragraf 3 Sistem Perkuliahan Pasal 16 (1) Penyelenggaraan perku liahan menerapkan sistem kredit semester yang bobot pelaksanaannya dinyatakan dalam satuan kre dit semester. (2) Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (1) dilakukan dalam bentuk tatap muka atau virtual , tugas terstruktur, dan kegiatan mandiri. (3) Perkuliahan sebagaimana dimaks ud pada ayat (2) diselenggarakan oleh Universitas, Fakultas, dan Pascasarjana. (4) Perkuliahan dilaksanakan berdasarkan tahun akademik yang ditetapkan dengan Keputusan Rektor. (5) Tahun akademik sebagaimana dimaksud pada ayat (4) terdiri atas 2 (dua) semester, yai tu semester gasal dan semester genap yang masing -masing terd iri atas 16 (enam belas) minggu efektif perkuliahan. Paragraf 4 Bahasa Pengantar Pasal 17 (1) Bahasa pengantar pembelajaran menggunakan bahasa Indonesia. (2) Selain bahasa Indonesia, dalam hal tertentu bahasa asing dapat digunakan sebagai bahasa pengantar. www.peraturan.go.id 2022, No.1287 -14- Paragraf 5 Kompetensi Lulusan Pasal 18 (1) Kompetensi lulusan dirumuskan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Paragraf 5 Kompetensi Lulusan Pasal 18 (1) Kompetensi lulusan dirumuskan oleh Program Studi sesuai dengan ketentuan peraturan perundang - undangan. (2) Program Studi sebagaimana dimaksud pada ayat ( 1) dapat merumuskan kompetensi tambahan/khusus bagi masing -masing lul usannya sesuai dengan ketentuan peraturan perundang -undangan. (3) Kompetensi lulusan dan kompetensi tambahan/khusus sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. Paragraf 6 Penilaian Pembelajaran Pasal 19 (1) Penilaian Pembe lajaran meliputi penilaian proses dan hasil belajar Mahasiswa. (2) Penilaian Pembelajaran sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dan dapat berbentuk ujian, pelaksanaan tugas, praktikum, dan pengamatan Dosen dan/atau kegiatan lain sesuai de ngan kekhususan bidang studi/mata kuliah. (3) Penilaian pembelajaran sebagaimana dimaksud pada ayat (1) meliputi aspek sikap, pengetahuan, dan keterampilan. (4) Ketentuan mengenai Penilaian Pembelajaran sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusa n Rektor. Paragraf 7 Gelar, Ijazah, Sertifikat Profesi, dan Penghargaan Pasal 20 (1) Universitas memberikan Gelar Akademik kepada lulusan sesuai dengan Program Studi yang diikutinya sesuai dengan ketentuan peraturan perundang -undangan. (2) Gelar Akademik sebagai mana dimaksud pada ayat (1) dicantumkan dalam ijazah. Pasal 21 (1) Universitas memberikan ijazah kepada lulusan pendidikan akademik sesuai dengan ketentuan peraturan perundang -undangan. (2) Selain ijazah sebagaimana dimaksud pada ayat (1), Universitas mengeluarka n surat keterangan pendamping ijazah . (3) Universitas memberikan sertifikat profesi kepada lulusan pendidikan profesi. www.peraturan.go.id 2022, No.1287 -15- Pasal 22 (1) Universitas dapat memberikan penghargaan kepada Dosen, Mahasiswa, Tenaga Kependidikan, serta pihak lain, baik lembaga maupun pero rangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi. (2) Penghargaan sebagaimana dimaksud pada ayat (1) dapat berupa penghargaan kesetiaan, penghargaan prestasi akademik dan/atau nonakademik. (3) Ketentuan mengenai pemberian pen ghargaan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kedua Penelitian dan Pengabdian kepada Masyarakat Pasal 23 (1) Universitas wajib menyelenggarakan penelitian dan pengabdian kepada masyarakat. (2) Penelitian dan pengabdian ke pada masyarakat sebagaimana dimaksud pada ayat (1) diselenggarakan sesuai dengan ketentuan peraturan perundang - undangan. BAB IV SISTEM PENGELOLA AN Bagian Kesatu Umum Pasal 24 (1) Organisasi Universitas terdiri atas: a. Rektor; b. Senat; c. Satuan Pengawasan Internal ; dan d. Dewan Penyantun . (2) Organisasi Universitas sebagaimana dimaksud pada ayat (1) menjalankan fungsi sesuai dengan tugas dan kewenangan masing -masing. (3) Hubungan antar -organisasi Universitas dilandasi oleh semangat kolegialitas satu terhadap yang lain. (4) Tugas dan fungsi organisasi Universitas sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Menteri. Bagian Kedua Rektor dan Wakil Re ktor Pasal 25 Rektor sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf a merupakan pemimpin dan pengelola penyelenggaraa n pendidikan tinggi . Pasal 26 (1) Rektor sebagaimana dimaksud dalam Pasal 25 bertanggung jawab kepada Menteri. www.peraturan.go.id 2022, No.1287 -16- (2) Rektor sebagaimana dimaks ud pada ayat (1) diangkat dan diberhentikan oleh Menteri. Pasal 27 (1) Rektor sebagaimana dimaksud dalam Pasal 25 mempunyai t ugas dan kewajiban: a. menyiapkan RIP dan rencana strategis Universitas; b. melaksanakan otonomi perguruan tinggi bidang manajemen organisasi, akademik, kemahasiswaan, sumber daya manusia, sarana dan prasarana, serta keuangan sesuai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sarana dan prasarana, serta keuangan sesuai dengan ketentuan peraturan perundang -undangan; c. mengelola pendidikan, penelitian, dan pengabdian kepada masyarakat; d. mengangkat dan memberhentikan pejabat d i bawah Rektor sesuai dengan ketentuan peraturan perundang -undangan; e. mengangkat dan memberhentikan pegawai sesuai dengan ketentu an peraturan perundang -undangan ; f. melaksanakan fungsi manajemen Universitas; g. membina dan mengembangkan hubungan baik Universitas dengan lingkungan dan masyarakat pada umumnya; h. mengusulkan pembukaan, penggabungan, dan/atau penutupan Fakultas, Jurusan dan/atau P rogram Studi yang diperlukan atas persetujuan Senat kepada Menteri; dan i. menyampaikan pertangg ungjawaban kinerja dan keuangan Universitas kepada Menteri. (2) Rektor sebagaimana dimaksud dalam Pasal 26 ayat (1) berwenang untuk dan atas nama Menteri: a. mewakili Uni versitas di dalam dan di luar pengadilan; b. melakukan kerja sama; dan c. memberikan gelar Doktor kehormatan sesuai dengan ketentua n peraturan perundang -undangan. Pasal 28 (1) Dalam mengelola dan menyelenggarakan Universitas, Rektor dibantu oleh 3 (tiga) Wakil Rekt or. (2) Wakil Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Wakil Rektor mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam nomenklatur jabatan yang sama. (4) Pembidangan tugas dan kewenangan masing -masing Wakil Rektor terdiri atas bidang: a. akademik dan kelembagaan; b. administrasi umum, perencanaan, dan keuangan; dan c. kemahasiswaan , alumni , dan k erja sama. www.peraturan.go.id 2022, No.1287 -17- Paragraf 1 Persyaratan Calon Wakil Rektor dan Pengangkatan Wakil Rektor Pasal 29 Persyaratan calon Wakil Rektor: a. berstatus Dosen tetap ; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran ; d. lulusan program Doktor deng an jabatan fungsional minimal Lektor Kepala ; e. memiliki pengalaman manajerial pada perguruan tinggi; f. memahami visi, misi, dan tujuan Universitas; g. sehat jasmani dan rohani yang dibuktikan dengan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menj alani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; i. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. mencalonkan diri atau dicalonkan menjadi Wakil Rektor secara tertulis; dan k. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. Pasal 30 (1) Pengangkatan Wakil Rektor dilaksanakan sebagai berikut: a. Rektor membentuk panitia penjaringan calon Wakil Rektor; b. panitia penjaringan menjaring calon Wakil Rektor yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 29; dan c. panitia penjaringan m engajukan calon Wakil Rektor yang memenuhi syarat kepada Rektor untuk ditetapkan sebagai Wakil Rektor. (2) Pengangkatan Wakil Rektor sebagaimana dimaksud pada ayat (1) d ilakukan oleh Rektor paling lama 2 (dua) bulan setelah pelantikan Rektor. (3) Ketentuan mengen ai panitia penjaringan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Paragraf 2 Rangkap Jabatan Pasal 31 Rektor dan Wakil Rektor sebagaimana dimaksud d alam Pasal 28 ayat (1) dilarang merangkap sebagai : a. pejabat pada satuan pendidikan lain yang diselenggarakan oleh pemerintah atau masyarakat; b. pejabat pada instansi pemerintah pusat atau daerah; c. pejabat pada badan usaha milik negara/daerah atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "atau daerah; c. pejabat pada badan usaha milik negara/daerah atau swasta; da n www.peraturan.go.id 2022, No.1287 -18- d. anggota partai politik atau organisasi yang berafiliasi dengan partai po litik. Paragraf 3 Pemberhentian Wakil Rektor Pasal 32 Wakil Rektor diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan lain; d. melakukan tindakan tercela; e. tidak dapat beker ja sama dengan Rektor; f. sakit jasmani dan/atau rohani terus menerus; g. dikenakan sanksi hukuman disiplin tingkat berat; h. dipidana penjara ; i. cuti di luar tanggungan negara; atau j. meninggal dunia. Paragraf 4 Laporan Pasal 33 (1) Rektor menyampaikan laporan akuntabilitas kinerja setiap akhir tahun kepada Menteri sesuai dengan ketentuan peraturan perundang -undangan . (2) Rektor menyampaikan laporan pertanggungjawaban secara tertulis kepada Menteri pad a akhir masa jabata n. Bagian Ketiga Senat Pasal 34 (1) Senat sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf b merupakan unsur penyusun kebijakan pada Universitas yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Anggota S enat sebagaimana dimaksud pada ayat (1) terdiri atas: a. Profesor; b. wakil Dosen bukan Profesor dari setiap Fakultas; dan c. Rektor, W akil Rektor, Dekan, dan Direktur sebagai anggota ex-officio . (3) Keanggotaan Senat dari wakil Dosen bukan Profesor sebagaimana dimaksu d pada ayat (2) huruf b merupakan Dosen tetap yang diusulkan oleh Fakultas, tidak sedang mendapat tugas tambahan dari Universitas, dan tidak dalam tugas belajar. (4) Usulan oleh Fakultas sebagaimana dimaksud pada ayat (3) dengan ketentuan: a. anggota Senat dari w akil Dosen minimal 1 (satu) orang dan maksimal 3 (tiga) orang dari setiap Fakultas; www.peraturan.go.id 2022, No.1287 -19- b. jika Fakultas memiliki Dosen lebih dari 30 (tiga puluh ) orang, diwakili oleh 2 (dua) orang anggota Senat dan selanjutnya berlaku kelipatannya. (5) Anggota Senat sebagaimana dim aksud pada ayat (2) harus memenuhi per syaratan: a. lulusan program Doktor dengan jabatan fungsional minimal Lektor ; b. telah memiliki pengalaman mengajar minimal 4 (empat) tahun pada bidangnya; c. memiliki komitmen dan integritas ; dan d. berusia maksimal 64 (enam pul uh empat) tahun terhitung pada masa ak hir jabatannya bagi wakil Dosen bukan Profesor dari setiap F akultas . (6) Masa jabatan anggota Senat sebagaimana dimaksud pada ayat (2) huruf b mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali ma sa jabatan. (7) Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang Ketua dan dibantu oleh seorang Sekretaris. (8) Ketua dan Sekretaris Senat sebagaimana dimaksud pada ayat (7) dijabat bukan oleh anggota ex-officio . (9) Dalam melaksanakan tugas Senat dapat membentuk komisi y ang tugas, wewenang, tata kerja, dan susunan anggotanya ditetapkan oleh Senat. (10) Senat diangkat oleh Rektor. Pasal 35 Senat sebagaimana dimaksud dalam Pasal 34 mempunyai tugas: a. memberikan pertimbangan kualitatif calon Rektor; b. memberikan pertimbangan pengangkatan pertama dalam jabatan akademik Dosen; c. memberikan pertimbangan kenaikan jabatan fungsional Dosen; d. memberikan pertimbangan mutasi Dosen; d. menetapkan norma dan ketentuan akademik serta mengawasi penerapannya; e. memberikan pertimbangan/m asukan kepada Rektor dalam menyusun dan/atau mengubah RIP",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "memberikan pertimbangan/m asukan kepada Rektor dalam menyusun dan/atau mengubah RIP dan ren cana strategis Universitas ; f. memberi pertimbangan pada Rektor terkait dengan pembukaan, penggabungan, atau penutupan Jurusan, dan Program Studi ; g. mengawasi kebijakan dan pelaksanaan tridharma perguruan tinggi yang telah ditetapkan dalam RIP dan rencana strategis Universitas; dan h. mengawasi kebijakan dan pelaksanaan penjaminan mutu pendidikan. Pasal 36 (1) Ketua dan Sekretaris Senat sebagaimana dimaksud dalam Pasal 34 ayat (8) dipilih dari dan oleh an ggota. (2) Ketua Senat bertugas memimpin sidang Senat dan menetapkan hasil keputusan sidang. www.peraturan.go.id 2022, No.1287 -20- Pasal 37 (1) Sidang Senat sebagaimana dimaksud dalam Pasal 36 ayat (2) terdiri atas Sidang Senat Terbuka dan Sidang Senat Tertutup. (2) Sidang Senat Terbuka dilakukan da lam rangka pelaksanaan wisuda, dies natalis, pengukuhan Profesor, pengukuhan mahasiswa, penganugerahan Doktor kehormatan, dan pidato akhir masa jabatan Rektor. (3) Sidang Senat Tertutup sebagaimana dimaksud pada ayat (1) dilakukan dalam rangka pemberian pertim bangan calon Rektor, pembahasan kenaikan jabatan fungsional, mutasi Dosen, dan sidang lain yang menurut sifatnya tidak diketahui oleh umum. (4) Sidang Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh Ketua Senat yang diselenggarakan sesuai dengan tradisi akademik. (5) Dalam hal Ketua Senat berhalangan, pimpinan sidang dipimpin oleh salah satu anggota Senat yang tertua usianya. (6) Ketentuan mengenai tata cara dan tata tertib pelaksanaan sidang Senat ditetapkan dengan Keputusan Ketua Senat. Bagian Keempat Satuan Pengawasan Internal Pasal 38 (1) Satuan Pengawasan Internal sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf c merupakan unsur pengawas yang melaksanakan fungsi pengawasan nonakademik untuk dan atas nama Rektor. (2) Satuan Pengawasan Internal sebagaimana dimaks ud pada ayat (1) dipimpin oleh seorang Ketua dan dibantu oleh seorang Sekretaris yang diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Ketua dan Sekretaris Satuan Pengawasan Internal mengikuti masa j abatan Rektor. (4) Ketua dan Sekretaris Satuan Pengawasan Internal sebagaimana dimaksud pada ayat (2) dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5) Ketentuan mengenai Satuan Pengawasan Internal ditetapkan dengan Keputusan Rektor. Bagian Kelima Dewan Penyantun Pasal 39 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 24 ayat (1) huruf d merupakan badan nonstruktural yang mempunyai fungsi pemberian saran dan pertimbangan di bidang nonak ademik kepada Rektor. (2) Dewan Penyantun sebagaimana dimaksud pada ayat ( 1) terdiri atas ketua, sekretaris, dan anggota. www.peraturan.go.id 2022, No.1287 -21- (3) Dewan Penyantun berjumlah minimal 5 (lima) orang yang berasal dari unsur pemerintah dan masyarakat. (4) Ketua dan Sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (2) dipilih dari dan oleh para anggota. (5) Dewan Penyantun sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. (6) Masa bakti Dewan Penyantun mengikuti masa bakti jabatan Rektor. (7) Dewan Penyantun sebagaimana dimaksu d pada ayat (1) bersidang minimal 1 (satu) kali dalam 1 (satu) tahun. Bagian Ke enam Perangkat Rektor Pasal 4 0 Perangkat Rektor meliputi unsur: a. pelaksana akademik terdiri atas Fakultas, Jurusan /Program Studi, Pascasarjana, lembaga, pusat , dan unit pelaksana teknis ; b. penjaminan mutu; c. pelaksana administrasi terdiri atas Biro, Bagian, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "penjaminan mutu; c. pelaksana administrasi terdiri atas Biro, Bagian, dan Subbagian ; dan d. pelaksana pelayanan umum. Paragraf 1 Dekan dan Wakil Dekan Pasal 4 1 (1) Dekan diangkat dan diberhentikan oleh Rektor. (2) Pengangkatan Dekan didasarkan pada potensi dan kemampuan calon untuk meningkatkan kinerja dan mutu Fakultas di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Masa jabatan Dekan mengikuti masa jabatan Rektor dan dapat diangkat kembali deng an ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . Pasal 4 2 Persyaratan calon Dekan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor Kepala ; e. memiliki pengalaman manajerial pada perguruan tinggi; f. mem ahami visi, misi, dan tujuan Universitas; g. menyerahkan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang atau berat sesuai dengan ketentuan peraturan perundang -undangan; www.peraturan.go.id 2022, No.1287 -22- i. tidak sedang dipidana berdasarkan p utusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. mencalonkan diri atau dicalonkan menjadi Dekan secara tertulis; dan k. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. Pasal 4 3 (1) Dalam menjalankan tugasnya Dekan dibantu oleh Wakil Dekan. (2) Wakil Dekan sebagaimana dimaksud pada ayat (1) diangkat oleh Rektor. (3) Masa jabatan Wakil Dekan mengikuti masa jabatan Dekan , dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut dalam jabatan yang s ama. Pasal 4 4 Persyaratan calon Wakil Dekan: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pa da saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor atau lulusan program Magister dengan jabatan fungsional minimal Lektor ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Wakil Dekan secara tertulis; dan i. menyerahkan pernyataan kesediaan untuk bekerja sama dengan Dekan. Pasal 4 5 Setiap akhir tahun akademik Dekan menyampaikan laporan kinerja sec ara tertulis kepada Rektor. Paragraf 2 Direktur dan Wakil Direktur Pasal 4 6 (1) Direktur dan Wakil Direktur Pascasar jana diangkat dan diberhentikan oleh Rektor. (2) Pengangkatan Direktur dan Wakil Direktur didasarkan pada potensi dan kemampuan calon untuk mening katkan kinerja dan mutu Pascasarjana di bidang pendidikan, penelitian, dan pengabdian kepada masyarakat. (3) Masa jabatan Direktur dan Wakil Direktur Pascasarjan a mengikuti masa jabatan Rektor dan dapat diangkat www.peraturan.go.id 2022, No.1287 -23- kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . Pasal 4 7 Persyaratan calon Direktur: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor Kepala ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang telah me mperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menjadi Direktur secara tertulis; dan i. menyerahkan pernyataan kesediaan dapat bekerja sama dengan Rektor. Pasal 4 8 Persyaratan calon Wakil Direktur: a. berstatus Dosen tetap; b. beragama Islam ; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan peng adilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Wakil Direktur secara tertulis; dan i. menyerahkan pernyataan kesediaan untuk be kerja sama dengan Direktur. Paragraf 3 Ketua dan Sekretaris Jurusan Pasal 49 (1) Ketua dan Sekretaris Jurusan diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan Sekretaris Jurusan mengikuti masa jabatan Dekan dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam ja batan yang sama . www.peraturan.go.id 2022, No.1287 -24- (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Jurusan ditetapkan dengan Keputusan Rektor. Pasal 5 0 Persyaratan calon Ketua Jurusan : a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran ; d. lulusan program Magister untuk program S arjana ; e. memiliki jabatan fungsional minimal Lektor ; f. menyerahkan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; h. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. mencalonkan diri atau dicalonkan menjadi Ketua Jurus an secara tertulis; dan j. menyerahkan pernyataan kesediaan bekerja sa ma dengan Dekan. Paragraf 4 Ketua dan Sekretaris Program Studi Pasal 5 1 (1) Program Studi terdiri atas Ketua Program Studi dan Sekretaris Program Studi. (2) Ketua dan Sekretaris Program Studi sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan Ketua dan Sekretaris Program Studi mengikuti masa jabatan Dekan atau Direktur , dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama. (4) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Program Studi ditetapkan dengan Keputusan Rektor. Pasal 5 2 Persyaratan calon Ketua Program Studi: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saa t pendaftaran; d. lulusan program Magister untuk program Sarjana dan lulusan program Doktor untuk Pascasarjana; e. memiliki jabatan fungsional minimal Lektor; f. menyerahkan surat keterangan sehat dari dokter pemerintah; www.peraturan.go.id 2022, No.1287 -25- g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; h. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; i. mencalonkan diri atau dicalonkan menjadi Ketua Program Studi secara",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "i. mencalonkan diri atau dicalonkan menjadi Ketua Program Studi secara tertulis; dan j. menyerahkan pernyataan kesediaan bekerja sama dengan Dekan atau Direktur. Paragraf 5 Ketua dan Sekretaris Lembaga Pasal 5 3 (1) Ketua dan Sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan S ekret aris Lembaga mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut dalam jabatan yang sama . (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhentian Sekretaris Lemba ga ditetapkan dengan Keputusan Rektor. Pasal 5 4 Persyaratan calon Ketua Lembaga: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun pada saat pendaftaran; d. lulusan program Doktor dengan jabatan fungsional minimal Lektor ; e. menyerah kan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; h. mencalonk an diri atau dicalonkan menjadi Ketua Lembaga secara tertulis; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. Paragraf 6 Kepala Pusat Pasal 5 5 (1) Kepala Pusat diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Kepala Pusat meng ikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut dalam jabatan yang sama . www.peraturan.go.id 2022, No.1287 -26- Pasal 5 6 Persyaratan calon Kepala Pusat: a. berstatus Dosen tetap; b. beragama Islam; c. berusia maksima l 60 (enam puluh) tahun pada saat pendaftaran ; d. minimal lulusan program Magister dengan jabatan fungsional minimal Lektor ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesua i dengan ketent uan peraturan perundang -undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan menjadi Kepala Pusat secara tertulis; dan i. menyerahkan pernyataan kesediaan be kerja sama deng an Ketua Lembaga. Paragraf 7 Kepala Unit Pelaksana Teknis Pasal 5 7 (1) Kepala UPT diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Kepala UPT mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali ma sa jabatan berturut -turut dalam jabatan yang sama . Pasal 5 8 Persyaratan calon Kepala UPT: a. berstatus Dosen tetap atau Tenaga Kependidikan tetap; b. beragama Islam; c. berusia maksimal 60 (enam puluh) tahun bagi calon dari unsur Dosen dan 53 tahun bagi calon dari unsur Tenaga Kependidikan; d. minimal lulusan program Magister bagi calon dari unsur Dosen atau lulusan program Sarjana bagi calon dari unsur Tenaga Kependidikan dengan pengalaman kerja minimal 5 (lima) tahun ; e. memiliki jabatan fu ngsional minimal Lektor , jabatan fungsional ahli muda, atau memangku jabatan pelaksana minimal pangkat/golongan ruang III/ c; f. memiliki pengalaman keahlian di bidangnya; g. menyerahkan surat keterangan sehat dari dokter pemerintah; h. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; i. tidak sedang dipidana berdasarkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "ketentuan peraturan perundang - undangan; i. tidak sedang dipidana berdasarkan putusan pengadilan yang telah memperoleh kekuatan hukum tetap; j. mencalonkan diri atau dicalonkan menjadi Kepala UPT secara tert ulis; dan k. menyerahkan pernyataan kesediaan be kerja sama dengan Rektor. www.peraturan.go.id 2022, No.1287 -27- Paragraf 8 Pengangkatan Pelaksana Akademik Pasal 59 (1) Pengangkatan Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, da n Kepala UPT dilaksanakan sebagai berikut: a. Rektor m embentuk panitia penjaringan calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT; b. panitia penjaringan sebagaimana dimaksud dalam huruf a menyaring calon Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT yang telah memenuhi syarat; dan c. panitia penjaringan mengajukan calon Dekan, Wakil Dekan, Di rektur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, K etua Lembaga, Kepala Pusat, dan Kepala UPT kepada Rektor untuk dipilih dan ditetapkan sebagai Dekan, Wakil Dekan, Direktur, Wakil Direktur, Ketua Jurusan, Ketua Program Studi, Ketua Lembaga, Kepa la Pusat, dan Kepala UPT. (2) Pengangkatan Dekan, Direktur, W akil Dekan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lama 2 (dua) bulan setelah pelantikan Rektor. (3) Ketentuan mengenai panitia penjaringan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Paragraf 9 Rangkap Jabatan Pasal 60 Pejabat pelaksana akademik dilarang merangkap sebagai: a. pejabat pada satuan pendidikan lain yang diselenggarakan oleh pemerintah atau masyarakat; b. pejab at pada instansi pemerintah pusat atau daerah; c. pejabat pada badan usaha milik negara/daerah maupun swasta; dan d. anggota partai politik atau organisasi yang berafiliasi dengan partai politik. Paragraf 10 Pemberhentian Pejabat Pelaksana Akademik Pasal 61 Pejabat pelaksana akademik diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; www.peraturan.go.id 2022, No.1287 -28- c. diangkat dalam jabatan lain; d. melakukan tindakan tercela; e. tidak dapat bekerja sama dengan Rektor; f. sakit jasmani dan/ata u rohani terus menerus; g. dikenakan sanksi hukuman disiplin tingkat berat; h. dipidana penjara; i. cuti di luar tanggungan negara; j. tugas belajar; atau k. meninggal dunia. Paragraf 1 1 Pengangkatan Pelaksana Harian dan Pelaksana Tugas Pasal 6 2 (1) Dalam hal Wakil Rektor , Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, Ketua dan Sekretaris Satuan Pengawasan Internal berhalangan tidak tetap, Rektor dapat menunjuk pengganti sebagai pelaksana harian. (2) Dalam hal Wakil Rektor, Dekan, Direktur, Wakil Dekan, Wakil Direktur, Ketua Jurusan , Ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, Ketua dan Sekretaris Satua n Pengawasan Internal berhalangan tetap , Rektor dapat menunjuk pelaksana tugas. (3) Penetapan pejabat pelaksana tugas sebagaimana dimaksud ayat ( 2) dilakukan paling lambat 2 (dua) bulan setelah pejabat sebelumnya berhalangan tetap. Bagian Ke tujuh Ketenagaan Pasal 6 3 (1) Pegawai Universitas terdiri atas Dosen dan Tenaga Kependidikan. (2) Dosen seba gaimana dimaksud pada",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Dosen dan Tenaga Kependidikan. (2) Dosen seba gaimana dimaksud pada ayat (1) terdiri atas: a. Dosen tetap ASN; b. Dosen tetap bukan ASN; dan c. Dosen tidak tetap. (3) Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) terdiri atas: a. Tenaga Kependidikan tetap ASN; dan b. Tenaga Kependidikan tidak tetap. (4) Dosen tetap bukan ASN dan Dosen tidak tetap sebagaimana dimaksud pada ayat (2) huruf b dan huruf c, serta Tenaga Kependidikan tidak tetap sebagaimana dimaksud pada a yat (3) huruf b ditetapkan dengan Keputusan Rektor. (5) Gaji pegawai Universitas sebagaimana dimaksud pada ayat (1) dibayar sesuai dengan ketentuan peraturan perundang -undangan. Pasal 6 4 (1) Rekruitmen Dosen tetap dan Tenaga Kependidikan tetap ASN dilaksanakan oleh pemerintah berdasarkan usulan www.peraturan.go.id 2022, No.1287 -29- Universitas yang dilandasi dengan analisis kebutuhan dalam suatu renc ana pengembangan sumber daya manusia. (2) Rekru itmen Dosen tetap bukan ASN, Dosen tidak tetap, dan Tenaga Kependidikan tidak tetap dilaksanak an oleh Universitas berdasarkan analisis kebutuhan dalam suatu rencana pengembangan sumber daya manusia. (3) Pembinaan ka rier Dosen dan Tenaga Kependidikan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Ke delapan Konsorsium Keilmuan Pasal 6 5 (1) Konsorsium keilmuan terdiri atas Dosen. (2) Konsorsium keilmua n sebagaimana dimaksud pada ayat (1) disesuaikan dengan bidang keilmuan . (3) Ketentuan mengenai konsorsium keilmuan sebagaimana dimaks ud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kese mbilan Mahasiswa Pasal 6 6 (1) Mahasiswa Universitas memiliki hak : a. memperoleh pendidikan yang berkualitas; b. memanfaatkan sarana dan prasarana pendidikan untuk kegiatan kurikuler, kokurikuler, dan ekstrakurikuler; c. membentuk organisasi kemahasiswaan dan mendapatkan dukungan sarana dan prasarana serta dana untuk mendukung k egiatan organisasi kemahasiswaan; dan d. mendapatkan beasiswa dan bantuan biaya pendidikan sesuai dengan ketentuan p eraturan perundang -undangan. (2) Mahasiswa mempunyai kewajiban: a. menjaga norma pendidikan untuk menjamin penyelenggaraan proses dan keberhasilan pendidikan; b. menjaga etika dan mematuhi tata tertib yang ditetapkan Universitas; c. ikut menanggung biaya penyelenggaraa n pendidikan, kecuali yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan Universitas; dan d. mempertanggungjawabkan penggunaan dan a yang dialokasikan untuk mendukung kegiatan kemahasiswaan. (3) Ketentuan mengenai hak dan kewajiban Mahasiswa sebaga imana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. www.peraturan.go.id 2022, No.1287 -30- Pasal 6 7 (1) Mahasiswa mengembangkan bakat, minat, dan kemampuan dir inya melalui kegiatan kokurikuler dan ekstrakurikuler sebagai bagian dari pendidikan. (2) Kegiatan kokurikuler sebagaimana dimaksud pada ayat (1) dilakukan secara terprogram untuk memperkaya kompetensi lulusan Universitas. (3) Kegiatan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat diikuti oleh Mahasiswa sebagai penunjang kompetensi lulusan Univer sitas. (4) Kegiatan kokurikuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui organisasi kemahasiswaan Universitas. (5) Organisasi ke mahasiswaan Universitas sebagaimana dimaksud pada ayat (4) berkewajiban menyelenggarakan organisasi dan melaksanakan fungsinya sesuai dengan nilai, tujuan, asas, dan prinsip Universitas. (6) Universitas menyediakan sarana dan prasarana serta dana untuk menduku ng kegiatan organisasi kemahasiswaan . (7) Ketentuan mengenai kegiatan kokuri kuler dan ekstrakurikuler sebagaimana dimaksud pada ayat (1) serta organisasi kemahasiswaan sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) serta organisasi kemahasiswaan sebagaimana dimaksud pada ayat ( 4) ditetapkan dengan Keputusan Rektor. Bagian Kese puluh Alumni Pasal 6 8 (1) Alumni dapat membentuk organisasi Alumni dalam upaya menun jang tercapainya tujuan Universitas. (2) Organisasi Alumni dapat dibentuk pada tingkat Universitas, Fakultas, Pascasarjana, dan Jurusan , atau Program Studi. (3) Hubungan kerja organisasi Alumn i sebagaimana dimaksud pada ayat (2) dan ketentuan lain yang menyangkut organisasi Alumni disusun sendiri oleh Alumni dalam suatu musyawarah Alumni setelah mendapat persetujuan Rektor. (4) Kepengurusan Alumni tingkat Universitas disahkan oleh Rektor, tingkat F akultas oleh Dekan, tingkat Pascasarjana oleh Direktur, tingkat Jurusan oleh Ketua Jurusan , atau tingkat Program Studi oleh Ketua Program Studi . (5) Hubungan ikatan Alumni dengan almamater bersifat kekeluargaan dan didasarkan pada kesamaan visi dan aspirasi se rta untuk melestarikan hubungan emosional antara Alumni dengan Universit as sebagai almamaternya. (6) Pendirian ikatan Alumni dimaksudkan untuk: a. mempererat dan membina kekeluargaan antar - Alumni; b. membantu peningkatan peranan almamater dalam pelaksanaan tridharma perguruan tinggi; c. menjalankan usaha dan aktif memberikan bantuan untuk pencapaian tujuan almamater, dan untuk www.peraturan.go.id 2022, No.1287 -31- kemajuan serta kesejahteraan Mahasiswa dan Alumni; d. memberikan motivasi kepada Alumni untuk pengembangan dan penerapan keahlian bagi kepentingan m asyarakat, bangsa, negara, dan almamater; dan e. memelihara dan menjunjung tinggi nama baik almamater. (7) Organisasi Alumni sebagaimana dimaksud pada ayat (2) tunduk pada ketentuan Universitas. (8) Ketentuan mengenai organisasi Alumni sebagaimana dimaksud pada ayat (2) ditetapkan dengan Keputusan Rektor. Bagian K esebelas Persatuan Orang Tua/ Wali Mahasiswa Pasal 69 (1) Orang tua/w ali Mahasiswa dapat membentuk persatuan orang tua/ wali Mahasiswa. (2) Persatuan orang tua/ wali Mahasiswa sebagaimana dimaksud pada ayat (1) dapat dibentuk pada tingkat Universitas dan/atau tingkat F akutas. (3) Persatuan orang tua/ wali Mahasiswa dibentuk dengan tujuan membantu Universitas dalam peningkatan mutu dan daya saing lulusan. (4) Hubungan kerja persatuan orang tua/ wali Mahasiswa sebagaimana dimaksud pada ayat (1) dan ketentuan lain yang menyangkut or ganisasi persatuan orang tua/ wali Mahasiswa disusun sendiri oleh orang tua/ wali Mahasiswa dalam suatu musyawarah. (5) Kepengurusan persatuan orang tua/ wali Mahasiswa tingkat Fakultas disahkan oleh Dekan dan p ada tingkat Universitas disahkan oleh Rektor. (6) Ketentuan mengenai persatuan orang tua/ wali Mahasiswa sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. BAB V SISTEM PENJAMINAN MUTU INTERNAL Bagian Kesatu Umum Pasal 70 (1) Universitas melaksanakan penjaminan mutu pendidikan sebagai pertanggungjawaban kepada pemangku kepentingan. (2) Pelaksanaan penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) oleh Universitas bertujuan untuk memenuhi dan/atau melampaui standar nasional pendidikan tinggi agar mampu meng embangkan mutu pendidikan yang berkelanjutan. www.peraturan.go.id 2022, No.1287 -32- (3) Organ Universitas secara bersama -sama menyusun standar pendidikan tinggi Universitas yang ditetapkan dengan Keputusan Rektor. (4) Universitas menyampaikan data dan informasi penyelengg araan pendidikan kepada kement erian atau lembaga yang berwenang mengelola pangkalan data pendidikan tinggi sesuai dengan ketentuan peraturan perundang -undangan. (5) Penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) dilakukan secara : a. internal; dan b. eksternal. (6) Penjaminan mutu pend idikan secara internal sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "eksternal. (6) Penjaminan mutu pend idikan secara internal sebagaimana dimaksud pada ayat (5) huruf a dilakukan oleh Universitas . (7) Penjaminan mutu pendidikan secara eksternal sebagaimana dimaksud pada ayat (5) huruf b dilakukan oleh Badan Akreditasi Nasional Perg uruan Tinggi atau Lembaga Akre ditasi Mandiri yang diberi kewenangan oleh Menteri atau lembaga asesmen/akreditasi lain pada tingkat regional atau internasional. (8) Hasil penjaminan mutu pendidikan secara eksternal sebagaimana dimaksud pada ayat ( 7) digunakan s ebagai bahan pembinaan Universitas dan Program Studi oleh Menteri. (9) Ketentuan mengenai penyelenggaraan penjaminan mutu pendidikan secara internal dan eksternal sebagaimana dimakud pada ayat (5) ditetapkan dengan Keputusan Menteri. Bagian Kedua Pengawasan Akademik Pasal 71 (1) Senat melakukan p engawasan terhadap penerapan norma dan ketentuan akademik di Universitas. (2) Rektor melakukan pemantauan dan evaluasi kegiatan akademik sebagai bentuk akuntabilitas kegiatan akademik Universitas. (3) Pemantauan dan e valuasi keg iatan akademik sebagaimana dimaksud pada ayat (2) dilaksanakan oleh Lembaga Penjaminan M utu. (4) Pemantauan dan e valuasi kegiatan akademik sebagaimana dimaksud pada ayat ( 3) dilakukan terhadap : a. hasil kinerja Dosen dalam pendidikan dan pengajaran, penelitian da n pengabdian kepada masyarakat; b. hasil belajar Mahasiswa , untuk memantau proses, kemajuan, dan perbaikan hasil belajar secara berkesinambungan; dan c. program pendidikan pada semua jenjang , untuk menilai pencapaian Standar Nasional Pendidikan Tinggi . www.peraturan.go.id 2022, No.1287 -33- BAB VI TATA KELOLA Bagian Kesatu Tata Kerja Pasal 7 2 (1) Setiap pimpinan unit kerja pada Universitas dalam melaksanakan tugasnya wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan unit kerja di lingkungan Universitas; b. melaksanakan koordinasi d an konsultasi dengan Kementerian; c. mengawasi bawahan dan apabila terjadi penyimpangan supaya mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan; d. mengikuti, mematuhi petunjuk, dan bertanggung jawab kepada atas an; e. menyampa ikan laporan berkala sesuai dengan ketentuan peraturan perundang -undangan; dan f. bertanggung jawab memimpin dan melakukan koordinasi dengan bawahan dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2) Setiap pimpinan unit kerja di lingkung an Universitas yang menerima laporan dari pimpinan unit kerja di bawahnya wajib meng elola dan mempergunakan laporan dimaksud sesuai dengan kebutuhan dan kewenangannya. Pasal 7 3 Dekan, Direktur, Ketua Lembaga, Kepala Pusat, Kepala Satuan Pengaw asan Interna l, dan Kepala UPT menyampaikan laporan kepada Rektor secara berkala. Bagian Kedua Prinsip Manajemen dan Akuntabilitas Pasal 7 4 (1) Setiap pimpinan unit kerja wajib menerapkan prinsip manajemen berbasis kinerja dan tata kelola perguruan tinggi yang baik. (2) Penerapan manajemen berbasis kinerja sebagaimana dimaksud pada ayat (1) meliputi perencanaan, pelaksanaan, pemantauan, dan pelaporan. (3) Tata kelola sebagaimana dimaksud pada ayat (1) bersifat partisipatif, akuntabel, transparan, efektif, ef isien, inklusif, beror ientasi pada konsensus, responsif terhadap kebutuhan masyarakat, dan sesuai dengan ketentuan peraturan perundang -undangan. (4) Ketentuan mengenai prinsip manajemen berbasis kinerja dan tata kelola sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. www.peraturan.go.id 2022, No.1287 -34- Pasal 7 5 (1) Rektor menyusun program kerja tahunan berdasarkan rencana strategis Universitas. (2) Penyusunan program kerja tahunan sebagaimana dimaksud pada ayat (1) melibatkan unit kerja di lingkungan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) melibatkan unit kerja di lingkungan Universitas. Pasal 7 6 (1) Rektor menetapkan standar kin erja pejabat pada Universitas. (2) Rektor menilai kinerja para pejabat berdasarkan standar kinerja yang telah ditetapkan. (3) Ketentuan mengenai standar kinerja sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Ketiga Administrasi Akad emik Pasal 7 7 (1) Administrasi akademik diselenggarakan untuk memberikan pelayanan teknis dan administratif kepada Sivitas Akademika dengan mengutamakan prinsip efektivitas, efisiensi, dan akurasi. (2) Pelayanan administrasi akademi k sebagaimana dimaksud pada aya t (1) diselenggarakan oleh Fakultas, Pascasarjana, Jurusan , Program Studi, Lembaga , dan unit kerja terkait lainnya. (3) Ketentuan mengenai pelayanan administrasi akademik sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Keempat Standar Layanan Pasal 7 8 (1) Standar layanan Universitas mengacu pada standar layanan publik dengan mempertimbangkan kualitas, pemerataan, kesetaraan, biaya, dan kemudahan untuk mendapatkan layanan. (2) Standar layanan sebagaima na dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kelima Kurikulum Paragraf 1 Pengembangan Kurikulum Pasal 79 (1) Kurikulum pada Jurusan atau Program Studi dikembangkan oleh Fakultas dan Pascasarjana dengan mengacu pada standar nasional pendidikan tinggi dan www.peraturan.go.id 2022, No.1287 -35- kerangka kualifi kasi nasional Indonesia , dan selanjutnya ditetapkan oleh Rektor . (2) Kurikulum sebagaimana dimaksud pada ayat (1) dikembangkan dan dilaksanakan berdasarkan capaian pembelajaran yang meliputi: a. sikap; b. pengetahuan; c. keterampilan; dan d. manajerial. Paragraf 2 Pembuk aan Program Studi Pasal 80 (1) Universitas menyelenggarakan pendidikan melalui Program Studi yang memiliki kurikulum dan metode pembelajaran tertentu dalam 1 (satu) jenis pendidikan akademik , vokasi , dan/atau profesi . (2) Universitas dapat menyelenggarakan pendid ikan dan pelatihan, kursus, dan sejenisnya untuk memberikan layanan kepada masyarakat. (3) Ketentuan mengenai pendidikan dan pelatihan, kursus , dan sejenisnya sebagaimana dimaksud pada ayat ( 2) ditetapkan dengan Keputusan Rektor setelah mendapat pertimbangan Senat. Pasal 81 (1) Permohonan izin penyelenggaraan Program Studi pada rumpun ilmu agama dilakukan melalui tahapan: a. Dekan atau Direktur membentuk tim untuk mengkaji kelayakan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan Menteri ; b. hasil kajia n tim pembentukan Program Studi baru berupa naskah akademik tentang usulan pembukaan Program Studi baru diajukan kepada Dekan atau Direktur; c. Dekan atau Direktur mengajukan usulan pembukaan Program Studi kepada Rektor; d. Rektor mengajukan permohonan izin kepa da Menteri setelah diverifikasi oleh lembaga penjaminan mutu dan mendapat pertimbangan Senat; dan e. izin penyelenggaraan Program Studi ditetapkan oleh Menteri setelah memenuhi kriteri a akreditasi yang ditetapkan oleh Badan Akreditasi Nasional Perguruan T inggi. (2) Dalam hal Rektor membuka Program Studi selain rumpun ilmu agama diajukan sesuai dengan ketentuan peraturan perundang -undangan. (3) Program Studi yang sudah mendapat izin penyelenggar aan dapat ditutup oleh Rektor sesudah mendapat pertimbangan Senat untuk sel anjutnya dilaporkan kepada Menteri . (4) Penyelenggaraan Program Studi dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan www.peraturan.go.id 2022, No.1287 -36- pelaporan pangkalan data pendidikan tinggi ma sih diselenggarakan secara rutin. Paragraf 3 Pengembangan Fakultas dan Jur usan atau Program Studi Pasal 8 2 (1) Universitas dapat mengembangkan Fakultas , Jurusan ,",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "8 2 (1) Universitas dapat mengembangkan Fakultas , Jurusan , dan/ atau Program Studi sesuai dengan kebutuhan pengembangan ilmu pengetahuan dan masyarakat. (2) Ketentuan mengenai pengembangan Fakultas , Jurusan , dan/ atau Program Studi sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri. Paragraf 4 Laboratorium /Bengkel /Studio Pasal 8 3 (1) Laboratorium /Bengkel /Studio diselenggarakan oleh Fakultas. (2) Ketentuan mengenai laboratorium /Bengkel/Studio sebagaimana dimaksud pada ayat (1) di tetapkan dengan Keputusan Rektor. BAB VII KODE ETIK Pasal 8 4 (1) Setiap Warga Kampus wajib melaksanakan kode etik kampus. (2) Kode etik sebagaimana dimaksud pada ayat (1) meliputi nilai keislaman, aturan hukum, dan akhlakul karimah dalam berbicara, bersikap, ber penampilan, dan berperilaku di dalam dan di luar kampus. (3) Warga Kampus yang melakukan pelanggaran dikenakan sanksi sesuai dengan ketentuan per aturan perundang - undangan. (4) Ketentuan mengenai kode etik sebagaimana dimaksud pada ayat (1) dan sanksi pelanggarann ya sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Rektor. BAB VIII BENTUK DAN TATA CARA PENETAPAN KEPUTUSAN Pasal 8 5 (1) Rektor, Dekan, Direktur, dan Ketua Senat dapat membentuk keputusan. (2) Selain dapat membentuk keputusan sebagaimana dimaksud pada ayat (1), Rektor dapat membentuk nota kesepahaman. (3) Dekan, Direktur , dan Ketua Senat dapat membentuk perjanjian kerja sama. (4) Pembentukan perjanjian kerja sama sebagaimana dimaksud pada ayat (3) harus diketahui oleh Rektor. www.peraturan.go.id 2022, No.1287 -37- (5) Tata cara pembentukan keput usan, nota kesepahaman, dan perjanjian kerja sama dilaksanakan sesuai den gan ketentuan peraturan perundang -undangan. BAB IX PERENCANAAN Pasal 8 6 Organ Universitas secara bersama -sama menyusun rencana strategis dengan mengacu pada rencana strategis Kement erian. BAB X PENDANAAN , PENDAPATAN, PENGADAAN BARANG/JASA, DAN KEKAYAAN Bagian Kesatu Pendanaan Paragraf 1 Umum Pasal 8 7 (1) Pengelolaan keuangan Universitas dikelola secara tertib, wajar, adil, efektif, efisien, akuntabel, transparan, bertanggung jawab , dan taat pada ketentuan peraturan perundang -undangan. (2) Pengelolaan keuangan Universitas sebagaimana dimaksud pada ayat (1) dilaksanakan dengan menerapkan prinsip pengendalian internal yang baik. Pasal 8 8 Pengelolaan keuangan Universitas sebagaimana dimaksu d dalam Pasal 8 7 meliputi: a. perencanaan; b. penganggaran; c. pelaksanaan; d. pelaporan; dan e. pertanggungjawaban. Paragraf 2 Perencanaan dan Penganggaran Pasal 89 Periode anggaran Universitas terhitung mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. Pasal 90 RKT disusun Rektor setiap tahun sebagai hasil konsolidasi rencana anggaran dari seluruh unit kerja di Universitas yang minimal memuat program, kegiatan, dan nilai anggarannya berdasarkan pada target kinerja yang ingin dicapai dengan berpedoman pada rencana strategis Kementerian yang telah diteta pkan dan kerangka pembangunan jangka menengah. www.peraturan.go.id 2022, No.1287 -38- Pasal 9 1 (1) Berdasarkan RKT, rencana anggaran tahunan diajukan oleh Rektor kepada Direktur Jenderal sesuai dengan ketentuan perundang -undangan . (2) Dalam hal Direktur Jen deral memberikan pertimbangan yang mengakibat kan adanya perubahan dan/atau perbaikan dalam rencana anggaran tahunan, Rektor harus menyusun kembali dalam waktu sesegera mungkin sejak pertimbangan Direktur Jenderal diterima . (3) Rencana anggaran tahunan sebagaim ana dimaksud pada ayat (1) yang telah disetuj ui dan disahkan Direktur Jenderal merupakan dokumen pelaksanaan anggaran yang menjadi pedoman semua unit",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Jenderal merupakan dokumen pelaksanaan anggaran yang menjadi pedoman semua unit kerja dalam melaksanakan program dan kegiatan yang tertuang dalam rencana anggaran tahunan. (4) Ketentuan meng enai tata cara pelaksanaan dokumen pelaksanaa n anggaran beserta pemantauan dan pengawasannya dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 2 (1) Rektor dapat mengajukan perubahan dokumen pelaksanaan anggaran selama tahun berjalan. (2) Perubahan dokumen pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat: a. perubahan asumsi pendapatan yang signifikan; b. perubahan target kinerja; dan/atau c. alokasi dana/program dan kegiatan dari Anggaran Pendapatan dan Belanja Negara perubahan. (3) Dokumen pelaksanaan angg aran perubahan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Paragraf 3 Pelaksanaan Pasal 9 3 (1) Rektor memiliki kewenangan pelaksanaan anggaran Universitas sesuai de ngan ketentuan peraturan perundang -undangan. (2) Pelaksanaan anggaran Universitas sebagaimana dimaksud pada ayat (1) dilakukan secara bertanggung jawab, akuntabel, dan transparan. (3) Dalam melaksanakan kewenangan sebagaimana dimaksud pada ayat (1) dan ayat (2), R ektor dibantu pengelola k euangan Universitas yang wajib menatausahakan dan mempertanggungjawabkan sesuai dengan kebutuhan Universitas dan ketentuan peraturan perundang -undangan. Pasal 9 4 (1) Pelaksanaan anggaran Universitas sebagaimana dimaksud dalam Pasal 9 3 ayat (2) meliputi: a. meren canakan penerimaan dan pengeluaran kas; www.peraturan.go.id 2022, No.1287 -39- b. menerima pendapatan dari berbagai sumber yang sah; c. menyimpan kas dan mengelola rekening bank; d. melakukan pembayaran; e. melaksanakan kegiatan dan pengadaan barang dan jasa sesuai dengan keluaran (output) yang telah ditetapkan dalam dokumen anggaran; f. melaksanakan proses penyelesaian tagihan atas beban Anggaran Pendapatan dan Belanja Negara sesuai dengan ketentuan peraturan perundang - undangan; dan g. melakukan pertanggungjawaban pelaksanaan anggaran da lam rangka penyusunan laporan keuangan. (2) Pembukaan dan penutupan rekening bank dilakukan Rektor dengan berpegang pada prinsip kehati -hatian dan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 9 5 (1) Semua penerimaan harus disetorkan ke rekening Universitas untuk selanjutnya disetorkan ke kas negara dan semua pengeluaran harus dilakukan melalui rekening Universitas. (2) Penerimaan yang menggunakan nama Universitas harus dilaporkan kepada Rektor secara lengkap, termasuk pajak yang terkait dengan pener imaa n tersebut . Paragraf 4 Sistem Akuntansi dan Sistem Pengendalian Internal Pasal 9 6 (1) Sistem akuntansi Universitas ditujukan untuk menyajikan laporan keuangan Universitas yang dilaksanakan berdasarkan standar akuntansi pemerintahan. (2) Sistem akuntansi Univ ersitas sebagaimana dimaksud pada ayat (1) meliputi sistem akuntansi: a. keuangan; b. barang; c. pendapatan; dan d. biaya. Pasal 9 7 (1) Seluruh transaksi keuangan harus didukung oleh bukti transaksi yang handal dan disimpan di tempat yang aman. (2) Pejabat Pembuat K omitmen U niversitas menyimpan seluruh bukti transaksi Universitas sesuai dengan ketentuan peraturan perundang -undangan. Pasal 98 (1) Sistem pengendalian internal Universitas dilakukan secara terus menerus melalui: a. pelaksanaan kegiatan yang efisien dan efektif; www.peraturan.go.id 2022, No.1287 -40- b. keandalan p embukuan/catatan dan laporan keuangan; c. pengamanan aset; dan d. ketaatan terhadap kebijakan/peraturan Universitas dan ketentuan peraturan perundang -undangan. (2) Sistem pengendalian internal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab R ektor. (3) Sistem pengendalian internal dievaluasi terus menerus oleh Satuan Pengawasan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(3) Sistem pengendalian internal dievaluasi terus menerus oleh Satuan Pengawasan Internal, dan secara periodik dilaporkan kepada Rektor. (4) Ketentuan mengenai sistem pengendalian internal sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rekto r. Pasal 99 (1) Laporan keuangan Universitas diaudit oleh Satuan Pengawasan Internal. (2) Dalam hal diperlukan, Menteri dapat meminta dilakukan pemeriksaan khusus. Paragraf 5 Pertanggungjawaban Pasal 100 (1) Dalam rangka pertanggungjawaban pengelolaan Universitas, Rektor meny ampaikan laporan tahunan kepada Direktur Jenderal yang terdiri atas: a. laporan keuangan yang sudah diaudit oleh Satuan Pengawasan Internal; dan b. laporan kinerja kegiatan akademik dan nonakademik. (2) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a ter diri atas: a. laporan realisasi anggaran; b. laporan aktivitas/laporan operasional; c. laporan perubahan ekuitas; d. neraca; dan e. catatan atas laporan keuangan. (3) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dilampiri dengan lapora n keuangan unsur pelaksan a. (4) Laporan keuangan Universitas disusun berdasarkan standar akuntansi pemerintahan . Bagian Kedua Pendapatan Pasal 101 (1) Pemerintah menyediakan dana untuk penyelenggaraan pendidikan tinggi oleh Universitas yang dialokasikan dalam anggaran pendapatan dan bel anja negara. (2) Selain dana yang dialokasikan dalam anggaran pendapatan dan belanja negara sebagaimana dimaksud pada ayat (1), pendapatan Universitas juga dapat berasal dari masyarakat. www.peraturan.go.id 2022, No.1287 -41- (3) Pend apatan Universitas dari masyarakat sebagaimana dimaksud pada ayat (2) merupakan penerimaan Universitas. Pasal 10 2 (1) Rektor mengajukan permohonan rencana anggaran tahunan untuk pelaksanaan program tridharma perguruan tinggi kepada Direktur Jenderal. (2) Alokasi anggaran tahunan sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal. Bagian Ketiga Pengadaan Barang/Jasa Pasal 10 3 (1) Pengadaan barang/jasa dilakukan berdasarkan prinsip efisiensi, ekonomis, akuntabel, dan transparan. (2) Pengadaan bar ang/jasa yang bersumber dari anggaran pendapatan dan belanja negara dilakuk an sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Kekayaan Paragraf 1 Umum Pasal 10 4 (1) Pengelolaan kekayaan Universitas dilaksanakan untuk mencapai tujuan Universitas. (2) Pengelolaan kekayaan Universitas sebagaimana dimaksud pada ayat ( 1) dilakukan secara wajar, tertib, efektif, efisien, akuntabel, transparan, dan taat pada ketentuan peraturan perundang -undangan. (3) Pengelolaan kekayaan Universitas sebagaim ana dimaksud pada ayat (1) dilakukan dengan memenuhi prinsip pengendalian internal ya ng baik. Pasal 10 5 (1) Kekayaan Universitas terdiri atas: a. benda t idak bergerak; b. benda bergerak; dan c. kekayaan intelektual yang terbukti sah sebagai milik Universitas. (2) Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri atas hak paten, hak c ipta, dan hak kekayaan intelektual lain, baik dimiliki seluruh maupun sebagian oleh Universitas. Pasal 10 6 Semua kekayaan Universitas sebagaimana dimaksud dalam Pasal 10 5 ayat (1) huruf a dan huruf b merupakan kekayaan negara yang pengelolaannya sesuai de ngan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.1287 -42- Paragraf 2 Tanah dan Bangunan Pasal 10 7 (1) Tanah dan bangunan merupakan bagian dari kekayaan Universitas dan merup akan barang milik negara. (2) Ketentuan mengenai pengelolaan dan penatausahaan barang milik negara sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI SARANA DAN PRASARANA Pasal 1 08 (1) Sarana dan prasarana yang diadakan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "PRASARANA Pasal 1 08 (1) Sarana dan prasarana yang diadakan oleh Universitas bertujuan untuk menunjang penyelenggaraan tridharma perguruan tin ggi. (2) Sarana dan prasarana untuk menunjang penyelenggaraan tridharma perguruan tinggi dapat diperoleh dari pemerintah, pemerintah daerah , da n masyarakat. (3) Sarana dan prasarana sebagaimana dimaksud pada ayat (2) menjadi barang milik negara. (4) Universitas dapat melakukan kerja sama dengan pihak lain untuk mengadakan dan/atau memanfaatkan sarana dan prasarana lainnya untuk menunjang penyelenggaraan tridharma perguruan tinggi. Pasal 1 09 Ketentuan mengenai pengelolaan, pemanfaatan, dan sanksi perusakan dan/atau men ghilangkan sarana dan prasarana Universitas ditetapkan dengan Keputusan Rektor dengan memperhatikan ketentuan peraturan per undang -undangan. BAB XII KERJA SAMA Pasal 1 10 (1) Universitas dapat melakukan kerja sama dalam bidang akademik dan/atau nonakademik den gan pihak lain baik dalam maupun luar negeri. (2) Kerja sama dilakukan untuk meningkatkan proses dan mutu hasil pendidikan, pen elitian, dan pengabdian kepada masyarakat. (3) Kerja sama dengan pihak lain dilaksanakan atas dasar saling menguntungkan. (4) Kerja sama deng an pihak lain dilaksanakan atas persetujuan Rektor. (5) Kerja sama dalam bidang akademik dan/atau nonakademik dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022, No.1287 -43- BAB XI II KETENTUAN PENUTUP Pasal 11 1 Pada saat Peraturan Menteri ini mulai be rlaku, Peraturan Menteri Agama Nomor 56 Tahun 20 16 tentang Statuta Institut Agama Islam Negeri Batusangkar (Berita Negara Republik Indonesia Tahun 201 6 Nomor 1 919), dicabut dan dinyatakan tidak berlaku. Pasal 11 2 Peraturan Menteri ini mulai berlaku pada t anggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Desember 2022 MENTERI AGAMA REPUBLIK INDONESIA, ttd. YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal 19 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}