{
  "source": "downloaded_pdfs/bn1242-2020.pdf",
  "processed_date": "2025-04-22T13:07:01.428840",
  "document_info": {
    "title": null
  },
  "total_pages": 54,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1242 , 2020 KEMENKEU . Barang . Kebutuhan . BMN . Standar . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 172/PMK.06/2020 TENTANG STANDAR BARANG DAN STANDAR KEBUTUHAN BARANG MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 9 ayat (5) huruf a Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tah un 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah , perlu menetapkan Peraturan Menteri Keuangan tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara; Mengingat : 1. Pasal 17 a yat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran www.peraturan.go.id 2020, No.1242 -2- Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 5533) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 28 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 142, Tambahan Lembaran Negara Republik Indonesia Nomor 6523); 4. Peraturan P residen Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 5. Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indones ia Tahun 2018 Nomor 1862) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 229/PMK.01/2019 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 217/PMK.01/2018 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1745); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG STANDAR BARANG DAN STANDAR KEBUTUHAN BARANG MILIK NEGARA. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Barang Mili k Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban Anggaran Pendapatan dan Belanja Negara (APBN) atau berasal dari perolehan lainnya yang sah. 2. Pengelola Barang adalah Menteri Keuangan. www.peraturan.go.id 2020, No.1242 -3- 3. Pengguna Barang adalah Menteri/Pimpinan Lembaga yang bertanggung jawab atas penggunaan BMN pada Kementerian/Lembaga yang bersangkutan. 4. Kuasa Pengguna Barang adalah kepala satuan kerja atau pejabat yang ditunjuk oleh Pengguna Barang untuk menggunakan barang yang berada dalam pen guasaannya dengan sebaik -baiknya. 5. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat pemerintah yang membidangi urusan tertentu dalam pemerintahan. 6. Lembaga adalah organisasi non Kementerian Negara dan instansi lain pengguna anggaran y ang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang -undangan lainnya. 7. Menteri Keuangan adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan ped oman pengelolaan BMN serta melakukan pengelolaan BMN. 8. Direktur Jenderal adalah Direktur Jenderal di lingkungan Kementerian Keuangan yang lingkup tugas dan tanggung jawabnya meliputi pengelolaan BMN. 9. Direktorat Jenderal adalah unit organisasi eselon I pad",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "BMN. 9. Direktorat Jenderal adalah unit organisasi eselon I pad a Kementerian Keuangan yang lingkup tugas dan tanggung jawabnya meliputi pengelolaan BMN. 10. Perencanaan Kebutuhan BMN adalah kegiatan merumuskan rincian kebutuhan BMN untuk menghubungkan pengadaan barang yang telah lalu dengan keadaan yang sedang berjalan s ebagai dasar dalam melakukan tindakan yang akan datang. 11. Standar Barang adalah spesifikasi barang yang ditetapkan sebagai acuan perhitungan pengadaan dan penggunaan BMN dalam Perencanaan Kebutuhan Kementerian/Lembaga. 12. Standar Kebutuhan adalah satuan jumlah barang yang dibutuhkan sebagai acuan perhitungan pengadaan dan penggunaan BMN dalam Perencanaan Kebutuhan Kementerian/Lembaga. www.peraturan.go.id 2020, No.1242 -4- 13. Bangunan Gedung Negara adalah bangunan gedung untuk keperluan dinas yang menjadi BMN dan diadakan dengan sumber pembiayaan yang berasal dari dana Anggaran Pendapatan dan Belanja Negara atau perolehan lainnya yang sah. 14. Rumah Negara adalah bangunan yang dimiliki negara dan berfungsi sebagai tempat tinggal atau hunian dan sarana pembinaan keluarga serta penunjang pelaksanaan tugas p ejabat dan/atau pegawai negeri. 15. Alat Angkutan Darat Bermotor Dinas Operasional Jabatan yang selanjutnya disebut Kendaraan Jabatan adalah kendaraan bermotor yang digunakan oleh pejabat pemerintah untuk kepentingan operasional satuan kerja dalam rangka menun jang pelaksanaan tugas dan fungsinya. 16. Alat Angkutan Darat Bermotor Dinas Operasional Kantor yang selanjutnya disebut Kendaraan Operasional adalah kendaraan bermotor yang digunakan untuk mendukung operasional kantor/satuan kerja dalam melaksanakan tugas da n fungsi pemerintahan. Pasal 2 Standar Barang dan Standar Kebutuhan BMN merupakan batas tertinggi yang menjadi pedoman bagi Pengguna Barang/Kuasa Pengguna Barang dalam menyusun Perencanaan Kebutuhan pengadaan dan pemeliharaan BMN berupa tanah dan/atau ba ngunan dan selain tanah dan/atau bangunan. Pasal 3 (1) Pengadaan BMN berupa tanah dan/atau bangunan sebagaimana dimaksud dalam Pasal 2 antara lain meliputi: a. tanah yang diperuntukkan bagi Bangunan Gedung Negara; dan b. Bangunan Gedung Negara. www.peraturan.go.id 2020, No.1242 -5- (2) Bangunan Gedung Nega ra sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. bangunan gedung perkantoran; b. Rumah Negara; dan c. Bangunan Gedung Negara lainnya. (3) Bangunan Gedung Negara lainnya sebagaimana dimaksud pada ayat (2) huruf c termasuk ruang dan/atau gedung penunjang penyel enggaraan tugas dan fungsi Kementerian/Lembaga sesuai dengan ketentuan peraturan perundang -undangan. Pasal 4 (1) Pengadaan BMN selain tanah dan/atau bangunan sebagaimana dimaksud dalam Pasal 2 meliputi: a. Kendaraan Jabatan; b. Kendaraan Operasional; dan c. kendaraan fungsional. (2) Kendaraan fungsional sebagaimana dimaksud pada ayat (1) huruf c merupakan alat angkutan darat bermotor yang digunakan untuk mendukung tugas dan fungsi tertentu Kementerian/Lembaga. Pasal 5 (1) Standar Barang dan Standar Kebutuhan BMN sebagaimana d imaksud dalam Pasal 3 dan Pasal 4 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (1), Standar Barang dan Standar Kebutuhan BMN berupa kendaraan fungsio nal ditetapkan oleh Pengelola Barang berdasarkan usulan dari Menteri/Pimpinan Lembaga. Pasal 6 (1) Batasan tertinggi luas bangunan dalam Standar Barang dan Standar Kebutuhan BMN berupa bangunan gedung perkantoran sebagaimana diatur dalam Peraturan www.peraturan.go.id 2020, No.1242 -6- Menteri ini diterapkan pula oleh Pengguna Barang yang melakukan penataan ruang kerja pada gedung perkantoran dengan memperhatikan adaptasi kebiasaan baru berupa",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kerja pada gedung perkantoran dengan memperhatikan adaptasi kebiasaan baru berupa Ruang Kerja Bersama (RKB). (2) Penataan ruang kerja sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan ketentuan sebagaimana diatur dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 7 (1) Pemeliharaan BMN sebagaimana dimaksud dalam Pasal 2 dilakukan melalui mekanisme APBN. (2) Pemeliharaan BMN sebagaimana dimaksud pada ayat ( 1): a. didasarkan pada kebutuhan pemeliharaan setiap satuan unit BMN; dan b. besaran biayanya mengacu pada standar biaya masukan yang ditetapkan sesuai dengan ketentuan peraturan perundang -undangan. (3) Pemeliharaan BMN sebagaimana dimaksud pada ayat ( 2) dilakukan t erhadap BMN yang berada dalam kondisi baik atau rusak ringan. (4) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (3), terhadap BMN yang sedang berada dalam status: a. penggunaan sementara; b. penggunaan untuk dioperasikan oleh pihak lain; dan/atau c. peman faatan, pemeliharaan dilaksanakan sesuai dengan perjanjian berdasarkan ketentuan peraturan perundang -undangan di bidang pengelolaan BMN. Pasal 8 Standar Barang atas BMN pada kantor perwakilan Pemerintah Republik Indonesia di luar negeri mengikuti ketentua n di negara setempat dan memperhatikan ketersediaan anggaran. www.peraturan.go.id 2020, No.1242 -7- Pasal 9 Pada saat Peraturan Menteri ini mulai berlaku: a. BMN yang telah berada dalam penguasaan Pengguna Barang/Kuasa Pengguna Barang, dinyatakan tetap dapat dipergunakan sesuai dengan peruntuka nnya; b. Rencana Kebutuhan Barang Milik Negara Tahun Anggaran 2022 serta perubahan Rencana Kebutuhan Barang Milik Negara Tahun Anggaran 2020, Tahun Anggaran 2021 dan Tahun Anggaran 2022: 1. yang belum disusun oleh Pengguna Barang; atau 2. yang telah disusun oleh P engguna Barang dan belum mendapat persetujuan Pengelola Barang, penyusunan dan penelaahannya tetap berpedoman pada Peraturan Menteri Keuangan Nomor 248/PMK.06/2011 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Tanah dan/atau Bangu nan sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 7/PMK.06/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 248/PMK.06/2011 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Tanah dan/atau Bangunan dan P eraturan Menteri Keuangan Nomor 76/PMK.06/2015 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Alat Angkutan Darat Bermotor Dinas Operasional Jabatan di Dalam Negeri; dan c. hasil penelaahan Rencana Kebutuhan Barang Milik Negara Tahun Anggaran 2021 dan Tahun Anggaran 2022 yang telah diterbitkan oleh Pengelola Barang berdasarkan Peraturan Menteri Keuangan Nomor 248/PMK.06/2011 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Tanah dan/atau Bangunan sebagaimana tela h diubah dengan Peraturan Menteri Keuangan Nomor 7/PMK.06/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 248/PMK.06/2011 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Tanah dan/atau www.peraturan.go.id 2020, No.1242 -8- Bangunan dan Peraturan Menteri Keu angan Nomor 76/PMK.06/2015 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Alat Angkutan Darat Bermotor Dinas Operasional Jabatan di Dalam Negeri, dinyatakan tetap berlaku. Pasal 10 Ketentuan mengenai Standar Barang dan Standar Keb utuhan BMN sebagaimana diatur dalam Peraturan Menteri ini mulai diberlakukan untuk digunakan sebagai pedoman dalam penyusunan dan penelaahan Rencana Kebutuhan Barang Milik Negara pada Kementerian/Lembaga Tahun Anggaran 2023. Pasal 11 Pada saat Peraturan M enteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 248/PMK.06/2011 tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 248/PMK.06/2011 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Tanah dan/atau Bangunan ( Berita Negara Republik Indonesia Tahun 2011 Nomor 896) sebagaimana telah diubah deng an Peraturan Menteri Keuangan Nomor 7/PMK.06/2016 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 248/PMK.06/2011 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Tanah dan/atau Bangunan (Berita Negara Republik Indonesia Tahu n 2016 Nomor 120) ; dan b. Peraturan Menteri Keuangan Nomor 76/PMK.06/2015 tentang Standar Barang dan Standar Kebutuhan Barang Milik Negara Berupa Alat Angkutan Darat Bermotor Dinas Operasional Jabatan di Dalam Negeri (Berita Negara Republik Indonesia Tahun 20 15 Nomor 557) , dicabut dan dinyatakan tidak berlaku. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2020, No.1242 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republi k Indonesia. Ditetapkan di Jakarta pada tanggal 27 Oktober 2020 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 27 Oktober 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN H AK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.1242 -10- www.peraturan.go.id 2020, No.1242 -11- www.peraturan.go.id 2020, No.1242 -12- www.peraturan.go.id 2020, No.1242 -13- www.peraturan.go.id 2020, No.1242 -14- www.peraturan.go.id 2020, No.1242 -15- www.peraturan.go.id 2020, No.1242 -16- www.peraturan.go.id 2020, No.1242 -17- www.peraturan.go.id 2020, No.1242 -18- www.peraturan.go.id 2020, No.1242 -19- www.peraturan.go.id 2020, No.1242 -20- www.peraturan.go.id 2020, No.1242 -21- www.peraturan.go.id 2020, No.1242 -22- www.peraturan.go.id 2020, No.1242 -23- www.peraturan.go.id 2020, No.1242 -24- www.peraturan.go.id 2020, No.1242 -25- www.peraturan.go.id 2020, No.1242 -26- www.peraturan.go.id 2020, No.1242 -27- www.peraturan.go.id 2020, No.1242 -28- www.peraturan.go.id 2020, No.1242 -29- www.peraturan.go.id 2020, No.1242 -30- www.peraturan.go.id 2020, No.1242 -31- www.peraturan.go.id 2020, No.1242 -32- www.peraturan.go.id 2020, No.1242 -33- www.peraturan.go.id 2020, No.1242 -34- www.peraturan.go.id 2020, No.1242 -35- www.peraturan.go.id 2020, No.1242 -36- www.peraturan.go.id 2020, No.1242 -37- www.peraturan.go.id 2020, No.1242 -38- www.peraturan.go.id 2020, No.1242 -39- www.peraturan.go.id 2020, No.1242 -40- www.peraturan.go.id 2020, No.1242 -41- www.peraturan.go.id 2020, No.1242 -42- www.peraturan.go.id 2020, No.1242 -43- www.peraturan.go.id 2020, No.1242 -44- www.peraturan.go.id 2020, No.1242 -45- www.peraturan.go.id 2020, No.1242 -46- www.peraturan.go.id 2020, No.1242 -47- www.peraturan.go.id 2020, No.1242 -48- www.peraturan.go.id 2020, No.1242 -49- www.peraturan.go.id 2020, No.1242 -50- www.peraturan.go.id 2020, No.1242 -51- www.peraturan.go.id 2020, No.1242 -52- www.peraturan.go.id 2020, No.1242 -53- www.peraturan.go.id 2020, No.1242 -54- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}