{
  "source": "downloaded_pdfs/bn1286-2016.pdf",
  "processed_date": "2025-04-23T10:11:12.404885",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1286 , 2016 KEMENDIKBUD. LSF. Sekretariat. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 30 TAHUN 201 6 TENTANG RINCIAN TUGAS SEKRETARIAT LEMBAGA SENSOR FILM DENGAN R AHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 17 Peraturan Menteri Pendidikan dan Kebudayaan Nomor 39 Tahun 2015 tentang Organisasi dan Tata Kerja Sekretariat Lembaga Sensor Film, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Rincian Tugas Sekretariat Lembaga Sensor Film; Mengingat : 1. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 11 Tahun 201 5 tentang Organisasi dan Tata Kerja Kementerian Pendidikan dan Kebudayaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 593); 2. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 39 Tahun 2015 tentang Organisasi dan Tata Kerja Sekretariat Lembaga Sensor Film (Berita Negara Republik Indonesia Tahun 2015 Nomor 1581); www.peraturan.go.id 2016, No.1286 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG RINCIAN TUGAS SEKRETARIAT LEMBAGA SENSOR FILM . Pasal 1 Rincian tugas Sekretariat Lembaga Sensor Film : a. melaksanakan penyusunan program kerja Sekretariat Lembaga Sensor Film; b. melaksanakan penyusunan rencana, program, kegiatan, sasaran, dan anggaran Sekretariat Lembaga Sensor Film; c. melaksanakan fasilitasi proses penyensoran film, iklan film, dan film iklan; d. melaksanakan pemberian dukungan pelaksanaan proses penyensoran film, iklan film, dan film iklan; e. melaksanakan pengoperasian sarana penyensoran film, iklan film, dan film iklan ; f. melaksanakan perawatan dan perbaikan sarana penyensoran film, iklan film, dan film iklan ; g. melaksanakan kemitraan di bidang sensor film ; h. melaksanakan publikasi dan hubungan masyarakat Sekretariat Lembaga Sensor Film; i. melaksanakan urusan keuangan, kepegawaian, ketatalaksanaan, persuratan, kearsipan, barang milik negara, dan kerumahtanggaan Sekretariat Lembaga Sensor Film; j. melaksanakan pema ntauan dan evaluasi hasil sensor film, iklan film, dan film iklan; k. melaksanakan penyimpanan dan pemeliharaan dokumen Sekretariat Lembaga Sensor Film; dan l. melaksanakan penyusunan laporan Sekretariat Lembaga Sensor Film. Pasal 2 Rincian Tugas Subbagian Prog ram dan Evaluasi. a. melakukan penyusunan program kerja Subbagian dan konsep program kerja Sekretariat Lembaga Sensor Film; www.peraturan.go.id 2016, No.1286 -3- b. melakukan pengumpulan, pengolahan, dan penyajian data dan informasi lembaga sensor film; c. melakukan penyusunan rencana, program, kegiata n, dan anggaran Sekretariat Lembaga Sensor Film; d. melakukan penyusunan bahan pemberian dukungan pelaksanaan proses penyensoran film, iklan film, dan film iklan; e. melakukan pemantauan dan evaluasi rencana, program, kegiatan, dan anggaran Sekretariat Lembaga Sensor Film; f. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan g. melakukan penyusunan laporan Subbagian dan konsep laporan Sekretariat Lembaga Sensor Film. Pasal 3 Rincian Tugas Subbagian Fasilitasi Proses Penyensoran : a. melakukan penyusunan progra m kerja Subbagian; b. melakukan proses pendaftaran penyensoran film, iklan film, film iklan, baliho, poster film serta yang berkaitan dengan film; c. melakukan penyusunan data penyensoran film, iklan film, film iklan, baliho, poster film serta yang berkaitan dengan film; d. melakukan pengukuran panjang atau durasi film, iklan film, dan film iklan; e. melakukan alih rekam film, iklan film, dan film iklan; f. melakukan penghitungan biaya sensor film, iklan film, film iklan, baliho, poster film serta yang berkaitan dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "film, film iklan, baliho, poster film serta yang berkaitan dengan film; g. melakukan penyiapan berita acara penyensoran film, iklan film, film iklan, baliho, poster film serta yang berkaitan dengan film; h. melakukan penyuntingan hasil sensor dari anggota Lembaga Sensor Film; i. melakukan pembuatan surat tanda lulus atau tidak lulu s sensor film, iklan film, film iklan, baliho, poster film serta yang berkaitan dengan film; www.peraturan.go.id 2016, No.1286 -4- j. melakukan pembuatan surat penolakan film, iklan film, dan film iklan impor; k. melakukan pembuatan surat revisi film, iklan film, dan film iklan nasional; l. melakukan p engelolaan arsip film, iklan film, film iklan, baliho, poster film serta yang berkaitan dengan film; m. melakukan pemusnahan hasil penyensoran film, iklan film, dan film iklan; n. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan o. melakukan penyusunan laporan Subbagian. Pasal 4 Rincian Tugas Subbagian Sarana Penyensoran: a. melakukan penyusunan program kerja Subbagian; b. melakukan pengoperasian sarana dan prasarana penyensoran film, iklan film, dan film iklan; c. melakukan perawatan sarana dan prasarana penye nsoran film, iklan film, dan film iklan ; d. melakukan perbaikan sarana dan prasarana penyensoran film, iklan film, dan film iklan ; e. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan f. melakukan penyusunan laporan Subbagian. Pasal 5 Rincian Tugas Pemantauan Hasil Penyensoran. a. melakukan penyusunan program kerja Subbagian; b. melakukan penyusunan bahan pemantauan hasil penyensoran dan iklan film yang diedarkan dan/atau dipertunjukan; c. melakukan pemantauan pelaksanaan hasil penyensoran film, iklan film, film iklan, baliho, poster film serta yang berkaitan dengan film yang diedarkan dan/atau dipertunjukkan; d. malakukan penyusunan laporan hasil pemantauan pelaksanaan hasil penyensoran film, iklan film, film, dan lain-lain; www.peraturan.go.id 2016, No.1286 -5- e. melakukan evaluasi pelaksanaan pemantaua n hasil penyensoran film, iklan film, film, dan lain -lain; f. melakukan pemberian layanan teknis penyelesaian kasus pelanggaran penyensoran film, iklan film, baliho, poster film serta yang berkaitan dengan film; g. melakukan penyusunan bahan tindak lanjut hasil pemantauan; h. melakukan penyimpanan dan pemeliharaan dokumen Subbagian; dan i. melakukan penyusunan laporan Subbagian. Pasal 6 Rincian Tugas Subbagian Umum : a. melakukan penyusunan program kerja Subbagian; b. melakukan urusan pembayaran belanja pegawai, belanja barang, belanja modal, dan pembayaran lainnya; c. melakukan pengelolaan, penerimaan dari pungutan dan penggunaan tarif sensor; d. melakukan urusan pembukuan dan pertanggungjawaban anggaran Sekretariat Lembaga Sensor Film ; e. melakukan penyusunan laporan keuangan S ekretariat Lembaga Sensor Film ; f. melakukan penyusunan bahan formasi dan rencana pengembangan pegawai Sekretariat Lembaga Sensor Film; g. melakukan penyusunan data dan informasi kepegawaian, urusan administrasi penilaian prestasi/kinerja pegawai, dan administra si kepegawaian lainnya; h. melakukan penyusunan usul penempatan, kepangkatan, pemindahan, dan mutasi pegawai lainnya di lingkungan Sekretariat Lembaga Sensor Film ; i. melakukan penyusunan bahan usul penilaian angka kredit jabatan fungsional di lingkungan Sekreta riat Lembaga Sensor Film ; j. melakukan urusan disiplin dan pembinaan pegawai serta usul pemberian penghargaan pegawai Sekretariat Lembaga Sensor Film ; www.peraturan.go.id 2016, No.1286 -6- k. melakukan penyusunan usul pegawai yang akan mengikuti pendidikan dan pelatihan, ujian dinas, ujian penyesuai an ijazah, dan izin/tugas belajar; l. melakukan urusan pembuatan kartu pegawai, kartu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan izin/tugas belajar; l. melakukan urusan pembuatan kartu pegawai, kartu istri/kartu suami, asuransi kesehatan, tabungan asuransi pensiun, tabungan perumahan, dan pemeriksaan kesehatan pegawai Sekretariat Lembaga Sensor Film ; m. melakukan usul pembe rhentian dan pemensiunan pegawai Sekretariat Lembaga Sensor Film ; n. melakukan analisis organisasi, analisis jabatan, peta jabatan, dan analisis beban kerja Sekretariat Lembaga Sensor Film ; o. melakukan penyusunan bahan peta bisnis proses, sistem dan prosedur ke rja, dan standar pelayanan Sekretariat Lembaga Sensor Film ; p. melakukan penerimaan, pencatatan, dan pendistribusian surat masuk dan surat keluar Sekretariat Lembaga Sensor Film ; q. melakukan penataan, pemeliharaan, usul penghapusan arsip dan dokumen Sekretariat ; r. melakukan pengadaan, penyimpanan, pemeliharaan, perawatan , pendistribusian, inventarisasi, dan usul penghapusan barang milik negara Sekretariat Lembaga Sensor Film ; s. melakukan sistem manajemen dan akuntansi barang milik negara Sekretariat Lembaga Sensor F ilm; t. melakukan urusan keamanan, ketertiban, kebersihan, dan keindahan di lingkungan Sekretariat Lembaga Sensor Film ; u. melakukan pengaturan penggunaan peralatan kantor, kendaraan dinas, ruang perkantoran, dan sarana dan prasarana lainnya; v. melakukan urusan ke protokolan, upacara, penerimaan tamu, dan rapat dinas Sekretariat Lembaga Sensor Film ; w. melakukan urusan hubungan masyarakat dan publikasi Sekretariat Lembaga Sensor Film ; www.peraturan.go.id 2016, No.1286 -7- x. melakukan penyusunan bahan pelaksanaan kerja sama Sekretariat Lembaga Sensor Film ; y. melakukan pengelolaan perpustakaan Sekretariat Lembaga Sensor Film ; aa. melakukan penyimpanan dan pemeliharaan dokumen Subbagian dan Sekretariat Lembaga Sensor Film ; dan bb. melakukan penyusunan laporan Subbagian. Pasal 7 Pada saat Peraturan Menteri ini mulai berla ku, Peraturan Menteri Pendidikan dan Kebudayaan Nomor 35 Tahun 2013 tentang Rincian Tugas Sekretariat Lembaga Sensor Film (Berita Negara Republik Indonesia Tahun 201 3 Nomor 504), dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai be rlaku pada tanggal diundangkan . www.peraturan.go.id 2016, No.1286 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 24 Agustus 2016 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , ttd. MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 1 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}