{
  "source": "downloaded_pdfs/bn127-2015.pdf",
  "processed_date": "2025-04-23T10:13:31.696472",
  "document_info": {
    "title": "Microsoft Word - BN 127 2015 DAGRI.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.127, 2015 KEMENDAGRI. Kabupaten Buol. Kabupaten Parigi Moutong. Sulawesi Tengah. Batas Daerah. PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 03 TAHUN 2015 TENTANG BATAS DAERAH KA BUPATEN BUOL DENGAN KABUPATEN PARIGI MOUTONG PROVINSI SULAWESI TENGAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka tertib administrasi pemerintahan di Kabupaten Buol dan Kabupaten Parigi Mouto ng Provinsi Sulawesi Tengah, perlu ditetapkan batas daerah secara pasti antara Kabupaten Buol dan Kabupaten Parigi Moutong Provinsi Sulawesi Tengah; b.bahwa penetapan batas daerah antara Kabupaten Buol dan Kabupaten Parigi Moutong sebagaimana dimaksud dal am huruf a telah disepakati oleh Pemerintah Kabupaten Buol dan Pemerintah Kabupaten Parigi Moutong dengan difasilitasi oleh Pemerintah Provinsi Sulawesi Tengah dan disetujui oleh Tim Penegasan Batas Daerah Pusat; c.bahwa berdasarkan pertimbangan sebagaima na dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Dalam Negeri Republik Indonesia tentang Batas Daerah Kabupaten Buol dengan Kabupaten Parigi Moutong Provinsi Sulawesi Tengah; www.peraturan.go.id 2015, No. 1272 Mengingat :1.Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Tingkat I Sulawesi Tenggara dengan mengubah Undang -Undang Nomor 47 Prp. Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara - Tengah dan Daerah Tingkat I Sulawesi Selatan - Tenggara (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 7) Menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 2687); 2.Undang -Undang Nomor 51 Tahun 1999 tentang pembentukan Kabupaten Buol, Kabupaten Morowali dan Kabupaten Banggai Kepulauan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 179, Tambahan Lembaran Negara Republik Indonesia Nomor 3900) sebagaima na telah diubah dengan Undang -Undang Nomor 11 Tahun 2000 tentang Perubahan atas Undang -Undang Nomor 51 Tahun 1999 tentang pembentukan Kabupaten Buol, Kabupaten Morowali dan Kabupaten Banggai Kepulauan (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 78 , Tambahan Lembaran Negara Republik Indonesia Nomor 3966); 3.Undang -Undang Nomor 10 Tahun 2002 tentang Pembentukan Kabupaten Parigi Moutong di Provinsi Sulawesi Tengah (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 23, Tambahan Lembaran Negara Re publik Indonesia Nomor 4185); 4.Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5.Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587); 6.Peraturan Menteri Dalam Negeri Republik Indonesia Nomor 76 Tahun 2012 tentang Pedoman Penegasan Batas Daerah (Berita Neg ara Republik Indonesia Tahun 2012 Nomor 1252); www.peraturan.go.id 2015 , No. 1273 MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BUOL DENGAN KABUPATEN PARIGI MOUTONG PROVINSI SULAWESI TENGAH. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Provinsi Sulawesi Tengah adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 13 Tahun 1964 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 2 Tahun 1964 tentang Pembentukan Daerah Tingkat I Sulawesi Tengah dan Daerah Ting kat I Sulawesi Tenggara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "I Sulawesi Tengah dan Daerah Ting kat I Sulawesi Tenggara dengan mengubah Undang - Undang Nomor 47 Prp. Tahun 1960 tentang Pembentukan Daerah Tingkat I Sulawesi Utara -Tengah dan Daerah Tingkat I Sulawesi Selatan -Tenggara (Lembaran Negara Republik Indonesia Tahun 1964 Nomor 7) Menjadi Undang -Undang. 2.Kabupaten Buol adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 51 Tahun 1999 tentang pembentukan Kabupaten Buol, Kabupaten Morowali dan Kabupaten Banggai Kepulauan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 179, Tambah an Lembaran Negara Republik Indonesia Nomor 3900) sebagaimana telah diubah dengan Undang -Undang Nomor 11 Tahun 2000 tentang Perubahan atas Undang -Undang Nomor 51 Tahun 1999 tentang pembentukan Kabupaten Buol, Kabupaten Morowali dan Kabupaten Banggai Kepula uan. 3.Kabupaten Parigi Moutong adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 10 Tahun 2002 tentang Pembentukan Kabupaten Parigi Moutong di Provinsi Sulawesi Tengah. 4.Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antar Provinsi/Kabupaten/Kota yang diletakkan tepat pada batas antar daerah Provinsi/Kabupaten/Kota. 5.Titik Koordinat Kartometrik yang selanjutnya disingkat TK adalah koordinat hasil pengukuran/penghitungan posisi titik dengan meng gunakan peta dasar. Pasal 2 Batas daerah Kabupaten Buol dengan Kabupaten Parigi Moutong Provinsi Sulawesi Tengah dimulai dari: 1.PBU 31 dengan koordinat 00 ⁰42' 16.5026\" LU dan 120 ⁰52' 57.1772\" BT yang terletak pada pertigaan batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buol dengan Desa Janja Kecamatan Lampasio Kabupaten Tolitoli dan Desa Lembah Bomban Kecamatan Bolano Kabupaten Parigi Moutong; www.peraturan.go.id 2015, No. 1274 2.PBU 31 sel anjutnya ke arah Tenggara menyusuri punggung Buluye Malino sampai pada PBU 32 dengan koordinat 00 ⁰41' 54.6131\" LU dan 120 ⁰54' 11.9685\" BT yang terletak pada batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buoldengan Desa Petunasugi Kecamatan Bolano Lambun u Kabupaten Parigi Moutong; 3.PBU 32 selanjutnya ke arah Tenggara menyusuri punggung Buluye Kukusan sampai pada PBU 33 dengan koordinat 00 ⁰41' 27.3712\" LU dan 120 ⁰55' 58.9844\" BT yang terletak pada batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buol dengan Desa Kotanagaya Kecamatan Bolano Lambunu Kabupaten Parigi Moutong; 4.PBU 33 selanjutnya ke arah Timur menyusuri punggung Buluye Galege sampai pada PBU 34 dengan koordinat 00 ⁰41' 34.8390\" LU dan 120 ⁰57' 37.1985\" BT yang terletak pada batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buol dengan Desa Bukit Makmur Kecamatan Bolano Lambunu Kabupaten Parigi Moutong; 5.PBU 34 selanjutnya ke arah Timur Laut menyusuri punggung Buluye Damar sampai pada TK.01 dengan koordinat 00 ⁰42' 40.9116\" LU dan 121⁰00' 52.4616\" BT, selanjutnya ke arah Tenggara menyusuri punggung Buluye Lanie sampai pada PBU 36 dengan koordinat 00 ⁰ 42' 01.6733\" LU dan 121 ⁰02' 19.8319\" BT yang terletak pada batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buol dengan Desa Taopa Utara Kecamatan Taopa Ka bupaten Parigi Moutong; 6.PBU 36 selanjutnya ke arah Tenggara menyusuri punggung Buluye Saumpa sampai pada TK.02 dengan koordinat 00 ⁰42' 18.0719\" LU dan 121 ⁰03' 42.1824\" BT, selanjutnya ke arah Tenggara menyusuri punggung Buluye Saumpa sampai pada PBU 38 d engan koordinat 00⁰42' 03.0055\" LU dan 121 ⁰05' 53.3985\" BT yang terletak pada batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buol",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang terletak pada batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buol dengan Desa Gio Kecamatan Moutong Kabupaten Parigi Moutong; dan 7.PBU 38 selanjutnya ke arah Tenggara menyusuri punggung Buluy e Salat sampai pada TK.03 dengan koordinat 00 ⁰41' 06.1717\" LU dan 121⁰07' 48.4396\" BT, selanjutnya ke arah Timur menyusuri punggung Buluye Sentanu sampai pada TK.04 dengan koordinat 00 ⁰ 40' 43.1373\" LU dan 121 ⁰09' 40.4252\" BT yang terletak pada pertigaa n batas Desa Kokobuka Kecamatan Tiloan Kabupaten Buol dengan Desa Salumpengut Kecamatan Moutong Kabupaten Parigi Moutong Provinsi Sulawesi Tengah dan Desa Molosipat Utara Kecamatan Popayato Barat Kabupaten Pohuwato Provinsi Gorontalo. Pasal 3 Posisi PBU se bagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa dan/atau nama kecamatan. www.peraturan.go.id 2015 , No. 1275 Pasal 4 Batas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum dalam peta yang merupakan lampiran dan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Januari 2015 MENTERI DALAM NEGERI REPUBLIK INDONESIA, TJAHJO KUMOLO Diundangkan di Jakarta pada tanggal 27 Januari 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}