{
  "source": "downloaded_pdfs/bn1253-2012.pdf",
  "processed_date": "2025-04-24T17:14:48.647442",
  "document_info": {
    "title": "BN 1253-2012"
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1253, 2012 KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI. Sandiman. Jabatan Fungsional. Angka Kreditnya. Pencabutan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 76 TAHUN 2012 TENTANG JABATAN FUNGSIONAL SANDIMAN DAN ANGKA KREDITNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa Jabatan Fungsional Sandiman dan Angka Kreditnya yang diatur dalam Keputusan Menteri Pendayagunaan Aparatur Negara Nomor: 134/KEP/M.PAN/11/2003 tentang Jabatan Fungsional Sandiman dan Angka Kreditnya sudah tidak sesuai lagi dengan kebutuhan dan perkembangan profesi serta tuntutan kompetensi Sandiman sehingga perlu diatur kembali; b. bahwa pengaturan kembali Jabatan Fungsional Sandiman dan Angka Kreditnya sebagaimana dimaksud pada huruf a ditetapkan dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Sandiman dan Angka kreditnya; www.djpp.depkumham.go.id 2012, No.1253 2 Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 tentang Pokok-pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Peraturan Pemerintah Nomor 4 Tahun 1966 tentang Pemberhentian/Pemberhentian Sementara Pegawai Negeri (Lembaran Negara Republik Indonesia Tahun 1966 Nomor 7, Tambahan Lembaran Negara Republik Indonesia Nomor 2797); 3. Peraturan Pemerintah Nomor 16 Tahun 1994 tentang Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 3547), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 40 Tahun 2010 (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 51, Tambahan Lembaran Negara Republik Indonesia Nomor 5121); 4. Peraturan Pemerintah Nomor 97 Tahun 2000 tentang Formasi Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 194, Tambahan Lembaran Negara Republik Indonesia Nomor 4015), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 54 Tahun 2003 (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4332); 5. Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 11 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 4192); www.djpp.depkumham.go.id 2012, No.1253 3 6. Peraturan Pemerintah Nomor 99 Tahun 2000 tentang Kenaikan Pangkat Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 196, Tambahan Lembaran Negara Republik Indonesia Nomor 4017), sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 12 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 4193); 7. Peraturan Pemerintah Nomor 101 Tahun 2000 tentang Pendidikan dan Pelatihan Jabatan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 198, Tambahan Lembaran Negara Republik Indonesia 4019); 8. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 4263), sebagaimana telah dua kali diubah terakhir dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 164); 9. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 10. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara, sebagaimana telah diubah dengan Peraturan Presiden Nomor 91 Tahun 2011; 11. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011; 12. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil; 13. Keputusan Presiden Nomor 103 Tahun 2001 tentang Kedudukan, Tugas, Fungsi, Kewenangan, www.djpp.depkumham.go.id 2012, No.1253 4 Susunan Organisasi, dan Tata Kerja Lembaga Pemerintah Non Departemen sebagaimana telah enam kali diubah terakhir dengan Peraturan Peresiden Nomor 64 Tahun 2005; 14. Keputusan Presiden Nomor 110 Tahun 2001 tentang Unit Organisasi dan Tugas Eselon I Lembaga Pemerintah Non Departemen sebagaimana telah tujuh kali diubah terakhir dengan Peraturan Presiden Nomor 52 Tahun 2005; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL SANDIMAN DAN ANGKA KREDITNYA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini, yang dimaksud dengan: 1. Jabatan Fungsional Sandiman adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, dan wewenang untuk melakukan kegiatan persandian pada instansi pemerintah. 2. Pejabat Fungsional Sandiman adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melakukan kegiatan persandian sesuai dengan peraturan perundang-undangan. 3. Persandian adalah segala usaha, pekerjaan, kegiatan dan tindakan yang ditujukan untuk mengamankan dan menganalisis informasi berklasifikasi yang diberlakukan dengan menggunakan metode/teknik dan sarana prasarana tertentu untuk kepentingan negara. 4. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir-butir kegiatan yang harus dicapai oleh Pejabat Fungsional Sandiman yang merupakan penilaian prestasi kerja sebagai salah satu syarat untuk pengangkatan, kenaikan pangkat dan/atau jabatan. 5. Tim Penilai Angka Kredit yang selanjutnya disebut Tim Penilai Jabatan Fungsional Sandiman adalah tim yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit, yang bertugas untuk memberikan pertimbangan dan menilai prestasi kerja Pejabat Fungsional Sandiman. www.djpp.depkumham.go.id 2012, No.1253 5 BAB II RUMPUN JABATAN, KEDUDUKAN DAN TUGAS POKOK Bagian Kesatu Rumpun Jabatan Pasal 2 Jabatan Fungsional Sandiman termasuk dalam rumpun penyidik dan detektif. Bagian Kedua Kedudukan Pasal 3 (1) Jabatan Fungsional Sandiman berkedudukan sebagai pelaksana teknis di bidang persandian pada instansi pemerintah sesuai dengan peraturan perundang-undangan. (2) Jabatan Fungsional Sandiman sebagaimana dimaksud pada ayat (1) merupakan jabatan karier. Bagian Ketiga Tugas Pokok Pasal 4 Tugas pokok Pejabat Fungsional Sandiman yaitu melaksanakan kegiatan kebijakan persandian, analisis dan riset persandian, dan manajemen persandian. BAB III INSTANSI PEMBINA DAN TUGAS INSTANSI PEMBINA Pasal 5 Instansi Pembina Jabatan Fungsional Sandiman yaitu Lembaga Sandi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pasal 5 Instansi Pembina Jabatan Fungsional Sandiman yaitu Lembaga Sandi Negara. Pasal 6 Instansi Pembina sebagaimana dimaksud dalam Pasal 5 mempunyai tugas pembinaan, antara lain: a. menyusun petunjuk teknis pelaksanaan Jabatan Fungsional Sandiman; b. menyusun pedoman formasi Jabatan Fungsional Sandiman; c. menetapkan standar kompetensi jabatan Jabatan Fungsional Sandiman; www.djpp.depkumham.go.id 2012, No.1253 6 d. mengusulkan tunjangan Jabatan Fungsional Sandiman; e. melakukan sosialisasi Jabatan Fungsional Sandiman serta petunjuk pelaksanaannya; f. menyusun kurikulum pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Sandiman; g. menyelenggarakan pendidikan dan pelatihan fungsional/teknis Jabatan Fungsional Sandiman; h. mengembangkan sistem informasi Jabatan Fungsional Sandiman; i. memfasilitasi pelaksanaan Jabatan Fungsional Sandiman; j. memfasilitasi pembentukan organisasi profesi Sandiman; k. memfasilitasi penyusunan dan penetapan etika profesi dan kode etik Sandiman; l. melakukan pembinaan terhadap Tim Penilai Jabatan Fungsional Sandiman. m. menyelenggarakan uji kompetensi Jabatan Fungsional Sandiman; dan n. melakukan monitoring dan evaluasi Jabatan Fungsional Sandiman. BAB IV JENJANG JABATAN DAN PANGKAT Pasal 7 (1) Jabatan Fungsional Sandiman, terdiri dari: a. Jabatan Fungsional Sandiman Terampil; dan b. Jabatan Fungsional Sandiman Ahli; (2) Jenjang Jabatan Fungsional Sandiman Terampil paling rendah sampai dengan paling tinggi, yaitu: a. Jabatan Fungsional Sandiman Pelaksana; b. Jabatan Fungsional Sandiman Pelaksana Lanjutan; dan c. Jabatan Fungsional Sandiman Penyelia. (3) Jenjang Jabatan Fungsional Sandiman Ahli paling rendah sampai dengan paling tinggi, yaitu: a. Jabatan Fungsional Sandiman Pertama; b. Jabatan Fungsional Sandiman Muda; dan c. Jabatan Fungsional Sandiman Madya. (4) Jenjang pangkat dan golongan ruang Jabatan Fungsional Sandiman sebagaimana dimaksud pada ayat (2) sesuai dengan jenjang jabatannya, meliputi: a. Jabatan Fungsional Sandiman Pelaksana: 1. Pengatur Muda Tingkat I, golongan ruang II/b; 2. Pengatur, golongan ruang II/c; dan www.djpp.depkumham.go.id 2012, No.1253 7 3. Pengatur Tingkat I, golongan ruang II/d. b. Jabatan Fungsional Sandiman Pelaksana Lanjutan: 1. Penata Muda, golongan ruang III/a; dan 2. Penata Muda Tingkat I, golongan ruang III/b. c. Jabatan Fungsional Sandiman Penyelia: 1. Penata, golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. (5) Jenjang pangkat dan golongan ruang Jabatan Fungsional Sandiman sebagaimana dimaksud pada ayat (3) sesuai dengan jenjang jabatannya, meliputi: a. Jabatan Fungsional Sandiman Pertama: 1. Penata Muda, golongan ruang III/a; dan 2. Penata Muda Tingkat I, golongan ruang III/b. b. Jabatan Fungsional Sandiman Muda: 1. Penata, golongan ruang III/c; dan 2. Penata Tingkat I, golongan ruang III/d. c. Jabatan Fungsional Sandiman Madya: 1. Pembina, golongan ruang IV/a; 2. Pembina Tingkat I, golongan ruang IV/b; dan 3. Pembina Utama Muda, golongan ruang IV/c. (6) Pangkat dan golongan ruang untuk masing-masing jenjang jabatan sebagaimana dimaksud pada ayat (4) dan ayat (5), berdasarkan jumlah angka kredit yang ditetapkan. (7) Penetapan jenjang jabatan untuk pengangkatan dalam Jabatan Fungsional Sandiman ditetapkan berdasarkan jumlah angka kredit setelah ditetapkan oleh pejabat yang berwenang menetapkan angka kredit, sehingga jenjang jabatan dan pangkat dapat tidak sesuai dengan jenjang jabatan dan pangkat sebagaimana dimaksud pada ayat (4) dan ayat (5). BAB V UNSUR DAN SUB UNSUR KEGIATAN Pasal 8 Unsur dan sub unsur kegiatan Jabatan Fungsional Sandiman yang dapat dinilai angka kreditnya, terdiri dari: 1. Pendidikan, meliputi: www.djpp.depkumham.go.id 2012, No.1253 8 a. Pendidikan sekolah dan memperoleh ijazah/gelar;",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "www.djpp.depkumham.go.id 2012, No.1253 8 a. Pendidikan sekolah dan memperoleh ijazah/gelar; b. Pendidikan dan pelatihan fungsional dibidang persandian serta memperoleh Surat Tanda Tamat Pendidikan dan Pelatihan (STTPP) atau sertifikat; dan c. Pendidikan dan pelatihan Prajabatan. 2. Persandian, meliputi: a. Kebijakan Persandian; b. Analisis dan Riset Persandian; dan c. Manajemen Persandian. 3. Pengembangan Profesi, meliputi: a. Pembuatan karya tulis/karya ilmiah di bidang persandian; b. Penerjemahan/penyaduran buku atau karya tulis ilmiah kriptologi di bidang persandian; dan c. Penemuan teknologi tepat guna di bidang persandian. 4. Penunjang tugas Sandiman, meliputi: a. Pengajaran/pelatihan di bidang persandian; b. Peran serta dalam seminar/lokakarya/konferensi di bidang persandian; c. Keanggotaan dalam organisasi profesi di bidang persandian; d. Keanggotaan dalam tim penilai Jabatan Fungsional Sandiman; e. Perolehan penghargaan atau tanda jasa; dan f. Perolehan gelar kesarjanaan lainnya. BAB VI RINCIAN KEGIATAN DAN UNSUR YANG DINILAI DALAM PEMBERIAN ANGKA KREDIT Pasal 9 (1) Rincian kegiatan Sandiman Terampil sesuai dengan jenjang jabatan, sebagai berikut: a. Rincian kegiatan Sandiman Pelaksana yang dinilai meliputi: 1. Melakukan pendataan kebutuhan hardware dan software dalam keamanan informasi; 2. Melakukan pendataan kebutuhan sarana dan fasilitas dalam keamanan informasi; 3. Melakukan simulasi perangkat lunak modifikasi; www.djpp.depkumham.go.id 2012, No.1253 9 4. Melakukan simulasi perangkat keras modifikasi; 5. Melakukan dokumentasi modifikasi materiil sandi; 6. Menguji fungsional perangkat keras; 7. Menguji electrical specification (tegangan, arus, suhu, emisi) perangkat keras; 8. Melakukan instalasi aplikasi pada server; 9. Melakukan instalasi aplikasi pada klien; 10. Melakukan konfigurasi proxi jaringan komunikasi sandi; 11. Melakukan konfigurasi file transfer jaringan komunikasi sandi; 12. Melakukan penggantian klien password jaringan komunikasi sandi; 13. Melakukan pengecekan alat monitoring sinyal elektromagnetik; 14. Melakukan monitoring sinyal elektromagnetik; 15. Melakukan penyimpanan data hasil monitoring sinyal elektromagnetik; 16. Melakukan pencatatan/dokumentasi terhadap hasil monitoring sinyal elektromagnetik; 17. Memantau implementasi master plan keamanan TI; 18. Membuat tanda terima sementara penyerahan peralatan sandi/alat pendukung utama; 19. Melakukan instalasi dan pemeliharaan IDS; 20. Melakukan instalasi dan pemeliharaan IPS; 21. Menyiapkan data dukung kegiatan kontra penginderaan; 22. Melakukan survei lapangan dan pencatatan pra pelaksanaan kontra penginderaan; 23. Merawat dan mengkalibrasi peralatan kontra penginderaan; 24. Membuat daftar pengguna komunikasi terpadu; 25. Melakukan inventaris peralatan komunikasi terpadu; 26. Melakukan pengamplopan berita; 27. Mencantumkan alamat tujuan distribusi berita; 28. Membuat tanda bukti penerimaan dan mengecek distribusi berita; 29. Melaksanakan distribusi berita; 30. Melakukan penerusan berita melalui sarana alternatif; www.djpp.depkumham.go.id 2012, No.1253 10 31. Membuat salinan berita untuk pengirim/retro; 32. Melakukan pengecekan laporan harian berita; 33. Melakukan pencocokan pengiriman dan penerimaan berita; 34. Melakukan pencatatan dan pemilahan sesuai jenis berita; 35. Membuat berita acara serah terima dokumen berita; 36. Melakukan pengiriman arsip dokumen berita ke ANRI; 37. Melakukan pengagendaan berita; 38. Melakukan pengiriman atau transmisi berita keluar; 39. Melakukan pengiriman atau transmisi berita masuk; 40. Melakukan pencetakan prototipe kunci sistem sandi; 41. Melakukan perbanyakan prototipe kunci sistem sandi; 42. Melakukan penghapusan sistem sandi lama; 43. Mengecek hasil insert kunci sandi; 44. Melakukan pengecekan dan pemilahan kunci sistem sandi pra distribusi; 45. Melakukan penyegelan kunci sistem sandi; 46. Membuat tanda terima kunci sistem sandi; 47. Melakukan setting kunci sistem sandi; 48. Membuat daftar inventarisasi/pengagendaan kunci",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Melakukan setting kunci sistem sandi; 48. Membuat daftar inventarisasi/pengagendaan kunci sistem sandi; 49. Membuat rekapitulasi karakteristik kunci sistem sandi; 50. Membuat daftar lampiran kunci sistem sandi dan bahan sandi yang layak dimusnahkan; 51. Melakukan penghapusan kunci sistem sandi dan bahan sandi dari daftar inventaris; 52. Melakukan pendataan peralatan sandi/alat pendukung utama yang akan dimusnahkan; 53. Membuat daftar lampiran peralatan sandi/alat pendukung utama yang layak dimusnahkan; 54. Melakukan pemeliharaan peralatan sandi/alat pendukung utama tingkat 0; 55. Melaksanakan pengecekan kelengkapan peralatan sandi/alat pendukung utama; 56. Melakukan pengecekan kondisi suku cadang/komponen pengganti paralatan sandi/alat pendukung utama; www.djpp.depkumham.go.id 2012, No.1253 11 57. Melakukan pemeliharaan server aplikasi; 58. Melakukan pemeliharaan aplikasi komunikasi terpadu terhadap gangguan virus; 59. Mengumpulkan bahan-bahan keterangan penyebab gangguan operasional keamanan informasi; 60. Mengatasi gangguan listrik/power; 61. Mengganti bagian hardware yang rusak; 62. Melakukan re-install operating system dan aplikasi software ; 63. Melakukan proses recovery data; 64. Melakukan ujicoba operasi penanggulangan gangguan operasional keamanan informasi; 65. Melakukan pendataan internal audit keamanan teknologi informasi; 66. Mendokumentasikan hasil pelaksanaan kegiatan; 67. Melakukan pengklasifikasian informasi; 68. Mendokumentasikan hasil keputusan analisis manajemen resiko; 69. Melakukan alih media dan backup dokumen; 70. Melakukan tugas siaga; dan 71. Melakukan tugas pengamanan. b. Rincian kegiatan Sandiman Pelaksana Lanjutan yang dinilai meliputi: 1. Melakukan koordinasi dengan satuan kerja (satker)/unit lain terkait kebutuhan keamanan informasi; 2. Melakukan pembaruan aplikasi master plan keamanan informasi; 3. Melakukan pembaruan hardware master plan keamanan informasi; 4. Melakukan koordinasi dengan konsultan terkait master plan keamanan informasi; 5. Melakukan koordinasi dengan satker/unit lain terkait master plan keamanan informasi; 6. Melakukan simulasi algoritma kriptografi dengan algoritma non- standar; 7. Monitoring proses komputasi analisis kripto dengan algoritma non-standar; www.djpp.depkumham.go.id 2012, No.1253 12 8. Membuat database kemungkinan pasangan plainteks dan cipherteks dengan metode dictionary attack ; 9. Monitoring proses komputasi analisis kripto dengan metode dictionary attack ; 10. Melakukan pengkajian/penelitian tingkatan sederhana teori dan konsep IPTEK yang dimanfaatkan untuk persandian; 11. Menemukan teori dan konsep IPTEK tingkatan sederhana yang dimanfaatkan untuk persandian berskala nasional dan memperoleh pengakuan dari Lembaga Sandi Negara; 12. Mengkaji perangkat lunak (kompleksitas sistem); 13. Mengkaji aspek operasional penggunaan alat pendukung utama persandian; 14. Melakukan simulasi algoritma kriptografi; 15. Melakukan simulasi manajemen kunci; 16. Melakukan integrasi perangkat lunak; 17. Melakukan integrasi perangkat keras; 18. Melakukan dokumentasi rancang bangun materiil sandi; 19. Melakukan simulasi algoritma kriptografi modifikasi; 20. Melakukan simulasi manajemen kunci modifikasi; 21. Melakukan simulasi jaringan komunikasi sandi modifikasi; 22. Melakukan simulasi protokol komunikasi sandi modifikasi; 23. Melakukan implementasi hasil modifikasi perangkat lunak; 24. Melakukan implementasi hasil modifikasi perangkat keras; 25. Pengujian perangkat lunak; 26. Menguji jaring komunikasi sandi menggunakan tools pengujian keamanan; 27. Pengujian operasional peralatan sandi; 28. Memonitor implementasi aplikasi sandi; 29. Melakukan konfigurasi switch jaringan komunikasi sandi; 30. Melakukan konfigurasi router jaringan komunikasi sandi; 31. Melakukan konfigurasi firewall jaringan komunikasi sandi; 32. Melakukan konfigurasi DNS jaringan komunikasi sandi; 33. Melakukan konfigurasi DHCP jaringan komunikasi sandi; 34. Memeriksa konfigurasi perangkat jaringan; www.djpp.depkumham.go.id 2012, No.1253 13 35. Memeriksa konfigurasi perangkat keamanan sistem informasi; 36. Memeriksa pengaturan aplikasi; 37. Melakukan pemantauan terhadap kinerja jaring komunikasi sandi; 38.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "aplikasi; 37. Melakukan pemantauan terhadap kinerja jaring komunikasi sandi; 38. Melakukan asistensi login klien jaring komunikasi sandi; 39. Memonitor kinerja server jaring komunikasi sandi; 40. Membuat dokumentasi terhadap hak akses pada semua aset; 41. Memeriksa daftar log akses dan penggunaannya; 42. Melakukan penggantian kunci secara remote; 43. Membuat berita acara; 44. Melakukan pengecekan kelengkapan peralatan sandi/alat pendukung utama pra distribusi; 45. Melakukan penyegelan/pemberian sign klasifikasi kerahasiaan distribusi peralatan sandi/alat pendukung utama; 46. Menyusun berita acara pelaksanaan kegiatan kontra penginderaan; 47. Melakukan simulasi operasional kontra penginderaan; 48. Membuat login daftar pengguna layanan komunikasi terpadu; 49. Membuat rekapitulasi distribusi berita; 50. Melakukan pembuatan laporan penerimaan; 51. Melakukan pengecekan laporan bulanan; 52. Melakukan verifikasi kelengkapan pendokumentasian berita; 53. Melakukan pemilahan sesuai retensi pendokumentasian berita; 54. Melakukan pemusnahan berita; 55. Melakukan koordinasi penyimpanan dokumen berita dengan ANRI; 56. Menginstalasi peralatan sandi kamar sandi bergerak; 57. Melakukan insert kunci sistem sandi kamar sandi bergerak; 58. Melakukan pemrosesan penyandian/enkripsi berita keluar; 59. Melakukan pemberian kode pada prototipe kunci sistem sandi; 60. Melakukan insert kunci sandi; 61. Melakukan kloning sistem sandi; 62. Melakukan testing keamanan sistem informasi; www.djpp.depkumham.go.id 2012, No.1253 14 63. Melakukan uji operasional penggunaan kunci sistem sandi; 64. Memonitor alat pembangkit kunci; 65. Membuat konsep permohonan pemusnahan peralatan sandi/alat pendukung utama; 66. Melakukan pemeliharaan peralatan sandi/alat pendukung utama tingkat 1; 67. Melokalisir kerusakan paralatan sandi/alat pendukung utama; 68. Melakukan identifikasi penyebab utama gangguan operasional keamanan informasi; 69. Melakukan identifikasi kerusakan gangguan operasional keamanan informasi; 70. Melaksanakan uji fungsi peralatan analisis teknik sandi/alat pendukung utama; 71. Mengidentifikasi ancaman pada audit keamanan jaringan komunikasi sandi; 72. Melakukan bimbingan teknis operasional alat keamanan informasi; 73. Mengidentifikasi ancaman-ancaman analisis manajemen resiko; 74. Mengidentifikasi kelemahan sistem analisis manajemen resiko. 75. Melakukan tugas siaga; dan 76. Melakukan tugas pengamanan. c. Rincian kegiatan Sandiman Penyelia yang dinilai meliputi: 1. Melakukan peninjauan terhadap peraturan keamanan informasi; 2. Membuat perencanaan sesuai visi dan misi desain master plan keamanan informasi; 3. Melakukan koordinasi dan konsultasi pakar desain master plan keamanan informasi; 4. Merancang model infrastruktur keamanan informasi desain master plan keamanan informasi; 5. Merancang sistem dan manajemen keamanan informasi desain master plan keamanan informasi; 6. Melakukan antisipasi resiko perubahan pembangunan master plan keamanan informasi; 7. Menyusun pedoman penilaian keamanan informasi; 8. Membuat desain perangkat analisis kripto; www.djpp.depkumham.go.id 2012, No.1253 15 9. Menyusun laporan dan dokumentasi pengembangan perangkat analisis kripto; 10. Melakukan implementasi kode sumber kedalam development kit pada algoritma non-standar; 11. Menyusun laporan dan dokumentasi pengembangan teknik analisis kripto; 12. Asistensi pemanfaatan perangkat analisis kripto; 13. Melakukan pengkajian/penelitian tingkatan sedang teori dan konsep IPTEK yang dimanfaatkan untuk persandian; 14. Menemukan teori dan konsep IPTEK tingkatan sedang yang dimanfaatkan untuk persandian berskala nasional dan memperoleh pengakuan dari lembaga sandi negara; 15. Mengkaji perangkat keras (kompabilitas dan kehandalan); 16. Mengkaji aspek keamanan jaringan komunikasi sandi; 17. Mengkaji aspek operasional materiil sandi; 18. Melakukan simulasi perangkat lunak; 19. Melakukan simulasi perangkat keras; 20. Melakukan simulasi jaringan komunikasi sandi; 21. Melakukan simulasi protokol komunikasi sandi; 22. Mendesain perangkat lunak modifikasi; 23. Mendesain perangkat keras modifikasi; 24. Melakukan konfigurasi IPS",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "modifikasi; 23. Mendesain perangkat keras modifikasi; 24. Melakukan konfigurasi IPS jaringan komunikasi sandi; 25. Melakukan konfigurasi IDS jaringan komunikasi sandi; 26. Melakukan konfigurasi sentralisasi otentikasi jaringan komunikasi sandi; 27. Melakukan pengelolaan database monitoring sinyal; 28. Melaksanakan koordinasi dengan unit kerja terkait berhubungan dengan kegiatan analisa terhadap temuan kelemahan dalam sistem jaring komunikasi sandi nasional; 29. Mengidentifikasi permasalahan dalam jaring komunikasi sandi; 30. Mengidentifikasi dan menginventarisasi alat pengaman teknologi informasi kinerja jaring komunikasi sandi; 31. Memonitor akses login klien pengamanan jaringan komunikasi sandi; 32. Memonitor gangguan intruder pengamanan jaringan komunikasi sandi; www.djpp.depkumham.go.id 2012, No.1253 16 33. Melakukan manajemen lisensi sistem operasi; 34. Membuat berita acara penyerahan peralatan sandi/alat pendukung utama; 35. Menyiapkan peralatan yang siap operasional kontra penginderaan dan peralatan pendukung lainnya; 36. Melakukan pemeriksaan fisik ruangan kontra penginderaan; 37. Mencatat permasalahan layanan komunikasi terpadu; 38. Melakukan supervisi distribusi; 39. Melakukan konfirmasi hasil pemeriksaan laporan bulanan; 40. Melakukan pengecekan redaksional pemberitaan; 41. Melakukan ralat berita; 42. Melakukan pengecekan distribusi berita; 43. Melakukan alih media berita dari hardcopy ke softcopy pendokumentasian berita; 44. Melakukan penelusuran permintaan suatu berita; 45. Melakukan laporan penyerahan pendokumentasian berita; 46. Melakukan pembuatan statistik berita; 47. Memeriksa kesiapan kamar sandi bergerak; 48. Menyiapkan kunci sistem sandi kamar sandi bergerak; 49. Melakukan validasi berita; 50. Melakukan pembangkitan rangkaian kunci sistem sandi; 51. Membuat laporan pelaksanaan kegiatan pembuatan prototipe kunci sistem sandi; 52. Melakukan pengecekan keacakan data kunci sistem sandi; 53. Melakukan input data kunci sistem sandi ke dalam peralatan sandi; 54. Melakukan pendataan/pencatatan identifikasi/signature kunci sistem sandi; 55. Melakukan pencocokan signature kunci sistem sandi dengan hasil identifikasi/signature pada peralatan sandi; 56. Melakukan pemilahan hasil produksi kunci sistem sandi; 57. Membuat dan mengirim kawat instruksi pemberlakuan sistem sandi; 58. Memonitor alat pendistribusi kunci sistem sandi; www.djpp.depkumham.go.id 2012, No.1253 17 59. Memonitor pusat manajemen kunci sistem sandi; 60. Melakukan penyimpanan kunci sistem sandi pada tempat sesuai ketentuan; 61. Melakukan pemeliharaan peralatan sandi/alat pendukung utama tingkat 2; 62. Melakukan perbaikan kerusakan ringan peralatan sandi/alat pendukung utama; 63. Melakukan monitoring terhadap gangguan intruder; 64. Melaksanakan koordinasi dengan unit kerja/instansi terkait yang berhubungan dengan pelaksanaan kegiatan; 65. Melakukan rekonfigurasi aplikasi penanggulangan gangguan operasional keamanan informasi; 66. Melakukan evaluasi kinerja penanggulangan gangguan operasional keamanan informasi; 67. Pengendalian terhadap pengolahan informasi yang dilakukan oleh pihak ketiga. 68. Melakukan tugas siaga; dan 69. Melakukan tugas pengamanan. (2) Rincian kegiatan Sandiman Ahli sesuai dengan jenjang jabatan, sebagai berikut: a. Rincian kegiatan Sandiman Pertama yang dinilai meliputi: 1. Merencanakan norma, standar, prosedur dan kriteria keamanan informasi; 2. Menyiapkan kebutuhan norma, standar, prosedur dan kriteria keamanan informasi; 3. Melakukan koordinasi dengan satker/unit lain dalam rangka pembuatan norma, standar, prosedur dan kriteria keamanan informasi; 4. Merencanakan kebutuhan pedoman baru dalam rangka evaluasi pedoman keamanan informasi; 5. Melakukan koordinasi dengan satker/unit lain dalam rangka evaluasi pedoman keamanan informasi; 6. Melakukan pengamatan terhadap resiko/ancaman keamanan informasi dalam rangka pemantauan perkembangan keamanan informasi; 7. Menyusun standar kerja perangkat pendukung analisis kripto; www.djpp.depkumham.go.id 2012, No.1253 18 8. Melakukan inventarisir perkembangan perangkat analisis kripto dalam rangka pembangunan dan pengembangan perangkat analisis kripto; 9. Monitoring proses komputasi",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pembangunan dan pengembangan perangkat analisis kripto; 9. Monitoring proses komputasi analisis kripto dalam rangka melakukan analisis kripto dengan algoritma standar; 10. Melakukan konversi input sesuai dengan spesifikasi perangkat dalam rangka melakukan analisis kripto dengan algoritma non- standar; 11. Melakukan implementasi kode sumber kedalam perangkat komputasi analisis kripto dalam rangka melakukan analisis kripto dengan algoritma non-standar; 12. Melakukan inventarisir teknik-teknik baru dalam rangka pengembangan teknik analisis kripto; 13. Melakukan pemutakhiran database kriptografi dalam rangka pengembangan teknik analisis kripto; 14. Melakukan pemeliharaan dan perawatan perangkat analisis kripto; 15. Menemukan teori dan konsep IPTEK yang dimanfaatkan untuk persandian berskala internal instansi dan memperoleh pengakuan dari lembaga sandi negara/pejabat instansi yang berwenang pada tingkatan sederhana; 16. Mengkaji perangkat lunak (kompleksitas sistem) dalam rangka pengkajian/penelitian alat pendukung utama persandian; 17. Mengkaji perangkat keras (kompabilitas dan kehandalan) dalam rangka pengkajian/penelitian alat pendukung utama persandian; 18. Mendesain manajemen kunci dalam rangka rancang bangun materiil sandi; 19. Mendesain palsan berupa perangkat lunak dalam rangka rancang bangun materiil sandi; 20. Mendesain palsan berupa perangkat keras dalam rangka rancang bangun materiil sandi; 21. Mendesain jaringan komunikasi sandi dalam rangka rancang bangun materiil sandi; 22. Melakukan verifikasi hasil rancang bangun dalam rangka rancang bangun materiil sandi; 23. Melakukan analisa indentifikasi unsur algoritma kriptografi dalam rangka modifikasi materiil sandi; www.djpp.depkumham.go.id 2012, No.1253 19 24. Melakukan analisa indentifikasi unsur manajemen kunci dalam rangka modifikasi materiil sandi; 25. Melakukan analisa indentifikasi unsur perangkat lunak dalam rangka modifikasi materiil sandi; 26. Melakukan analisa indentifikasi unsur perangkat keras dalam rangka modifikasi materiil sandi; 27. Menguji kunci kriptografi; 28. Membuat tools pengujian keamanan yang sesuai dengan jaringan komunikasi yang akan diuji; 29. Melakukan pengujian performance prototipe peralatan sandi dalam hal karya mandiri; 30. Melakukan pengujian performance prototipe peralatan sandi dalam hal modifikasi; 31. Melakukan pengujian performance prototipe peralatan sandi dalam hal kustomisasi; 32. Melakukan pengembangan keamanan jaringan komunikasi sandi; 33. Melakukan konfigurasi aplikasi pada server aplikasi komunikasi terpadu; 34. Melakukan konfigurasi aplikasi pada klien aplikasi komunikasi terpadu; 35. Melakukan konfigurasi aplikasi pada peralatan komunikasi terpadu; 36. Melakukan pemutakhiran ( updating ) aplikasi komunikasi terpadu; 37. Menentukan sistem yang digunakan dalam rangka monitoring sinyal elektromagnetik; 38. Melakukan pengamatan dan identifikasi resiko/ancaman dalam rangka monitoring sinyal elektromagnetik; 39. Membuat formasi rencana monitoring sinyal dalam rangka monitoring sinyal elektromagnetik; 40. Melakukan implementasi rencana monitoring sinyal dalam rangka monitoring sinyal elektromagnetik; 41. Melakukan prosedur pemantauan dalam rangka monitoring sinyal elektromagnetik; 42. Memberikan asistensi monitoring implementasi master plan keamanan TI; www.djpp.depkumham.go.id 2012, No.1253 20 43. Melaksanakan analisis terhadap jaring komunikasi sandi monitoring kinerja jaring komunikasi sandi; 44. Melakukan penerapan SSL memonitor kinerja pengamanan jaringan komunikasi sandi; 45. Mengatasi gangguan intruder memonitor kinerja pengamanan jaringan komunikasi sandi; 46. Membuat laporan kinerja jaringan memonitor kinerja pengamanan jaringan komunikasi sandi; 47. Mengendalikan akses terhadap informasi berklasifikasi; 48. Memberikan asistensi dan bimbingan teknis penggunaan peralatan sandi/alat pendukung utama; 49. Menyusun rencana kegiatan distribusi peralatan sandi/alat pendukung utama; 50. Melakukan pembagian tugas kegiatan distribusi peralatan sandi/alat pendukung utama; 51. Membuat laporan pelaksanaan kegiatan distribusi peralatan sandi/alat pendukung utama; 52. Melakukan koordinasi intensif terkait pelaksanaan kegiatan kontra penginderaan;",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "utama; 52. Melakukan koordinasi intensif terkait pelaksanaan kegiatan kontra penginderaan; 53. Melaksanakan pemindaian frekuensi/sinyal; 54. Melaksanakan pemeriksaan jalur komunikasi dan sistem pengkabelan; 55. Melaksanakan pemeriksaan bahan elektronik; 56. Menganalisis ancaman dan kerawanan frekuensi/ sinyal; 57. Menganalisis ancaman dan kerawanan jalur komunikasi dan sistem pengkabelan; 58. Menganalisis ancaman dan kerawanan bahan elektronik; 59. Mendokumentasikan hasil pelaksanaan kegiatan kontra penginderaan; 60. Mengatasi permasalahan administrasi layanan komunikasi terpadu; 61. Merancang konsep topologi jaringan kamar sandi bergerak; 62. Menyiapkan kelengkapan sarana prasarana infrastruktur komunikasi memberikan layanan kamar sandi bergerak; 63. Memaparkan konsep topologi jaringan kamar sandi bergerak memberikan layanan kamar sandi bergerak; www.djpp.depkumham.go.id 2012, No.1253 21 64. Melakukan uji coba komunikasi peralatan sandi dalam rangka memberikan layanan kamar sandi bergerak; 65. Melakukan pemrosesan pengupasan/dekripsi berita masuk; 66. Menyusun perencanaan pemetaan kebutuhan kunci sistem sandi pembuatan prototipe kunci sistem sandi; 67. Melakukan otentifikasi prototipe kunci sistem sandi pembuatan prototipe kunci sistem sandi; 68. Melakukan verifikasi hasil produksi kunci sistem sandi dalam rangka produksi kunci sistem sandi (per buku sistem); 69. Melakukan serah terima sistim sandi; 70. Melakukan perencanaan distribusi kunci sistem sandi; 71. Memberikan asistensi dan bimbingan teknis penggunaan kunci sistem sandi; 72. Memonitor penggunaan kunci sistem sandi; 73. Melakukan penghapusan peralatan sandi/alat pendukung utama dari daftar inventaris; 74. Melakukan pemeliharaan tingkat 3; 75. Melakukan identifikasi jenis kerusakan peralatan sandi/alat pendukung utama; 76. Melakukan perbaikan kerusakan sedang; 77. Melakukan pengujian peralatan hasil perbaikan; 78. Melakukan analisis kelemahan melakukan identifkasi penyebab gangguan operasional keamanan informasi; 79. Meneliti adanya penyimpangan prosedur melakukan identifkasi penyebab gangguan operasional keamanan informasi; 80. Menganalisis hasil uji fungsi peralatan analisis teknis sandi; 81. Melakukan pemeriksaan dan analisa pengamanan jaringan melakukan audit keamanan jaringan komunikasi sandi; 82. Melakukan pemeriksaan pada sistim PABX; 83. Melakukan kegiatan penetrasi kedalam jaringan melakukan audit keamanan jaringan komunikasi sandi; 84. Melakukan recovery data dan sistem jaringan melakukan audit keamanan jaringan komunikasi sandi; 85. Melakukan penetrasi dalam rangka internal audit keamanan teknologi informasi; www.djpp.depkumham.go.id 2012, No.1253 22 86. Menjaga integritas sistem informasi internal terhadap keperluan pihak eksternal; 87. Menentukan karakteristik dari suatu system. 88. Melakukan tugas siaga; dan 89. Melakukan tugas pengamanan. b. Rincian kegiatan Sandiman Muda yang dinilai meliputi: 1. Merumuskan norma, standar, prosedur dan kriteria keamanan informasi; 2. Membuat petunjuk pelaksanaan, petunjuk teknis operasional; 3. Membuat pedoman master plan keamanan informasi sebagai acuan; 4. Menyusun kriteria penilaian keamanan informasi; 5. Menyusun rencana pemulihan operasionalisasi persandian pasca bencana; 6. Menyusun standar konfigurasi perangkat analisis kripto; 7. Menganalisis kebutuhan perangkat analisis kripto dalam rangka pembangunan dan pengembangan perangkat analisis kripto; 8. Melakukan implementasi pengembangan perangkat analisis kripto dalam rangka pembangunan dan pengembangan perangkat analisis kripto; 9. Melakukan verifikasi algoritma kriptografi dalam rangka analisis kripto dengan algoritma standar; 10. Menyusun laporan hasil analisis kripto dalam rangka analisis kripto dengan algoritma standar; 11. Membuat kode sumber algoritma kriptografi melakukan analisis kripto dengan algoritma non-standar; 12. Menyusun laporan hasil analisis kripto melakukan analisis kripto dengan algoritma non-standar; 13. Menyusun laporan hasil analisis kripto dengan metode dictionary attack; 14. Melakukan implementasi pengembangan teknik analisis kripto; 15. Menganalisis standar kriptografi berskala lokal (berlaku pada",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "analisis kripto; 15. Menganalisis standar kriptografi berskala lokal (berlaku pada instansi tertentu); 16. Menganalisis standar kriptografi berskala nasional; 17. Menganalisis standar kriptografi berskala internasional; www.djpp.depkumham.go.id 2012, No.1253 23 18. Mengevaluasi standar kriptografi berskala lokal (berlaku pada instansi tertentu); 19. Mengevaluasi standar kriptografi berskala nasional; 20. Melakukan pengkajian/penelitian teori dan konsep iptek yang dimanfaatkan untuk persandian tingkatan kompleks; 21. Menemukan teori dan konsep IPTEK yang dimanfaatkan untuk persandian berskala internal instansi dan memperoleh pengakuan dari lembaga sandi negara/pejabat instansi yang berwenang tingkatan sedang; 22. Mengkaji aspek algoritma (algoritma pembangkit bilangan acak, enkripsi simetrik dan asimatrik, algoritma digital signature, serta fungsi hash) dalam rangka mengkaji aspek kriptografis materiil sandi; 23. Mendesain manajemen kunci modifikasi materiil sandi; 24. Mendesain jaringan komunikasi sandi modifikasi materiil sandi; 25. Mendesain protokol komunikasi sandi modifikasi materiil sandi; 26. Menguji algoritma kriptografi asimetrik; 27. Menguji algoritma kriptografi block cipher; 28. Menguji algoritma kriptografi stream cipher; 29. Menguji algoritma kriptografi fungsi hash; 30. Menguji algoritma digital signature; 31. Menguji algoritma pembangkit bilangan acak (rng); 32. Merancang bangun algoritma karya mandiri; 33. Merancang bangun algoritma modifikasi; 34. Merancang bangun algoritma kustomisasi; 35. Melakukan pembatasan hak akses terhadap pengelolaan kunci sistem sandi; 36. Mengkomunikasikan hasil monitoring sinyal elektromagnetik kepada pihak yang berkepentingan; 37. Menganalisa permasalahan jaring komunikasi sandi yang ada untuk dapat melakukan perbaikan dalam rangka monitoring kinerja jaring komunikasi sandi; 38. Menganalisa dan mengatur data dalam database server jaring komunikasi sandi dalam rangka monitoring kinerja jaring komunikasi sandi; www.djpp.depkumham.go.id 2012, No.1253 24 39. Merencanakan kebutuhan kegiatan, menyusun jadwal, melakukan pembagian tugas kerja, mengurus administrasi kegiatan dan hal lain yang menunjang kelancaran tugas tim, menentukan tolok ukur kerja; 40. Mencocokan original berita dengan salinan sebagai koordinator kamar sandi; 41. Mengecek substansi berita sebagai koordinator kamar sandi; 42. Memeriksa dan menandai alamat tujuan sebagai koordinator kamar sandi; 43. Melakukan pengesahan berita sebagai koordinator kamar sandi; 44. Melakukan pemilahan sesuai alamat sebagai koordinator kamar sandi; 45. Melakukan pelaporan pekerjaan sebagai koordinator kamar sandi; 46. Membuat berita acara serah terima dengan pengganti sebagai koordinator kamar sandi; 47. Melakukan konfirmasi isi berita/klasifikasi/substansi dengan pengirim bila diperlukan sebagai koordinator kamar sandi; 48. Menghubungi pejabat terkait bila terdapat berita sangat urgent dan kilat sebagai koordinator kamar sandi; 49. Membagi tugas pekerjaan kepada anggota sebagai koordinator kamar sandi; 50. Memberikan informasi terkait dengan pemberitaan sebagai koordinator kamar sandi; 51. Menghubungi pimpinan langsung bila terdapat hal-hal sangat urgent sebagai koordinator kamar sandi; 52. Melakukan pengawasan pelaksanaan mekanisme kerja sebagai koordinator kamar sandi; 53. Melakukan supervisi pengamanan berita sebagai koordinator kamar sandi; 54. Melakukan pengecekan akhir pemrosesan berita sebagai koordinator kamar sandi; 55. Menyusun prosedur dan standar kegiatan operasi siaga kontra penginderaan; 56. Menyusun skenario simulasi operasional kontra penginderaan; 57. Menganalisis aspek ancaman dan kerawanan keamanan informasi; www.djpp.depkumham.go.id 2012, No.1253 25 58. Mengevaluasi hasil analisis ancaman dan kerawanan frekuensi/sinyal; 59. Mengevaluasi hasil analisis ancaman dan kerawanan jalur komunikasi dan sistem pengkabelan; 60. Mengevaluasi hasil analisis ancaman dan kerawanan bahan elektronik; 61. Membuat saran dan rekomendasi operasi siaga kontra penginderaan; 62. Membuka help desk administrasi layanan komunikasi terpadu; 63. Mengkonfigurasi sarana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Membuka help desk administrasi layanan komunikasi terpadu; 63. Mengkonfigurasi sarana prasarana dan infrastruktur komunikasi layanan kamar sandi bergerak; 64. Melakukan perancangan prototipe kunci sistem sandi; 65. Melakukan analisa terhadap pengamanan jaringan; 66. Melakukan evaluasi periode penggunaan kunci sistem sandi; 67. Melakukan perencanaan pemusnahan pendataan kunci sistem sandi yang akan dimusnahkan; 68. Melakukan perbaikan kerusakan berat peralatan sandi/alat pendukung utama; 69. Melakukan pengawasan mutu perbaikan peralatan sandi/alat pendukung utama; 70. Mengidentifikasi permasalahan dan ancaman internal audit keamanan teknologi informasi; 71. Melakukan kegiatan komputer/digital Forensik; 72. Menganalisa pengaruh resiko terhadap pengembangan sistem. 73. Melakukan tugas siaga; dan 74. Melakukan tugas pengamanan. c. Rincian kegiatan Sandiman Madya yang dinilai meliputi: 1. Menyusun rencana strategis persandian; 2. Melakukan analisis terhadap kebutuhan pengguna di bidang keamanan informasi; 3. Membuat roadmap langkah-langkah pengembangan infrastruktur dalam rangka pembangunan master plan keamanan informasi; 4. Melakukan evaluasi pedoman keamanan informasi lama; 5. Merumuskan perubahan pedoman keamanan informasi; www.djpp.depkumham.go.id 2012, No.1253 26 6. Membuat penilaian keamanan jaringan; 7. Melakukan penilaian pemanfaatan keamanan informasi; 8. Melakukan evaluasi pengembangan perangkat analisis kripto; 9. Melakukan analisis hasil komputasi analisis kripto dengan algoritma standar; 10. Mengevaluasi hasil akhir komputasi analisis kripto dengan algoritma standar; 11. Melakukan analisis hasil komputasi analisis kripto dengan algoritma non standar; 12. Mengevaluasi hasil akhir komputasi analisis kripto dengan algoritma non-standar; 13. Melakukan analisis hasil komputasi analisis kripto dengan metode dictionary attack; 14. Mengevaluasi hasil akhir komputasi analisis kripto dengan metode dictionary attack; 15. Melakukan evaluasi pengembangan teknik analisis kripto; 16. Menemukan teori dan konsep IPTEK yang dimanfaatkan untuk persandian berskala nasional dan memperoleh pengakuan dari lembaga sandi negara tingkatan kompleks; 17. Menemukan teori dan konsep IPTEK yang dimanfaatkan untuk persandian berskala internal instansi dan memperoleh pengakuan dari lembaga sandi negara/pejabat instansi yang berwenang tingkatan kompleks; 18. Mengkaji aspek manajemen kunci (penghancuran, rangkaian, masa berlaku, distribusi, penyimpanan, serta pembangkit kunci) dalam rangka mengkaji aspek kriptografis matsan; 19. Merumuskan spesifikasi algoritma dalam rangka rancang bangun materiil sandi; 20. Merumuskan spesifikasi manajemen kunci dalam rangka rancang bangun materiil sandi; 21. Merumuskan spesifikasi perangkat lunak dalam rangka rancang bangun materiil sandi; 22. Merumuskan spesifikasi perangkat keras dalam rangka rancang bangun materiil sandi; 23. Merumuskan spesifikasi jaringan komunikasi sandi dalam rangka rancang bangun materiil sandi; www.djpp.depkumham.go.id 2012, No.1253 27 24. Merumuskan spesifikasi protokol komunikasi sandi dalam rangka rancang bangun materiil sandi; 25. Menentukan algoritma dalam rangka rancang bangun materiil sandi; 26. Mendesain protokol komunikasi sandi dalam rangka rancang bangun materiil sandi; 27. Melakukan analisa indentifikasi unsur jaringan komunikasi sandi dalam rangka modifikasi materiil sandi; 28. Melakukan analisa indentifikasi unsur protokol komunikasi sandi dalam rangka modifikasi materiil sandi; 29. Menentukan algoritma modifikasi materiil sandi; 30. Menentukan klasifikasi kunci kriptografi dan masa berlaku kunci; 31. Menentukan lokasi target monitoring sinyal; 32. Melakukan pengkajian/analisis terhadap hasil monitoring sinyal; 33. Melakukan evaluasi terhadap hasil monitoring sinyal; 34. Melakukan sosialisasi kebijakan implementasi master plan keamanan TI; 35. Memberikan peringatan adanya penyimpangan implementasi master plan keamanan TI; 36. Mengawasi dan memberikan arahan kepada petugas dalam shiftnya (CCC) dalam rangka monitoring kinerja jaring komunikasi sandi; 37. Menyusun evaluasi pelaksanaan simulasi operasional",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "kinerja jaring komunikasi sandi; 37. Menyusun evaluasi pelaksanaan simulasi operasional kontra penginderaan; 38. Menganalisis tindak lanjutan terhadap temuan hasil kegiatan kontra penginderaan; 39. Menyusun rencana operasi layanan kamar sandi bergerak; 40. Melakukan evaluasi kegiatan layanan kamar sandi bergerak; 41. Menyusun perencanaan audit keamanan jaringan komunikasi sandi; 42. Melakukan analisa kerawanan jaringan audit keamanan jaringan komunikasi sandi; 43. Memberikan kesimpulan dan rekomendasi audit keamanan jaringan komunikasi sandi; 44. Melakukan penilaian internal audit keamanan teknologi informasi; www.djpp.depkumham.go.id 2012, No.1253 28 45. Membuat rekomendasi internal audit keamanan teknologi informasi; 46. Membuat evaluasi, saran dan rekomendasi; 47. Memberikan pemahaman tentang kesadaran keamanan TI kepada pengguna; 48. Memberikan pengarahan kepada para petugas/perjabat yang akan ditempatkan pada perwakilan mengenai protap pengamanan dan pemeliharaan persandian; 49. Melakukan penilaian keamanan secara global pada suatu organisasi atau instansi; 50. Pertanggungjawaban aset persandian; 51. Menentukan beberapa kemungkinan pemecahan masalah; 52. Mengidentifikasi resiko; 53. Mengendalikan cara-cara pengendalian resiko. 54. Melakukan tugas siaga; dan 55. Melakukan tugas pengamanan. (3) Pejabat Fungsional Sandiman yang melaksanakan rincian kegiatan sebagaimana dimaksud pada ayat (1) dan (2), diberikan nilai angka kredit sebagaimana tercantum dalam Lampiran I atau Lampiran II Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini. (4) Pejabat Fungsional Sandiman yang melaksanakan kegiatan pengembangan profesi dan penunjang tugas Sandiman diberikan nilai angka kredit sebagaimana tercantum dalam Lampiran I atau Lampiran II Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini. Pasal 10 Apabila pada suatu unit kerja tidak terdapat Pejabat Fungsional Sandiman yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 9 ayat (1) atau ayat (2), maka Pejabat Fungsional Sandiman lain yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melaksanakan kegiatan tersebut berdasarkan penugasan tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 Penilaian angka kredit pelaksanaan tugas sebagaimana dimaksud dalam Pasal 10 ditetapkan sebagai berikut: www.djpp.depkumham.go.id 2012, No.1253 29 a. Pejabat Fungsional Sandiman yang melaksanakan kegiatan 1 (satu) tingkat di atas jenjang jabatannya, angka kredit yang diperoleh di tetapkan sebesar 80% (delapan puluh persen) dari angka kredit setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I atau Lampiran II Peraturan Menteri Pendayagunaan Aparatur dan Reformasi Birokrasi ini. b. Pejabat Fungsional Sandiman yang melaksanakan kegiatan 1 (satu) tingkat di bawah jenjang jabatannya, angka kredit yang diperoleh ditetapkan sebesar 100% (seratus persen) dari angka kredit setiap butir kegiatan, sebagaimana tercantum dalam Lampiran I atau Lampiran II Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini. Pasal 12 (1) Unsur kegiatan yang dinilai dalam pemberian angka kredit, terdiri atas: a. Unsur utama; dan b. Unsur penunjang. (2) Unsur utama terdiri atas: a. Pendidikan; b. Persandian; dan c. Pengembangan profesi. (3) Unsur penunjang merupakan kegiatan yang mendukung pelaksanaan tugas pokok Jabatan Fungsional Sandiman, sebagaimana dimaksud dalam Pasal 8 angka 4. (4) Rincian kegiatan Jabatan Fungsional Sandiman dan angka kredit masing-masing unsur sebagaimana dimaksud pada ayat (1) untuk Jabatan Fungsional Sandiman Terampil sebagaimana tercantum dalam Lampiran I dan untuk Jabatan Fungsional Sandiman Ahli sebagaimana tersebut dalam Lampiran II Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini. Pasal 13",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini. Pasal 13 (1) Jumlah angka kredit kumulatif paling rendah yang harus dipenuhi oleh setiap Pegawai Negeri Sipil untuk dapat diangkat dalam jabatan dan kenaikan jabatan/pangkat Pejabat Fungsional Sandiman, untuk: a. Pejabat Fungsional Sandiman Terampil dengan pendidikan Sekolah Menengah Atas (SMA) atau Sekolah Menengah Kejuruan (SMK) di bidang Teknik Mesin, Teknik Elektro, Teknik Informatika sebagaimana tercantum dalam Lampiran III Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini; www.djpp.depkumham.go.id 2012, No.1253 30 b. Pejabat Fungsional Sandiman Terampil dengan pendidikan Diploma III (D.III) di bidang persandian sebagaimana tercantum dalam Lampiran IV Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini; c. Pejabat Fungsional Sandiman Ahli dengan pendidikan Sarjana Strata Satu (S1) atau Diploma IV (D.IV) sebagaimana tercantum dalam Lampiran V Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini; d. Pejabat Fungsional Sandiman Ahli dengan pendidikan Pascasarjana Strata Dua (S2) sebagaimana tercantum dalam Lampiran VI Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini; dan e. Pejabat Fungsional Sandiman Ahli dengan pendidikan Pascasarjana Strata Tiga (S3) sebagaimana tercantum dalam Lampiran VII Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini. (2) Jumlah angka kredit kumulatif paling rendah sebagaimana dimaksud pada ayat (1): a. Paling kurang 80% (delapan puluh persen) angka kredit berasal dari unsur utama, tidak termasuk unsur pendidikan; dan b. Paling banyak 20% (dua puluh persen) angka kredit berasal dari unsur penunjang. Pasal 14 (1) Sandiman Pertama, pangkat Penata Muda Tingkat I, golongan ruang III/b yang akan naik jenjang jabatan dan pangkat menjadi Sandiman Muda, pangkat Penata, golongan ruang III/c, angka kredit yang disyaratkan paling sedikit 2 (dua) dari unsur pengembangan profesi. (2) Sandiman Muda, pangkat Penata, golongan ruang III/c yang akan naik pangkat menjadi Penata Tingkat I, golongan ruang III/d, angka kredit yang disyaratkan paling sedikit 4 (empat) dari unsur pengembangan profesi. (3) Sandiman Muda, pangkat Penata Tingkat I, golongan ruang III/d yang akan naik jenjang jabatan dan pangkat menjadi Sandiman Madya, pangkat Pembina, golongan ruang IV/a, angka kredit yang disyaratkan paling sedikit 6 (enam) dari unsur pengembangan profesi. (4) Sandiman Madya, pangkat Pembina, golongan ruang IV/a yang akan naik pangkat menjadi Pembina Tingkat I, golongan ruang IV/b, angka kredit yang disyaratkan paling sedikit 8 (delapan) dari unsur pengembangan profesi. www.djpp.depkumham.go.id 2012, No.1253 31 (5) Sandiman Madya, pangkat Pembina Tingkat I, golongan ruang IV/b yang akan naik pangkat menjadi Pembina Utama Muda, golongan ruang IV/c, angka kredit yang disyaratkan paling sedikit 12 (dua belas) dari unsur pengembangan profesi. Pasal 15 (1) Pejabat Fungsional Sandiman yang memiliki angka kredit melebihi angka kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan angka kredit tersebut diperhitungkan untuk kenaikan pangkat berikutnya. (2) Pejabat Fungsional Sandiman pada tahun pertama telah memenuhi atau melebihi angka kredit yang disyaratkan untuk kenaikan pangkat dalam masa pangkat yang didudukinya, maka pada tahun kedua diwajibkan mengumpulkan paling kurang 20% (dua puluh persen) dari jumlah angka kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi yang berasal dari tugas pokok dan pengembangan profesi. Pasal 16 (1) Pejabat Fungsional Sandiman Penyelia, pangkat Penata",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "profesi. Pasal 16 (1) Pejabat Fungsional Sandiman Penyelia, pangkat Penata Tingkat I, golongan ruang III/d, setiap tahun sejak menduduki pangkat dan jabatan wajib mengumpulkan paling kurang 10 (sepuluh) angka kredit dari tugas pokok. (2) Pejabat Fungsional Sandiman Madya, pangkat Pembina Utama Muda, golongan ruang IV/c, setiap tahun sejak menduduki pangkat dan jabatan wajib mengumpulkan paling kurang 20 (dua puluh) angka kredit dari tugas pokok dan pengembangan profesi. Pasal 17 (1) Pejabat Fungsional Sandiman yang secara bersama-sama membuat karya tulis/karya ilmiah di bidang persandian, diberikan angka kredit dengan ketentuan sebagai berikut: a. Apabila terdiri atas 2 (dua) orang penulis maka pembagian angka kreditnya adalah 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. Apabila terdiri atas 3 (tiga) orang penulis maka pembagian angka kreditnya adalah 50% (lima puluh persen) bagi penulis utama dan masing-masing 25% (dua puluh lima persen) bagi penulis pembantu; dan c. Apabila terdiri atas 4 (empat) orang penulis maka pembagian angka kreditnya adalah 40% (empat puluh persen) bagi penulis utama dan masing-masing 20% (dua puluh persen) bagi penulis pembantu. www.djpp.depkumham.go.id 2012, No.1253 32 (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1) paling banyak 3 (tiga) orang. (3) Pedoman pembuatan karya tulis/karya ilmiah sebagaimana dimaksud pada ayat (1) diatur oleh Kepala Lembaga Sandi Negara selaku pimpinan Instansi Pembina Jabatan Fungsional Sandiman. BAB VII PENILAIAN DAN PENETAPAN ANGKA KREDIT Pasal 18 (1) Untuk kelancaran penilaian dan penetapan angka kredit, setiap Pejabat Fungsional Sandiman wajib mencatat, menginventarisasi seluruh kegiatan yang dilakukan dan mengusulkan Daftar Usulan Penilaian Angka Kredit (DUPAK). (2) Setiap Pejabat Fungsional Sandiman mengusulkan secara hirarkhi DUPAK setiap tahun. (3) Pejabat Fungsional Sandiman yang dapat dipertimbangkan kenaikan pangkatnya, Penilaian dan penetapan angka kredit untuk kenaikan pangkat dilakukan 3 (tiga) bulan sebelum periode kenaikan pangkat Pegawai Negeri Sipil. BAB VIII PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT, TIM PENILAI, DAN PEJABAT YANG MENGUSULKAN PENETAPAN ANGKA KREDIT Bagian Kesatu Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 19 Pejabat yang berwenang menetapkan angka kredit meliputi: 1. Kepala Lembaga Sandi Negara atau Pejabat Eselon I yang ditunjuk yang membidangi kepegawaian bagi Pejabat Fungsional Sandiman Madya pangkat Pembina Tingkat I golongan ruang IV/b dan pangkat Pembina Utama Muda golongan ruang IV/c di lingkungan Lembaga Sandi Negara dan Instansi di luar Lembaga Sandi Negara; 2. Sekretaris Utama Lembaga Sandi Negara bagi Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Lembaga Sandi Negara; www.djpp.depkumham.go.id 2012, No.1253 33 3. Pejabat Eselon I yang membidangi kepegawaian atau Pejabat Eselon II dibawahnya yang ditunjuk bagi Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Instansi pusat di luar Lembaga Sandi Negara; 4. Sekretaris Daerah Provinsi bagi Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Provinsi; 5. Sekretaris Daerah Kabupaten/Kota bagi Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Kabupaten/Kota. Bagian Kedua Tim Penilai Pasal 20 Dalam menjalankan tugas, pejabat sebagaimana dimaksud dalam Pasal 19, dibantu oleh: 1. Tim Penilai Jabatan Fungsional Sandiman Pusat bagi Kepala Lembaga Sandi Negara atau Pejabat Eselon I yang ditunjuk yang membidangi kepegawaian yang selanjutnya disebut Tim Penilai Pusat; 2. Tim Penilai Jabatan Fungsional Sandiman Unit Kerja bagi Sekretaris Utama Lembaga Sandi Negara yang selanjutnya disebut Tim Penilai Unit Kerja; 3. Tim Penilai Jabatan Fungsional Sandiman Instansi bagi Pejabat Eselon I yang membidangi kepegawaian atau Pejabat Eselon II di bawahnya yang ditunjuk yang selanjutnya disebut Tim Penilai Instansi; 4. Tim Penilai Jabatan Fungsional Sandiman Provinsi bagi Sekretaris Daerah Provinsi yang selanjutnya disebut Tim Penilai Provinsi; 5. Tim Penilai Jabatan Fungsional Sandiman Kabupaten/Kota bagi Sekretaris Daerah Kabupaten/Kota yang selanjutnya disebut Tim Penilai Kabupaten/Kota. www.djpp.depkumham.go.id 2012, No.1253 34 Pasal 21 (1) Tim Penilai Jabatan Fungsional Sandiman terdiri dari unsur teknis yang membidangi Jabatan Fungsional Sandiman, unsur kepegawaian, dan Pejabat Fungsional Sandiman. (2) Susunan keanggotaan Tim Penilai Jabatan Fungsional Sandiman sebagai berikut: a. Seorang Ketua merangkap anggota; b. Seorang Wakil Ketua merangkap anggota; c. Seorang Sekretaris merangkap anggota; dan d. Paling kurang 4 (empat) orang anggota. (3) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf c, harus berasal dari unsur kepegawaian. (4) Anggota Tim Penilai sebagaimana dimaksud pada ayat (2) huruf d, paling kurang 2 (dua) orang harus berasal dari Pejabat Fungsional Sandiman . (5) Syarat untuk menjadi Anggota Tim Penilai Jabatan Fungsional Sandiman yaitu: a. Menduduki jabatan/pangkat paling rendah sama dengan jabatan/pangkat Pejabat Fungsional Sandiman yang dinilai. b. Memiliki keahlian dan kemampuan untuk menilai prestasi kerja Pejabat Fungsional Sandiman; dan c. Dapat aktif melakukan penilaian. (6) Apabila Anggota Tim Penilai sebagaimana dimaksud pada ayat (4) tidak dapat dipenuhi dari Pejabat Fungsional Sandiman, maka anggota Tim Penilai Jabatan Fungsional Sandiman dapat diangkat dari Pegawai Negeri Sipil lain yang memiliki kompetensi untuk menilai prestasi kerja Pejabat Fungsional Sandiman. Pasal 22 (1) Apabila Tim Penilai Instansi belum terbentuk, penilaian angka kredit Pejabat Fungsional Sandiman dapat dimintakan kepada Tim Penilai Instansi lain yang terdekat atau Tim Penilai Unit Kerja atau Tim Penilai Pusat. (2) Apabila Tim Penilai Provinsi belum terbentuk, penilaian angka kredit Pejabat Fungsional Sandiman dapat dimintakan kepada Tim Penilai Provinsi lain yang terdekat atau Tim Penilai Unit Kerja atau",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Provinsi lain yang terdekat atau Tim Penilai Unit Kerja atau Tim Penilai Pusat. (3) Apabila Tim Penilai Kabupaten/Kota belum terbentuk, penilaian angka kredit Pejabat Fungsional Sandiman dapat dimintakan kepada Tim www.djpp.depkumham.go.id 2012, No.1253 35 Penilai Kabupaten/Kota terdekat, Provinsi lain yang terdekat atau Tim Penilai Unit Kerja atau Penilai Pusat. (4) Pembentukan dan susunan Anggota Tim Penilai Jabatan Fungsional Sandiman ditetapkan oleh: a. Kepala Lembaga Sandi Negara atau Pejabat Eselon I yang ditunjuk yang membidangi kepegawaian untuk Tim Penilai Pusat; b. Sekretaris Utama Lembaga Sandi Negara pada Lembaga Sandi Negara untuk Tim Penilai Unit Kerja; c. Pejabat Eselon I yang membidangi kepegawaian atau Pejabat Eselon II di bawahnya yang ditunjuk untuk Tim Penilai Instansi; d. Sekretaris Daerah Provinsi untuk Tim Penilai Provinsi; dan e. Sekretaris Daerah Kabupaten/Kota untuk Tim Penilai Kabupaten/Kota. Pasal 23 (1) Masa jabatan Anggota Tim Penilai Jabatan Fungsional Sandiman yaitu 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (2) Pegawai Negeri Sipil yang telah menjadi Anggota Tim Penilai Jabatan Fungsional Sandiman dalam 2 (dua) masa jabatan berturut-turut, dapat diangkat kembali setelah melampaui masa tenggang waktu 1 (satu) masa jabatan. (3) Dalam hal terdapat Anggota Tim Penilai Jabatan Fungsional Sandiman yang ikut dinilai, maka Ketua Tim Penilai dapat mengangkat Anggota Tim Penilai pengganti. Pasal 24 Tata Kerja Tim Penilai Jabatan Fungsional Sandiman dan tata cara penilaian angka kredit Pejabat Fungsional Sandiman di tetapkan oleh Kepala Lembaga Sandi Negara selaku Pimpinan Instansi Pembina Jabatan Fungsional Sandiman. Bagian Ketiga Pejabat yang Mengusulkan Penetapan Angka Kredit Pasal 25 Usul Penetapan angka kredit diajukan oleh: 1. Pejabat Eselon I yang membidangi kepegawaian, Sekretaris Utama Lembaga Sandi Negara, Sekretaris Daerah Provinsi/Kabupaten/Kota kepada Kepala Lembaga Sandi Negara atau Pejabat Eselon I yang ditunjuk yang membidangi kepegawaian untuk angka kredit Pejabat Fungsional Sandiman Madya, pangkat Pembina Tingkat I, golongan www.djpp.depkumham.go.id 2012, No.1253 36 ruang IV/b dan pangkat Pembina Utama Muda, golongan ruang IV/c di lingkungan masing-masing. 2. Pejabat paling rendah Eselon II yang membidangi persandian kepada Sekretaris Utama Lembaga Sandi Negara pada Lembaga Sandi Negara untuk angka kredit Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Lembaga Sandi Negara. 3. Pejabat paling rendah Eselon II yang membidangi persandian kepada Pejabat Eselon I yang membidangi kepegawaian atau Pejabat Eselon II dibawahnya yang ditunjuk untuk angka kredit Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Instansi Pusat di luar Lembaga Sandi Negara. 4. Pejabat Eselon II yang membidangi persandian kepada Sekretaris Daerah Provinsi untuk angka kredit Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Pemerintah Daerah Provinsi. 5. Pejabat Eselon II yang membidangi persandian kepada Sekretaris Daerah Kabupaten/Kota untuk angka kredit kredit Pejabat Fungsional Sandiman Pelaksana pangkat Pengatur Muda Tingkat I golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia pangkat Penata Tingkat I golongan ruang III/d, dan Pejabat Fungsional Sandiman Pertama pangkat Penata Muda golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina golongan ruang IV/a di lingkungan Pemerintah Daerah Kabupaten/Kota. Pasal 26 (1) Angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit, digunakan untuk mempertimbangkan kenaikan jabatan/pangkat Pejabat Fungsional Sandiman sesuai dengan peraturan perundang-undangan. www.djpp.depkumham.go.id 2012, No.1253 37 (2) Keputusan pejabat yang berwenang menetapkan angka kredit, tidak dapat diajukan keberatan oleh Pejabat Fungsional Sandiman yang bersangkutan. BAB IX PENGANGKATAN DALAM JABATAN Pasal 27 Pejabat yang berwenang mengangkat dalam Jabatan Fungsional Sandiman adalah Pejabat Pembina Kepegawaian sesuai dengan peraturan perundang-undangan. Pasal 28 (1) Pegawai Negeri Sipil yang diangkat untuk pertama kali dalam jabatan Fungsional Sandiman Terampil harus memenuhi syarat: a. Berijazah paling rendah SMU/SMK di bidang Teknik Mesin, Teknik Elektro, Teknik Informatika dan kualifikasi pendidikan lain yang ditetapkan oleh Instansi Pembina; b. Pangkat paling rendah Pengatur Muda Tingkat I, golongan ruang II/b; c. Telah mengikuti dan lulus pendidikan dan pelatihan pembentukan Sandiman kecuali bagi lulusan Diploma III bidang persandian; d. Telah mengikuti dan lulus pendidikan dan pelatihan Fungsional Sandiman; dan e. Setiap unsur penilaian prestasi kerja atau pelaksanaan pekerjaan dalam Daftar Penilaian Pelaksanaan Pekerjaan (DP-3), paling kurang bernilai baik dalam 1 (satu) tahun terakhir. (2) Pegawai Negeri Sipil yang diangkat untuk pertama kali dalam jabatan Fungsional Sandiman Ahli harus memenuhi syarat: a. Berijazah paling rendah Diploma IV (D.IV) di bidang persandian; atau b. Berijazah paling rendah Sarjana Strata Satu (S1)/Diploma lV (D.IV) di bidang Matematika, Elektronika, Komputer, Telekomunikasi, Bahasa Asing, Hukum, Administrasi Negara, dan Manajemen serta telah mengikuti dan lulus pendidikan dan pelatihan pembentukan Sandiman; c. Pangkat paling rendah Penata Muda, golongan ruang III/a; d. Telah mengikuti dan lulus pendidikan dan pelatihan Jabatan Fungsional Sandiman; dan e. Setiap unsur penilaian prestasi kerja atau pelaksanaan pekerjaan dalam Daftar Penilaian Pelaksanaan Pekerjaan (DP-3), paling kurang bernilai baik dalam 1 (satu) tahun terakhir. www.djpp.depkumham.go.id 2012, No.1253 38 (3) Pegawai Negeri Sipil yang diangkat sebagaimana dimaksud pada ayat (1) angka kredit awal ditetapkan 40 (empat puluh). (4) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) dan ayat (2) merupakan pengangkatan untuk mengisi lowongan formasi dari Calon Pegawai Negeri Sipil. Pasal 29 (1) Pengangkatan Pegawai Negeri Sipil dari jabatan lain ke dalam Jabatan Fungsional Sandiman dapat dipertimbangkan dengan ketentuan sebagai berikut: a. Memenuhi syarat sebagaimana dimaksud dalam Pasal 28 ayat (1) atau ayat (2); b. Tersedia formasi untuk jabatan Fungsional Sandiman; c. Memiliki pengalaman di bidang persandian paling kurang 2 (dua) tahun; d. Usia paling tinggi 50 (lima puluh) tahun; dan (2) Pangkat",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Usia paling tinggi 50 (lima puluh) tahun; dan (2) Pangkat yang ditetapkan bagi Pegawai Negeri Sipil sebagaimana dimaksud pada ayat (1), sama dengan pangkat yang dimiliki, dan jenjang jabatannya ditetapkan sesuai dengan jumlah angka kredit yang ditetapkan oleh pejabat yang berwenang menetapkan angka kredit. (3) Jumlah angka kredit sebagaimana dimaksud pada ayat (2) ditetapkan dari unsur utama dan unsur penunjang. Pasal 30 (1) Pejabat Fungsional Sandiman Terampil yang memperoleh ijazah Sarjana Strata Satu (S1)/Diploma IV (D.IV) dapat diangkat dalam Jabatan Fungsional Sandiman Ahli, apabila memenuhi persyaratan sebagai berikut: a. Tersedia formasi untuk Jabatan Fungsional Sandiman Ahli; b. Ijazah yang dimiliki sesuai dengan kualifikasi yang ditentukan untuk Jabatan Fungsional Sandiman Ahli; c. Telah mengikuti dan lulus pendidikan dan pelatihan fungsional Sandiman Ahli; dan d. Memenuhi jumlah angka kredit kumulatif yang ditentukan. (2) Pejabat Fungsional Sandiman Terampil yang akan beralih menjadi Pejabat Fungsional Sandiman Ahli diberikan angka kredit sebesar 65% (enam puluh lima persen) angka kredit kumulatif dari pendidikan dan pelatihan, tugas pokok dan pengembangan profesi ditambah angka kredit ijazah Sarjana Strata Satu (S1)/Diploma IV (D.IV) yang sesuai kompetensi, dengan tidak memperhitungkan angka kredit dari unsur penunjang. www.djpp.depkumham.go.id 2012, No.1253 39 BAB X KOMPETENSI Pasal 31 (1) Untuk meningkatkan kompetensi dan profesionalisme, Pejabat Fungsional Sandiman yang akan naik jenjang jabatan setingkat lebih tinggi, harus mengikuti dan lulus uji kompetensi. (2) Uji kompetensi sebagaimana dimaksud pada ayat (1) diatur lebih lanjut oleh Kepala Lembaga Sandi Negara selaku pimpinan Instansi Pembina Jabatan Fungsional Sandiman. BAB XI PENDIDIKAN DAN PELATIHAN Pasal 32 (1) CPNS sebagaimana dimaksud dalam pasal 28 ayat (4) yang telah diangkat menjadi PNS harus mengikuti dan lulus Pendidikan dan Pelatihan Fungsional Sandiman. (2) Pejabat Fungsional yang akan naik jenjang jabatan setingkat lebih tinggi harus mengikuti dan lulus diklat penjejangan. (3) Ketentuan lebih lanjut mengenai pendidikan dan pelatihan sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur lebih lanjut oleh Kepala Lembaga Sandi Negara selaku pimpinan instansi Pembina. BAB XII FORMASI Pasal 33 (1) Di samping persyaratan sebagaimana dimaksud dalam Pasal 28 ayat (1) dan ayat (2), pengangkatan Pegawai Negeri Sipil dalam Jabatan Fungsional Sandiman dilaksanakan sesuai formasi Jabatan Fungsional Sandiman dengan ketentuan sebagai berikut: a. Pengangkatan Pegawai Negeri Sipil Pusat dalam Jabatan Fungsional Sandiman dilaksanakan sesuai dengan formasi Jabatan Fungsional Sandiman yang ditetapkan oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi setelah mendapat pertimbangan Kepala Badan Kepegawaian Negara. b. Pengangkatan Pegawai Negeri Sipil pada instansi pemerintah daerah dalam jabatan Fungsional Sandiman dilaksanakan sesuai dengan formasi jabatan Sandiman yang ditetapkan oleh Kepala Daerah masing-masing dengan persetujuan tertulis dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi setelah mendapat pertimbangan Kepala Badan Kepegawaian Negara. www.djpp.depkumham.go.id 2012, No.1253 40 (2) Penetapan formasi Jabatan Fungsional Sandiman didasarkan pada indikator, antara lain: a. Besaran dan kompleksitas jaringan komunikasi sandi; b. Volume pertukaran informasi berklasifikasi; c. Penggunaan teknologi persandian dan keamanan informasi; d. Perkembangan modus operandi kejahatan informasi; dan e. Kondisi politik, hukum, dan keamanan wilayah. (3) Penetapan formasi Jabatan Fungsional Sandiman di lingkungan Instansi Pusat: a. Formasi Jabatan Fungsional Sandiman Terampil di Instansi Pembina paling sedikit 20 dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Fungsional Sandiman Terampil di Instansi Pembina paling sedikit 20 dan paling banyak 100, Jabatan Fungsional Sandiman Ahli paling sedikit 30 dan paling banyak 200. b. Formasi Jabatan Fungsional Sandiman Terampil di Kementerian Luar Negeri paling sedikit 40 dan paling banyak 100, Jabatan Fungsional Sandiman Ahli paling sedikit 50 dan paling banyak 200. c. Formasi Jabatan Fungsional Sandiman Terampil di perwakilan RI paling sedikit 1 dan paling banyak 2, Jabatan Fungsional Sandiman Ahli paling sedikit 1 dan paling banyak 2. d. Formasi Jabatan Fungsional Sandiman Terampil di Kementerian Dalam Negeri paling sedikit 5 dan paling banyak 20, Jabatan Fungsional Sandiman Ahli paling sedikit 5 dan paling banyak 20. e. Formasi Jabatan Fungsional Sandiman di Kejaksaan RI diatur sebagai berikut: i. Formasi Jabatan Fungsional Sandiman Terampil di Kejaksaan RI paling sedikit 5 dan paling banyak 20, Jabatan Fungsional Sandiman Ahli paling sedikit 10 dan paling banyak 30; ii. Formasi Jabatan Fungsional Sandiman Terampil di Kejaksaan Tinggi paling sedikit 1 dan paling banyak 2, Jabatan Fungsional Sandiman Ahli paling sedikit 1 dan paling banyak 1; dan iii. Formasi Jabatan Fungsional Sandiman Terampil di Kejaksaan Negeri paling sedikit 1 dan paling banyak 2, Jabatan Fungsional Sandiman Ahli paling sedikit 1 dan paling banyak 1. (4) Penetapan Formasi Jabatan Fungsional Sandiman di lingkungan Instansi Daerah: a. Formasi Jabatan Fungsional Sandiman Terampil di Provinsi paling sedikit 1 dan paling banyak 4, Jabatan Fungsional Sandiman Ahli paling sedikit 1 dan paling banyak 3. b. Formasi Jabatan Fungsional Sandiman Terampil di Kabupaten/Kota paling sedikit 1 dan paling banyak 2, Jabatan Fungsional Sandiman Ahli paling sedikit 1 dan paling banyak 2. www.djpp.depkumham.go.id 2012, No.1253 41 (5) Formasi Jabatan Fungsional Sandiman sebagaimana dimaksud pada ayat (1) didasarkan pada analisis jabatan dan penghitungan beban kerja. (6) Rincian lebih lanjut ditetapkan dengan keputusan kepala lembaga sandi negara. BAB XIII PEMBEBASAN SEMENTARA, PENGANGKATAN KEMBALI, PEMBERHENTIAN DARI JABATAN, DAN PENURUNAN JABATAN Bagian Kesatu Pembebasan Sementara Pasal 34 (1) Pejabat Fungsional Sandiman Pelaksana, pangkat Pengatur Muda Tingkat I, golongan ruang II/b sampai dengan Pejabat Fungsional Sandiman Penyelia, pangkat Penata, golongan ruang III/c dan Pejabat Fungsional Sandiman Pertama, pangkat Penata Muda, golongan ruang III/a sampai dengan Pejabat Fungsional Sandiman Madya pangkat Pembina Tingkat I, golongan ruang IV/b, dibebaskan sementara dari jabatannya, apabila dalam jangka waktu 5 (lima) tahun sejak diangkat dalam jabatan/pangkat terakhir tidak dapat mengumpulkan angka kredit untuk kenaikan jabatan/pangkat setingkat lebih tinggi. (2) Pejabat Fungsional Sandiman Penyelia, pangkat Penata Tingkat I, golongan ruang III/d, dibebaskan sementara dari jabatannya apabila setiap tahun sejak menduduki jabatan/pangkat terakhir tidak dapat mengumpulkan paling 10 (sepuluh) angka kredit dari tugas pokok. (3) Pejabat Fungsional Sandiman Madya, pangkat Pembina Utama Muda, golongan ruang IV/c, dibebaskan sementara dari jabatannya apabila setiap tahun sejak menduduki jabatan/pangkat terakhir tidak dapat mengumpulkan paling kurang 20 (dua puluh) angka kredit dari tugas pokok dan pengembangan profesi. (4) Di samping pembebasan sementara sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) Pejabat Fungsional Sandiman dibebaskan sementara dari jabatannya, apabila: a. Diberhentikan sementara sebagai Pegawai Negeri Sipil; b. Ditugaskan secara penuh di luar Jabatan Fungsional Sandiman;",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Sipil; b. Ditugaskan secara penuh di luar Jabatan Fungsional Sandiman; c. Menjalani cuti di luar tanggungan negara; atau d. Menjalani tugas belajar lebih dari 6 (enam) bulan. www.djpp.depkumham.go.id 2012, No.1253 42 Bagian Kedua Pengangkatan Kembali Pasal 35 (1) Pejabat Fungsional Sandiman yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 34 ayat (1), ayat (2), dan ayat (3) diangkat kembali dalam Jabatan Fungsional Sandiman apabila telah dapat mengumpulkan angka kredit yang diwajibkan. (2) Pejabat Fungsional Sandiman yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 34 ayat (4) huruf a, dapat diangkat kembali dalam Jabatan Fungsional Sandiman apabila berdasarkan keputusan pengadilan yang telah mempunyai kekuatan hukum yang tetap dinyatakan tidak bersalah atau dijatuhi pidana percobaan. (3) Pejabat Fungsional Sandiman yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 34 ayat (4) huruf b, dapat diangkat kembali ke dalam Jabatan Fungsional Sandiman dengan usia paling tinggi 51 (lima puluh satu) tahun. (4) Pejabat Fungsional Sandiman yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 34 ayat (4) huruf c, dapat diangkat kembali dalam jabatan Fungsional Sandiman apabila telah selesai cuti di luar tanggungan negara. (5) Pejabat Fungsional Sandiman yang dibebaskan sementara sebagaimana dimaksud dalam Pasal 34 ayat (4) huruf d, diangkat kembali dalam Jabatan Fungsional Sandiman. (6) Pengangkatan kembali dalam jabatan Fungsional Sandiman sebagaimana dimaksud pada ayat (1), dengan menggunakan angka kredit terakhir yang dimilikinya dan dapat ditambah angka kredit dari tugas pokok Sandiman yang diperoleh selama pembebasan sementara. (7) Pengangkatan kembali dalam jabatan Fungsional Sandiman sebagaimana dimaksud pada ayat (2), ayat (3), ayat (4), dan ayat (5) dengan menggunakan angka kredit terakhir yang dimilikinya dan dapat ditambah angka kredit dari kegiatan pengembangan profesi Sandiman yang diperoleh selama pembebasan sementara. Bagian Ketiga Pemberhentian dari Jabatan Pasal 36 Pejabat Fungsional Sandiman diberhentikan dari jabatannya, apabila: 1. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 34 ayat (1), tidak dapat mengumpulkan angka kredit yang telah ditentukan untuk kenaikan jabatan/pangkat setingkat lebih tinggi; www.djpp.depkumham.go.id 2012, No.1253 43 2. Dalam jangka waktu 1 (satu) tahun sejak dibebaskan sementara dari jabatannya sebagaimana dimaksud dalam Pasal 34 ayat (2) dan ayat (3), tidak dapat mengumpulkan angka kredit yang ditentukan; atau 3. Pejabat Fungsional Sandiman diberhentikan dari jabatannya, apabila dijatuhi hukuman disiplin tingkat berat dan telah mempunyai kekuatan hukum yang tetap, kecuali hukuman disiplin penurunan pangkat dan penurunan jabatan. Bagian Keempat Penurunan Jabatan Pasal 37 (1) Pejabat Fungsional Sandiman yang dijatuhi hukuman disiplin tingkat berat berupa pemindahan dalam rangka penurunan jabatan setingkat lebih rendah, melaksanakan tugas sesuai dengan jenjang jabatan yang baru. (2) Penilaian prestasi kerja dalam masa hukuman disiplin sebagaimana dimaksud pada ayat (1), dinilai sesuai dengan jabatan yang baru. Pasal 38 Pembebasan sementara, pengangkatan kembali, pemberhentian dari Jabatan Fungsional Sandiman dan penurunan jabatan sebagaimana dimaksud dalam Pasal 34, Pasal 35, Pasal 36, dan Pasal 37 ditetapkan oleh pejabat yang berwenang sesuai peraturan perundang-undangan. BAB XIV KETENTUAN LAIN-LAIN Pasal 39 Keputusan pejabat yang berwenang mengangkat, memindahkan, membebaskan sementara, dan memberhentikan dalam dan dari jabatan Sandiman, sebelum Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini berlaku, dinyatakan tetap",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini berlaku, dinyatakan tetap berlaku. Pasal 40 Prestasi kerja Pejabat Fungsional Sandiman yang telah dicapai sampai dengan ditetapkannya Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini, dinilai berdasarkan Keputusan Menteri Pendayagunaan Aparatur Negara Nomor 134/KEP/M.PAN/11/2003. BAB XV KETENTUAN PENUTUP Pasal 41 Ketentuan pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini diatur lebih lanjut oleh Kepala Lembaga Sandi Negara dan Kepala Badan Kepegawaian Negara. www.djpp.depkumham.go.id 2012, No.1253 44 Pasal 42 Pada saat Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini berlaku, semua Peraturan yang merupakan ketentuan pelaksanaan Keputusan Menteri Pendayagunaan Aparatur Negara Nomor: 134/KEP/M.PAN/11/2003, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini. Pasal 43 Pada saat Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini berlaku , Keputusan Menteri Pendayagunaan Aparatur Negara Nomor: 134/KEP/M.PAN/11/2003 tentang Jabatan Fungsional Sandiman dan Angka Kreditnya, dicabut dan dinyatakan tidak berlaku. Pasal 44 Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 Desember 2012 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, AZWAR ABUBAKAR Diundangkan di Jakarta pada tanggal 14 Desember 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    }
  ]
}