{
  "source": "downloaded_pdfs/bn1201-2013.pdf",
  "processed_date": "2025-04-24T13:43:25.776672",
  "document_info": {
    "title": "BN 1201-2013.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1201, 2013 KEMENTERIAN AGAMA. Kantor Urusan Agama. Organisasi. Tata Kerja. Pencabutan. PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 79 TAHUN 2013 TENTANG PENCABUTAN PERATURAN MENTERI AGAMA NOMOR 39 TAHUN 2012 TENTANG ORGANISASI DAN TATA KERJA KANTOR URUSAN AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA, Menimbang : a. bahwa Peraturan Menteri Agama Nomor 39 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Urusan Agama belum mendapat rekomendasi dari Kementerian terkait; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Agama tentang Pencabutan Peraturan Menteri Agama Nomor 39 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Urusan Agama; Mengingat : 1. Undang-Undang Nomor 22 Tahun 1946 tentang Pencatatan Nikah, Talak dan Rujuk (Lembaran Negara Republik Indonesia Tahun 1946 Nomor 98, Tambahan Lembaran Negara Republik Indonesia Nomor 694); 2. Undang-Undang Nomor 32 Tahun 1954 tentang Penetapan berlakunya Undang-Undang Nomor 22 Tahun 1946 Tentang Pencatatan Nikah, Talak dan Rujuk di Seluruh Daerah Luar Jawa dan Madura; www.djpp.kemenkumham.go.id 2013, No.1201 2 2. Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 3019); 3. Peraturan Pemerintah Nomor 9 Tahun 1975 tentang Pelaksanaan Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan (Lembaran Negara Republik Indonesia Tahun 1975 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 3050); 4. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 tentang Perubahan Ketiga Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 5. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 tentang Perubahan Kedua Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 6. Peraturan Menteri Agama Nomor 3 Tahun 1999 tentang Pembinaan Gerakan Keluarga Sakinah; 7. Peraturan Menteri Agama Nomor 10 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2010 Nomor 592); 8. Peraturan Menteri Agama Nomor 13 Tahun 2012 tentang Organisasi dan Tata Kerja Instansi Vertikal Kementerian Agama (Berita Negara Republik Indonesia Tahun 2012 Nomor 851 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENCABUTAN PERATURAN MENTERI AGAMA NOMOR 39 TAHUN 2012 TENTANG ORGANISASI DAN TATA KERJA KANTOR URUSAN AGAMA. www.djpp.kemenkumham.go.id 2013, No.1201 3 Pasal 1 Peraturan Menteri Agama Nomor 39 Tahun 2012 tentang Organisasi dan Tata Kerja Kantor Urusan Agama dicabut dan dinyatakan tidak berlaku. Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 4 Oktober 2013 MENTERI AGAMA REPUBLIK INDONESIA, SURYADHARMA ALI Diundangkan di Jakarta pada tanggal 7 Oktober 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}