{
  "source": "downloaded_pdfs/bn1262-2020.pdf",
  "processed_date": "2025-04-22T13:04:56.092453",
  "document_info": {
    "title": null
  },
  "total_pages": 30,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1262, 2020 KEMEN -LHK. Penyediaan Kawasan Hutan . Pembangunan Food Estate . PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.24/MENLHK/SETJEN/KUM.1/10/2020 /TENTANG PENYEDIAAN KAWASAN HUTAN UNTUK PEMBANGUNAN FOOD ESTATE DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANANREPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendorong pemulihan dan pengembangan ekonomi yang fokus kepada masyarakat , serta meningkat kan dan mengembang kan sumber daya manusia untuk mendukung food estate , diperlukan lahan dari kawasan hutan sesuai dengan kebutuhan dan program pemerintah ; b. Bahwa untuk memberikan pedoman penyediaan kawasan hutan guna pembangunan food estate diperlukan pengaturan secara efektif dan efisien sesuai dengan k ebijakan Pemerintah terkait penanganan pandemi corona virus disease 2019 (covid -l9); c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Penyediaan Kawasan Hutan untuk Pembangunan Food Estate ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2020 , No. 1262 -2- 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) , sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehu tanan menjadi Undang -Undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor4412); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 146, Tambahan Lembaran Negara Republik Indonesia Nomor4452); 5. Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 22, Tambahan Lembaran Negara Republik Indonesia Nomor 4696), sebagaimana telah diubah de ngan Peraturan Pemerintah Nomor 3 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2007 tentang Tata Hutan dan Penyusunan Rencana Pengelolaan Hutan, serta Pemanfaatan Hutan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 16, Tambah an Lembaran Negara Republik Indonesia Nomor4814); 6. Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor5285); 7. Peraturan Pemerintah Nomor 1 04 Tahun 2015 tentang 2020 , No. 1262 -3- Tata Cara Perubahan Peruntukan dan Fungsi Kawasan Hutan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 326 , Tambahan Lembaran Negara Republik Indonesia Nomor 5794 ); 8. Peraturan Presiden Nomor 92 Tahun 2020 tentang Kementerian Ling kungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 209); 9. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menlhk -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Rep ublik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENYEDIAAN KAWASAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG PENYEDIAAN KAWASAN HUTAN UNTUK PEMBANGUNAN FOOD ESTATE . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud den gan: 1. Hutan adalah suatu kesatuan ekosistem berupa hamparan lahan berisi sumber daya alam hayati yang didominasi pepohonan dalam persekutuan alam lingkungannya, yang satu dengan lainnya tidak dapat dipisahkan. 2. Kawasan Hutan adalah wilayah tertentu yang dite tapkan oleh Pemerintah untuk dipertahankan keberadaannya sebagai hutantetap. 3. Hutan Tetap adalah Kawasan Hutan yang dipertahankan keberadaannya sebagai Kawasan Hutan, terdiri dari Hutan Konservasi, Hutan Lindung, Hutan Produksi Terbatas, dan Hutan Produksi Tetap. 2020 , No. 1262 -4- 4. Hutan Lindung adalah kawasan hutan yang mempunyai fungsi pokok sebagai perlindungan sistem penyangga kehidupan untuk mengatur tata air, mencegah banjir, mengendalikan erosi, mencegah intrusi air laut, dan memelihara kesuburan tanah. 5. Hutan Produksi adalah kawasan hutan yang mempunyai fungsi pokok memproduksi hasilhutan. 6. Hutan Produksi yang dapat Dikonversi yang selanjutnya disebut HPK adalah Kawasan Hutan Produksi yang tidak produktif dan produktif yang secara ruang dapat dicadangkan untuk pembanguna n di luar kegiatan kehutanan atau dapat dijadikan lahan pengganti Tukar Menukar Kawasan Hutan . 7. Perubahan Peruntukan Kawasan Hutan adalah perubahan Kawasan Hutan menjadi bukan Kawasan Hutan. 8. Pelepasan Kawasan Hutan adalah perubahan peruntukan Kawasan HPK me njadi bukan Kawasan Hutan. 9. Ketahanan Pangan adalah kondisi terpenuhinya pangan bagi negara sampai dengan perseorangan, yang tercermin dari tersedianya Pangan yang cukup, baik jumlah maupun mutunya, aman, beragam, bergizi, merata, dan terjangkau serta tidak bertentangan dengan agama, keyakinan, dan budaya masyarakat, untuk dapat hidup sehat, aktif, dan produktif secara berkelanjutan . 10. Food Estateadalah usaha pangan skala luas yang merupakan serangkaian kegiatan yang dilakukan untuk memanfaatkan sumber daya alam melalui upaya manusiadengan memanfaatkan modal, teknologi, dan sumber daya lainnya untuk menghasilkan produk pangan guna memenuhi kebutuhan manusia secara terintegrasi mencakup tanaman pangan, holtikultura , perkebunan, peternakan , dan perikanan di suatu Kawasan Hutan . 11. Kawasan Hutan untuk Ketahanan Pangan yang 2020 , No. 1262 -5- selanjutnya disingkat KHKP adalah Kawasan Hutan yang secara khusus diperuntukkan untuk kepentingan ketahanan pangan dengan pembangunan Food Estate . 12. Kajian Lingkungan Hidup Strategis, yang selanjutnya disingkat KLHS adalah rangkaiananalisis yang sistematis, menyeluruh, dan partisipatif untuk memastikan bahwa prinsippembangunan berkelanjutan telah menjadi dasar dan terintegrasi dalam pembangunansuatu wilayah dan/atau kebijakan, rencana dan/atau program. 13. Izin Lingkungan adalah izin yang diberikan kepada setiap orang yang melakukan Usaha dan/atau Kegiatan yang wajib Analisis Mengenai Dampak Lingkungan (AMDAL) atau Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Hidup dalam rangka perlindungan dan pe ngelolaan lingkungan hidup sebagai prasyarat memperoleh izin usaha dan/ataukegiatan. 14. Upaya Pengelolaan Lingkungan Hidup dan Upaya Pemantauan Hidup, yang selanjutnya disebut UKL -UPL adalah pengelolaan dan pemantauan usaha dan/atau kegiatan yang tidak berdam pak penting dalam lingkungan terhadap lingkungan hidup yang diperlukan bagi proses pengambilan keputusan tentang penyelenggaraan usaha dan/atau kegiatan. 15. Komitmen adalah pernyataan pemohon KHKP untuk memenuhi persyaratan penetapan KHKP . 16. Tim Terpadu adala h Tim yang ditetapkan Menteri, terdiri dari lembaga Pemerintah yang mempunyai kompetensi dan memiliki otoritas ilmiah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari lembaga Pemerintah yang mempunyai kompetensi dan memiliki otoritas ilmiah ( scientific authority ) dan instansi terkait bersifat independen yang bertugas melakukan penelitian dan memberikan rekomendasi kepada Mente ri terhadap rencana/usulan perubahan Kawasan Hutan. 17. Kementerian adalah Kementerian Lingkungan Hidup dan Kehutanan. 18. Menteri adalah menteri yang menyelenggarakan urusan 2020 , No. 1262 -6- pemerintahan di bidang lingkungan hidup dan kehutanan. 19. Sekretaris Jenderal adalah Pejabat Pimpinan Tinggi Madya yang membidangi kesekretariatan Kementerian. 20. Direktur Jenderal adalah Pejabat Tinggi Madya yang membidang i planologi kehutanan dan tatalingkungan. 21. Direktur adalah Pejabat Tinggi Pratama yang membidang ipengukuhan dan penatagunaan kawa san hutan. BAB II TATA CARA PERMOHONAN Pasal 2 Kegiatan penyediaan Kawasan Hutan untuk p embangunan Food Estate dilakukan dengan mekanisme: a. Perubahan Peruntukan Kawasan Hutan; atau b. penetapan KHKP . Pasal 3 (1) Kegiatan penyediaan Kawasan Hutan untuk pembang unan Food Estate dalam mendukungKetahanan Pangan melalui mekanisme Perubahan Peruntukan Kawasan Hutan ataupenetapan KHKP sebagaimana dimaksud dalam Pasal 2 ditetapkan oleh Menteri berdasarkanpermohonan. (2) Permohonan Perubahan Peruntukan Kawasan Hutan atau penetapan KHKP sebagaimana dimaksud pada ayat (1) diajukan oleh: a. menteri; b. kepala lembaga; c. gubernur; d. bupati/walikota; atau e. kepala badan otorita, yang ditugaskan khusus oleh Pemerintah . 2020 , No. 1262 -7- Pasal 4 (1) Permohonan Perubahan Peruntukan Kawasan Hutan atau penetapan K HKP sebagaimana dimaksud dalam Pasal 3 diajukan kepada Menteri dengan tembusan: a. Sekretaris Jenderal; dan b. Direktur Jenderal . (2) Permohonan Perubahan Peruntukan Kawasan Hutan ataup enetapan KH KP sebagaimana dimaksud pada ayat(1) dilengkapi dengan dokumen : a. pernyataa n Komitmen; dan b. persyaratan teknis. (3) Pernyataan Komitmen sebagaimana dimaksud pada ayat (2) huruf a untuk Perubahan Peruntukan Kawasan Hutan, dibuat dalam bentuk surat bermeterai yang menyatakan: a. kesanggupan menyelesaikan tata batas areal Perubahan Peruntuk an Kawasan Hutan dan berkoordinasi dengan Kementerian ; b. kesanggupan menyelesaikan UKL-UPL dan Izin Lingkungan sesuai dengan ketentuan peraturan perundang -undangan ; dan c. kesanggupan mengamankan Kawasan HPK yang dilepaskan . (4) Pernyataan Komitmen sebagaimana di maksud pada ayat (2) huruf a untuk penetapan KHKP, dibuat dalam bentuk surat bermeterai yang menyatakan: a. kesanggupan menyelesaikan master plan pengelolaan KH KP, yangmemuat rencana pengelolaan KHKP dan menyusun Detail Enginering Design (DED) dalam hal berkai tan KHKP berasal dari Kawasan Hutan Lindung; b. kesanggupan menyelesaikan tata batas areal penetapan KHKP dan berkoordinasi dengan Kementerian ; c. kesanggupan menyelesaikan UKL-UPL dan Izin Lingkungan sesuai dengan ketentuan peraturan 2020 , No. 1262 -8- perundang -undangan ; dan d. kesanggupan mengganti biaya investasi tanaman kepada pengelola/pemegang izin. (5) Persyaratan teknis sebagaimana dimaksud pada ayat (2) huruf b untuk Perubahan Peruntukan Kawasan Hutan, meliputi: a. KLHS/KLHS cepat; b. proposal dan rencana teknis yang ditanda tangani oleh pemohon ; c. peta permohonan Perubahan Peruntukan Kawasan Hutan dengan menggunakan peta dasar skala paling kecil 1:50.000 (satu banding lima puluhribu) ; d. laporan dan rekomendasi hasil penelitian untuk lokasi belum dilakukan penelitian; e. peta lokasi pencada ngan HPK Tidak Produktif bagi areal yang berada pada Keputusan Menteri tentang Pencadangan HPK Tidak Produktif; dan f. Pakta Integritas dalam bentuk surat bermeterai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Tidak Produktif; dan f. Pakta Integritas dalam bentuk surat bermeterai yang menyatakan: 1. semua dokumen yang dilampirkan sah; 2. tidak melakukan kegiatan sebelum mendapa t izin dari Menteri; 3. bersikap transparan, jujur, objektif dan akuntabel; 4. tidak memberi, menerima, menjanjikan hadiah/hiburan dalam bentuk apapun; 5. melakukan permohonan perizinan sesuai dengan ketentuan peraturan perundang - undangan; dan 6. sanggup menghadapi ko nsekuensi hukum, apabila melanggar ketentuan sebagaimana dimaksud pada angka 1 (satu) sampai dengan angka 5 (lima). (6) Persyaratan teknis sebagaimana dimaksud pada ayat (2) huruf b untuk penetapan KHKP, meliputi: 2020 , No. 1262 -9- a. KLHS/KLHS cepat; b. proposal dan rencana teknis yang ditandatangani oleh pemohon ; c. peta permohonan penetapan KH KP dengan menggunakan peta dasar skala paling kecil 1:50.000 (satu banding lima puluh ribu); dan d. Pakta Integritas dalam bentuk surat bermeterai yang menyatakan: 1. semua dokumen yang dilampirkan s ah; 2. tidak melakukan kegiatan sebelum mendapat izin dari Menteri; 3. bersikap transparan, jujur, objektif dan akuntabel; 4. tidak memberi, menerima, menjanjikan hadiah/hiburan dalam bentuk apapun; 5. melakukan permohonan perizinan sesuai dengan ketentuan peraturan perundang - undangan; dan 6. sanggup menghadapi konsekuensi hukum, apabila melanggar ketentuan sebagaimana dimaksud pada angka 1 (satu) sampai dengan angka 5 (lima) . Pasal 5 Permohonan Perubahan Peruntukan Kawasan Hutan atau penetapan KH KP sebagaimana dima ksud dalam Pasal 4 disampaikan dalam bentuk : a. dokumen asli ata u salinan dokumen yang dilegalisasi oleh instansi penerbit ;dan/atau b. salinan elektronik dokumen, secara daring dan/atau luring . 2020 , No. 1262 -10- BAB II I MEKANISME PERUBAHAN PERUNTUKAN KAWASAN HUTAN Bagian Kesat u Kriteria Kawasan Hutan yang dapat Diubah Peruntukan Pasal 6 (1) Perubahan Peruntukan Kawasan Hutan untuk pembangunan Food Estate se bagaimana dimaksud dalam Pasal 2 huruf a dilakukan pada Kawasan HPK dengan skema Pelepasan Kawasan Hutan. (2) Kawasan HPK sebagaim ana dimaksud pada ayat (1) harus memenuhi kriteria: a. tidak dibebani izin penggunaan Kawasan Hutan, Izin Pemanfaatan Hutan dan/atau perizinan lainnya dari Menteri, serta tidak berada pada Kawasan Hutan yang ditetapkan sebagai Kawasan Hutan dengan Tujuan Khus us (KHDTK); b. dibebani izin pemanfaatan hutan, setelah dikeluarkan dari areal kerjanya ; c. tidak produktif dan/atau produktif; dan d. tidak produktif, dapat berada di areal yang telah ataupun belum dicadangkan untuk redistribusi tanah untuk reforma agraria. Bagian Kedua Pembentukan Tim Terpadu Pasal 7 (1) Laporan dan rekomendasi hasil penelitian sebagaimana dimaksud dalam Pasal 4 ayat (5) huruf d dibuat oleh Tim Terpadu. (2) Tim Terpadu sebagaimana dimaksud pada ayat (1) dibentuk oleh Direktur Jenderal atas nama Mente ri 2020 , No. 1262 -11- berdasarkan permohonan. (3) Tim Terpadu terdiri dari: a. Ketua; dan b. anggota. (4) Ketua Tim Terpadu sebagaimana dimaksud pada ayat (3) huruf a dapat berasal dari: a. peneliti lembaga ilmu pengetahuan Indonesia; b. peneliti Perguruan Tinggi Negeri; atau c. Kementerian. (5) Angg ota Tim Terpadu sebagaimana dimaksud pada ayat (3) huruf b berasal dari: a. peneliti lembaga ilmu pengetahuan Indonesia atau perguruan tinggi; b. unit Eselon I Kementerian yang terkait; c. pemerintah daerah provinsi; dan/atau d. lembaga/instansi terkait lainnya. (6)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. pemerintah daerah provinsi; dan/atau d. lembaga/instansi terkait lainnya. (6) Permohonan pembentukan Tim Terpadu sebagaimana dimaksud pada ayat (2) dilengkapi dengan: a. surat permohonan yang dilampiri dengan peta Kawasan Hutan yang dimohon pada peta dasar dengan skala paling kecil 1:50.000 (satu berbanding lima puluh ribu); dan b. peta cit ra penginderaan jauh dengan resolusi paling sedikit 5 m (lima meter) liputan 1 (satu) tahun terakhir dilampiri dengan salinan elektronik dengan koordinat sistem UTM Datum WGS 84. Pasal 8 (1) Tim Terpadu melakukan penelitian terhadap areal yang dimohon melalui: a. desk analysis; dan/atau b. kajian lapangan. (2) Dalam hal penelitian Tim Terpadu dilakukan melalui desk analysis, rekomendasi disampaikan paling lama 20 (dua puluh) hari kerja setelah Surat Tugas diterbitkan. (3) Dalam hal penelitian Tim Terpadu memerlukan kajian 2020 , No. 1262 -12- lapangan, rekomendasi disampaikan paling lama 30 (tiga puluh) hari kerja setelah Surat Tugas diterbitkan. (4) Berdasarkan penelitian, Tim Terpadu dapat merekomendasikan untuk: a. melepaskan Kawasan HPK sebagian atau seluruhnya; dan/atau b. mengubah fungsi Kawasan HP K menjadi Kawasan Hutan Tetap. (5) Dalam hal terdapat rekomendasi Tim Terpadu sebagaimana dimaksud pada ayat (4) tidak disetujui Menteri, Menteri dapat menetapkan Kawasan HPK yang tidak disetujui menjadi Kawasan Hutan Tetap. (6) Ketentuan lebih lanjut mengenai Pen elitian Terpadu Pelepasan Kawasan HPK diatur dengan Peraturan Menteri sendiri. Bagian Ketiga Pemberian Keputusan Pelepasan Kawasan Hutan Produksi yang dapat Dikonversi Pasal 9 (1) Berdasarkan permohonan sebagaimana dimaksud dalam Pasal 3, dan dokumen permo honansebagaimana dimaksud dalam Pasal 4 ayat (3) dan ayat (5), Direktur paling lama 24 (dua puluh empat) hari kerja melakukan pengawasan terhadap pernyataan Komitmen dan persyaratan teknis. (2) Direktur menyampaikan hasil pengawasan sebagaimana dimaksud pada a yat (1) kepada Direktur Jenderal. (3) Dalam hal hasil pengawasan sebagaimana dimaksud pada ayat (1) memenuhi ketentuan teknis, Direktur Jenderal menyampaikan telaahan teknis dan konsep peta Pelepasan Kawasan HPK kepada Sekretaris Jenderal. (4) Dalam hal hasil peng awasan sebagaimana dimaksud pada ayat (1) tidak memenuhi ketentuan teknis, Direktur Jenderal atas nama Menteri menyampaikan penolakan 2020 , No. 1262 -13- kepada pemohon. (5) Berdasarkan telaahan teknis dan konsep peta pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (3) Sekre taris Jenderalmelakukan penelaahan hukum. (6) Berdasarkan hasil penelaahan hukum sebagaimana dimaksud pada ayat (5) Sekretaris Jenderalmenyusun konsep Keputusan Menteri tentang Pelepasan Kawasan HPK. (7) Hasil penelaah hukum dan konsep Keputusan sebagaimana dimaks ud pada ayat (6) disampaikan kepada Menteri paling lama 7 (tujuh) hari kerja setelah menerima telaahan teknis dan konsep peta Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (3). (8) Menteri menerbitkan Keputusan tentang Pelepasan Kawasan HPK dan peta Pel epasan Kawasan HPK paling lama 3 (tiga) hari kerja setelah menerima konsep Keputusan Menteri tentang Pelepasan Kawasan HPK dan peta Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (7). (9) Ketentuan tata waktu penyelesaian permohonan Pelepasan Kawasan HPK tidak berlaku dalam hal terdapat permasalahan teknis maupun hukum yang memerlukan verifikasi lapangan. Bagian Keempat Pemenuhan Komitmen Paragraf 1 Umum Pasal 10 (1) Pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 9 ayat (8), wajib menyelesaikan pemenuhan Komitmen.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dimaksud dalam Pasal 9 ayat (8), wajib menyelesaikan pemenuhan Komitmen. (2) Pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1), 2020 , No. 1262 -14- tidak dapat melakukan kegiatan dilapangan sebelum menyelesaikan KomitmenUKL -UPL, kecuali kegiatan persiapan di lapangan seperti pembuatan direksi kit , persemaian, atau pembibitan. Paragraf 2 Tata Cara Penyelesaian Pemenuhan Komitmen Pasal 11 (1) Pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 10 ayat (1) paling lama 2 (dua)tahun setelah terbit Keputusan Menteri tentang Pelepasan Kawasan HPK, meliputi: a. menyelesaikan UKL -UPL dan Izin Lingkungan sesuai dengan ketentuan peraturan perundang -undangan; b. menyelesaikan tata batas areal Pelepasan Kawasan HPK; dan c. mengamankan Kawasan HPK yang dilepaskan. (2) Dalam hal pemenuhan Komitmen UKL -UPL telah terpenuhi, pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK dapat melakukan kegiatan pembangunan Food Estate di lapangan. (3) Penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dapat diperpanja ng paling lama 1 (satu) tahun. (4) Dalam hal terjadi bencana berdasarkan penetapan instansi yang berwenang dalam penanggulangan bencana alam ataunon -alam, pemenuhan Komitmen sebagaimana dimaksud pada ayat (1) huruf a dan huruf b dapat diperpanjang lagi paling lama 1 (satu) tahun. (5) Tata batas areal Pelepasan Kawasan HPK dapat dilakukan oleh Pemegang Keputusan Pelepasan kawasan HPK dan/atau oleh balai pemantapan kawasan hutan. 2020 , No. 1262 -15- Pasal 12 (1) Hasil tata batas areal Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 11 ayat (1) huruf b disusun dalam bentuk laporan dan peta yang dilengkapi dengan koordinat hasil penataan batas dalam format xls dan shapefile(.shp) dengan koordinat sistem UTM Datum WGS 84. (2) Tata batas areal Pelepasan Kawasan HPKsebagaimana dimaksud pada ayat (1) dianggap selesai apabila telah diterbitkan Keputusan Direktur Jenderal atas nama Menteri tentang Penetapan Batas Areal Pelepasan Kawasan HPK. (3) Tata batas areal Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1) bertujuan untuk menentukan letak dan luas secara pasti di lapangan dengan memperhatikan kondisi lapangan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 (1) Perpanjangan penyelesaian Komitmen sebagaimana dimaksud dalam Pasal 11 ayat (3) dan ayat (4) diajukan kepada Menteri melalui Direktur Jenderal. (2) Permohonan perpanjangan penyelesaian Komitmen sebagaimana dimaksud pada ayat (1), Direktur Jenderal atas nama Menteri memberikan persetujuan dengan mempertimbangkan upaya penyelesaian Komitmen yang telah dilakukan pemegang Keputu san Menteri tentang Pelepasan Kawasan HPK. Paragraf 3 Tata Cara Pengawasan Penyelesaian Pemenuhan Komitmen Pasal 14 (1) Direktur Jenderal melakukan pengawasan terhadap pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK atas pelaksanaan penyelesaian 2020 , No. 1262 -16- pemenuhan Komitmen sebagaimana dimaksud dalam Pasal 11 ayat (1). (2) Pengawasan pelaksanaan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), terdiri atas: a. tenggang waktu penyelesaian pemenuhan Komitmen; dan b. proses penyelesaian pemenuhan Komitme n sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 4 Tata Cara Penyampaian Penyelesaian Pemenuhan Komitmen Pasal 15 (1) Pemegang Keputusan Menteri tentang Pelepasan Kawasan HPK sebagaimana dimaksud dalam Pasal 9 ayat (8) menyampaikan laporan pe nyelesaian pemenuhan Komitmen dengan dilampiri dokumen asli, kepada Direktur Jenderal melalui Direktur. (2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) Berdasarkan laporan penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (1), Direktur paling lama 20 (dua puluh) hari kerja, melakukan pengec ekan dan penelaahan atas dokumen pemenuhan Komitmen. (3) Berdasarkan pengecekan dan penelaahan dokumen penyelesaian pemenuhan Komitmen sebagaimana dimaksud pada ayat (2), Direktur dapat melakukan verifikasi. (4) Jangka waktu verifikasi sebagaimana dimaksud pada ayat (3), tidak diperhitungkan dalam jangka waktu pengecekan dan penelaahan sebagaimana dimaksud pada ayat (2). Pasal 16 (1) Berdasarkan hasil pengecekan, dan penelaahan atas dokumen pemenuhan Komitmen sebagaimana dimaksud 2020 , No. 1262 -17- dalam Pasal 15 ayat (2), Direktur Jend eral atas nama Menteri menetapkan: a. Keputusan tentang Penetapan Batas Areal Pelepasan Kawasan HPK apabila telah menyelesaikan seluruh pemenuhan Komitmen sesuai dengan tenggang waktu yang ditentukan dan proses penyelesaian pemenuhan Komitmen sesuai dengan ke tentuan peraturan perundang -undangan; atau b. Keputusan tentang Pembatalan Pelepasan Kawasan HPK apabila belum menyelesaikan seluruh pemenuhan Komitmen dalam tenggang waktu yang ditentukan. (2) Dalam hal Direktur Jenderal atas nama Menteri telah menetapkan batas areal Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1) huruf a, pengurusan selanjutnya menjadi tanggung jawab instansi di bidang pertanahan sesuai dengan ketentuan peraturan perundang -undangan. (3) Dalam hal untuk kepentingan reforma agraria areal yang telah dilakukan pelepasandapat diredistribusi tanah kepada masyarakat sesuai dengan ketentuaan peraturan perundang -undangan. (4) Dalam hal Pelepasan Kawasan HPK dibatalkan sebagaimana dimaksud pada ayat (1) huruf b, Pemohon dapat mengajukan permohonan kembali paling lama 3 (tiga) bulan setelah Pelepasan Kawasan HPK dibatalkan. (5) Permohonan kembali sebagaimana dimaksud pada ayat (4) danpenyelesaian Komitmen yang telah dipenuhi tetap diakui sepanjang tidak ada perubahan dalam hasil penelaahan. Bagian Kelima Pema nfaatan Kayu Pasal 17 (1) Dalam hal Pelepasan Kawasan HPK terdapat 2020 , No. 1262 -18- pemanfaatan kayu dilakukan melalui Izin Pemanfaatan Kayu sesuai dengan ketentuan peraturan perundang - undangan. (2) Dalam pemanfaatan kayu sebagaimana dimaksud ayat (1) pemegang Keputusan Menteri t entang Pelepasan Kawasan HPK wajib membayar provisi sumber daya hutan (PSDH) dan/atau dana reboisasi (DR), sesuai dengan ketentuan peraturan perundang -undangan. (3) Terhadap kewajiban pembayaran p rovisi sumber daya hutan (PSDH) dan/atau dana reboisasi (DR) sebagaim ana dimaksud pada ayat (2) dapat dikecualikan dengan persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. Bagian Keenam Monitoring dan Evaluasi Pelepasan Kawasan Hutan Produksi yang dapat Dikonversi Pasal 18 (1) Monitoring dan evaluasi Pelepasan Kawasan HPK dilimpahkan kepada Gubernur sebagai wakil Pemerintah Pusat. (2) Gubernur dalam melaksanakan monitoring dan evaluasi Pelepasan Kawasan HPK sebagaimana dimaksud pada ayat (1), memerintahkan Kepala Dinas Provinsi untuk melakuka n: a. evaluasi pemanfaatan Kawasan HPK yang telah dilepaskan; dan b. monitoring dan evaluasi kepatuhan terhadap kewajiban pemegang Keputusan Pelepasan Kawasan HPK. 2020 , No. 1262 -19- BAB IV MEKANISME PENETAPAN K AWASAN HUTAN UNTUK KETAHANAN PANGAN Bagian Kesatu Umum Pasal 19 (1) Penyediaan Kawasan Hutan untuk pembangunan Food Estate dengan mekanisme penetapan KHKP sebagaimana dimaksud dalam Pasal 2 huruf b, dilakukan pada: a. Kawasan Hutan Lindung; dan/atau b. Kawasan Hutan Produksi. (2) Kawasan Hutan Lindung sebagaimana dimaksud pada ayat (1) huruf a yang sudah tidak sepenuhnya berfungsi lindung sesuai dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "huruf a yang sudah tidak sepenuhnya berfungsi lindung sesuai dengan ketentuan peraturan perundang - undangan. Pasal 20 Penyediaan Kawasan Hutan untuk p embangunan Food Estate dalam mendukung Ketahanan Pangan sebagaimana dimaksud dalam Pasal 19 ayat (1) dapat dilakukanpada Kawasan Hutan : a. yang telah dibebani hak pengelolaan oleh badan usaha milik negara bidang kehutanan; b. yang telah dibebani izin pemanfaatan hutan, setelah dikeluarkan dari areal kerjanya ; dan c. yang telah dicadangkan atau telah dibebani izin perhutanan sosial atau telah dicadangkan untuk tanah objek reformasi agraria (TORA) dengan menyesuaikan program yang berorientasi pada rakyat dan reforma agraria. 2020 , No. 1262 -20- Bagian Kedua Pemberian Penetapan Kawasan Hutan untuk Ketahanan Pangan Pasal 2 1 (1) Berda sarkan permohonan sebagaimana dimaksud dalam Pasal 3, dan dokumen permohonan sebagaimana dimaksud dalam Pasal 4 ayat (4) dan ayat (6) , Menteri memerintahkan Direktur Jenderal paling lama 30 (tiga puluh) hari kerja untuk melakukan: a. penelaahan administrasi;d an b. penilaian teknis. (2) Penelahaan administrasi sebagaimana dimaksud pada ayat ( 1) huruf a berupa pemeriksaan kelengkapan dokumen permohonan. (3) Penilaian teknis sebagaimana dimaksud pada ayat ( 1) huruf b berupa telahaan terhadap: a. letak, luas , dan batas areal ya ng dimohon , yang digambarkan dalam peta; b. kondisi Kawasan Hutan yang dimohon,meliputi: 1. fungsi Kawasan Hutan; 2. tutupan vegetasi; 3. perizinan pemanfaatan, penggunaan dan/atau pengelolaan kawasan hutan;dan c. penilaian rencana kegiatan pengelolaan KHKP , antara lain: 1. kesesuaian dengan tujuan KHKP; 2. dasar perhitungan luas kawasan hutan yang dibutuhkan; 3. aspek teknispengelolaan; 4. aspekkelembagaandanpengembangan pengelolaanKH KP; dan 5. aspekso sialekonomi dan budaya. Pasal 22 (1) Dalam hal hasil penelaahan administrasi sebagaimana 2020 , No. 1262 -21- dimaksud dalam Pasal 21 ayat (2) tidak memenuhi kelengkapan persyaratan administrasi, Direktur Jenderal menyampaikan pengembalian permohonan kepada pemohon . (2) Dalam hal hasil penelaahan administrasi sebagaimana dimaksud dalam Pasal 21 ayat (2) memenuhi kelengkapan persyaratan administrasi, Direktur Jenderal berkoordinasi dengan Pejabat Pimpinan Tinggi Madya terkait, atas penelaahan dan penilaian teknis dalam jangka waktu paling lama 30 (tiga puluh) hari kerja . Pasal 23 (1) Dalam hal hasil koordinasi penilaiaian teknis dengan Pejabat Pimpinan Tinggi Madya terkait sebagaimana dimaksud dalam Pasal 22 ayat ( 2)memenuhi ketentuan teknis , Direktur Jenderal menyampaikan penilaian teknis dan konsep peta penetapan KH KP kepada Sekretaris Jenderal . (2) Dalam hal hasil koordinasi penilaiaian teknis dengan Pejabat Pimpinan Tinggi Madya terkait sebagaimana dimaksud dalam Pasal 22 ayat ( 2) tidak memenuhi ketentuan teknis , Direktur Jenderal atas nama Menteri menyampaikan penolakan kepada pemohon . Pasal 2 4 (1) Berdasarkan penilaian teknis d an konsep peta penetapan KH KP sebagaimana dimaksud dalam Pasal 23 ayat (1), Sekretaris Jenderal melakukan penelaahan hukum. (2) Berdasarkan penelaahan hukum sebagaimana dimaksud pada ayat (1) Sekretaris Jenderal menyusun konsep K eputusan Menteri tentang Peneta pan KHKP. (3) Hasil penelaahan hukum dan konsep Keputusan sebagaimana dimaksud pada ayat (2) disampaikan kepada Menteri dalam jangka waktu paling lama 10 2020 , No. 1262 -22- (sepuluh) hari kerja setelah menerima penilaian teknis dan konsep peta penetapan KH KP sebagaimana dimaksud pada ayat (1)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "konsep peta penetapan KH KP sebagaimana dimaksud pada ayat (1) . (4) Menteri menerbitkan Keputusan tentangPenetapan KHKPdan peta penetapan KHP paling lama 3 (tiga) hari kerja setelah menerima telaahan hukum dan konsep Keputusan sebagaimana dimaksud pada ayat (3). Bagian Ketiga Pemenuhan Komitmen Pasal 25 (1) Berdasarkan Keputusan Menteri tentang Penetapan KHKP sebagaimana dimaksud dalam Pasal 24 ayat (4),Pengelola KHKP dalam jangka waktu paling lama 2 (dua) tahun wajib menyelesaikan Komitmen: a. Penyusunan masterplan pengelolaan KHKP, yangmemuat rencana pengelolaa n KHKP dan menyusun Detail Enginering Design (DED) dalam hal berkaitan KHKP berasal dari Kawasan Hutan Lindung; b. pelaksanaan tata batas areal KHKP dan berkoordinasi dengan Kementerian ; dan c. penyusunan UKL-UPL dan Izin Lingkungan sesuai dengan ketentuan peratur an perundang -undangan. (2) Penyelesaian Komitmen sebagaimana dimaksud pada ayat (1) dapat diperpanjang untuk jangka waktu paling lama 1(satu)tahun. (3) Pelaksanaan tata batas areal KHKP sebagaimana dimaksud pada ayat (1) huruf b dapat ditugaskan kepada balai pemant apan kawasan hutan. (4) Berdasarkan hasil tata batas areal K HKP sebagaimana dimaksud pada ayat (3), Direktur Jenderal atas nama Menteri menetapkan Batas ArealKerjaKH KP. 2020 , No. 1262 -23- Pasal 2 6 (1) Dalam hal Komitmen berupa penyusunan UKL-UPL dan Izin Lingkungan telah terpenuhi, Pemegang KHKP dapat melakuka n kegiatan dilapangan . (2) Pemegang KHKP hanya dapat melakukan kegiatan sesuai tujuan dari pemberian KHKP. Bagian Keempat Pengelolaan Kawasan Hutan untuk Ketahanan Pangan Pasal 27 (1) Areal KH KP yang telah ditetapkan sebagaimana dimaksud dalam Pasal 2 5 ayat ( 4) dikelola oleh pengelola KH KP. (2) Pengelolaan KH KP dapat dilakukan melalui kerjasama dengan badan usaha dan/atau masyarakat. (3) Pengelolaan KH KP, sebagaimana dimaksud pada ayat (1) meliputi: a. Perencanaan KHKP; b. pelaksanaan kegiatan KHKP; c. kerjasama pengelolaan KHKP; d. pemanfaatan hutan pada areal KHKP; e. pembangunan sarana dan prasarana pendukung KHKP;dan f. pelaporan pengelolaan KHKP. Pasal 2 8 Pengelola KHKP dalam melaksanakan pengelolaan KHKP sebagaimana dimaksud dalam Pasal 27 ayat (3) waji b melaksanakan: a. perlindungan hutan untuk mencegah dan membatasi kerusakan hutan dan lingkungan; b. melaksanakan inventarisasi tegakan sesuai dengan rencana kerja pengelolaan KHKP dan/atau master plan pengelolaan KHKP ; c. melakukan pemeliharaan batas areal KHKP; dan 2020 , No. 1262 -24- d. melaksanakan pelaporan pengelolaan KHKP. Pasal 2 9 (1) Kewajiban pengelola KHKP menyusun laporan pengelolaan KHKP sebagaimana dimaksud dalam Pasal 28 huruf d dilakukan secara berkala setiap 1 (satu) tahun sekali. (2) Laporan pengelolaan KHKP sebagaimana dimaks ud pada ayat (1) disampaikan kepada Menteri, dengan tembusan kepada Direktur Jenderal . Bagian Kelima Pemanfaatan Kayu Pasal 30 (1) Dalam hal pengelolaan KHKP pemanfaatan hutan sebagaimana dimaksud dalam Pasal 27 ayat (3) huruf d terdapat pemanfaatan kayu,Ke putusan Menteri tentang Penetapan KHKP berlaku sebagai Izin Pemanfaatan Kayu. (2) Dalam pemanfaatan kayu sebagaimana dimaksud ayat (1) Pengelola KHKP wajib: a. membayar provisi sumber daya hutan (P SDH) dan/atau dana reboisasi ( DR), sesuai dengan ketentuan peratur anperundang -undangan ; dan b. membayar ganti rugi nilai tegakan kepada pemerintah apabila areal yang dikelola merupakan hutan tanaman hasil rehabilitasi. (3) Kewajiban pembayaran provisi sumber daya hutan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "tanaman hasil rehabilitasi. (3) Kewajiban pembayaran provisi sumber daya hutan (PSDH) dan/atau dana reboisasi ( DR) dan ganti rugi nilai tegakan sebagaimana dimaksud pada ayat (2) dapat dikecualikan dengan persetujuan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 2020 , No. 1262 -25- Bagian Keenam Jangka Waktu Pengelolaan Kawasan Hutan untuk Ketahanan Pangan Pasal 31 (1) Hak Pengelol aan KHKP diberikan paling lama 20 (dua puluh) tahun dan dapat diperpanjang. (2) Perpanjangan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan pertimbangan dari hasil evaluasi pelaksanaan pengelolaan KHKP. Pasal 3 2 (1) Permohonan perpanjangan KHKP diajukan kepada Menteri paling lama 6 (enam) bulan sebelum KHKP berakhir. (2) Permohonan perpanjangan KHKP sebagaimana dimaksud pada ayat (1) , dilengkapi dengan hasil evaluasi pelaksanaan pengelolaan KHKP. Bagian Ketujuh Monitoring dan Evaluasi Pasal 3 3 Dalam rangka pengawasan pelaksanaan pengelolaan KHKP , Menteri menyelenggarakan : a. monitoring ; dan b. evaluasi. Pasal 3 4 (1) Monitoring sebagaimana dimaksud dalam Pasal 33 huruf a dilaksanakan oleh Direktur Jenderal. (2) Dalam melaksanakan Monitoring sebagaimana dimaksud pada aya t (1) Direktur Jenderal membentuk Tim. (3) Tim sebagaimana dimaksud pada ayat (2) terdiri dari: a. dinas provinsi yang membidangi kehutanan ; 2020 , No. 1262 -26- b. balai pemantapan kawasan hutan ; c. badan/dinaskabupaten/kota yang membidangi lingkungan hidup ; d. perum perhutani dalam hal bera da dalam wilayah kerja perum perhutani ; dan e. instansi t erkaitlainnya. (4) Direktur Jenderal menyampaikan hasil monitoring sebagaimana dimaksud pada ayat (1) kepada Menteri dengan tembusan kepada guber nur. (5) Monitoring sebagaimana dimaksud pada ayat ( 1) dilaksanak an paling banyak 1 (satu) kali dalam 1 (satu) tahun. Pasal 3 5 (1) Pelaksanaan evaluasi sebagaimana dimaksud dalam Pasal 33 huruf b dilakukan untuk menilai: a. pemenuhan kewajiban yang tercantum dalam KHKP ; dan b. pelaksanaan KHKP . (2) Evaluasi KHKP sebagaimana dimaksud pada ayat (1) dilaksanakan paling banyak 2 (dua) kali dalam 5 (lima) tahun. (3) Pelaksanaan evaluasi dapat dilakukan sewaktu -waktu dalam hal terdapat indikasi pelanggaran, permohonan perpanjangan KHKP , sebagai bahan pertimbangan dalam pengambilan keputusan Ment eri. (4) Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Tim yang dibentuk oleh Direktur Jenderal dengan anggota dari : a. dinas provinsi yang membidangi kehutanan ; b. balai pemantapan kawasan hutan; c. badan/ dinas kabupaten/ kota yang membidangi lingkungan hidup ; d. perum perhutani dalam hal berada dalam wilayah kerja perum perhutani ; dan e. instansi terkait lainnya. 2020 , No. 1262 -27- (5) Direktur Jenderal menyampaikan hasil evaluasi sebagaimana dimaksud pada ayat (1) kepada Menteri dengan tembusan kepada Guber nur. Pasal 3 6 Hasil eva luasi sebagaimana dimaksud dalam Pasal 35 ayat (5) digunakan sebagai bahan pertimbangan dalam proses pencabutan KHKP. Bagian Delapan Berakhirnya Kawasan Hutan untuk Ketahanan Pangan Pasal 37 (1) KHKPberakhir apabila: a. habis jangka waktu; b. dicabut oleh Mente ri; atau c. diserahkan kembali secara sukarela oleh pemegang KHKP kepada Menteri sebelum habis jangka waktu dengan pernyataan tertulis. (2) Penyerahan kembali secara sukarela oleh pemegang KHKP sebagaimana dimaksud pada ayat (1) huruf c, harus melampirkan hasil e valuasi . Pasal",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "(1) huruf c, harus melampirkan hasil e valuasi . Pasal 38 Pencabutan KHKPoleh Menteri sebagaimana dimaksud dalam Pasal 37 ayat (1) huruf b apabila pemegang KHKP : a. melakukan tindak pidana bidang lingkungan hidup dan kehutanan; b. tidak memenuhi sebagian atau seluruh kewajiban ; c. terdapat kegiatan yang bertentangan dengan tujuan pemberian KHKP ; d. memindah tangankan KHKP kepada pihak lain atau perubahan nama pemegang KHKP tanpa persetujuan Menteri; e. memperjual belikan areal KHKP kepada pihak lain; dan/atau 2020 , No. 1262 -28- f. menjaminkan/mengagunkan areal KHKP kepada pihak lain. Pasal 39 (1) Pencabutan KHKP sebagaimana dimaksud dalam Pasal 38 dilakukan setelah ada peringatan tertulis dari Direktur Jenderal sebanyak 3 (tiga)kali. (2) Peringatan tertulis sebagaimana dimaksud pada ayat (1) disampaikan dengan jangka waktu peringatan masing - masing 30 (tiga puluh) hari kerja. (3) Pencabutan KH KP sebagaimana dimaksud pada ayat (1) dilaksanakan setelah berakhirnya jangka waktu peringatan tertulis yang ketiga. BAB V KETENTUAN LAIN -LAIN Pasal 40 Pembiayaan pelaksanaan penyediaan Kawasan Hutan untuk pembangunan Food Estate dengan mekanisme Perubahan Peruntukan Kawasan Hutan atau penetapan KHKP, bersumber dari: a. anggaran pendapatan dan belanja negara; b. anggaran pendapatan dan belanja daerah; dan/atau c. sumber dana lain yang tidak mengikat , sesuai dengan ketentuan peraturan perundang -undangan BAB VI KETENTUAN PERALIHAN Pasal 4 1 Pada saat Peraturan Menteri ini mulai berlaku: a. permohonan Pelepasan Kawasan HPKuntuk Food Estate yang belum memenuhi persyaratan komitmen dan teknissebelum berlakunya Peraturan Me nteri ini, diproses lebih lanjut dengan P eraturan Menteri ini. 2020 , No. 1262 -29- b. permohonan Izin Pinjam Pakai Kawasan Hutan untuk Food Estate yang telah diajukan sebelum berlakunya Peraturan Menteri ini, dilakukan dengan mekanisme penetapan KHKP sesuai Peraturan Menteri ini . BAB V II KETENTUAN PENUTUP Pasal 4 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020 , No. 1262 -30- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indon esia. Ditetapkan di Jakarta pada tanggal 26 Oktober 2020 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diundangkan di Jakarta pada tanggal 2 November 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKU M DA N HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}