{
  "source": "downloaded_pdfs/bn1261-2016.pdf",
  "processed_date": "2025-04-23T10:09:43.782627",
  "document_info": {
    "title": null
  },
  "total_pages": 17,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1261 , 2016 BAPPENAS. Kegiatan dan Anggaran. Perencanaan. Pelaksanaan. Pelaporan. Pemantauan. Evaluasi. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 5 TAHUN 2016 TENTANG PERENCANAAN, PELAKSANAAN, PELAPORAN, PEMANTAUAN DAN EVALUASI KEGIATAN DAN ANGGARAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NAS IONAL REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan kegiatan dan mengelola anggaran Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, perlu dilakukan perencanaan, pelaksanaan, pelaporan pemantauan dan eval uasi kegiatan dan anggaran secara tertib, memenuhi prinsip -prinsip tata kelola pemerintahan yang baik (good governance) , dan sesuai dengan ketentuan peraturan perundang -undangan; b. bahwa Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Pere ncanaan Pembangunan Nasional Nomor 1 Tahun 2012 tentang Pedoman Perencanaan, Pelaksanaan, Pelaporan, Pemantauan dan Evaluasi Kegiatan dan Anggaran Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, sudah tidak sesuai denga n kondisi di Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan www.peraturan.go.id 2016, No.1261 -2- Pembangunan Nasional, sehingga perlu diperbaharui; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Perencanaan, Pelaksanaan, Pelaporan , Pemantauan dan Evaluasi Kegiatan dan Anggaran; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republ ik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesi a Nomor 4355); 3. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Peraturan Pemerintah Nomor 40 Tahun 20 06 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 5. Peraturan Pemerintah Nomor 90 Tahun 2010 tentang Penyusunan Rencana Kerja dan Anggaran Kementerian Negara/Lembaga (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5178); 6. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103); 7. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2016, No.1261 -3- 8. Peraturan Presiden Nomor 65 Tahun 2015 tentang Kementerian Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 112); 9. Peraturan Presiden Nomor 66 Tahun 2015 tentang Badan Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 113) sebaga imana telah diubah dengan Peraturan Presiden Nomor 20 Tahun 2016 tentang Badan Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 43); 10. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pemban gunan Nasional Nomor 1 Tahun 2011 tentang Tata Cara Penyusunan Inisiatif Baru; 11. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 4 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Perencanaa n Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kerja Kementerian Perencanaa n Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia Tahun 2016 Nomor 609); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG PERE NCANAAN, PELAKSANAAN, PELAPORAN, PEMANTAUAN DAN EVALUASI KEGIATAN DAN ANGGARAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan www.peraturan.go.id 2016, No.1261 -4- tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Program adalah instrumen kebijakan yang berisi satu atau lebih kegiatan yang dilaksanakan oleh instansi pemerintah/lembaga untuk mencapai sasaran dan tujuan serta memperoleh alokasi a nggaran, atau kegiatan masyarakat yang dikoordinasikan oleh instansi pemerintah. 3. Kegiatan adalah bagian dari program yang dilaksanakan oleh satu atau beberapa satuan kerja sebagai bagian dari pencapaian sasaran terukur pada suatu program dan terdiri dari s ekumpulan tindakan pengerahan sumber daya baik yang berupa personil (sumber daya manusia), barang modal termasuk peralatan dan teknologi, dana, atau kombinasi dari beberapa atau kesemua jenis sumberdaya tersebut sebagai masukan ( input ) untuk menghasilkan k eluaran ( output ) dalam bentuk barang/jasa. 4. Keluaran ( output ) adalah barang atau jasa yang dihasilkan oleh suatu kegiatan yang dilaksanakan untuk mendukung pencapaian sasaran dan tujuan program dan kebijakan. 5. Kinerja adalah prestasi kerja berupa keluaran da ri suatu kegiatan atau hasil dari suatu program dengan kuantitas dan kualitas terukur. 6. Indikator Kinerja Kegiatan adalah alat ukur yang mengindikasikan keberhasilan pencapaian Keluaran (Output ) dari suatu kegiatan . 7. Komponen Input yang selanjutnya disebut K omponen adalah bagian atau tahapan Kegiatan yang dilaksanakan untuk menghasilkan sebuah Keluaran ( Output ). 8. Angka Dasar ( Baseline ) adalah indikasi pagu prakiraan maju dari kegiatan-kegiatan yang berulang dan/atau kegiatan -kegiatan tahun jamak berdasarkan k ebijakan yang telah ditetapkan dan menjadi acuan penyusunan Pagu Indikatif dari tahun anggaran yang direncanakan. www.peraturan.go.id 2016, No.1261 -5- 9. Rupiah Murni yang selanjutnya disebut dengan RM adalah seluruh penerimaan Pemerintah, kecuali penerimaan pembiayaan proyek yang berasal dari pinjaman luar negeri dan/atau dalam negeri. 10. Pinjaman dan/atau Hibah Luar Negeri yang selanjutnya disebut PHLN adalah pinjaman dan/atau hibah luar negeri sesuai dengan ketentuan peraturan perundang - undangan. 11. Kerangka Pengeluaran Jangka Menengah adalah pende katan penganggaran berdasarkan kebijakan, yang pengambilan keputusan terhadap kebijakan dilakukan dalam perspektif lebih dari 1 (satu) tahun anggaran, dengan mempertimbangkan implikasi biaya keputusan yang bersangkutan pada tahun berikutnya yang dituangkan dalam prakiraan maju. 12. Prakiraan Maju adalah perhitungan kebutuhan dana untuk tahun anggaran berikutnya dari tahun yang direncanakan guna memastikan kesinambungan program dan kegiatan yang telah disetujui dan menjadi dasar penyusunan anggaran tahun berikut nya. 13. Rencana Pembangunan Tahunan Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut Rencana Kerja ( Renja ) adalah dokumen perencanaan Kementerian PPN/Bappenas untuk periode 1 (satu) tahun. 14. Inisiatif Baru adalah kebijakan baru atau perubahan kebijakan berjalan yang menyebabkan adanya konsekuensi anggaran, baik pada anggaran baseline maupun anggaran ke depan yang dapat berupa penambahan program (fokus prioritas)/ outcome /kegiatan/Keluaran ( Output ) baru, penambahan volume target, atau",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "outcome /kegiatan/Keluaran ( Output ) baru, penambahan volume target, atau percepatan pencapaian target). 15. Rencana Kerja dan Anggaran Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional yang selanjutnya disebut RKA www.peraturan.go.id 2016, No.1261 -6- Kementerian adalah dokumen perencanaan dan pengganggar an yang berisi program dan kegiatan Kementerian PPN/Bappenas yang merupakan penjabaran dari Rencana Kerja Pemerintah dan Rencana Strategis Kementerian PPN/Bappenas dalam satu tahun anggaran serta anggaran yang diperlukan untuk melaksanakannya. 16. Kerangka Acu an Kegiatan yang selanjutnya disebut KAK adalah dokumen rencana kegiatan yang akan dilaksanakan yang di dalamnya berisikan latar belakang, tujuan, sasaran, ruang lingkup, keluaran, metode pelaksanaan, pelaksana kegiatan, jadwal pelaksanaan, dan pembiayaan kegiatan . 17. Rencana Anggaran dan Biaya yang selanjutnya disebut RAB adalah dokumen yang berisi rencana besaran biaya yang dibutuhkan untuk pencapaian kegiatan yang tercantum di dalam KAK. 18. Penganggaran Terpadu adalah penyusunan anggaran dengan mengintegrasik an seluruh proses perencanaan dan penganggaran di lingkungan Kementerian PPN/Bappenas untuk menghasilkan dokumen RKA Kementerian PPN/Bappenas dengan klasifikasi anggaran menurut organisasi, fungsi, dan jenis belanja . 19. Penganggaran Berbasis Kinerja adalah su atu pendekatan dalam sistem penganggaran yang memperhatikan keterkaitan antara pendanaan dan kinerja yang diharapkan, serta memperhatikan efisiensi dalam pencapaian kinerja tersebut. 20. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disebut DIPA adalah do kumen pelaksanaan anggaran yang disusun oleh Pengguna Anggaran/Kuasa Pengguna Anggaran. 21. Unit Kerja adalah Unit Kerja Eselon I dan/atau Unit Kerja Eselon II di Kementerian PPN/Bappenas, atau Unit Kerja Satuan Kerja (Satker) yang akan melaksanakan kegiatan dan anggaran. www.peraturan.go.id 2016, No.1261 -7- 22. Pertemuan Tiga Pihak ( Trilateral Meeting ) adalah suatu proses pembahasan Pagu Indikatif Belanja Kementerian/Lembaga bersama dengan Kementerian Keuangan dan Kementerian PPN/Bappenas. 23. Pejabat Pengelola Anggaran adalah Pengguna Anggaran, Kuasa P engguna Anggaran, Pejabat Pembuat Komitmen, Pejabat Penguji dan Penandatangan SPM, dan Bendahara Pengeluaran. 24. Tim Pelaksana Kegiatan adalah kumpulan pejabat, pegawai dan/atau personil yang tergabung dalam suatu kegiatan tertentu. BAB II TUJUAN DAN RUANG L INGKUP Pasal 2 Tujuan ditetapkannya Peraturan Menteri ini adalah sebagai pedoman bagi: a. Unit Kerja dalam p enyusunan usulan R encana Kerja dan Anggaran , pelaksanaan , pelaporan pelaksanaan, pemantauan dan evaluasi pelaksanaan kegiatannya; b. Biro Perencanaan, Or ganisasi dan Tata Laksana dalam melakukan p enelitian R encana Kerja dan Anggaran Unit Kerja dan penyusunan RKA Kementerian ; dan c. Inspektorat melakukan r eviu RKA Kementerian . Pasal 3 Ruang lingkup Peraturan Menteri ini mencak up tata cara perencanaan, pelaksa naan, pelaporan, pemantauan dan evaluasi kegiatan dan anggaran Kementerian PPN/Bappenas yang bersumber dari APBN. www.peraturan.go.id 2016, No.1261 -8- BAB III PERENCANAAN, PELAKSANAAN, PELAPORAN , PEMANTAUAN, DAN EVALUASI KEGIATAN DAN ANGGARAN Bagian Kesatu Perencanaan Kegiatan dan Ang garan Pasal 4 Perencanaan kegiatan dan anggaran meliputi: a. penyusunan Renja; dan b. penyusunan RKA Kementerian . Paragraf 1 Penyusunan Renja Pasal 5 Renja berpedoman pada Renstra dengan mengacu pada prioritas pembangunan nasional dan pagu yang memua t kebijakan, program, dan kegiatan pembangunan. Pasal 6 Proses penyusunan Renja meliputi: a. penyusunan rancangan Renja; b. Pertemuan Tiga Pihak; dan c. penyusunan Renja. Pasal 7 Penyusunan rancangan Renja sebagaimana dimaksud dalam Pasal 6",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pasal 7 Penyusunan rancangan Renja sebagaimana dimaksud dalam Pasal 6 huruf a berdasarkan: a. Kerangka Pengeluaran Jangka Menengah yang memuat rencana pendanaan kegiatan yang bersumber dari RM dan PHLN , Indikator Kinerja Kegiatan , Target, dan Prakiraan Maju; dan b. usulan penyesuaian pendanaan kegiatan yang bersumber dari RM dan PHLN , Indikator Kinerja Kegiatan , dan Target Unit Kerja. www.peraturan.go.id 2016, No.1261 -9- Pasal 8 (1) Pertemuan Tiga Pihak sebagaimana dimaksud dalam Pasal 6 huruf b, membahas rancangan Renja, dengan melibatkan Kementerian PPN/Bappenas sebagai regulator, Kementerian PPN/Bappenas sebagai K/L, dan Kementerian Keuan gan. (2) Kementerian PPN/Bappenas sebagai K/L diwakili oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Pasal 9 Penyusunan Renja sebagaimana dimaksud dalam Pasal 6 huruf c, mengacu pada hasil kesepakatan Pertemuan Tiga Pihak. Pasal 10 Ketentuan le bih lanjut mengenai penyusunan Renja sebagaimana dimaksud dalam Pasal 6 diatur berdasarkan Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Paragraf 2 Penyusunan RKA Kementerian Pasal 11 (1) RKA Kementerian disu sun berdasarkan: a. Pagu Anggaran K/L atau Alokasi Anggaran K/L untuk RKA -K/L APBN, atau Pagu Perubahan APBN untuk RKA -K/L APBN Perubahan; b. Renja; c. Rencana Kerja Pemerintah hasil kesepakatan Pemerintah dan Dewan Perwakilan Rakyat dalam pembicaraan pendahuluan Rancangan APBN; d. Hasil kesepakatan Pemerintah dan Dewan Perwakilan Rakyat dalam pembahasan Rancangan Undang -Undang tentang APBN/Rancangan Undang - Undang tentang APBN -Perubahan; www.peraturan.go.id 2016, No.1261 -10- e. standar biaya; dan f. kebijakan pemerintah lainnya. (2) RKA Kementerian disusun denga n pendekatan sistem penganggaran yang terdiri atas : a. Penganggaran Terpadu; b. penganggaran berbasis kinerja; dan c. Kerangka Pengeluaran Jangka Menengah . (3) Dalam rangka peningkatan kualitas penerapan penganggaran berbasis kinerja sebagaimana dimaksud pada ayat (2 ) huruf b, Sekretaris Kementerian PPN/Sekretaris Utama Bappenas cq. Biro Perencanaan, Organisasi, dan Tata Laksana melakukan penataan Arsitektur dan Informasi Kinerja (ADIK) dalam RKA Kementerian. (4) Hasil penataan Arsitektur dan Informasi Kinerja (ADIK) sebagaimana dimaksud pada ayat (3) digunakan dalam penyusunan RKA Kementerian. Pasal 1 2 (1) RKA Kementerian merupakan himpunan R encana Kerja dan Anggaran (RKA) Unit Kerja . (2) RKA Unit Kerja menjelaskan Kegiatan, Keluaran ( Output ), Komponen , dan detail anggaran. (3) RKA Unit Kerja sebagaimana dimaksud pada ayat (2) ditandatangani oleh pejabat Unit Kerja . Pasal 1 3 (1) Penyusunan RKA Unit Kerja dilengkapi dengan KAK pada level Keluaran dan RAB. (2) Perubahan KAK dapat dilakukan, apabila terdapat: a. inisiatif baru/kebijakan baru ya ng dapat berupa program, kegiatan, ataupun indikator baru; dan/atau b. perubahan Angka Dasar pada tingkat komponen. (3) Penyusunan RAB untuk menjelaskan kebutuhan biaya atas tahapan/ komponen kegiatan yang dilaksanakan untuk menghasilkan sebuah Keluaran ( Output ). www.peraturan.go.id 2016, No.1261 -11- (4) RAB sebagaimana dimaksud pada ayat (3), disusun setiap tahun. Pasal 1 4 Dalam rangka meningkatkan kualitas perencanaan dan penganggaran, RKA Unit Kerja disampaikan kepada: a. Sekretaris Kementerian PPN/Sekretaris Utama Bappenas cq. Kepala Biro Perencanaan , Organisasi , dan Tata Laksana untuk diteliti; dan b. Inspektur Utama Bappenas untuk direviu. Pasal 1 5 Ketentuan lebih lanjut mengenai penyusunan RKA Kementerian sebagaimana dimaksud dalam Pasal 11 diatur dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "penyusunan RKA Kementerian sebagaimana dimaksud dalam Pasal 11 diatur dalam Petunjuk Pelaksanaan yang ditetapkan oleh Sekret aris Kementerian PPN/Sekretaris Utama Bappenas. Paragraf 3 Penelitian dan Reviu RKA Kementerian Pasal 1 6 (1) Penelitian RKA Kementerian dilakukan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas cq. Biro Perencanaan , Organisasi , dan Tata Laksana . (2) Penelitian RKA Kementerian bertujuan untuk menilai kelayakan RKA Unit Kerja. (3) Penelitian RKA Kementerian di dasarkan pada: a. Renja Kementerian PPN/Bappenas; b. tugas dan fungsi Satuan Kerja/Unit Kerja; c. ketersediaan sumber daya; dan d. prioritas dan kebijakan Kuasa Pe ngguna Anggaran. Pasal 17 Ketentuan lebih lanjut mengenai penelitian RKA Kementerian sebagaimana dimaksud dalam Pasal 1 6 diatur dalam Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. www.peraturan.go.id 2016, No.1261 -12- Pasal 18 (1) Reviu RKA Kement erian dilakukan oleh Inspektorat Utama Bappenas. (2) Reviu RKA Kementerian bertujuan memastikan kesesuaian antara RKA Kementerian dengan ketentuan peraturan perundang -undangan. (3) Reviu RKA Kementerian didasarkan pada ketentuan peraturan perundang -undangan. Pasal 19 Reviu RKA Kementerian sebagaimana dimaksud dalam Pasal 18 mengikuti ketentuan sebagaimana diatur dalam Per aturan Menteri PPN/Kepala Bappenas Nomor 4 Tahun 2012 tentang Pedoman Pengawasan di Kementerian PPN/Bappenas dan ketentuan peraturan perundang -undangan. Pasal 2 0 Penelitian RKA Kementerian sebagaimana dimaksud dalam Pasal 1 6, dapat dilakukan bersamaan dengan reviu RKA Kementerian . Pasal 2 1 Unit Kerja melakukan perbaikan atau penyesuaian RKA Unit Kerja berdasarkan: a. hasil penelitian Sekretaris Kementerian PPN/ Sekretaris Utama Bappenas cq. Biro Perencanaan , Organisasi , dan Tata Laksana ; dan/atau b. hasil reviu Inspektorat Utama. Pasal 2 2 RKA Unit Kerja yang telah diperbaiki dan disesuaikan sebagaimana dimaksud dalam Pasal 21 disampaikan kepada Sekreta ris Kementerian PPN/ Sekretaris Utama Bappenas cq. Biro Perencanaan , Organisasi , dan Tata Laksana untuk dihimpun menjadi RKA Kementerian . www.peraturan.go.id 2016, No.1261 -13- Pasal 2 3 RKA Kementerian sebagaimana dimaksud dalam Pasal 2 2 digunakan pada saat penelaahan dengan Kementerian Keuang an dan Kementerian PPN/Bappenas sebagai regulator untuk menjadi DIPA. Bagian Kedua Pelaksanaan Kegiatan dan Anggaran Pasal 2 4 Dalam melaksanakan kegiatan dan anggaran, Kementerian PPN/Bappenas menetapkan Pejabat Pengelola Anggaran dan Tim Pelaksana Kegia tan. Pasal 2 5 Ketentuan lebih lanjut mengenai tata cara penetapan Pejabat Pengelola Anggaran dan Tim Pelaksana Kegiatan sebagaimana dimaksud dalam Pasal 2 4 diatur dalam Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Pasal 2 6 (1) Pelaksanaan Kegiatan dan pencairan anggaran dijalankan sesuai dengan rencana kerja dan jadwal Kegiatan yang telah ditetapkan. (2) Pencairan anggaran sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 27 Ketentuan lebih lanjut mengenai tata cara pelaksanaan kegiatan dan pencairan anggaran sebagaimana dimaksud dalam Pasal 2 6 diatur dalam Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. www.peraturan.go.id 2016, No.1261 -14- Pasal 28 (1) Revisi DIPA dilakukan sesuai dengan kebijakan Kuasa Pengguna Anggaran. (2) Kebijakan sebagaimana dimaksud pada ayat (1) dilakukan berdasarkan kebutuhan riil sesuai dengan ketentuan peraturan perundang -undangan. Pasal 29 Ketentuan lebih lanjut mengenai t ata cara revisi DIPA sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengenai t ata cara revisi DIPA sebagaimana dimaksud dalam Pasal 28 pada ayat (1) diatur dalam Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Bagian Ketiga Pelaporan Pelaksanaan Kegiatan dan Anggaran Pasal 30 (1) Dalam melaksanakan Kegiatan dan anggaran, pelaksana Kegiatan wajib menyampaikan laporan yang terdiri atas: a. laporan pelaksanaan Kegiatan; dan b. laporan keuangan. (2) Laporan sebagaimana dimaksud pada ayat ( 1) dilakukan berdasarkan ketentuan peraturan perundang -undangan . Pasal 3 1 Sekretaris Kementerian PPN/Sekretaris Utama Bappenas melakukan koordinasi pelaporan pelaksanaan kegiatan dan anggaran. Pasal 3 2 Ketentuan lebih lanjut mengenai tata cara pelaporan sebagaimana dimaksud dalam Pasal 3 0 diatur dalam Petunjuk Pelak sanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. www.peraturan.go.id 2016, No.1261 -15- Bagian Keempat Pemantauan dan Evaluasi Pelaksanaan Kegiatan dan Anggaran Pasal 3 3 (1) Pemantauan pelaksanaan kegiatan dan anggaran Unit Kerja dilakukan oleh Sekretaris Kemen terian PPN/ Sekretaris Utama Bappenas cq. Biro Perencanaan , Organisasi , dan Tata Laksana . (2) Pemantauan pelaksanaan kegiatan dan anggaran Unit Kerja bertujuan untuk menilai kemajuan pelaksanaan rencana kegiatan, identifikasi permasalahan dan kendala pelaksana an, serta tindakan korektif yang dibutuhkan. (3) Pemantauan pelaksanaan kegiatan dan anggaran Unit Kerja d ilakukan terhadap perkembangan pencapaian target keluaran, realisasi dana, dan kendala pelaksanaan. (4) Hasil pemantauan digunakan sebagai bahan untuk melakuk an evaluasi. Pasal 3 4 Ketentuan lebih lanjut mengenai tata cara pemantauan pelaksanaan kegiatan dan anggaran sebagaimana dimaksud dalam Pasal 3 3 diatur dalam Petunjuk Pelaksanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. Pasal 3 5 (1) Evaluasi pelaksanaan kegiatan dan anggaran Unit Kerja dilakukan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas cq. Biro Perencanaan, Organisasi, dan Tata Laksana. (2) Evaluasi pelaksanaan kegiatan dan anggaran Unit Kerja bertujuan untuk men ilai keberhasilan terhadap pelaksanaan program atau kegiatan. (3) Evaluasi pelaksanaan kegiatan dan anggaran Unit Kerja dilakukan terhadap indikator dan sasaran kinerja www.peraturan.go.id 2016, No.1261 -16- keluaran kegiatan serta indikator dan sasaran kinerja hasil program. (4) Hasil evaluasi digunak an sebagai bahan masukan dalam perencanaan kegiatan dan anggaran Unit Kerja pada tahun berikutnya. Pasal 3 6 Ketentuan lebih lanjut mengenai tata cara evaluasi pelaksanaan Kegiatan dan anggaran sebagaimana dimaksud dalam Pasal 3 5 diatur dalam Petunjuk Pel aksanaan yang ditetapkan oleh Sekretaris Kementerian PPN/Sekretaris Utama Bappenas. BAB IV KETENTUAN PENUTUP Pasal 3 7 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pemban gunan Nasional Nomor 1 Tahun 2012 tentang Pedoman Perencanaan, Pelaksanaan, Pelaporan, Pemantauan dan Evaluasi Kegiatan dan Anggaran Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, dicabut dan dinyatakan tidak berlaku. Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1261 -17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tan ggal 16 Agustus 2016 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd. BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tangga l 29 Agustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}