{
  "source": "downloaded_pdfs/bn1285+2020.pdf",
  "processed_date": "2025-04-22T13:05:54.390796",
  "document_info": {
    "title": null
  },
  "total_pages": 117,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1285 , 2020 KEMENPAREKRAF. Kebersihan . Kesehatan . Keselamatan . Kelestarian Lingkungan . Sektor Pariwisata . Pandemi Corona Virus Disease 2019 . Standar . Sertifikasi . PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA NOMO R 13 TAHUN 2020 TENTANG STANDAR DAN SERTIFIKASI KEBERSIHAN, KESEHATAN, KESELAMATAN, DAN KELESTARIAN LINGKUNGAN SEKTOR PARIWISATA DALAM MASA PENANGANAN PANDEMI CORONA VIRUS DISEASE 2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK I NDONESIA , Menimbang : a. bahwa untuk mengembalikan kepercayaan masyarakat domestik dan internasional untuk berwisata dengan aman, nyaman, dan sehat sebagai dampak dari pandemi Corona Virus Disease 2019, diperlukan jaminan kepada wisatawan dan masyarakat bahwa produk dan pelayanan yang diberikan sudah memenuhi dimensi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan; b. bahwa untuk menjamin produk dan pelayanan yang diberikan sudah memenuhi dimensi kebersihan, kesehatan, keselamatan, dan ke lestarian lingkungan, perlu disusun standar dan sertifikasi kebersihan, www.peraturan.go.id 2020, No.1285 -2- kesehatan, keselamatan, dan kelestarian lingkungan sektor pariwisata; c. bahwa untuk memberikan kepastian hukum atas pelaksanaan standar dan sertifikasi kebersihan, kesehatan, keselamatan , dan kelestarian lingkungan sektor pariwisata dalam masa penanganan pandemi Corona Virus Disease 2019 , diperlukan pengaturan tentang standar dan sertifikasi kebersihan, kesehatan, keselamatan, dan kelestarian lingkungan sektor pariwisata dalam masa penang anan pandemi Corona Virus Disease 2019 ; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif tentang Standar d an Sertifikasi Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan Sektor Pariwisata dalam Masa Penanganan Pandemi Corona Virus Disease 2019 ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Unda ng Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 10 Tahun 2009 tentang Kepariwisataan (Lembaran Negara Republik Indonesi a Tahun 2009 Nomor 11, Tambahan Lembaran Negara Republik Indonesia Nomor 4966) ; 4. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan ( Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik Indonesia Nomor 5063); 5. Undang -Undang Nomor 2 Tahun 2020 tentang Penetapan Peraturan Pemerintah Pengganti Undang -Undang Nomor 1 Tahun 2020 tentang Kebijakan Keuangan Negara dan www.peraturan.go.id 2020, No.1285 -3- Stabilitas Sistem Keuangan untuk Penanganan Pandemi Corona Virus Disease 2019 (Covid - 19) dan/atau dalam rangka Menghadapi Ancaman yang Membahayakan Perekonomian Nasional dan/atau Stabilitas Sistem Keuangan menjadi Undang -Undang ( Lembaran Negara Republik Indonesia Tahun 2020 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 6516); 6. Peraturan Pemerintah Nom or 50 Tahun 2012 tentang Penerapan Sistem Manajemen Keselamatan dan Kesehatan Kerja (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 100, Tambahan Lembaran Negara Republik Indonesia Nomor 5309); 7. Peraturan Pemerintah Nomor 66 Tahun 2014 tentang Kesehata n Lingkungan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 184, Tambahan Lembaran Negara Republik Indonesia Nomor 5570); 8. Peraturan Pemerintah Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Lembaran Negara Republik Indonesia Nomor 5570); 8. Peraturan Pemerintah Nomor 88 Tahun 2019 tentang Kesehatan Kerja (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 251, Tamba han Lembaran Negara Republik Indonesia Nomor 6444); 9. Peraturan Pemerintah Nomor 43 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2020 tentang Pelaksanaan Program Pemulihan Ekonomi Nasional dalam rangka Mendukung Kebijakan Keuangan Negara untuk Penanganan Pandemi Corona Virus Disease 2019 (Covid -19) dan/atau Menghadapi Ancaman yang Membahayakan Perekonomian Nasional dan/atau Stabilitas Sistem Keuangan serta Penyelamatan Ekonomi Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 186, Tambahan Lembaran Negara Republik Indonesia Nomor 6542); 10. Peraturan Presiden Nomor 63 Tahun 2014 tentang Pengawasan dan Pengendalian Kepariwisataan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 140); 11. Peraturan Presiden Nomor 96 Tahun 2019 tentang Kementerian Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 269); www.peraturan.go.id 2020, No.1285 -4- 12. Peraturan Presiden Nomor 97 Tahun 2019 tentang Badan Pariwisata dan Ekonomi Kreatif (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 270); 13. Peraturan Menteri Pariwisata Nomor 14 Tahun 2016 tentang Pedoman Destinasi Pariwisata Berkelanjutan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1303); 14. Peraturan Menteri Pariwisata dan Ekonomi Kreatif/Kepala Badan Pariwisata dan Ekonomi Kreatif Nomor 1 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Pariwisata dan Ekonomi Kreatif/Badan Pariwisata dan Ekonomi Kreatif (Berita Negara Republik Indonesia Tahun 2020 Nomor 62); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PARIWISATA DAN EKONOMI KREATIF/ KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF TENTANG STANDAR DAN SERTIFIKASI KEBERSIHAN, KESEHATAN, KESELAMATAN, DAN KELESTARIAN LINGKUNGAN SEKTOR PARIWISATA DALAM MASA PENANGANAN PANDEMI CORONA VIRUS DISEASE 2019 . BAB I KETENTUAN UMUM Pasal 1 Dalam Perat uran Menteri ini yang dimaksud dengan: 1. Sertifikasi Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan yang selanjutnya disebut Sertifikasi adalah proses pemberian sertifikat kepada Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata l ainnya untuk memberikan jaminan kepada wisatawan terhadap pelaksanaan Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan sesuai protokol Kesehatan dan panduan yang ada dalam rangka www.peraturan.go.id 2020, No.1285 -5- pencegahan dan pengendalian Corona Virus Disease 2019. 2. Pandemi Corona Virus Disease 2019 yang selanjutnya disebut Pandemi Covid -19 adalah wabah penyakit global yang terjadi akibat penyebaran penularan Corona Virus Disease 2019. 3. Pariwisata adalah berbagai macam kegiatan wisata dan didukung berbagai fasilitas serta lay anan yang disediakan oleh Masyarakat, pengusaha, pemerintah, dan pemerintah Daerah. 4. Kebersihan adalah keadaan bebas dari kotoran, seperti debu, sampah, dan bau, termasuk juga bebas dari virus, bakteria pathogen, dan bahan kimia berbahaya. 5. Kesehatan adalah keadaan sehat, baik secara fisik, mental, spiritual, maupun sosial yang memungkinkan setiap orang untuk hidup produktif secara sosial dan ekonomis. 6. Keselamatan adalah keadaan bebas dari ancaman bencana, kecelakaan, dan bahaya lainnya. 7. Kelestarian Lingkung an adalah keadaan untuk mempertahankan kondisi lingkungan agar terhindar dari kerusakan dan penurunan kualitas melalui pemanfaatan secara bijaksana serta menjamin kesinambungan persediaan sumber daya alam dan lingkungan di masa yang akan datang. 8. Destinasi Pariwisata adalah kawasan geografis yang berada dalam satu atau lebih wilayah administratif yang di dalamnya terdapat Daya Tarik Wisata, fasilitas umum, Fasilitas Pariwisata, aksesibilitas,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalamnya terdapat Daya Tarik Wisata, fasilitas umum, Fasilitas Pariwisata, aksesibilitas, serta Masyarakat yang saling terkait dan melengkapi terwujudnya kePariwisataan. 9. Usaha Pariwisata adalah usaha yang menyediakan barang dan/atau jasa bagi pemenuhan kebutuhan wisatawan dan penyelenggaraan Pariwisata. 10. Daya Tarik Wisata adalah segala sesuatu yang memiliki keunikan, keindahan, dan nilai yang berupa keanekarag aman kekayaan alam, budaya, dan hasil www.peraturan.go.id 2020, No.1285 -6- buatan manusia yang menjadi sasaran atau tujuan kunjungan wisatawan. 11. Usaha Jasa Transportasi Wisata adalah usaha penyediaan angkutan untuk kebutuhan dan kegiatan Pariwisata, bukan angkutan transportasi regular/umum. 12. Usaha Penyediaan Akomodasi adalah usaha penyediaan pelayanan penginapan untuk wisatawan yang dapat dilengkapi dengan pelayanan Pariwisata lainnya. 13. Usaha Hotel adalah Usaha Penyediaan Akomodasi secara harian berupa kamar -kamar di dalam 1 (satu) atau lebih bangunan, termasuk losmen, penginapan, pesanggrahan, yang dapat dilengkapi dengan jasa pelayanan makan dan minum, kegiatan hiburan, dan/atau fasilitas lainnya. 14. Pondok Wisata adalah bangunan rumah tinggal yang dihuni oleh pemiliknya dan dimanfaatkan sebagia n untuk disewakan dengan memberikan kesempatan kepada wisatawan untuk berinteraksi dalam kehidupan sehari -hari pemiliknya, yang dimiliki oleh Masyarakat setempat dalam rangka pemberdayaan ekonomi lokal. 15. Usaha Pondok Wisata adalah Usaha Penyediaan Akomodasi berupa bangunan rumah tinggal yang dihuni oleh pemiliknya dan dimanfaatkan sebagian untuk disewakan dengan memberikan kesempatan kepada wisatawan untuk berinteraksi dalam kehidupan sehari - hari pemiliknya, yang dimiliki oleh Masyarakat setempat dalam rangk a pemberdayaan ekonomi lokal. 16. Usaha Jasa Makanan dan Minuman adalah usaha penyediaan makanan dan minuman yang dilengkapi dengan peralatan dan perlengkapan untuk proses pembuatan, penyimpanan, dan/atau penyajiannya. 17. Usaha Restoran adalah usaha penyediaan ma kanan dan minuman yang dilengkapi dengan peralatan dan perlengkapan untuk proses pembuatan, penyimpanan, dan penyajian, di suatu tempat tetap yang tidak berpindah -pindah. 18. Usaha Rumah Makan adalah usaha penyediaan makanan dan minuman yang dilengkapi dengan peralatan dan www.peraturan.go.id 2020, No.1285 -7- perlengkapan untuk proses penyimpanan dan penyajian, di suatu tempat tetap yang tidak berpindah -pindah. 19. Tempat Penyelenggaraan Kegiatan Pertemuan, Perjalanan Insentif, Konferensi, dan Pameran adalah tempat atau lokasi diselenggarakannya suatu kegiatan pertemuan, perjalanan insentif, konvensi, dan pameran. 20. Usaha Penyelenggaraan Kegiatan Pertemuan, Perjalanan Insentif, Konferensi, dan Pameran adalah usaha pemberian jasa bagi suatu pertemuan sekelompok orang, penyelenggaraan perjalanan bagi karya wan dan mitra usaha sebagai imbalan atas prestasinya, serta penyelenggaraan pameran dalam rangka penyebarluasan informasi dan promosi suatu barang dan jasa yang berskala nasional, regional, dan internasional. 21. Usaha Penyelenggaraan Kegiatan Hiburan dan Rekr easi adalah usaha penyelenggaraan kegiatan berupa usaha seni pertunjukan, arena permainan, karaoke, serta kegiatan hiburan dan rekreasi lainnya yang bertujuan untuk Pariwisata. 22. Usaha Lapangan Golf adalah usaha yang menyediakan tempat dan fasilitas olahraga golf di suatu kawasan tertentu. 23. Usaha Wisata Tirta adalah usaha penyelenggaraan wisata dan olahraga air untuk rekreasi, termasuk penyediaan sarana dan prasarana serta jasa lainnya yang dikelola secara komersial di perairan laut, pantai, sungai, danau, dan waduk. 24. Usaha Wisata Arung Jeram adalah usaha penyediaan berbasai sarana untuk mengarungi sungai berjeram termasuk jasa pemanduan, serta perlengkapan Keselamatan, untuk tujuan rekreasi. 25. Usaha Wisata Selam adalah usaha penyediaan berbagai sarana untuk",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "25. Usaha Wisata Selam adalah usaha penyediaan berbagai sarana untuk melak ukan penyelaman di bawah atau di permukaan air dengan menggunakan peralatan khusus, termasuk penyediaan jasa pemanduan dan perlengkapan Keselamatan, untuk tujuan rekreasi. www.peraturan.go.id 2020, No.1285 -8- 26. Pusat Informasi Pariwisata adalah fasilitas layanan informasi Pariwisata yang akurat dan terbaru kepada siapa saja yang membutuhkan, berfungsi juga sebagai tempat melakukan promosi Destinasi Pariwisata dalam meningkatkan jumlah kunjungan dan lama tinggal wisatawan. 27. Tempat Penjualan Cenderamata dan Oleh -Oleh adalah bangunan dan/atau ruanga n yang menyediakan dan menjual cenderamata dan oleh -oleh khas suatu Destinasi Pariwisata, dapat berupa produk kerajinan, kuliner, dan/atau produk lainnya. 28. Fasilitas Pariwisata adalah semua jenis sarana yang secara khusus ditujukan untuk mendukung penciptaa n kemudahan, kenyamanan, Keselamatan wisatawan dalam melakukan kunjungan ke Destinasi Pariwisata. 29. Desa adalah desa dan desa adat, adalah kesatuan Masyarakat hukum yang miliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan pemerintahan, kep entingan Masyarakat setempat berdasarkan prakarsa Masyarakat, hak asal -usul, dan/atau hak tradisional yang diakui dan dihormati dalam sistem pemerintahan Negara Kesatuan Republik Indonesia. 30. Desa Wisata adalah suatu daerah tujuan wisata yang mengintegrasika n Daya Tarik Wisata, fasilitas umum, Fasilitas Pariwisata, aksesibilitas, yang disajikan dalam suatu struktur kehidupan Masyarakat yang menyatu dengan tata cara dan tradisi yang berlaku 31. Sumber Daya Manusia adalah tenaga dan keahlian manusia yang diperluka n untuk memenuhi kebutuhan barang/jasa dalam kehidupan. 32. Masyarakat adalah orang perseorangan warga negara Indonesia, kelompok Masyarakat, dan/atau Organisasi KeMasyarakatan yang bertempat tinggal di dalam wilayah Destinasi Pariwisata dan diprioritaskan unt uk mendapatkan manfaat dari penyelenggaraan kegiatan Pariwisata di tempat tersebut. www.peraturan.go.id 2020, No.1285 -9- 33. Kriteria Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan yang selanjutnya disebut Kriteria adalah variabel yang menjadi dasar penilaian terpenuhinya Kebersih an, Kesehatan, Keselamatan, dan Kelestarian Lingkungan pada Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya dalam rangka pencegahan dan pengendalian Corona Virus Disease 2019, mencakup manajemen/tata kelola, kesiapan Sumber Daya Manus ia/ Masyarakat, dan partisipasi tamu/pengunjung/pengguna fasilitas. 34. Indikator Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan yang selanjutnya disebut Indikator adalah rumusan ketentuan untuk mengukur pencapaian Kriteria pada Usaha Pariwisat a, Destinasi Pariwisata, dan produk Pariwisata lainnya dalam rangka pencegahan dan pengendalian Corona Virus Disease 2019. 35. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kePariwisataan dan ekonomi kreatif. 36. Lembaga Sertifikasi ad alah lembaga mandiri yang berwenang melakukan Sertifikasi sesuai ketentuan peraturan perundang -undangan. BAB II SEKTOR PARIWISATA YANG TERSERTIFIKASI Pasal 2 (1) Sertifikasi diberikan kepada: a. Usaha Pariwisata; b. Destinasi Pariwisata; dan c. produk Pariwisata lai nnya. (2) Usaha Pariwisata sebagaimana dimaksud pada ayat (1) huruf a meliputi Usaha: a. Daya Tarik Wisata; b. kawasan Pariwisata; c. Jasa Transportasi Wisata; www.peraturan.go.id 2020, No.1285 -10- d. Jasa Makanan dan Minuman; e. Penyediaan Akomodasi; f. Penyelenggaraan Kegiatan Pertemuan, Perjalanan Insentif, Kon vensi, dan Pameran; g. Penyelenggaraan Kegiatan Hiburan dan Rekreasi; dan h. Wisata Tirta. (3) Destinasi Pariwisata sebagaimana dimaksud pada ayat (1) huruf b berupa: a. daerah provinsi; b. daerah kabupaten/kota; atau c. Desa Wisata, Desa adat, atau kampung wisata. (4) Produk Pa riwisata",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Wisata, Desa adat, atau kampung wisata. (4) Produk Pa riwisata lainnya sebagaimana dimaksud pada ayat (1) huruf c merupakan produk Pariwisata yang tidak dikelola oleh Usaha Pariwisata. (5) Usaha Jasa Makanan dan Minuman sebagaimana dimaksud pada ayat (2) huruf d meliputi Usaha Restoran dan Usaha Rumah Makan. (6) Usah a Penyediaan Akomodasi sebagaimana dimaksud pada ayat (2) huruf e meliputi Usaha Hotel dan Usaha Pondok Wisata. (7) Usaha Penyelenggaraan Kegiatan Hiburan dan Rekreasi sebagaimana dimaksud pada ayat (2) huruf g adalah Usaha Lapangan Golf. (8) Usaha Wisata Tirta se bagaimana dimaksud pada ayat (2) huruf h meliputi Usaha Wisata Arung Jeram dan Usaha Wisata Selam. BAB III STANDAR Pasal 3 (1) Standar terdiri dari: a. Dimensi; b. Kriteria; dan c. Indikator . www.peraturan.go.id 2020, No.1285 -11- (2) Dimensi sebagaimana dimaksud pada ayat (1) huruf a mencakup: a. Kebersihan; b. Kesehatan; c. Keselamatan; dan d. Kelestarian Lingkungan. (3) Kriteria sebagaimana dimaksud pada ayat (1) huruf b mencakup: a. manajemen/tata kelola; b. kesiapan Sumber Daya Manusia; dan c. partisipasi pengunjung/tamu/pengguna/pihak lain. (4) Indikator sebagaimana dimaksud pada a yat (1) huruf c tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV LEMBAGA SERTIFIKASI Pasal 4 (1) Pelaksanaan Sertifikasi dilakukan oleh Lembaga Sertifikasi. (2) Lembaga Sertifikasi sebagaimana dimaksud pada ay at (1) memenuhi kualifikasi berikut: a. merupakan Lembaga Sertifikasi yang telah terakreditasi Komite Akreditasi Nasional untuk skema Sertifikasi berbasis SNI ISO/IEC 17065:2012 seperti Produk dan Usaha Pariwisata; b. merupakan Lembaga Sertifikasi yang telah terakreditasi Komite Akreditasi Nasional untuk skema SNI ISO 14001:2015 Sistem Manajemen Lingkungan; c. merupakan Lembaga Sertifikasi yang telah terakreditasi Komite Akreditasi Nasional untuk skema SNI ISO 9001:2015 Sistem Manajemen Mutu; dan d. merupakan Lembaga Sertifikasi yang telah terakreditasi Komite Akreditasi Nasional untuk www.peraturan.go.id 2020, No.1285 -12- skema SNI ISO 45001:2018 Sistem Manajemen Kesehatan dan Keselamatan Kerja. Pasal 5 (1) Dalam melaksanakan Sertifikasi, Lembaga Sertifikasi menunjuk Tim Auditor. (2) Tim Auditor sebagaimana dim aksud pada ayat (1) harus memiliki kompetensi tim secara kolektif memenuhi paling sedikit kualifikasi: a. memahami bidang kepariwisataan; b. memahami bidang sistem manajemen lingkungan; c. memahami bidang sistem manajemen Kesehatan dan Keselamatan kerja; d. memahami b erbagai ketentuan tentang Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan dalam rangka melaksanakan protokol Kesehatan bagi Masyarakat produktif untuk pencegahan dan pengendalian Corona Virus Disease 2019; e. memahami regulasi terkait dengan li ngkup yang diaudit; dan f. memahami produk dan/atau proses sesuai dengan lingkup yang diaudit. (3) Tim Auditor sebagaimana dimaksud pada ayat (1) yang akan ditugaskan harus bebas kepentingan terhadap objek yang akan dinilai dan mampu menjaga kerahasiaan. Pasal 6 (1) Lembaga Sertifikasi sebagaimana dimaksud pada Pasal 4 ayat (1) melakukan pelaporan tertulis kepada Menteri. (2) Pelaporan tertulis sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. data rekapitulasi jumlah, jenis, dan lokasi Usaha Pariwisata, Destinas i Pariwisata, dan produk Pariwisata lainnya yang telah mendapat Sertifikat; www.peraturan.go.id 2020, No.1285 -13- b. data rekapitulasi jumlah, jenis, dan lokasi Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya yang tidak lulus proses Sertifikasi; c. data profil Usaha Pariwisata, Destinasi Pariwisata,",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lulus proses Sertifikasi; c. data profil Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya yang telah mendapat Sertifikat; d. permasalahan yang dihadapi selama proses Sertifikasi; dan e. rekomendasi tindak lanjut yang harus dilakukan. BAB V TAHAPAN SERTIFIKASI Pasal 7 Tahapan Sertifikasi terdir i dari: a. penilaian mandiri; b. deklarasi mandiri; c. permohonan Sertifikasi; d. audit/penilaian; e. pengambilan keputusan sertifikat; dan f. pemberian sertifikat. Pasal 8 Penilaian mandiri sebagaimana dimaksud dalam Pasal 7 huruf a dapat dilakukan oleh pemilik/pengelola Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya sebelum pelaksanaan penilaian untuk Sertifikasi. Pasal 9 (1) Deklarasi mandiri sebagaimana dimaksud dalam Pasal 7 huruf b memuat: a. pernyataan bahwa hasil penilaian mandiri adalah benar sesua i dengan kondisi yang ada; b. pernyataan sudah memenuhi Kriteria dan Indikator pelaksanaan Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan Sektor Pariwisata; www.peraturan.go.id 2020, No.1285 -14- c. pernyataan kesediaan untuk mengikuti proses penilaian Kebersihan, Kesehatan, Keselamat an, dan Kelestarian Lingkungan menuju Sertifikasi; dan d. pernyataan kesediaan untuk terus melakukan perbaikan dan peningkatan kualitas Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan. (2) Pernyataan Deklarasi Mandiri sebagaimana dimaksud pada ayat (1) ditandatangani oleh: a. pimpinan tertinggi untuk Usaha Pariwisata dan produk Pariwisata lainnya; dan b. gubernur, bupati/walikota, kepala Desa/Desa Adat, atau lurah untuk Destinasi Pariwisata. Pasal 10 Permohonan Sertifikasi sebagaimana dimaksud dalam Pasa l 7 huruf c dapat diajukan oleh pemilik/pengelola Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya dengan melampirkan dokumen hasil penilaian mandiri dan deklarasi mandiri. Pasal 11 (1) Audit/penilaian sebagaimana dimaksud dalam Pasal 7 huruf d dilakukan oleh Lembaga Sertifikasi berdasarkan permohonan Sertifikasi. (2) Audit/penilaian sebagaimana dimaksud pada ayat (1) dilakukan terhadap: a. pemenuhan persyaratan dasar; dan b. pemenuhan pelaksanaan standar. (3) Persyaratan dasar untuk Usaha Pariwisata meliputi: a. tanda daftar Usaha Pariwisata; dan/atau b. nomor induk berusaha bagi usaha skala mikro dan kecil; dan/atau c. perizinan lain sesuai degan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2020, No.1285 -15- (4) Persyaratan dasar untuk Destinasi Wisata berupa : a. daerah provinsi merupak an surat dukungan dari gubernur; b. daerah kabupaten/kota merupakan surat dukungan dari bupati/walikota; dan c. Desa Wisata, Desa adat, atau kampung wisata merupakan surat penetapan sebagai Desa Wisata, Desa adat, atau kampung wisata. (5) Audit/penilaian terhadap pe menuhan pelaksanaan standar sebagaimana dimaksud pada ayat (2) huruf b dilakukan mengacu pada dimensi, Kriteria, dan Indikator yang tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (6) Dalam hal persyaratan dasar dan pemenuhan pelaksanaan standar sebagaimana dimaksud pada ayat (2) tidak terpenuhi maka Sertifikasi tidak dapat dilakukan. (7) Audit/penilaian sebagaimana dimaksud pada ayat (1) dilakukan paling lama 7 (tujuh) hari kerja terhitung sejak permohonan Ser tifikasi diterima secara lengkap. Pasal 12 (1) Pengambilan keputusan sertifikat sebagaimana dimaksud dalam Pasal 7 huruf e dilakukan oleh Lembaga Sertifikasi berdasarkan hasil audit/penilaian. (2) Personel yang melakukan pengambilan keputusan sertifikat sebagaima na dimaksud pada ayat (1) tidak boleh terlibat dalam audit/penilaian. (3) Keputusan pemberian sertifikat sebagaimana dimaksud pada ayat (1) diberikan kepada Usaha Pariwisata yang telah memenuhi 85,00% (delapan puluh lima persen) sampai dengan 100,00% (seratus persen) Kriteria dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "puluh lima persen) sampai dengan 100,00% (seratus persen) Kriteria dan Indikator pelaksanaan Kebersihan, Kesehatan, Keselamatan, dan Kelestarian Lingkungan. (4) Keputusan pemberian sertifikat sebagaimana dimaksud pada ayat (3) diberikan kepada Destinasi Pariwisata yang telah memenuhi persyaratan sebagaimana tercantum www.peraturan.go.id 2020, No.1285 -16- dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Keputusan pemberian atau tidak diberikan sertifikat disampaikan oleh Lembaga Sertifikasi kepada pemilik/pengelola Usaha Pariwisata, Destinasi Pariwisata, dan pr oduk Pariwisata lainnya. Pasal 13 (1) Pemberian sertifikat sebagaimana dimaksud pada Pasal 7 huruf f dilakukan oleh Lembaga Sertifikasi kepada pemilik/pengelola Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya yang telah memperoleh keput usan pemberian sertifikat. (2) Sertifikat sebagaimana dimaksud pada ayat (1) berlaku selama 1 (satu) tahun dan dapat diperpanjang melalui proses penilaian ulang. BAB VI PELABELAN DAN PENGGUNAAN LOGO Pasal 14 Menteri memberikan label I do Care kepada Usaha P ariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya yang telah mendapatkan sertifikat. Pasal 15 (1) Usaha Pariwisata, Destinasi Pariwisata, dan produk Pariwisata lainnya yang mendapat label I do Care sebagaimana dimaksud dalam Pasal 14 dapat menggu nakan logo I do Care pada setiap produk dan jasa yang dimiliki untuk keperluan promosi Pariwisata. (2) Bentuk, warna, dan dimensi logo I do Care sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. www.peraturan.go.id 2020, No.1285 -17- BAB VII PENDANAAN Pasal 16 (1) Usaha Pariwisata, Destinas i Pariwisata, dan produk Pariwisata lainnya yang mengikuti Sertifikasi tidak dikenakan biaya. (2) Pendanaan Sertifikasi sebagaimana dimaksud pada ayat (1) hanya dapat dilakukan 1 (satu) kali untuk satu Usaha Pariwisata. Pasal 17 Pendanaan pelaksanaan Sertifik asi bersumber dari anggaran pendapatan dan belanja negara. BAB VIII PEMBINAAN DAN PENGAWASAN Bagian Kesatu Pembinaan Pasal 18 (1) Menteri, gubernur, dan bupati/walikota dapat melakukan pembinaan dalam rangka pelaksanaan Sertifikasi sesuai dengan kewenang annya. (2) Pembinaan yang dilakukan meliputi sosialisasi, bimbingan teknis, dan pelatihan. (3) Menteri melakukan pembinaan sebagaimana dimaksud pada ayat (2) kepada pemerintah provinsi, mendampingi pemerintah provinsi dalam melakukan pembinaan kepada kabupaten/ko ta, serta mendampingi pemerintah kabupaten/kota dalam melakukan pembinaan kepada pemerintah Desa, Usaha Pariwisata, usaha/fasilitas lain terkait Pariwisata, dan lingkungan Masyarakat. (4) Gubernur melakukan pembinaan sebagaimana dimaksud pada ayat (2) kepada p emerintah kabupaten/kota, mendampingi pemerintah kabupaten/kota dalam www.peraturan.go.id 2020, No.1285 -18- melakukan pembinaan terhadap pemerintah Desa, Usaha Pariwisata, usaha/fasilitas lain terkait Pariwisata, dan lingkungan Masyarakat di wilayah provinsi. (5) Bupati/walikota melakukan pembinaa n sebagaimana dimaksud pada ayat (2) kepada pemerintah Desa, Usaha Pariwisata, usaha/fasilitas lain terkait Pariwisata, dan lingkungan Masyarakat di wilayah kabupaten/kota. Pasal 19 (1) Menteri melakukan pembinaan kepada Lembaga Sertifikasi. (2) Pembinaan sebagai mana dimaksud pada ayat (1) dilakukan melalui verifikasi terhadap pelaporan yang diberikan oleh Lembaga Sertifikasi. (3) Menteri dapat memberikan masukan dan arahan terhadap rekomendasi rencana tindak lanjut yang diusulkan oleh Lembaga Sertifikasi. Bagian Ked ua Pengawasan Pasal 20 (1) Menteri, gubernur, dan bupati/walikota melakukan pengawasan penerapan dan pemenuhan standar sesuai kewenangannya. (2) Pengawasan dilakukan melalui pemantauan dan evaluasi. (3) Menteri melakukan pemantauan dan evaluasi terhadap Destinasi Par iwisata berbentuk wilayah provinsi, kabupaten/kota, Desa Wisata, Usaha Pariwisata, usaha/fasilitas lain terkait Pariwisata, dan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "kabupaten/kota, Desa Wisata, Usaha Pariwisata, usaha/fasilitas lain terkait Pariwisata, dan lingkungan Masyarakat sekitar Daya Tarik Wisata dan/atau Fasilitas Pariwisata. (4) Gubernur melakukan pemantauan dan evaluasi terhad ap Destinasi Pariwisata berbentuk wilayah kabupaten/kota, Desa Wisata, Usaha Pariwisata, usaha/fasilitas lain terkait Pariwisata, dan lingkungan Masyarakat sekitar www.peraturan.go.id 2020, No.1285 -19- Daya Tarik Wisata dan/atau Fasilitas Pariwisata yang berada di wilayah provinsi. (5) Bupati/wali kota melakukan pemantauan dan evaluasi terhadap Desa Wisata, Usaha Pariwisata, usaha/fasilitas lain terkait Pariwisata, dan lingkungan Masyarakat sekitar Daya Tarik Wisata dan/atau Fasilitas Pariwisata di wilayah kabupaten/kota. (6) Evaluasi dilakukan oleh Men teri, gubernur, dan bupati/walikota sesuai dengan kewenangannya. (7) Dalam melakukan evaluasi sebagaimana dimaksud pada ayat (6), Menteri, gubernur, dan bupati/walikota berkoordinasi dengan Lembaga Sertifikasi. (8) Evaluasi sebagaimana dimaksud pada ayat (6) dilak ukan dengan: a. memberikan peringatan untuk melakukan perbaikan dalam waktu paling lambat 14 (empat belas) hari terhitung sejak surat peringatan dikeluarkan; dan/atau b. membatalkan/mencabut Sertifikat. Bagian Ketiga Pengawasan oleh Masyarakat Pasal 21 (1) Masyar akat melakukan pengawasan melalui pemantauan dan pelaporan. (2) Pelaporan oleh Masyarakat sebagaimana dimaksud pada ayat (1) disampaikan kepada pemerintah kabupaten/kota. (3) Pelaporan sebagaimana dimaksud pada ayat (2) dilakukan secara daring. (4) Bupati/walikota mel akukan verifikasi terhadap pelaporan yang dilakukan oleh Masyarakat. www.peraturan.go.id 2020, No.1285 -20- BAB IX KETENTUAN PENUTUP Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menter i ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Oktober 2020 MENTERI PARIWISATA DAN EKONOMI KREATIF/KEPALA BADAN PARIWISATA DAN EKONOMI KREATIF REPUBLIK INDONESIA, ttd WISHNUTAMA KUSUBANDIO Diundangkan di Jakarta pada tanggal 4 November 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2020, No.1285 -21- www.peraturan.go.id 2020, No.1285 -22- www.peraturan.go.id 2020, No.1285 -23- www.peraturan.go.id 2020, No.1285 -24- www.peraturan.go.id 2020, No.1285 -25- www.peraturan.go.id 2020, No.1285 -26- www.peraturan.go.id 2020, No.1285 -27- www.peraturan.go.id 2020, No.1285 -28- www.peraturan.go.id 2020, No.1285 -29- www.peraturan.go.id 2020, No.1285 -30- www.peraturan.go.id 2020, No.1285 -31- www.peraturan.go.id 2020, No.1285 -32- www.peraturan.go.id 2020, No.1285 -33- www.peraturan.go.id 2020, No.1285 -34- www.peraturan.go.id 2020, No.1285 -35- www.peraturan.go.id 2020, No.1285 -36- www.peraturan.go.id 2020, No.1285 -37- www.peraturan.go.id 2020, No.1285 -38- www.peraturan.go.id 2020, No.1285 -39- www.peraturan.go.id 2020, No.1285 -40- www.peraturan.go.id 2020, No.1285 -41- www.peraturan.go.id 2020, No.1285 -42- www.peraturan.go.id 2020, No.1285 -43- www.peraturan.go.id 2020, No.1285 -44- www.peraturan.go.id 2020, No.1285 -45- www.peraturan.go.id 2020, No.1285 -46- www.peraturan.go.id 2020, No.1285 -47- www.peraturan.go.id 2020, No.1285 -48- www.peraturan.go.id 2020, No.1285 -49- www.peraturan.go.id 2020, No.1285 -50- www.peraturan.go.id 2020, No.1285 -51- www.peraturan.go.id 2020, No.1285 -52- www.peraturan.go.id 2020, No.1285 -53- www.peraturan.go.id 2020, No.1285 -54- www.peraturan.go.id 2020, No.1285 -55- www.peraturan.go.id 2020, No.1285 -56- www.peraturan.go.id 2020, No.1285 -57- www.peraturan.go.id 2020, No.1285 -58- www.peraturan.go.id 2020, No.1285 -59- www.peraturan.go.id 2020, No.1285 -60- www.peraturan.go.id 2020, No.1285 -61- www.peraturan.go.id 2020, No.1285 -62- www.peraturan.go.id 2020, No.1285 -63- www.peraturan.go.id 2020, No.1285 -64- www.peraturan.go.id 2020, No.1285 -65- www.peraturan.go.id 2020, No.1285 -66- www.peraturan.go.id 2020, No.1285 -67- www.peraturan.go.id 2020, No.1285 -68- www.peraturan.go.id 2020, No.1285 -69- www.peraturan.go.id 2020, No.1285 -70- www.peraturan.go.id 2020, No.1285 -71- www.peraturan.go.id 2020, No.1285 -72- www.peraturan.go.id 2020, No.1285 -73- www.peraturan.go.id 2020, No.1285 -74- www.peraturan.go.id 2020,",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "www.peraturan.go.id 2020, No.1285 -73- www.peraturan.go.id 2020, No.1285 -74- www.peraturan.go.id 2020, No.1285 -75- www.peraturan.go.id 2020, No.1285 -76- www.peraturan.go.id 2020, No.1285 -77- www.peraturan.go.id 2020, No.1285 -78- www.peraturan.go.id 2020, No.1285 -79- www.peraturan.go.id 2020, No.1285 -80- www.peraturan.go.id 2020, No.1285 -81- www.peraturan.go.id 2020, No.1285 -82- www.peraturan.go.id 2020, No.1285 -83- www.peraturan.go.id 2020, No.1285 -84- www.peraturan.go.id 2020, No.1285 -85- www.peraturan.go.id 2020, No.1285 -86- www.peraturan.go.id 2020, No.1285 -87- www.peraturan.go.id 2020, No.1285 -88- www.peraturan.go.id 2020, No.1285 -89- www.peraturan.go.id 2020, No.1285 -90- www.peraturan.go.id 2020, No.1285 -91- www.peraturan.go.id 2020, No.1285 -92- www.peraturan.go.id 2020, No.1285 -93- www.peraturan.go.id 2020, No.1285 -94- www.peraturan.go.id 2020, No.1285 -95- www.peraturan.go.id 2020, No.1285 -96- www.peraturan.go.id 2020, No.1285 -97- www.peraturan.go.id 2020, No.1285 -98- www.peraturan.go.id 2020, No.1285 -99- www.peraturan.go.id 2020, No.1285 -100- www.peraturan.go.id 2020, No.1285 -101- www.peraturan.go.id 2020, No.1285 -102- www.peraturan.go.id 2020, No.1285 -103- www.peraturan.go.id 2020, No.1285 -104- www.peraturan.go.id 2020, No.1285 -105- www.peraturan.go.id 2020, No.1285 -106- www.peraturan.go.id 2020, No.1285 -107- www.peraturan.go.id 2020, No.1285 -108- www.peraturan.go.id 2020, No.1285 -109- www.peraturan.go.id 2020, No.1285 -110- www.peraturan.go.id 2020, No.1285 -111- www.peraturan.go.id 2020, No.1285 -112- www.peraturan.go.id 2020, No.1285 -113- www.peraturan.go.id 2020, No.1285 -114- www.peraturan.go.id 2020, No.1285 -115- www.peraturan.go.id 2020, No.1285 -116- www.peraturan.go.id 2020, No.1285 -117- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}