{
  "source": "downloaded_pdfs/bn1234-2017pjl.pdf",
  "processed_date": "2025-04-23T09:58:02.365854",
  "document_info": {
    "title": null
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "TAMBAHAN BERITA NEGARA R .I No.20 KEMENPAN -RB. Seleksi CPNS. Tes Kompetensi Dasar. Nilai Ambang Batas. Tahun 2017 (Penjelasan Atas Berita Negara Republik Indonesia Tahun 2017 Nomor 1234) PENJELASAN ATAS PERATU RAN MENTERI PENDAYAGUNAAN APARATUR DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 22 TAHUN 2017 TENTANG NILAI AMBANG BATAS TES KOMPETENSI DASAR SELEKSI CALON PEGAWAI NEGERI SIPIL TAHUN 2017 I. UMUM Dalam rangka mewujudkan Pegawai Negeri Sipil yang bersih, kompeten dan melayani, setiap Pegawai Negeri Sipil wajib memiliki kompetensi dasar dan kompetensi bidang sesuai dengan tuntutan jabatan dan peranannya sebagai penyelenggara pemerintahan dan pelayanan kepada masyarakat . Oleh sebab itu diperlukan pengaturan mengenai nilai ambang batas tes kompetensi dasar supaya menghasilkan calon pegawai negeri sipil yang berkualitas dan kompeten. Sehubungan dengan hal tersebut, pemerintah memberikan penghargaan kepada calon pelamar yang mempunyai prestasi akademik yang mendaftar pada jenis formasi Cumlaude/dengan pujian. dan juga memberikan perhatian khusus untuk jenis formasi penyandang disabilita s dan formasi untukPemerintah Provinsi Papua, Provinsi Papua Barat serta beberapa Kabupaten/Kota di wilayah Papua dan Papua Barat agar dapat berkompetisi dalam mengikuti Tes Kompetensi Dasar. Selain memberikan penghargaan untuk jenis -jenis formasi tersebut , Pemerintah juga memberikan perhatian untuk formasi jabatan yang kurang diminati/langka seperti formasi Dokter Spesialis, Penerbang, Instruktur Penerbang, Rescuer, Anak Buah Kapal, Pengamat Gunung Api, dan Penjaga Mercu Suar. www.peraturan.go.id No. 20 -2- Adapun bentuk penghargaan yan g diberikan adalah nilai/hasil seleksi kompetensi tidak didasarkan pada nilai passing grade, akan tetapi berdasarkan pemeringkatan/rankingdengan tetap memperhatikan kompetensi guna memperoleh calon pegawai negeri yang berkualitas. II. PASAL DEMI PASAL Pasal 1 Cukup jelas. Pasal 2 Cukup jelas. Pasal 3 Dalam Seleksi Kompetensi Dasar ada 3 (tiga) materi soal yaitu Tes Karakteristik Pribadi (TKP), Tes Intelegensia Umum (TIU), dan Tes Wawasan Kebangsaan (TWK). Jumlah soal adalah 100 (seratus) terdiri dari soal TKP 35, soal TIU 30, dan soal TWK 35. Nilai untuk materi soal TIU dan TWK apabila benar nilainya 5 (lima) dan apabila salah atau tidak menjawab nilainya 0 (nol). Sedangkan untuk materi soal TKP nilai terendah 1 (satu) dan nilai tertinggi 5 (lima), apabila jawaban paling benar nilainya 5 (lima), apabila jawaban paling salah nilainya 1 (satu), dan apabila tidak menjawab nilainya 0 (nol). Dengan demikian nilai maksimal adalah 500 (lima ratus) terdiri dari: nilai maksimal untuk TKP: 175 (seratus tujuh puluh lima), TIU: 150 (seratus lima pul uh), dan TWK: 175 (seratus tujuh puluh lima). Pasal 4 Cukup jelas. Pasal 5 Cukup jelas. Pasal 6 Cukup jelas. www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}