{
  "source": "downloaded_pdfs/bn1234-2018.pdf",
  "processed_date": "2025-04-22T19:26:43.532551",
  "document_info": {
    "title": null
  },
  "total_pages": 41,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1234 , 2018 KEMENKEU. Pemungutan Pajak Penghasilan Pasal 22 Sehubungan dengan Pembayaran atas Penyerahan Barang dan Kegiatan di Bidang Impor atau Kegiatan Usaha di Bidang Lain . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 110 /PMK.010/2018 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 34/PMK.010/2017 TENTANG PEMUNGUTAN PAJAK PENGHASILAN PASAL 22 SEHUBUNGAN DENGAN PEMBAYARAN ATAS PENYERAHAN BARANG DAN KEGIATAN DI BIDANG IMPOR ATAU KEGIATAN USAHA DI BIDANG LAIN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai pemungutan Pajak Penghasilan Pasal 22 sehubungan dengan pembayaran atas penyerahan barang dan kegiatan di bidang impor atau kegiatan usaha di bidang lain telah diatur dalam Peraturan Menteri Keuangan Nomor 34/PMK.0 10/2017 tentang Pemungutan Pajak Penghasilan Pasal 22 Sehu bungan dengan Pembayaran atas Penyerahan Barang dan Kegiatan di Bidang Impor atau Kegiatan Usaha di Bidang Lain; b. bahwa memperhatikan perkembangan kondisi perekonomian khususnya di bidang impor, perlu mengatur kembali ketentuan mengenai besarnya pemungu tan Pajak Penghasilan Pasal 22 atas impor barang -barang tertentu sebagaimana dimaksud dalam huruf a; www.peraturan.go.id 2018, No.1234 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 34/PMK.010/2017 tentang Pemungutan Pajak Penghasilan Pasal 22 Sehubungan dengan Pembayaran atas Penyerahan Barang dan Kegiatan di Bidang Impor atau Kegiatan Usaha di Bidang Lain; Mengingat : Peraturan Menteri Keuangan Nomor 3 4/PMK.0 10/2017 tentang Pemungutan Pajak Penghasilan Pasal 22 Sehubungan dengan Pembayaran atas Penyerahan Barang dan Kegiatan di Bidang Impor atau Kegiatan Usaha di Bidang Lain ( Berita Negara Republik Indonesia Tahun 2017 Nomor 361 ); MEMUTUSKAN: Menetapk an : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 34/PMK.010/2017 TENTANG PEMUNGUTAN PAJAK PENGHASILAN PASAL 22 SEHUBUNGAN DENGAN PEMBAYARAN ATAS PENYERAHAN BARANG DAN KEGIATAN DI BIDANG IMPOR ATAU KEGIATAN USAHA DI BI DANG LAIN. Pasal I Lampiran I, Lampiran II, Lampiran III, dan Lampiran IV Peraturan Menteri Keuangan Nomor 34/PMK.010/2017 tentang Pemungutan Pajak Penghasilan Pasal 22 Sehubungan dengan Pembayaran atas Penyerahan Barang dan Kegiatan di Bidang Impor atau Kegiatan Usaha di Bidang Lain (Berita Negara Republik Indonesia Tahun 2017 Nomor 361) diubah sehingga menjadi tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku setela h 7 (tujuh) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2018, No.1234 -3- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 5 September 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 6 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1234 -4- www.peraturan.go.id 2018, No.1234 -5- www.peraturan.go.id 2018, No.1234 -6- www.peraturan.go.id 2018, No.1234 -7- www.peraturan.go.id 2018, No.1234 -8- www.peraturan.go.id 2018, No.1234 -9- www.peraturan.go.id 2018, No.1234 -10- www.peraturan.go.id 2018, No.1234 -11- www.peraturan.go.id 2018, No.1234 -12- www.peraturan.go.id 2018, No.1234 -13- www.peraturan.go.id 2018, No.1234 -14- www.peraturan.go.id 2018, No.1234 -15- www.peraturan.go.id 2018, No.1234 -16- www.peraturan.go.id 2018, No.1234 -17-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "No.1234 -15- www.peraturan.go.id 2018, No.1234 -16- www.peraturan.go.id 2018, No.1234 -17- www.peraturan.go.id 2018, No.1234 -18- www.peraturan.go.id 2018, No.1234 -19- www.peraturan.go.id 2018, No.1234 -20- www.peraturan.go.id 2018, No.1234 -21- www.peraturan.go.id 2018, No.1234 -22- www.peraturan.go.id 2018, No.1234 -23- www.peraturan.go.id 2018, No.1234 -24- www.peraturan.go.id 2018, No.1234 -25- www.peraturan.go.id 2018, No.1234 -26- www.peraturan.go.id 2018, No.1234 -27- www.peraturan.go.id 2018, No.1234 -28- www.peraturan.go.id 2018, No.1234 -29- www.peraturan.go.id 2018, No.1234 -30- www.peraturan.go.id 2018, No.1234 -31- www.peraturan.go.id 2018, No.1234 -32- www.peraturan.go.id 2018, No.1234 -33- www.peraturan.go.id 2018, No.1234 -34- www.peraturan.go.id 2018, No.1234 -35- www.peraturan.go.id 2018, No.1234 -36- www.peraturan.go.id 2018, No.1234 -37- www.peraturan.go.id 2018, No.1234 -38- www.peraturan.go.id 2018, No.1234 -39- www.peraturan.go.id 2018, No.1234 -40- www.peraturan.go.id 2018, No.1234 -41- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}