{
  "source": "downloaded_pdfs/bn1345-2022.pdf",
  "processed_date": "2025-04-20T20:05:03.728165",
  "document_info": {
    "title": null
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1345, 2022 KEMEN PAN-RB. Jafung Asisten Perpustakaan . PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 56 TAHUN 2022 TENTANG JABATAN FUNGSIONAL ASISTEN PERPUSTAKAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk pengembangan karier dan peningkatan profesionalisme Pegawai Negeri Sipil yang mempuny ai ruang lingkup, tugas, tanggung jawab, dan wewenang dalam mendukung tugas di bidang perpustakaan serta untuk meningkatkan kinerja organisasi, perlu ditetapkan Jabatan Fungsional Asisten Perpustakaan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksu d dalam huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Jabatan Fungsional Asisten Perpustakaan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undan g-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara R epublik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Ne gara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 20 20 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 647); 5. Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil 2022, No.1345 -2- sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 116 Tahun 2014 tentang Perubahan Kedua atas Keputusan Presiden Nomor 87 Tahun 1999 tentang Rumpun Jabatan Fungsional Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 240); 6. Peraturan Presiden Nomor 47 Tahun 2021 tentang Kementerian Pendaya gunaan Aparatur Negara dan Reformasi Birokrasi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 834); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan, dan Pembinaan Jabatan Fungsional Pegawai Negeri Sipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 834); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Nega ra dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2021 Nomor 1249) sebagaimana telah diubah dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 39 Tahun 2022 tentang Perubahan atas Peraturan Menteri Pendaya gunaan Aparatur Negara dan Reformasi Birokrasi Nomor 60 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Berita Negara Republik Indonesia Tahun 2022 Nomor 753); MEMUTUSKAN: Menetapkan : PERATU RAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG JABATAN FUNGSIONAL ASISTEN PERPUSTAKAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah w arga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagai pegawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintah. 2. Pejabat Pembina Kepegawaian adalah pejabat yang mempunyai kewenangan menet apkan pengangkatan, pemindahan dan pemberhentian PNS, dan pembinaan manajemen PNS di Instansi Pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Pejabat yang Berwenang adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan peraturan perundang -undangan. 4. Jabatan Fungsional adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan 2022, No.1345 -3- fungsional yang berdasarkan pada keahlian dan keterampilan tertent u. 5. Jabatan Fungsional Asisten Perpustakaan adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab dan wewenang untuk melaksanakan kegiatan teknis administratif dalam operasional perpustakaan. 6. Pejabat Fungsional Asisten Perpustakaan yang selanj utnya disebut Asisten Perpustakaan adalah PNS yang diberi tugas, tanggung jawab, dan wewenang untuk melakukan kegiatan teknis administratif dalam operasional perpustakaan . 7. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja dan t arget yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 8. Angka Kredit adalah satuan nilai dari uraian kegiatan dan/atau akumulasi nilai dari uraian kegiatan yang harus dicapai oleh Asisten Perpustakaan dalam rangka pembinaan karier yang be rsangkutan. 9. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit minimal yang harus dicapai oleh Asisten Perpustakaan sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 10. Penetapan Angka Kredit yang selanjutnya disingkat PAK adalah hasil peni laian yang diberikan berdasarkan Angka Kredit untuk pengangkatan atau kenaikan pangkat dan/atau jabatan dalam Jabatan Fungsional Asisten Perpustakaan. 11. Tim Penilai Angka Kredit Jabatan Fungsional Asisten Perpustakaan yang selanjutnya disebut Tim Penilai adalah tim yang dibentuk dan ditetapkan oleh pejabat yang memiliki kewenangan menetapkan Angka Kredit dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja Asisten Perpustakaan. 12. Standar Kompetensi Asisten Perpustakaan yang selanjutnya disebut Standar Kompetensi adalah deskripsi pengetahuan, keterampilan, dan perilaku yang diperlukan seorang PNS dalam melaksanakan tugas Jabatan Fungsional Asisten Perpustakaan. 13. Uji Kompetensi adalah proses pengukuran dan penilaian terhadap kompetensi teknis, manajerial, dan sosial kultural dari Asisten Perpustakaan dalam melaksanakan tugas dan fungsi dalam jabatan. 14. Hasil Kerja adalah unsur kegiatan utama yang harus dicapai oleh Asisten Perpustakaan sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Asisten Perpustakaan. 15. Hasil Kerja Minimal adalah unsur kegiatan utama yang harus dicapai minimal oleh Asisten Perpustakaan sebagai prasyarat pencapaian Hasil Kerja. 16. Karya Tulis/Karya Ilmiah adalah tulisan hasil pok ok pikiran, pengembangan, dan hasil kajian/penelitian di bidang perpustakaan yang disusun oleh Asisten Perpustakaan baik perorangan atau kelompok. 2022, No.1345 -4- 17. Instansi Pembina Jabatan Fungsional Asisten Perpustakaan yang selanjutnya disebut Instansi Pembina adalah lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. 18. Instansi Pemerintah adalah instansi pusat dan instansi daerah. 19. Instansi Pusat adalah kementerian, lembaga pemerintah nonkementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga nonstruktural. 20. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 21. Menteri adalah menteri yang menyelenggarakan urusan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "lembaga teknis daerah. 21. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang aparatur negara. BAB II KEDUDUKAN, TANGGUNG JAWAB, DAN KLASIFIKASI/RUMPUN JABATAN Bagian Kesatu Kedudukan dan Tanggung Jawab Pasal 2 (1) Asisten Perpustakaan berkedudukan sebagai pel aksana teknis fungsional dan administratif dalam mendukung operasional perpustakaan pada Instansi Pemerintah. (2) Asisten Perpustakaan sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas Jabatan Fungsional Asisten Perpustakaan. (3) Kedudukan Asisten Perpustakaan sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasarkan a nalisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 3 Jabatan Fungsional Asisten Perpustakaan merupakan jabatan karier PNS. Bagian Kedua Klasifikasi/Rump un Jabatan Pasal 4 Jabatan Fungsional Asisten Perpustakaan termasuk dalam klasifikasi/rumpun arsiparis, pustakawan dan yang berkaitan. 2022, No.1345 -5- BAB III KATEGORI DAN JENJANG JABATAN FUNGSIONAL Pasal 5 (1) Jabatan Fungsional Asisten Perpustakaan merupakan Jabata n Fungsional kategori keterampilan. (2) Jenjang Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (1), dari jenjang terendah sampai jenjang tertinggi terdiri atas: a. Asisten Perpustakaan Terampil; b. Asisten Perpustakaan Mahir; dan c. Asisten Pe rpustakaan Penyelia. (3) Jenjang pangkat Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran III sampai dengan Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB IV TUGAS JABATA N, UNSUR DAN SUBUNSUR KEGIATAN, URAIAN KEGIATAN TUGAS JABATAN, DAN HASIL KERJA Bagian Kesatu Tugas Jabatan Pasal 6 Tugas Jabatan Fungsional Asisten Perpustakaan yaitu melaksanakan kegiatan teknis administratif dalam operasional perpustakaan . Bagian Kedu a Unsur dan Subunsur Kegiatan Pasal 7 (1) Unsur kegiatan tugas Jabatan Fungsional Asisten Perpustakaan yaitu teknis administratif operasional perpustakaan. (2) Subunsur dari unsur kegiatan teknis administratif operasional perpustakaan sebagaimana dimaksud pada ayat (1), meliputi: a. pengelolaan teknis bahan perpustakaan; dan b. pelayanan dasar perpustakaan. Bagian Ketiga Uraian Kegiatan Sesuai Jenjang Jabatan Pasal 8 (1) Uraian kegiatan tugas Jabatan Fungsional Asisten Perpustakaan sesuai dengan jenjang jabatan, ditetapka n dalam butir kegiatan sebagai berikut: a. Asisten Perpustakaan Terampil, meliputi: 1. menyiapkan atau mengumpulkan alat seleksi untuk keperluan pengadaan bahan perpustakaan; 2022, No.1345 -6- 2. membuat daftar usulan pengadaan bahan perpustakaan; 3. melakukan registrasi bahan perpus takaan; 4. melakukan kegiatan pencegahan kerusakan koleksi perpustakaan; 5. mereproduksi (produksi ulang) koleksi perpustakaan; 6. melakukan kegiatan pascapengatalogan; 7. melakukan alih data bibliografi secara elektronik; 8. melakukan layanan perpustakaan keliling; 9. memb erikan layanan penelusuran informasi sederhana; dan 10. membuat kliping; b. Asisten Perpustakaan Mahir, meliputi; 1. mengumpulkan bahan perpustakaan sesuai hasil seleksi; 2. melakukan penjajaran koleksi perpustakaan (shelving ); 3. mengeluarkan koleksi perpustakaan dari jajaran koleksi ( discarding ); 4. menjilid koleksi perpustakaan; 5. mengidentifikasi kerusakan koleksi perpustakaan; 6. melakukan pengatalogan deskriptif dan subjek sederhana; 7. melakukan referensi cepat ( quick reference ); 8. melakukan layanan peminjaman dan pengembalian k oleksi perpustakaan (sirkulasi); 9. menyiapkan bahan pameran perpustakaan; 10. mengentri data kepustakawanan; dan 11. membuat anotasi koleksi perpustakaan; c. Asisten Perpustakaan Penyelia, meliputi: 1.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "membuat anotasi koleksi perpustakaan; c. Asisten Perpustakaan Penyelia, meliputi: 1. melakukan identifikasi kebutuhan informasi pemustaka; 2. mengontrol kond isi lingkungan penyimpanan koleksi perpustakaan; 3. melakukan validasi pengatalogan deskriptif dan subjek bahan perpustakaan; 4. menata tata naskah terbitan berkala; 5. menyusun rencana kerja teknis perpustakaan; 6. melakukan layanan penuturan cerita (storytelling ); 7. melakukan layanan penyebaran informasi terbaru/kilat ( current awareness service ); 8. melakukan layanan tur perpustakaan (library tour); dan 9. membuat statistik perpustakaan. (2) Asisten Perpustakaan yang melaksanakan kegiatan tugas jabatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Ketentuan lebih lanjut mengenai rincian uraian kegiatan masing -masing jejang jabatan sebagaimana dimaksud 2022, No.1345 -7- pada ayat (1) diatur dalam peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. Bagian Keempat Hasil Kerja Pasal 9 (1) Hasil kerja tugas Jabatan Fungsional Asisten Perpustakaan sesuai jenjang jabatan sebaga imana dimaksud dalam Pasal 8 ayat (1), meliputi: a. Asisten Perpustakaan Terampil, meliputi: 1. laporan alat seleksi untuk keperluan pengadaan bahan perpustakaan; 2. daftar usulan pengadaan bahan perpustakaan; 3. daftar bahan perpustakaan yang diregistrasi; 4. laporan ke giatan pencegahan kerusakan koleksi perpustakaan; 5. dokumen hasil reproduksi (produksi ulang) koleksi perpustakaan; 6. daftar hasil kegiatan pascapengatalogan; 7. daftar alih data bibliografi secara elektronik; 8. laporan layanan perpustakaan keliling; 9. laporan kegiat an layanan penelusuran informasi sederhana; dan 10. naskah hasil kliping; b. Asisten Perpustakaan Mahir, meliputi; 1. laporan pengumpulan bahan perpustakaan sesuai hasil seleksi; 2. daftar hasil penjajaran koleksi perpustakaan (shelving ); 3. daftar koleksi perpustakaan y ang dikeluarkan dari jajaran koleksi ( discarding ); 4. daftar koleksi perpustakaan yang dijilid; 5. laporan hasil identifikasi kerusakan koleksi perpustakaan; 6. katalog deskriptif dan subjek sederhana; 7. laporan hasil referensi cepat ( quick reference ); 8. laporan laya nan peminjaman dan pengembalian koleksi perpustakaan (sirkulasi); 9. laporan hasil penyiapan bahan pameran perpustakaan; 10. laporan hasil entri data kepustakawanan; dan 11. laporan hasil anotasi koleksi perpustakaan; c. Asisten Perpustakaan Penyelia, meliputi: 1. laporan hasil identifikasi kebutuhan informasi pemustaka; 2. laporan hasil kontrol kondisi lingkungan ruang penyimpanan koleksi perpustakaan; 3. laporan hasil validasi pengatalogan deskriptif dan subjek bahan perpustakaan; 4. laporan hasil penataan naskah terbitan berkala ; 5. dokumen rencana kerja teknis perpustakaan; 6. laporan layanan penuturan cerita ( storytelling ); 2022, No.1345 -8- 7. laporan layanan penyebaran informasi terbaru/kilat ( current awareness service ); 8. laporan layanan tur perpustakaan ( library tour ); dan 9. laporan statistik perpust akaan. Pasal 10 Dalam hal unit kerja tidak terdapat Asisten Perpustakaan yang sesuai dengan jenjang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 8 ayat (1), Asisten Perpustakaan yang berada 1 (satu) tingkat di atas atau 1 (satu ) tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertulis dari pimpinan unit kerja yang bersangkutan. Pasal 11 (1) Penilaian Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam pasal 10 ditetapkan sebagai berikut: a. Asisten Perpustakaan yang melaksanakan tugas Asisten Perpustakaan yang berada 1 (satu) tingkat di atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tugas Asisten Perpustakaan yang berada 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan; dan b. Asisten Perpustakaan yang melaksanakan tugas Asisten Perpustakaan yang berada 1 (satu) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dari angka kredit setiap butir kegiatan. (2) Angka kredit sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V PENGANGKATAN DALAM JABATAN Bagian Kesatu Umum Pasal 12 Pejabat yang memiliki kewenangan mengangkat dalam Jabatan Fungsional Asisten P erpustakaan yaitu pejabat sesuai dengan ketentuan peraturan perundang -undangan. Pasal 13 Pengangkatan PNS ke dalam Jabatan Fungsional Asisten Perpustakaan dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; c. penyesuaian; atau d. promosi . 2022, No.1345 -9- Bagian Kedua Pengangkatan Pertama Pasal 14 (1) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui pengangkatan pertama sebagaimana dimaksud dalam pasal 13 huruf a, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki inte gritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah diploma tiga di bidang ilmu perpustakaan dan informasi (library and information science ) perpustakaan dan sains informasi ; dan e. nilai prestasi kerja paling rendah bernilai bai k dalam 1 (satu) tahun terakhir. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan kebutuhan Jabatan Fungsional Asisten Perpustakaan dari calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS, paling lama 1 (satu) tahun harus diangkat dalam Jabatan Fungsional Asisten Perpustakaan. (4) PNS yang telah diangkat dalam Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah dian gkat, wajib mengikuti dan lulus pelatihan fungsional Asisten Perpustakaan. (5) Asisten Perpustakaan yang belum mengikuti dan/atau tidak lulus pelatihan fungsional sebagaimana dimaksud pada ayat (4), tidak diberikan kenaikan jenjang satu tingkat di atasnya. (6) Angka Kredit untuk pengangkatan pertama dalam Jabatan Fungsional Asisten Perpustakaan dinilai dan ditetapkan pada saat mulai melaksanakan tugas Jabatan Fungsional Asisten Perpustakaan. Bagian Ketiga Perpindahan dari Jabatan Lain Pasal 15 (1) Pengangkatan d alam Jabatan Fungsional Asisten Perpustakaan melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam pasal 13 huruf b, harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohan i; d. berijazah paling rendah diploma tiga di bidang ilmu perpustakaan dan informasi (library and information science ) perpustakaan dan sains informasi atau kualifikasi pendidikan lain yang relevan dengan tugas Jabatan Fungsional Asisten Perpustakaan Terampil , Asisten Perpustakaan Mahir dan Asisten 2022, No.1345 -10- Perpustakaan Penyelia , yang ditetapkan Instansi Pembina; e. mengikuti dan lulus uji kompetensi sesuai dengan standar kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pelaksanaan tugas di bidang perpustakaan paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi 53 tahun. (2) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "tahun. (2) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat ( 1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang Jabatan Fungsional Asisten Perpustakaan yang akan diduduki. (3) Pangkat yang ditetapkan bagi PNS sebagaimana dimaksud pada ayat (1) yaitu sama dengan pangkat yang dimiliki, dan jenjang ja batan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh pejabat yang memiliki kewenangan menetapkan Angka Kredit. (4) Angka Kredit sebagaimana dimaksud pada ayat (3) dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengala man dalam pelaksanaan tugas di bidang perpustakaan. Bagian Keempat Penyesuaian Pasal 16 (1) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui penyesuaian sebagaimana dimaksud dalam pasal 13 huruf c ditetapkan berdasarkan kriteria: a. berstatu s PNS; b. memiliki integritas dan moralitas yang baik; c. sehat jasmani dan rohani; d. berijazah paling rendah diploma tiga; e. mengikuti dan lulus uji kompetensi sesuai dengan Standar Kompetensi yang telah disusun oleh Instansi Pembina; f. memiliki pengalaman dalam pela ksanaan tugas di bidang perpustakaan paling singkat 2 (dua) tahun; g. nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir; dan h. berusia paling tinggi 53 tahun. (2) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan sebagaimana di maksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan untuk jenjang Jabatan Fungsional Asisten Perpustakaan yang akan diduduki. Pasal 17 (1) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui penyesuaian sebagaimana dima ksud dalam Pasal 16 diberikan nilai Angka Kredit 2022, No.1345 -11- sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Angka kredit sebagaimana dimaksud pada ayat (1), hanya berlaku 1(satu) kali selama masa penyesuaian . (3) Ketentuan mengenai tata cara pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui penyesuaian diatur dalam peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. Bagian Kelima Promosi Pasal 18 Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui promosi sebagaimana dimaksud dalam Pasal 13 huruf d ditetapkan berdasarkan kriteria: a. termasuk dalam kelompok rencana suksesi; b. menghasilkan inovasi yang bermanfaat bagi instansi da n kepentingan nasional, dan diakui oleh lembaga pemerintah terkait inovasinya; dan c. memenuhi Standar Kompetensi jenjang Jabatan Fungsional Asisten Perpustakaan yang akan diduduki. Pasal 19 (1) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalu i promosi sebagaimana dimaksud dalam Pasal 13 huruf d dilaksanakan dalam hal: a. PNS yang belum menduduki Jabatan Fungsional Asisten Perpustakaan; atau b. kenaikan jenjang Jabatan Fungsional Asisten Perpustakaan 1 (satu) tingkat lebih tinggi. (2) Pengangkatan dala m Jabatan Fungsional Asisten Perpustakaan melalui promosi sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi sesuai Standar Kompetensi yang telah disusun oleh Instansi Pembina; b. nilai prestasi k erja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; c. memiliki rekam jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; dan e. tidak pernah dikenakan hukuman disiplin PNS. (3) Bagi PNS yang akan diangkat dalam Jabatan Fungsio nal Asisten Perpustakaan melalui promosi harus berijazah paling rendah diploma tiga . (4) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tiga . (4) Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui promosi sebagaimana dimaksud pada ayat (1) harus mempertimbangkan ketersediaan lowongan kebutuhan jenjan g Jabatan Fungsional Asisten Perpustakaan yang akan diduduki. 2022, No.1345 -12- (5) Angka Kredit untuk pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui promosi dinilai dan ditetapkan dari tugas Jabatan Fungsional Asisten Perpustakaan. (6) Pengangkatan dalam Jaba tan Fungsional Asisten Perpustakaan melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 20 (1) Setiap PNS yang diangkat dalam Jabatan Fungsional Asisten Perpustakaan wajib d ilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Tata cara pelantikan dan pengambilan sumpah/janji sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VI I PENILAIAN KINERJA Bagian Kesatu Umum Pasal 21 (1) Penilaian kinerja Jabatan Fungsional Asisten Perpustakaan bertujuan untuk menjamin objektivitas pembinaan yang didasarkan pada sistem prestasi dan sistem karier. (2) Penilaian kinerja Jabatan Fungsional Asiste n Perpustakaan dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil, dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja Jabatan Fungsional Asisten Perpust akaan dilakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 22 Penilaian kinerja Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud dalam pasal 21 meliputi: a. SKP; d an b. Perilaku kerja. 2022, No.1345 -13- Bagian Kedua SKP Paragraf 1 Umum Pasal 23 (1) Asisten Perpustakaan wajib menyusun SKP setiap awal tahun. (2) SKP merupakan target kinerja Asisten Perpustakaan berdasarkan penetapan target kinerja unit kerja yang bersangkutan. (3) SKP untuk mas ing-masing jenjang jabatan diambil dari uraian kegiatan tugas jabatan sebagai turunan dan penetapan kinerja unit kerja. Pasal 24 (1) Target kinerja sebagaimana dimaksud dalam Pasal 23 ayat (2) terdiri dari kinerja utama berupa target Angka Kredit dan/atau kin erja tambahan berupa tugas tambahan. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1), diuraikan dalam bentuk butir kegiatan sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Tugas tambahan seb agaimana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja berdasarkan penetapan kinerja unit kerja yang bersangkutan. Pasal 25 (1) Target Angka Kredit dan tugas tambahan sebagaimana dimaksud dalam Pasal 24 ayat (1) sebagai dasar untuk penyusunan, pe netapan, dan penilaian SKP. (2) SKP yang disusun sebagaimana dimaksud pada ayat (1) harus mendapat persetujuan dan ditetapkan oleh atasan langsung. (3) Penilaian SKP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undan gan. (4) Hasil penilaian SKP Asisten Perpustakaan sebagaimana dimaksud pada ayat (3) ditetapkan sebagai capaian SKP. Paragraf 2 Target Angka Kredit Pasal 26 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 24 ayat (1) bagi Asisten Perpustakaan setiap t ahun ditetapkan paling sedikit: a. 5 (lima) untuk Asisten Perpustakaan Terampil; b. 12,5 (dua belas koma lima) untuk Asisten Perpustakaan Mahir; dan c. 25 (dua puluh lima) untuk Asisten Perpustakaan Penyelia. 2022, No.1345 -14- (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf c",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf c tidak berlaku bagi Asisten Perpustakaan Penyelia yang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (3) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1) dan ayat (2), Asisten Perpustakaan wajib memperoleh Hasil Kerja M inimal untuk setiap periode. (4) Ketentuan lebih lanjut mengenai penghitungan target Angka Kredit dan Hasil Kerja Minimal sebagaimana dimaksud pada ayat (3) diatur dalam peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di b idang perpustakaan. Paragraf 3 Angka Kredit Pemeliharaan Pasal 27 (1) Asisten Perpustakaan yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan pada jenjang jabatan yang akan diduduki, setiap tahun wajib memenuhi target Angka Kredit, paling sedikit: a. 4 (empat) untuk Asisten Perpustakaan Terampil; dan b. 10 (sepuluh) untuk Asisten Perpustakaan Mahir. (2) Asisten Perpustakaan Penyelia yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak mendud uki pangkatnya wajib mengumpulkan paling sedikit 10 (sepuluh) Angka Kredit. Bagian Ketiga Perilaku Kerja Pasal 28 Perilaku kerja sebagaimana dimaksud dalam Pasal 22 huruf b ditetapkan berdasarkan standar perilaku kerja dalam Jabatan Fungsional Asisten P erpustakaan dan dinilai sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII TATA CARA PENILAIAN DAN PAK Bagian Kesatu Penilaian dan PAK Pasal 29 (1) Capaian SKP Asisten Perpustakaan sebagaimana dimaksud dalam Pasal 25 ayat (4) disampaikan kepa da Tim Penilai untuk dilakukan penilaian sebagai capaian Angka Kredit. (2) Capaian Angka Kredit sebagaimana dimaksud pada ayat (1) ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit minimal sebagaimana dimaksud dalam Pasal 26 . (3) Dalam hal telah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat dan/atau 2022, No.1345 -15- jabatan, capaian Angka Kredit Asisten Perpustakaan sebagaimana dimaksud pada ayat (1) diusulkan kepada pejabat yang memiliki kewenangan menetapkan Angka Kredit untuk ditetapkan dalam PAK. (4) PAK sebagaimana dimaksud pada ayat (3) digunakan sebagai dasar kenaikan pangkat dan/atau jabatan setingkat lebih tinggi sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 30 (1) Untuk mendukung objektivitas dalam penilaian kinerja, Asisten Perpustakaan mendokumentasikan Hasil Kerja yang diperoleh sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Dalam hal sebagai bahan pertimbangan dalam pelaksanaan penilaian Angka Kredit , Tim Penilai dapat meminta laporan pelaksanaan kegiatan dan bukti fisik Hasil Kerja Asisten Perpustakaan. (3) Hasil penilaian dan PAK Asisten Perpustakaan sebagaimana dimaksud dalam Pasal 29 ayat (1) dan ayat (3) dapat digunakan sebagai bahan pertimbangan dal am penilaian kinerja Asisten Perpustakaan. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 31 Usul PAK Asisten Perpustakaan diajukan oleh: a. pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada Instansi Pembina kepada pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit bagi Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir dan Asisten Perpustakaan Penyelia di lingkungan Instansi Pembina; b. pejabat pimpinan tinggi pratama yang mem bidangi kepegawaian pada Instansi Pusat kepada pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pusat untuk Angka Kredit Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir, dan Asisten Perpustakaan Penyelia di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Perpustakaan Terampil, Asisten Perpustakaan Mahir, dan Asisten Perpustakaan Penyelia di lingkungan I nstansi Pusat selain Instansi Pembina; dan c. pejabat pimpinan tinggi pratama yang membidangi kepegawaian atau pejabat yang ditunjuk di lingkungannya pada Instansi Daerah kepada pejabat pimpinan tinggi madya atau pejabat yang ditunjuk di lingkungannya yang me mbidangi kesekretariatan pada Instasi Daerah untuk Angka Kredit Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir, dan Asisten Perpustakaan Penyelia di lingkungan Instansi Daerah. 2022, No.1345 -16- Bagian Ketiga Pejabat Penetap Angka Kredit Pasal 32 Pejabat yang memiliki kewenangan menetapkan Angka Kredit, yaitu: a. pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pembina untuk Angka Kredit Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir dan Asisten Perpustakaan Penyelia di lingk ungan Instansi Pembina; b. pejabat pimpinan tinggi madya yang membidangi kesekretariatan pada Instansi Pusat selain Instansi Pembina untuk Angka Kredit Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir dan Asisten Perpustakaan Penyelia di lingkungan I nstansi Pusat selain Instansi Pembina; dan c. pejabat pimpinan tinggi madya atau pejabat yang ditunjuk di lingkungannya yang membidangi kesekretariatan pada Instansi Daerah untuk Angka Kredit Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir dan Asist en Perpustakaan Penyelia di lingkungan Instansi Daerah. Bagian Keempat Tim Penilai Pasal 33 (1) Dalam menjalankan tugasnya , pejabat sebagaimana dimaksud dalam Pasal 3 2 dibantu oleh Tim Penilai. (2) Tim Penilai sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengevaluasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti Uji K ompetensi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; dan g. memberikan bahan pertimbangan kepada Pejabat yang Berwenang dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan Asisten Perpustakaan dalam pelatihan. (3) Tim Penilai Angka Kredit Asisten Perpustakaan terdiri atas: a. Tim Penilai unit kerja untuk penilaian Angka Kredit bagi Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir dan Asisten Perpustakaan Penyelia di lingkungan Instansi Pembina; b. Tim Penilai instansi untuk penilaian Angka Kredit bagi Asisten Perpustakaan Terampil , Asisten 2022, No.1345 -17- Perpustakaan Mahir dan Asisten Perpustakaan Penyelia di lingkungan Instansi Pusat selain Instansi Pembina; c. Tim Penilai provinsi untuk penilaian Angka Kredit bagi Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir dan Asisten Perpustakaan Penyelia di lingkungan pemerintah daerah provinsi; dan d. Tim Penilai kabupaten/kota untuk penilaian Angka Kredit bagi Asisten Perpustakaan Terampil, Asisten Perpustakaan Mahir dan Asisten Perpustakaan Penyelia di lingkungan pemerintah daerah kabupaten/kota . (4) Dalam hal Instansi Pemerintah belum membentuk Tim Penilai, penilaian Angka Kredit dapat dilaksanakan oleh Tim P enilai pada Instansi Pemerintah lain terdekat. Pasal 34 (1) Tim Penilai sebagaimana dimaksud dalam Pasal 33 terdiri atas pejabat yang berasal dari unsur teknis yang membidangi pembinaan Jabatan Fungsional Asisten Perpustakaan, unsur kepegawaian dan Pejabat Fungsional Asisten Perpustakaan. (2) Susunan keanggotaan Tim Penilai Asisten Perpustakaan terdiri atas: a. seorang ketua merangkap anggota; b. seorang sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Susunan anggota sebagaimana dimaksud pada a yat (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "anggota. (3) Susunan anggota sebagaimana dimaksud pada a yat (2) harus berjumlah ganjil. (4) Ketua sebagaimana dimaksud pada ayat (2) huruf a, paling rendah pejabat setara administrator atau Asisten Perpustakaan Penyelia. (5) Sekretaris Tim Penilai sebagaimana dimaksud pada ayat (2) huruf b, harus berasal dari unsur ke pegawaian. (6) Anggota sebagaimana dimaksud pada ayat (2) huruf c, paling sedikit 2 (dua) orang dari Asisten Perpustakaan. (7) Syarat untuk menjadi anggota Tim Penilai Asisten Perpustakaan, yaitu: a. menduduki pangkat dan/atau jabatan paling rendah sama dengan pangka t dan/atau jabatan Asisten Perpustakaan yang dinilai; b. memiliki keahlian serta kemampuan untuk menilai Angka Kredit Asisten Perpustakaan; c. paling sedikit 1 (satu) orang telah memiliki sertifikat diklat Tim Penilai; dan d. aktif melakukan penilaian Angka Kredit Asisten Perpustakaan. (8) Apabila jumlah anggota Tim Penilai Asisten Perpustakaan sebagaimana dimaksud pada ayat (6) tidak dapat dipenuhi dari Asisten Perpustakaan, anggota Tim Penilai dapat diangkat dari PNS lain yang memiliki kompetensi untuk menilai Hasil K erja Asisten Perpustakaan. (9) Pembentukan dan susunan anggota Tim Penilai ditetapkan oleh: 2022, No.1345 -18- a. pejabat pimpinan tinggi madya yang membidangi kepegawaian pada Instansi Pembina untuk Tim Penilai Unit Kerja; b. pejabat pimpinan tinggi madya yang membidangi kepegawaian pada Instansi pusat untuk Tim Penilai instansi ; c. pejabat pimpinan tinggi madya yang membidangi kepegawaian pada instansi pemerintah provinsi untuk Tim Penilai provinsi; dan d. pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada instansi pemerintah kabupaten/kota untuk Tim Penilai kabupaten/kota . Pasal 35 Ketentuan mengenai tata kerja Tim Penilai Asisten Perpustakaan dan tata cara penilaian Angka Kredit Jabatan Fungsional Asisten Perpustakaan diatur dalam peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. BAB IX KENAIKAN PANGKAT DAN KENAIKAN JABATAN Bagian Kesatu Kenaikan Pangkat Pasal 36 (1) Kenaikan pangkat Asisten Perpustakaan dapat dipertimbangkan apabila capaian Angka Kredit telah memen uhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada setiap tahun dan perolehan Hasil Kerja Minimal pada setiap periode. (3) Jumlah Angka Kredit Kumulatif ya ng harus dipenuhi untuk kenaikan pangkat dan/atau jenjang Jabatan Fungsional Asisten Perpustakaan dengan pendidikan diploma tiga sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 37 (1) Dalam h al untuk kenaikan pangkat sebagaimana dimaksud dalam Pasal 36 ayat (1), Asisten Perpustakaan dapat melaksanakan kegiatan penunjang, meliputi: a. pengajar/pelatih di bidang tugas Jabatan Asisten Perpustakaan; b. keanggotaan dalam Tim Penilai/tim Uji Kompetensi; c. perolehan penghargaan/tanda jasa; d. perolehan ijazah/gelar lainnya; dan e. pelaksanaan tugas lain yang mendukung pelaksanaan di bidang tugas Jabatan Fungsional Asisten Perpustakaan. (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1) diberikan Angka Kredit ter cantum dalam Lampiran II 2022, No.1345 -19- yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini, dengan Angka Kredit Kumulatif paling tinggi 20% (dua puluh persen) dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat. (3) Angka Kredit sebagaimana dimaksud pada ayat (2) diberikan untuk 1 (satu) kali kenaikan pangkat. Bagian Kedua Kenaikan Jenjang Jabatan Pasal 38 (1) Kenaikan jenjang Jabatan Fungsional Asisten",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Jenjang Jabatan Pasal 38 (1) Kenaikan jenjang Jabatan Fungsional Asisten Perpustakaan 1 (satu) tingkat lebih tinggi harus memenuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kenaikan pangkat dalam 1 (satu) jenjang yang sedang diduduki sebagaimana tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kenaikan jenja ng Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersediaan lowongan kebutuhan jenjang jabatan yang akan diduduki. (4) Selain memenuhi ketentuan sebagaimana dimaksud pada ayat (1) sampai dengan ayat (3), Asisten Perpustakaan yang akan dinaikkan jabatannya setingkat lebih tinggi harus mengikuti dan lulus Uji Kompetensi, memenuhi Hasil Kerja Minimal, nilai kinerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir, dan persyaratan lain yang ditet apkan Instansi Pembina. (5) Ketentuan lebih lanjut mengenai Hasil Kerja Minimal dan persyaratan lain sebagaimana dimaksud pada ayat (4) diatur dalam p eraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. Pasal 39 (1) Dalam hal untuk kenaikan jenjang jabatan sebagaimana dimaksud dalam Pasal 38 ayat (1) , Asisten Perpustakaan dapat melaksanakan kegiatan pengembangan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. perolehan ijaz ah/gelar pendidikan formal di bidang yang sesuai dengan tugas Jabatan Fungsional Asisten Perpustakaan; b. pembuatan Karya Tulis/Karya Ilmiah di bidang tugas Jabatan Asisten Perpustakaan ; c. penerjemahan/penyaduran buku dan karya ilmiah di bidang tugas Jabatan As isten Perpustakaan; d. penyusunan standar/pedoman/petunjuk teknis di tugas Jabatan Asisten Perpustakaan; e. pelatihan/pengembangan kompetensi di bidang tugas Jabatan Asisten Perpustakaan; dan/atau 2022, No.1345 -20- f. kegiatan lain yang mendukung pengembangan profesi yang ditetapkan oleh Instansi Pembina di bidang tugas Jabatan Asisten Perpustakaan. (3) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Ment eri ini. (4) Asisten Perpustakaan Mahir yang akan naik ke jenjang jabatan Asisten Perpustakaan Penyelia wajib melaksanakan kegiatan pengembangan profesi, dengan Angka Kredit pengembangan profesi yang diisyaratkan paling sedikit 4 (empat). Pasal 40 Asisten Pe rpustakaan yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang perpustakaan, diberikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri atas 2 (dua) orang penulis maka pembagian Angka Kredit yaitu 60% ( enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis penunjang; b. apabila terdiri atas 3 (tiga) orang penulis maka pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis penunjan g; c. apabila terdiri atas 4 (empat) orang penulis maka pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh pesen) bagi penulis penunjang; dan d. apabila terdiri lebih dari 4 (empat) orang dan/atau tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis penunjang maka pembagian Angka Kredit bagi Asisten Perpustakaan sebesar proporsi yang sama untuk setiap penulis. Bagian Ketiga Mekanisme Kenaikan Pangkat dan Jenjang Pasal 41 Mekanisme kenaikan p angkat dan jenjang jabatan bagi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Pasal 41 Mekanisme kenaikan p angkat dan jenjang jabatan bagi Asisten Perpustakaan dilakukan sesuai dengan peraturan perundang - undangan. Pasal 42 Dalam hal Asisten Perpustakaan memiliki Angka Kredit melebihi Angka Kredit yang disyaratkan untuk kenaikan pangkat setingkat lebih tinggi, kelebihan Angka Kredit dapat diperhitungkan untuk kenaikan pangkat berikutnya dalam 1 (satu) jenjang jabatan. Pasal 43 Dalam hal target Angka Kredit yang disyaratkan untuk kenaikan pangkat dan/atau jabatan setingkat lebih tinggi tidak tercapai, Asisten P erpustakaan tidak diberikan kenaikan pangkat dan/atau jabatan. 2022, No.1345 -21- BAB X KEBUTUHAN PNS DALAM JABATAN FUNGSIONAL ASISTEN PERPUSTAKAAN Pasal 44 (1) Penetapan kebutuhan PNS dalam Jabatan Fungsional Asisten Perpustakaan dihitung berdasarkan beban kerja yang dit entukan dari indikator: a. jumlah titik layanan; b. jumlah koleksi perpustakaan; dan c. jumlah pemustaka. (2) Ketentuan lebih lanjut mengenai pedoman penghitungan kebutuhan Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. Pasal 45 Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan dilakukan setelah pedoman penghitungan kebutuhan Jabatan Fungsional Asisten Perp ustakaan ditetapkan oleh Instansi Pembina. BAB XI KOMPETENSI Bagian Kesatu Standar Kompetensi Pasal 46 (1) PNS yang menduduki Jabatan Fungsional Asisten Perpustakaan harus memenuhi Standar Kompetensi sesuai dengan jenjang jabatan. (2) Kompetensi Asisten Perpustakaan meliputi: a. kompetensi teknis; b. kompetensi manajerial; dan c. kompetensi sosial kultural. (3) Rincian Standar Kompetensi setiap jenjang jabatan sebagaimana dimaksud pada ayat (1) dan ayat (2) disusun oleh In stansi Pembina . Bagian Kedua Pengembangan Kompetensi Pasal 47 (1) Untuk meningkatkan kompetensi dan profesionalisme Asisten Perpustakaan wajib diikutsertakan pelatihan. (2) Pelatihan yang diberikan bagi Asisten Perpustakaan sebagaimana dimaksud pada ayat (1) disesuaikan dengan hasil a nalisis kebutuhan pelatihan dan penilaian kinerja. (3) Pelatihan yang diberikan kepada Asisten Perpustakaan sebagaimana dimaksud pada ayat (1), dalam bentuk: a. pelatihan fungsional; dan b. pelatihan teknis bidang perpustakaan. 2022, No.1345 -22- (4) Selain pelatihan sebaga imana dimaksud pada ayat (3), Asisten Perpustakaan dapat mengembangkan kompetensinya melalui program pengembangan kompetensi lainnya. (5) Program pengembangan kompetensi sebagaimana dimaksud pada ayat (4) dapat berbentuk: a. pemeliharaan kinerja dan target kinerja; b. seminar; c. lokakarya; d. konferensi ; atau e. program pengembangan kompetensi lainnya. (6) Ketentuan lebih lanjut mengenai pelatihan dan pengembangan kompetensi serta pedoman penyusunan analisis kebutuhan pelatihan Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (1) dan ayat (2) diatur dalam peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. BAB XII PEMBERHENTIAN DARI JABATAN Pasal 48 (1) Asisten Perpustakaan d iberhentikan dari jabatannya apabila: a. mengundurkan diri dari jabatan; b. diberhentikan sementara sebagai PNS; c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh di luar Jabatan F ungsional Asisten Perpustakaan; atau f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a dapat dipertimbangkan dalam hal memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas Jabatan Fungsion al Asisten Perpustakaan. (3) Asisten Perpustakaan yang diberhentikan karena alasan sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf e, dapat diangkat kembali",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "(1) huruf b sampai dengan huruf e, dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia lowongan kebutuhan Jabatan F ungsional Asisten Perpustakaan. (4) Pengangkatan kembali dalam Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (3) dilakukan dengan menggunakan Angka Kredit terakhir yang dimiliki dalam jenjang jabatannya dan dapat ditambah dengan An gka Kredit dari penilaian pelaksanaan tugas Asisten Perpustakaan selama diberhentikan. (5) Kriteria tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f dapat dipertimbangkan dalam hal: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki Jabatan Fungsional Asisten Perpustakaan; atau b. tidak memenuhi Standar Kompetensi. 2022, No.1345 -23- Pasal 49 Asisten Perpustakaan yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf e dapat disesuaikan pada jenjang sesuai dengan pangkat terakhir pada jabatannya paling singkat 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya, setelah mengikuti dan lulus Uji Kompetensi apabila tersedia lowongan kebutuhan. Pasal 5 0 (1) Terhadap Asisten Perpustakaan sebagaimana dimaksud dalam Pasal 48 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan dan mendapatkan izin dari Pejabat yang Berwenang sebelum ditetapkan pemberhentiannya. (2) Asisten Perpustakaan sebagaimana dimaksu d pada ayat (1) yang telah ditetapkan pemberhentiannya tidak dapat diangkat kembali dalam Jabatan Fungsional Asisten Perpustakaan. BAB XIII PEMINDAHAN KE DALAM JABATAN LAIN DAN LARANGAN RANGKAP JABATAN Pasal 51 Untuk kepentingan organisasi dan pengembang an karier, Asisten Perpustakaan dapat dipindahkan ke dalam jabatan lain sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan Pejabat Pembina Kepegawaian. Pasal 52 Untuk optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, A sisten Perpustakaan dilarang rangkap jabatan dengan jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, atau jabatan pelaksana. BAB XIV TUGAS INSTANSI PEMBINA Pasal 53 (1) Instansi Pembina berperan sebagai pengelola Jabatan Fungsional Asist en Perpustakaan yang bertanggung jawab untuk menjamin terwujudnya standar kualitas dan profesionalitas Jabatan Fungsional Asisten Perpustakaan. (2) Dalam melaksanakan peran sebagaimana dimaksud ayat (1), Instansi Pembina mempunyai tugas sebagai berikut: a. menyusun pedoman formasi Jabatan Fungsional Asisten Perpustakaan; b. menyusun Standar Kompetensi Jabatan Fungsional Asisten Perpustakaan; c. menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Asisten Perpustakaan; d. menyusun standar kua litas hasil kerja dan pedoman penilaian kualitas hasil kerja Asisten Perpustakaan; 2022, No.1345 -24- e. menyusun pedoman penulisan Karya Tulis/Karya Ilmiah yang bersifat inovatif bidang di bidang perpustakaan; f. menyusun kurikulum pelatihan Jabatan Fungsional Asisten Perpu stakaan; g. menyelenggarakan pelatihan Jabatan Fungsional Asisten Perpustakaan; h. membina penyelenggaraan pelatihan fungsional pada lembaga pelatihan; i. menyelenggarakan Uji Kompetensi Jabatan Fungsional Asisten Perpustakaan; j. menganalisis kebutuhan pe latihan fungsional di bidang perpustakaan; k. melakukan sosialisasi petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Asisten Perpustakaan; l. mengembangkan sistem informasi Jabatan Fungsional Asisten Perpustakaan; m. memfasilitasi pelaksanaan tu gas Jabatan Fungsional Asisten Perpustakaan; n. memfasilitasi pembentukan organisasi profesi Jabatan Fungsional Asisten Perpustakaan; o. memfasilitasi penyusunan dan penetapan kode etik profesi dan kode perilaku Jabatan Fungsional Asisten Perpustakaan; p. melakukan akreditasi pelatihan fungsional dengan mengacu kepada ketentuan yang telah ditetapkan oleh Lembaga Administrasi Negara; q. melakukan pemantauan dan evaluasi penerapan Jabatan Fungsional Asisten Perpustakaan; r. melakukan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "pemantauan dan evaluasi penerapan Jabatan Fungsional Asisten Perpustakaan; r. melakukan koordinasi dengan insta nsi pengguna dalam rangka pembinaan karier Asisten Perpustakaan; s. menyusun informasi faktor jabatan untuk evaluasi jabatan. (3) Uji kompetensi sebagaimana dimaksud pada ayat (2) huruf i dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Instansi Pembina dalam rangka melaksanakan tugas pembinaan sebagaimana dimaksud pada ayat (2) huruf a, huruf b, huruf c, huruf d, huruf e, huruf i, huruf k, huruf l, huruf m, huruf n, huruf o, huruf q, huruf r, dan huruf s menyampaikan hasil pelaksana an pembinaan Jabatan Fungsional Asisten Perpustakaan secara berkala sesuai dengan perkembangan pelaksanaan pembinaan kepada Menteri dengan tembusan kepala lembaga pemerintah nonkementerian yang diberi kewenangan melakukan pembinaan dan menyelenggarakan man ajemen aparatur sipil negara secara nasional . (5) Intansi Pembina menyampaikan secara berkala setiap tahun pelaksanaan tugas sebagaimana dimaksud pada ayat (2) huruf f, huruf g, huruf h, huruf j, dan huruf p kepada Menteri dengan tembusan kepala lembaga pemerintah nonkementerian yang diberi kewenangan melakukan pengkajian dan pendidikan serta pelatihan 2022, No.1345 -25- aparatur sipil negara . (6) Ketentuan lebih lanjut mengenai penyelenggaraan Uji Kompetensi Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud pada ayat (2) huruf i diatur dalam peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. BAB XV ORGANISASI PROFESI Pasal 54 (1) Organisasi profesi bagi Asisten Perpustakaan yaitu Ikatan Pustakawan Indonesia . (2) Setiap Asisten Perpustakaan wajib menjadi anggota Ikatan Pustakawan Indonesia. (3) Ikatan Pustakawan Indonesia mempunyai tugas: a. menyusun kode etik dan kode perilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggar an kode etik dan kode perilaku profesi. (3) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (1) dan ayat (2) huruf a ditetapkan oleh Ikatan Pustakawan Indonesia . Pasal 55 (1) Hubungan kerja antara Instansi Pembina dengan Ikatan Pustakawan Indonesia bersifat koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan Jabatan Fungsional Asisten Perpustakaan. (2) Ketentuan mengenai hubungan kerja Instansi Pembina dengan Ikatan Pustakawan Indonesia diatur dalam peraturan lembaga pe merintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. BAB XVI KETENTUAN LAIN -LAIN Pasal 56 (1) Asisten Perpustakaan yang bertugas di daerah terpencil , rawan , dan/atau berbahaya dapat diberikan tambahan Angka Kredit 25% (dua puluh lima persen) dari Angka Kredit Kumulatif untuk kenaikan pangkat setingkat lebih tinggi dan diakui sebagai tugas pokok dalam PAK. (2) Pemberian tambahan Angka Kredit sebagaimana dimaksud pada ayat (1) diberikan selama melaksanakan tugas di daera h terpencil/rawan/berbahaya. (3) Ketentuan lebih lanjut kriteria dan penetapan daerah terpencil , rawan , dan/atau berbahaya sebagaimana dimaksud pada ayat (1) diatur dalam peraturan lembaga pemerintah nonkementerian yang menyelenggarakan urusan pemerintahan di bidang perpustakaan. 2022, No.1345 -26- BAB XVII KETENTUAN PERALIHAN Pasal 57 (1) Pada saat Peraturan Menteri ini mulai berlaku, PNS yang menduduki Jabatan Fungsional Pustakawan kategori keterampilan, dilakukan penyesuaian nomenklatur dan jenjang jabatan ke dalam Jabatan F ungsional Asisten Perpustakaan, dengan ketentuan sebagai berikut: a. Jabatan Fungsional Pustakawan Pelaksana disesuaikan nomenklatur jabatannya menjadi Jabatan Fungsional Asisten Perpustakaan Terampil; b. Jabatan Fungsional Pustakawan Pelaksana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Jabatan Fungsional Asisten Perpustakaan Terampil; b. Jabatan Fungsional Pustakawan Pelaksana Lanjutan disesuaikan nomenklatur jabatannya menjadi Jabatan Fungsional Asisten Perpustakaan Mahir; dan c. Jabatan Fungsional Pustakawan Penyelia disesuaikan nomenklatur jabatannya menjadi Jabatan Fungsional Asisten Perpustakaan Penyelia. (2) Pustakawan kategori keteramp ilan yang disesuaikan nomenklatur jabatannya sebagaimana dimaksud pada ayat (1) tetap melaksanakan tugas jabatan dan uraian kegiatan berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 9 Tahun 2014 tentang Jabatan Fung sional Pustakawan dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 289) sampai dengan jangka waktu paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. (3) Angka Kredit yang diperoleh dalam Jabatan Fungsional Pusta kawan kategori keterampilan ditetapkan sebagai Angka Kredit Jabatan Fungsional Asisten Perpustakaan. (4) Angka Kredit sebagaimana dimaksud pada ayat (3) dapat diperhitungkan untuk kenaikan pangkat atau jabatan dalam Jabatan Fungsional Asisten Perpustakaan. (5) Angka Kredit sebagaimana dimaksud pada ayat (4) ditetapkan berdasarkan tugas jabatan Asisten Perpustakaan sesuai dengan Peraturan Menteri ini. Pasal 58 Pada saat Peraturan Menteri ini mulai berlaku, Pustakawan Kategori Keterampilan yang disesuaikan nomenklat ur menjadi Jabatan Fungsional Asisten Perpustakaan sebagaimana dimaksud dalam Pasal 57 ayat (1) tetap mendapatkan hak kepegawaian sesuai dengan jenjang jabatan fungsional masing - masing yang diduduki sebelummya sampai dengan diberlakukannya peraturan perund ang-undangan yang mengatur hak kepegawaian di Jabatan Fungsional Asisten Perpustakaan. 2022, No.1345 -27- Pasal 59 (1) Pada saat Peraturan Menteri ini mulai berlaku, Pustakawan kategori keterampilan sebagaimana dimaksud dalam Pasal 57 yang belum memiliki ijazah diploma tiga tetap melaksanakan tugas sebagai Asisten Perpustakaan. (2) Calon PNS untuk memenuhi kebutuhan Jabatan Fungsional Pustakawan kategori keterampilan berdasarkan Peraturan Menteri Pendayagunaan aparatur Negara dan Reformasi Birokrasi Nomor 9 Tahun 2014 tentang Jabata n Fungsional Pustakawan dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 289) yang belum diangkat ke dalam Jabatan Fungsional Pustakawan kategori keterampilan tetap diangkat menjadi Jabatan Fungsional Asisten Perpustakaan berdasarkan Peraturan Menteri ini. (3) Calon PNS sebagaimana dimaksud pada ayat (2) wajib memiliki ijazah paling rendah diploma tiga dengan kualifikasi pendidikan bidang ilmu perpustakaan dan informasi (library and information science ) perpustakaan dan sains informasi atau kualifikasi pendidikan lain yang relevan dengan tugas Jabatan Fungsional Asisten Perpustakaan Terampil paling lama 2 (dua) tahun terhitung sejak Peraturan Menteri ini diundangkan. (4) Asisten Perpustakaan sebagaimana dimaksud pada ayat (1) wajib memiliki ij azah paling rendah diploma tiga dengan kualifikasi pendidikan bidang ilmu perpustakaan dan informasi (library and information science ) perpustakaan dan sains informasi atau kualifikasi pendidikan lain yang relevan dengan tugas Jabatan Fungsional Asisten Pe rpustakaan Terampil, Asisten Perpustakaan Mahir dan Asisten Perpustakaan Penyelia yang ditetapkan oleh Instansi Pembina paling lama 5 (lima) tahun terhitung sejak Peraturan Menteri ini diundangkan. (5) Dalam hal Asisten Perpustakaan belum memperoleh ijazah pa ling rendah diploma tiga sampai dengan batas waktu yang ditentukan sebagaimana dimaksud pada ayat (3) dan ayat (4) , diberhentikan dari jabatannya. Pasal 60 Hasil kerja yang telah dilaksanakan Asisten Perpustakaan sebelum diberlakukannya Peraturan Menteri ini, dinilai berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 9 Tahun 2014 tentang Jabatan Fungsional Pustakawan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Reformasi Birokrasi Nomor 9 Tahun 2014 tentang Jabatan Fungsional Pustakawan dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 289) . 2022, No.1345 -28- BAB XVIII KETENTUAN PEN UTUP Pasal 61 Pengangkatan dalam Jabatan Fungsional Asisten Perpustakaan melalui penyesuaian sebagaimana dimaksud dalam Pasal 16 dilaksanakan 1 (satu) kali untuk paling lama 2 (dua) tahun sejak Peraturan Menteri ini diundangkan. Pasal 62 Pada saat Peratu ran Menteri ini mulai berlaku, peraturan perundang -undangan yang merupakan peraturan pelaksanaan dari Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 9 Tahun 2014 tentang Jabatan Fungsional Pustakawan dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 289) , dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 63 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, meme rintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2022 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, ttd. ABDULLAH AZWAR ANAS Diundangkan di Jakarta pada tanggal 28 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022, No.1345 -29- 2022, No.1345 -30- 2022, No.1345 -31- 2022, No.1345 -32- 2022, No.1345 -33- 2022, No.1345 -34- 2022, No.1345 -35- 2022, No.1345 -36- 2022, No.1345 -37-",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}