{
  "source": "downloaded_pdfs/bn1324-2021.pdf",
  "processed_date": "2025-04-20T22:12:16.001461",
  "document_info": {
    "title": null
  },
  "total_pages": 25,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1324 , 2021 KEMENHUB. Peraturan Keselama tan Penerbangan Sipil Bagian 171. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 86 TAHUN 2021 TENTANG PERATURAN KESELAMA TAN PENERBANGAN SIPIL BAGIAN 171 TENTANG PENYELENGGARA KALIBRASI FASILITAS NAVI GASI PENERBANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk meningkatkan keselamatan, kenyamanan, dan keamanan penerbangan , perlu mengatur penyelenggaraan kalibrasi fasilitas navigasi penerbang an; b. bahwa berdasarkan Undang -Undang Nomor 1 Ta hun 2009 tentang Penerbangan , penyelenggaraan kalibrasi fasilitas navigasi penerbangan dilakukan oleh pemerintah dan/atau badan hukum yang telah memiliki sertifikat ; c. bahwa berdasarkan pertimbangan seba gaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Perhubungan tentang Peraturan Keselama tan Penerbangan Sipil Bagian 171 tentang Penyelenggara Kalibrasi Fasilitas Navigasi Penerbangan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran 2021, No.1324 -2- Negara Republik Indon esia Nomor 4916); 3. Undang -Undang Nomo r 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 4. Peraturan Pemerintah Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Resiko (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 6617) ; 5. Peraturan Menteri Perhubungan Nomor PM 67 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indo nesia Tahun 2021 Nomor 873); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERATURAN KESELAMA TAN PENERBANGAN SIPIL BAGIAN 171 TENTANG PENYELENGGARA KALIBRASI FASILITAS NAVIGASI PENERBANGAN . Pasal 1 Dalam Peraturan Menteri ini yang dimaks ud dengan : 1. Navigasi Penerbangan adalah proses mengarahkan gerak pesawat udara dari satu titik ke titik lain dengan selamat dan lancar untuk menghindari bahaya dan/atau rintangan penerbangan . 2. Penyelenggara Kalibrasi Fasilitas Navigasi Penerbangan yang selan jutnya disebut Penyelenggara adalah Pemerintah dan/atau Badan Hukum Indonesia yang mendapatkan sertifikat untuk menyelenggarakan kalibrasi fasilitas navigasi penerbangan. 3. Person el Kalibrasi yang selanjutnya disebut Personel adalah p etugas kalibrasi penerba ngan yang memiliki kompetensi dan kewenangan dalam penyelenggaraan kalibrasi fasilitas navigasi penerbangan. 2021, No.1324 -3- 4. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang transportasi . 5. Direktur Jenderal adalah Direktur Jenderal Perhubungan Udara. 6. Direktur adalah Direktur Navigasi Penerbangan. Pasal 2 Ruang lingkup peraturan menteri ini meliputi: a. standar penyelenggar aan kalibrasi fasilitas navigasi penerbangan ; b. sertifikasi penyelenggara fasilitas navigasi penerbangan ; c. kewenangan dan kewajiban Penyelenggara ; dan d. pengenaan sanksi administratif Pasal 3 (1) Fasilitas navigasi penerbangan yang dioperasikan untuk pelayanan navigasi penerbangan wajib dikalibrasi secara berkala agar tetap laik operasi. (2) Fasilitas navigasi penerbangan sebagaimana dimaksud pada ayat (1) meliputi: a. fasilitas telekomunikasi penerbangan ; b. fasilitas pendaratan visual ; dan c. prosedur penerbangan . Pasal 4 Penyelenggara wajib memiliki sertifikat penyelenggaraan kalibrasi fasilitas navigasi penerbangan . Pasal 5 (1) Standar penyelenggaraan kalibrasi fasilitas navigasi penerbangan paling sedikit terdiri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Standar penyelenggaraan kalibrasi fasilitas navigasi penerbangan paling sedikit terdiri atas : a. organisasi; b. dokumen standar penyelenggaraan ; c. fasilitas pe nyelenggaraan ; d. sistem manajemen keselamatan; e. personel; f. prosedur koordinasi; dan 2021, No.1324 -4- g. sistem penyimpanan dokumen dan rek aman. (2) Ketentuan mengenai standar penyelenggaraan kalibrasi fasilitas navigasi penerbangan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Pe raturan Menteri ini . Pasal 6 Untuk memperoleh sertifikat Penyelenggara sebagaimana dimaksud dalam Pasal 4 proses dan penerbitannya dilaksanakan melalui Sistem Online Single Submision (OSS) dan dilakukan verifikasi oleh Direktur Jenderal. Pasal 7 Penyelenggara memiliki kewenangan untuk menyelenggarakan kalibras i sesuai yang tercantum pada sertifikat penyelenggara . Pasal 8 Penyelenggara wajib: a. melaksanakan kewajiban sesuai dengan sertifikat yang dimiliki; b. menyusun dan melaksanakan program pendidikan dan pelatihan personel; c. menyusun dan memelihara dokumen stand ar penyelenggaraan sehingga selalu dalam keadaan terkini sesuai dengan perkembangan teknologi dan peraturan perundang -undangan ; d. melaksanakan penyelenggaraan sesuai dengan prosedur yang tercantum pada manual operasi dan standar operasional prosedur yang tel ah disahkan ; e. melaporkan apabila terdapat perubahan alamat kantor; dan f. melakukan pengawasan internal untuk menjaga kualitas atau mutu penyelenggara sekurang -kurangnya 1 (satu) kali dalam 2 (dua) tahun dan melaporkan hasilnya kepada Direktur Jenderal. 2021, No.1324 -5- Pasal 9 (1) Direktur Jenderal melakukan pengawasan terhadap pelaksanaan penyelenggara an Kalibrasi Fasilitas Navigasi Penerbangan dalam Peraturan Menteri ini. (2) Pengawasan sebagaimana dimaksud pada ayat (1), meliputi: a. audit b. inspeksi; c. pengamatan ( surveillance ); dan d. pemantauan (monitoring). (3) Tata cara pengawasan sebagaimana dimaksud pada ayat (1) dan ayat (2), ditetapkan oleh Direktur Jenderal. Pasal 10 (1) Berdasarkan hasil pengawasan sebagaimana dimaksud dalam Pasal 9, Penyelenggara yang melanggar ketentuan peraturan peru ndang -undangan di bidang Peraturan Keselamatan Penerbangan Sipil Bagian 171 tentang Penyelenggara Kalibrasi Fasilitas Navigasi Penerbangan dapat dikenai sanksi administratif . (2) Sanksi administratif sebagaimana dimaksud pada ayat (1) dapat berupa: a. peringatan tertulis; b. pembekuan; c. denda administratif ; dan/atau d. pencabutan . Pasal 11 (1) Pengenaan sanksi sebagaimana dimaksud dalam Pasal 10, dapat diberikan kepada Penyelenggara dalam hal : a. pelanggaran tersebut berpotensi membahayakan keamanan dan keselamatan penerbang an; atau b. tidak melaksanakan tindak lanjut terhadap hasil pengawasan. (2) Tata cara pengenaan sanksi administratif dilaksanakan sesuai dengan peraturan perundang undangan di bidang 2021, No.1324 -6- tata cara pengawasan dan pengenaan sanksi terhadap pelanggaran ketentuan di bida ng penerbangan. Pasal 12 Penyelenggara harus menyesuaikan ketentuan dengan peraturan menteri ini dalam jangka waktu paling lama 1 (satu) tahun sejak Peraturan Menteri ini diundangkan. Pasal 13 Sertifikat yang telah diterbitkan sebelum berlakunya Peratur an Menteri ini tetap berlaku dan dalam jangka waktu paling lama 2 (dua) tahun harus menyesuaikan dengan Peraturan Men teri ini . Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . 2021, No.1324 -7- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 22 November 2021 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 3 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No.1324 -8- 2021, No.1324 -9- 2021, No.1324 -10- 2021, No.1324 -11- 2021, No.1324 -12- 2021, No.1324 -13- 2021, No.1324 -14- 2021, No.1324 -15- 2021, No.1324 -16- 2021, No.1324 -17- 2021, No.1324 -18- 2021, No.1324 -19- 2021, No.1324 -20- 2021, No.1324 -21- 2021, No.1324 -22- 2021, No.1324 -23- 2021, No.1324 -24- 2021, No.1324 -25-",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}