{
  "source": "downloaded_pdfs/bn1343-2013.pdf",
  "processed_date": "2025-04-24T17:11:29.269256",
  "document_info": {
    "title": "BN 1343-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1343, 2013 KEMENTERIAN KEHUTANAN. Daerah. Aliran Sungai. Penetapan. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA NOMOR P.59/MENHUT-II/2013 TENTANG TATA CARA PENETAPAN BATAS DAERAH ALIRAN SUNGAI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 11 Peraturan Pemerintah Nomor 37 Tahun 2012 tentang Pengelolaan Daerah Airan Sungai perlu menetapkan Peraturan Menteri Kehutanan tentang Tata Cara Penetapan Batas Daerah Aliran Sungai; Mengingat : 1. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 7 Tahun 2004 tentang Sumber Daya Air (Lembaran Negara Republik Indonesia Tahun 24 Nomor 332, Tambahan Lembaran Negara Republik Indonesia Nomor 4377); 3. Undang-Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); www.djpp.kemenkumham.go.id 2013, No.1343 2 4. Undang-Undang Nomor 4 Tahun 2011 tentang Informasi Geospasial (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 5214); 5. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82,Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 6. Peraturan Pemerintah Nomor 76 Tahun 2008 tentang Rehabilitasi dan Reklamasi Hutan (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 7. Peraturan Pemerintah Nomor 37 Tahun 2012 tentang Pengelolaan Daerah Aliran Sungai (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 62, Tambahan Lembaran Negara Republik Indonesia Nomor 5292); 8. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 9. Keputusan Presiden Nomor 84/P Tahun 2019 tentang Pembentukan Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 10. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 11. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut-II/2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 779); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG TATA CARA PENETAPAN BATAS DAERAH ALIRAN SUNGAI. www.djpp.kemenkumham.go.id 2013, No.1343 3 BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Aliran Sungai yang selanjutnya disingkat DAS adalah suatu wilayah daratan yang merupakan satu kesatuan dengan sungai dan anak-anak sungainya, yang berfungsi menampung, menyimpan, dan mengalirkan air yang berasal dari curah hujan ke danau atau ke laut secara alami, yang batas di darat merupakan pemisah topografi dan batas di laut sampai dengan daerah perairan yang masih terpengaruh aktifitas daratan. 2. Pengelolaan DAS adalah upaya manusia dalam mengatur hubungan timbal balik antara sumberdaya alam dengan manusia di",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengatur hubungan timbal balik antara sumberdaya alam dengan manusia di dalam DAS dan segala aktivitasnya, agar terwujud kelestarian dan keserasian ekosistem serta meningkatnya kemanfaatan sumberdaya alam bagi manusia secara berkelanjutan. 3. Penginderaan Jauh Inderaja adalah Ilmu, teknik dan seni untuk mendapatkan informasi tentang obyek, wilayah atau gejala dengan cara menganalisis data yang diperoleh dari suatu alat tanpa berhubungan langsung dengan obyek, wilayah atau gejala yang sedang dikaji. 4. Sistim Informasi Geografis yang selanjutnya disingkat SIG adalah suatu sistem yang berbasiskan komputer yang mempunyai kemampuan untuk menangani data yang bereferensi geografis yang mencakup : data input (pemasukan), manajemen data (penyimpanan dan pemanggilan data), analisis dan manipulasi data. 5. Citra satelit adalah citra yang dihasilkan dari pemotretan menggunakan wahana satelit. 6. Vektor adalah data yang direkam dalam bentuk koordinat titik yang menampilkan, menempatkan dan menyimpan data spasial dengan menggunakan titik, garis atau area/polygon. 7. Raster adalah data yang disimpan dalam bentuk kotak segi empat (grid)/sel sehingga terbentuk suatu ruang yang teratur, foto digital seperti areal fotografi atau citra satelit merupakan bagian dari data raster. www.djpp.kemenkumham.go.id 2013, No.1343 4 8. Peta Dasar adalah gambaran/proyeksi dari sebagian permukaan bumi pada bidang datar atau kertas dengan skala tertentu yang dilengkapi dengan informasi kenampakan alami atau buatan. 9. Peta Tematik adalah gambaran dari sebagian permukaan bumi yang dilengkapi dengan informasi tertentu baik di atas maupun di bawah permukaan bumi yang mengandung tema tertentu. 10. Digital Elevation Model yang selanjutnya disingkat DEM adalah data digital yang menggambarkan geometri dari bentuk permukaan bumi atau bagiannya yang terdiri dari himpunan titik-titik koordinat hasil sampling dari permukaan dengan algoritma yang didefinisikan permukaan tersebut menggunakan himpunan koordinat. 11. Model Permukaan Digital (Digital Terrain Model /DTM) adalah sekumpulan koordinat titik 3D yang mewakili suatu permukaan fisik, wujud koordinat ini dapat berupa titik dengan lokasi acak semata atau yang dapat dibentuk segitiga-segitiga, (raster) grid, atau membentuk pola garis kontur. 12. Arah Aliran ( Flow Direction ) adalah deteksi kemana suatu aliran (sungai) akan mengalir. 13. Akumulasi aliran ( Flow Accumulation ) adalah deteksi jumlah data aliran yang melewati suatu data grid raster sesuai dengan arah aliran. 14. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kehutanan. Bagian Kedua Maksud dan Tujuan Pasal 2 (1) Tata cara penetapan batas DAS dimaksudkan untuk memberikan acuan kepada semua pihak dalam rangka memahami teknik penyusunan batas DAS. (2) Tujuannya adalah agar tersusunnya batas DAS yang akurat, terkini, dan sesuai dengan teknologi yang dapat dipertanggungjawabkan. Bagian Ketiga Ruang Lingkup Pasal 3 Ruang lingkup peraturan ini meliputi: a. Penyiapan bahan; b. Penentuan batas DAS; c. Verifikasi batas DAS; dan d. Penetapan batas DAS. www.djpp.kemenkumham.go.id 2013, No.1343 5 BAB II PELAKSANAAN Bagian Kesatu Penyiapan Bahan Pasal 4 (1) Penyiapan bahan sebagaimana dimaksud dalam Pasal 3 huruf a, merupakan pengadaan bahan-bahan paling sedikit: a. Piranti keras berupa komputer paling rendah dengan prosesor memori 1 GB, dan kapasitas hard disk 80 GB, dengan sistem operasi yang sesuai; b. Piranti lunak berupa aplikasi untuk memproses data Sistim Informasi Geografis dan pemrosesan citra satelit; c. Citra satelit optik atau Radar; d. Digital Terrain",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "satelit; c. Citra satelit optik atau Radar; d. Digital Terrain Model (DTM) ; e. Peta dasar berupa Peta Rupa Bumi Indonesia (RBI) skala 1:250.000 dan 1:50.000 (Pulau Sumatera, Kalimantan, dan Sulawesi), dan 1:25.000 (Pulau Jawa, Bali, dan Nusa Tenggara); dan f. Peta tematik berupa Peta Dasar Tematik Kehutanan (PDTK). (2) Bahan sebagaimana dimaksud pada ayat (1) disiapkan oleh Direktorat Jenderal Bina Pengelolaan Daerah Aliran Sungai dan Perhutanan Sosial untuk setiap provinsi. (3) Bahan sebagaimana dimaksud pada ayat (1) digunakan untuk memperoleh data dan informasi mengenai batas DAS, dan jaringan sungai. Pasal 5 Data dan informasi mengenai batas DAS sebagaimana dimaksud dalam Pasal 4 ayat (3) terdiri dari : a. batas DAS dalam format raster dan format vektor; dan b. jaringan sungai dalam format raster dan format vektor. www.djpp.kemenkumham.go.id 2013, No.1343 6 Bagian Kedua Penentuan Batas DAS Indikatif Pasal 6 Data dan informasi sebagaimana dimaksud dalam Pasal 5 dijadikan dasar untuk penentuan batas DAS indikatif. Pasal 7 (1) Data dan informasi mengenai batas DAS dan jaringan sungai sebagaimana dimaksud dalam Pasal 4 ayat (3) diolah dengan analisis spasial pemodelan hidrologi. (2) Berdasarkan analisis spasial pemodelan hidrologi diperoleh 2 (dua) kalkulasi yang utama untuk membentuk batas DAS yaitu: a. akumulasi aliran ( Flow Accumulation ); dan b. arah aliran ( Flow Direction ). (3) Dengan mendeteksi akumulasi aliran sebagaimana dimaksud pada ayat (2) huruf a, akan diketahui data grid raster yang ditandai dengan lembah, lereng, dan punggung bukit. (4) Dengan mendeteksi arah aliran sebagaimana dimaksud pada ayat (2) huruf b akan menghasilkan bentuk aliran. (5) Hasil delineasi pada grid raster dengan nilai akumulasi 0 dan bertemu pada grid raster outlet membentuk kurva tertutup merupakan batas DAS indikatif. Bagian Ketiga Verifikasi Batas DAS Pasal 8 (1) Batas DAS indikatif sebagaimana dimaksud dalam Pasal 7 ayat (5) dilakukan verifikasi batas DAS. (2) Verifikasi batas DAS dilakukan dengan analisis peta batas DAS hasil dari citra radar topografi dengan data sungai dari Peta Rupa Bumi Indonesia maupun PDTK. (3) Verifikasi batas DAS sebagaimana dimaksud pada ayat (1) bertujuan untuk menghasilkan peta batas DAS tentatif. Pasal 9 (1) Terhadap peta batas DAS tentatif sebagaimana dimaksud dalam Pasal 8 ayat (3) dilakukan pengecekan lapangan dengan metode sampel. www.djpp.kemenkumham.go.id 2013, No.1343 7 (2) Pengecekan lapangan dilaksanakan dengan membandingkan melalui alat GPS dengan kenampakan sebenarnya di lapangan untuk memperoleh batas DAS definitif. Bagian Keempat Penetapan Batas DAS Pasal 10 (1) Batas DAS definitif sebagaimana dimaksud dalam Pasal 9 ayat (2) dilengkapi dengan pemberian kodefikasi DAS, tata cara pemberian Kodefinasi sebagaimana tercantum dalam Lampiran I Peraturan Menteri ini. (2) Berdasarkan hasil pelaksanaan tugas Tim, Menteri melakukan penetapan batas DAS. Pasal 11 (1) Untuk melaksanakan penentuan batas DAS, Sekretaris Jenderal atas nama Menteri membentuk Tim Penentuan Batas DAS. (2) Tim sebagaimana dimaksud pada ayat (1) diketuai oleh Direktur Jenderal BPDASPS, dan beranggotakan paling sedikit unsur Kementerian Pekerjaan Umum, Kementerian Lingkungan Hidup, dan Badan Informasi Geospasial. Pasal 12 Alur pikir tentang tata cara penetapan batas DAS sebagaimana tercantum dalam Lampiran II Peraturan Menteri ini. Pasal 13 Ketentuan tentang monitoring dan evaluasi penetapan batas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ini. Pasal 13 Ketentuan tentang monitoring dan evaluasi penetapan batas DAS diatur dalam Peraturan Menteri tersendiri. BAB III PENDANAAN Pasal 14 (1) Sumber dana untuk kegiatan Penetapan batas DAS dapat berasal dari APBN, APBD, hibah dan sumber dana lainnya yang tidak mengikat. (2) Penggunaan sumber dana lainnya sebagaimana dimaksud pada ayat (1) diatur sesuai peraturan perundang-undangan. BAB IV KETENTUAN PENUTUP Pasal 15 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1343 8 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 1 November 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 14 November 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}