{
  "source": "downloaded_pdfs/bn1368-2012.pdf",
  "processed_date": "2025-04-24T17:16:30.613012",
  "document_info": {
    "title": "BN 1368-2012.doc"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1368, 2012 KEMENTERIAN PERINDUSTRIAN. Tabung Baja. LPG 3. Usaha Mikro. Konversi. Harga Resmi. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 120/M-IND/PER/12/2012 TENTANG PENCABUTAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 61/M-IND/PER/6/2009 TENTANG HARGA RESMI TABUNG BAJA LPG 3 (TIGA) KG BESERTA ASESORISNYA DAN KOMPOR GAS SATU TUNGKU UNTUK USAHA MIKRO DALAM RANGKA PROGRAM KONVERSI MINYAK TANAH KE LPG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa program konversi minyak tanah ke LPG merupakan program nasional yang telah dilaksanakan dan berjalan secara optimal; b. bahwa pergerakan harga pasar untuk bahan baku dan komponen struktur biaya produksi lainnya pada produk Tabung Baja LPG 3 (tiga) Kg beserta Asesorisnya dan Kompor Gas Satu Tungku Untuk Usaha Mikro berfluktuasi sangat cepat dan tidak memungkinkan untuk ditetapkan harga dalam jangka panjang; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, maka harga resmi Tabung Baja LPG 3 (tiga) Kg beserta Asesorisnya dan Kompor Gas Satu Tungku Untuk Usaha Mikro berdasarkan Peraturan Menteri Perindustrian Nomor 61/M-IND/PER/6/2009 perlu dicabut; www.djpp.kemenkumham.go.id 2012, No.1368 2 d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf c, perlu menetapkan Peraturan Menteri Perindustrian tentang Pencabutan Atas Peraturan Menteri Perindustrian Nomor 61/M- IND/PER/6/2009 tentang Harga Resmi Tabung Baja LPG 3 (TIGA) Kg Beserta Asesorisnya dan Kompor Gas Satu Tunggu Untuk Usaha Mikro Dalam Rangka Program Konversi Minyak Tanah Ke LPG; Mengingat : 1. Keputusan Presiden Nomor 83 Tahun 2003 tentang Pedoman Pelaksanaan Pengadaan Barang dan Jasa Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 4330) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 95 Tahun 2007; 2. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 3. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011; 4. Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG PENCABUTAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 61/M-IND/PER/6/2009 TENTANG HARGA RESMI TABUNG BAJA LPG 3 (TIGA) Kg BESERTA ASESORISNYA DAN KOMPOR GAS SATU TUNGKU UNTUK USAHA MIKRO DALAM RANGKA PROGRAM KONVERSI MINYAK TANAH KE LPG. Pasal 1 Mencabut Peraturan Menteri Perindustrian Nomor 61/M- IND/PER/6/2009 tentang Harga Resmi Tabung Baja LPG 3 (Tiga) Kg Beserta Asesorisnya Dan Kompor Gas Satu Tunggu Untuk Usaha Mikro Dalam Rangka Program Konversi Minyak Tanah Ke LPG. www.djpp.kemenkumham.go.id 2012, No.1368 3 Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Desember 2012 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 28 Desember 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}