{
  "source": "downloaded_pdfs/bn1378-2022.pdf",
  "processed_date": "2025-04-20T22:08:54.829737",
  "document_info": {
    "title": null
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1378 , 2022 KEMENHUB. Bidang Kepegawaian . Wewenang . Pendelegasi an Wewenang . Pemberian Kuasa . Pencabu tan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 37 TAHUN 2022 TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUNGAN NOMOR PM 2 TAHUN 201 5 TENTANG WEWENANG , PENDELEGASIAN WEWENANG, DAN PEMBERIAN KUASA BIDANG KEPEGAWAIAN DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan adanya berbagai perkembangan peraturan dan k ebijakan di bidang kepegawaian dan untuk mendukung kelancaran pelaksanaan tugas dan meningkatkan pelayanan di bidang kepegawaian, perlu memberikan wewenang dan pemberian kuasa bidang kepegawaian di lingkungan Kementerian Perhubungan yang ditetapkan dengan Keputusan Menteri Perhubungan ; b. bahwa Peraturan Menteri Perhubungan Nomor PM 2 Tahun 2015 tentang Wewenang, Pendelegasian Wewenang, dan Pemberian Kuasa Bidang Kepegawaian di Lingkungan Kementerian Perhubungan, sudah tidak sesuai dengan kebutuhan hukum organ isasi sehingga perlu dicabut; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Pencabutan Peraturan Menteri Perhubungan Nomor PM 2 Tahun 2015 tentang Wewenang, Pendelegasi an Wewenang, dan Pemberian Kuasa Bidang Kepegawaian di Lingkungan Kementerian Perhubungan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran N egara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan ( Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33 ); 2022, No.1378 -2- 4. Peraturan Menteri Perhu bungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUNGAN NOMOR PM 2 TAHUN 201 5 TENTANG WEWENANG, PENDELEGASIAN WEWENANG, DAN PEMBERIAN KUASA BIDANG KEPEGAWAIAN DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN . Pasal I Peraturan Menteri Perhubungan Nomor P M 2 Tahun 201 5 tentang Wewenang, Pendelegasian Wewenang, dan Pemberian Kuasa Bidang Kepegawaian di Lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 32), dicabut dan dinyatakan tidak berlaku . Pasal II Peraturan Menteri ini mulai berlaku pada tangg al diundangkan . Agar setiap orang mengetahuin ya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2022 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}