{
  "source": "downloaded_pdfs/bn1348-2018.pdf",
  "processed_date": "2025-04-22T19:29:04.106964",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1348 , 2018 KEMENKEU. Pemotongan Pajak Rokok sebagai Kontribusi D ukung an Program Jaminan Kesehatan . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 128/PMK.07/2018 TENTANG TATA CARA PEMOTONGAN PAJAK ROKOK SEBAGAI KONTRIBUSI DUKUNG AN PROGRAM JAMINAN KESEHATAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 100 ayat (3) Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pe motongan Pajak Rokok sebagai Kontribusi Dukung an Program Jaminan Kesehatan; Mengingat : 1. Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 165); 2. Peraturan Menteri Keuangan Nomor 115/PMK .07/2013 tentang Tata Cara Pemungutan dan Penyetoran Pajak Rokok (Berita Negara Republik Indonesia Tahun 2013 Nomor 1007) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 11/PMK.07/2017 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 115/PMK.07/2013 tentang Tata Cara Pemungutan dan Penyetoran Pajak Rokok (Berita Negara Republik Indonesia Tahun 2017 Nomor 223); www.peraturan.go.id 2018, No. 1348 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PEMOTONGAN PAJAK ROKOK SEBAGAI KONTRIBUSI DUKUNG AN PROGRAM JAMINAN KESEHATAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pajak Rokok adalah pungutan atas cukai rokok yang dipungut oleh Pemerintah. 2. Jaminan Kesehatan adalah jaminan berupa perli ndungan kesehatan agar Peserta memperoleh manfaat pemeliharaan kesehatan dan perlindungan dalam memenuhi kebutuhan dasar kesehatan yang diberikan kepada setiap orang yang telah membayar Iuran Jaminan Kesehatan atau Iuran Jaminan Kesehatannya dibayar oleh P emerintah Pusat atau Pemerintah Daerah. 3. Badan Penyelenggara Jaminan Sosial Kesehatan yang selanjutnya disebut BPJS Kesehatan adalah badan hukum yang dibentuk untuk menyelenggarakan program Jaminan Kesehatan. 4. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran kementerian/ lembaga. 5. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memperoleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran p ada kementerian/ lembaga yang bersangkutan. 6. Pejabat Penandatanganan Surat Perintah Membayar yang selanjutnya disingkat PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pemb ayaran. www.peraturan.go.id 2018, No. 1348 -3- 7. Surat Ketetapan Penyetoran Pajak Rokok yang selanjutnya disingkat SKP -PR adalah dokumen sebagai dasar penyetoran Pajak Rokok yang memuat rincian jumlah Pajak Rokok per provinsi dalam periode tertentu . 8. Surat Perintah Membayar Kontribusi Pajak Rokok untuk Mendukung Jaminan Kesehatan yang selanjutnya di sebut SPM Kontribusi Pajak Rokok adalah dokumen yang diterbitkan oleh PPSPM untuk penyetoran penerimaan potongan Pajak Rokok ke rekening BPJS Kesehatan. Pasal 2 (1) Pemerintah Daerah wajib mendukung penye lenggaraan program Jaminan Kesehatan. (2) Dukungan penyelenggaraan program Jaminan Kesehatan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kontribusi penerimaan yang bersumber dari Pajak Rokok bagian hak masing -masing daerah provinsi/kabupaten/kota. (3) Kontribusi Pajak Rokok sebagaimana dimaksud pada ayat (2) ditetapkan sebesar 75% (tujuh puluh lima persen) dari 50% (lima puluh persen) atau ekuivalen sebesar 37,5% (tiga puluh tujuh koma lima persen) realisasi penerimaan yang bersumber dari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "puluh tujuh koma lima persen) realisasi penerimaan yang bersumber dari Pajak Rokok masing-masing provinsi /kabupaten /kota. BAB II PERENCANAAN DAN PENGANGGARAN KONTRIBUSI DAERAH Pasal 3 (1) Pemerintah daerah merencanakan dan menganggarkan kontribusi untuk mendukung program Jaminan Kesehatan sebagaimana dimaksud dalam Pasal 2 dalam A nggaran Pendapatan dan Belanja Daerah setiap tahun. (2) Penyusunan perencanaan dan penganggaran kontribusi sebagaimana dimaksud pada ayat (1) dikoordinasikan dengan BPJS Kesehatan. (3) Besaran anggaran kontribusi sebagaimana dimaksud pada ayat (2) memperhitungkan Jaminan Kesehatan Daerah yang www.peraturan.go.id 2018, No. 1348 -4- diintegrasikan ke dalam program Jaminan Kesehatan yang diselenggarakan BPJS Kesehatan. Pasal 4 (1) Rencana dan anggaran kontribusi masing -masing daerah dituangkan dalam berita acara kesepakatan antara pemerintah daerah dengan BPJS Kesehata n yang memuat: a. rencana penerimaan Pajak Rokok; dan b. rencana anggaran jaminan kesehatan daerah yang diintegrasikan ke BPJS Kesehatan , sesuai dengan format tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Berita acara kesepakatan sebagaimana dimaksud pada ayat (1) ditandatangani oleh kepala daerah atau pejabat yang ditunjuk dengan pejabat BPJS Kesehatan. (3) Berita acara kesepakatan sebagaimana dimaksud pada ayat (2) disampaikan kepada gubernur. Pasal 5 (1) Berita a cara kesepakatan dari daerah provinsi dan daerah kabupaten/kota dalam satu provinsi sebagaimana dimaksud dalam Pasal 4 dikompilasi oleh pemerintah provinsi, sesuai dengan format tercantum dalam Lampiran huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) Kompilasi berita acara kesepakatan sebagaimana dimaksud pada ayat (1) ditandatangani oleh gubernur atau pejabat yang ditunjuk dengan pejabat BPJS Kesehatan. (3) Pemerintah provinsi menyampaikan k ompilasi berita acara kesepakatan sebagaim ana dimaksud pada ayat (2) secara tertulis kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat pada tanggal 31 Maret setiap tahun. (4) Kompilasi sebagaimana dimaksud pada ayat (3) dapat disampaikan secara elektronik dan diikuti de ngan penyampaian dokumen fisik. www.peraturan.go.id 2018, No. 1348 -5- Pasal 6 Mekanisme p emotongan penerimaan Pajak Rokok untuk disetorkan ke rekening BPJS Kesehatan dilakukan dengan ketentuan sebagai berikut : a. apabila anggaran kontribusi Jaminan Kesehatan pemerintah provinsi/kabupaten/kota ya ng tercantum dalam kompilasi berita acara yang diserahkan oleh pemerintah provinsi, sebesar 37,5% (tiga puluh tujuh koma lima persen) atau lebih, tidak dilakukan pemotongan Pajak Rokok; b. apabila anggaran kontribusi Jaminan Kesehatan pemerintah provinsi/kabu paten/kota yang tercantum dalam kompilasi berita acara yang diserahkan oleh pemerintah provinsi, kurang dari 37,5% (tiga puluh tujuh koma lima persen) , pemotongan Pajak Rokok dilakukan sebesar selisih kurang dari 37,5% (tiga puluh tujuh koma lima persen) ; atau c. apabila pemerintah provinsi tidak menyampaikan kompilasi berita acara kesepakatan dikenakan pemotongan Pajak Rokok sebesar 37,5% (tiga puluh tujuh koma lima persen) . BAB III PENYETORAN POTONGAN PAJAK ROKOK Bagian Kesatu Pejabat Perbendaharaan Pasal 7 (1) Menteri Keuangan selaku Bendahara Umum Negara merupakan PA atas pemotongan dan penyetoran hasil pemotongan Pajak Rokok. (2) Menteri Keuangan menunjuk Direktur Jenderal Perimbangan Keuangan untuk melaksanakan fungsi PA atas pemotongan penerimaan Pajak Rokok dan penyetoran hasil pemotongan Pajak Rokok ke rekening BPJS Kesehatan. (3) Menteri Keuangan menunjuk Direktur Pendapatan dan Kapasitas Keuangan Daerah selaku KPA atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menunjuk Direktur Pendapatan dan Kapasitas Keuangan Daerah selaku KPA atas pemotongan penerimaan Pajak Rokok dan penyetoran hasil pemotongan Pajak Rokok ke rekening B PJS, yang sekaligus merupaka n www.peraturan.go.id 2018, No. 1348 -6- KPA pemungutan dan penyetoran Pajak Rokok. (4) Dalam hal Direktur Pendapatan dan Kapasitas Keuangan Daerah sebagaimana dimaksud pada ayat (3) berhalangan tetap, Menteri Keuangan menunjuk Sekretaris Direktorat Jenderal Perimbangan Keuangan selaku KPA atas pemotongan penerimaan Pajak Rokok dan penyetoran hasil pemotongan Pajak Rokok ke rekening BPJS Kesehatan. Bagian Kedua Penerbitan SPM Kontribusi Pajak Rokok Pasal 8 (1) Berdasarkan pemotongan sesuai dengan mekanisme sebagaimana dimak sud dalam Pasal 6, KPA mencantumkan besaran potongan penerimaan Pajak Rokok secara proporsional dengan realisasi penerimaan Pajak Rokok dalam SKP -PR. (2) Berdasarkan SKP -PR, PPSPM menerbitkan SPM Kontribusi Pajak Rokok . BAB IV REKONSILIASI DAN PELAPORAN Pasal 9 (1) Pemotongan penerimaan Pajak Rokok sebagaimana dimaksud dalam Pasal 8 diberitahukan oleh KPA kepada Provinsi yang bersangkutan dan BPJS Kesehatan sebagai dasar penghitungan bagi hasil kepada kabupaten/kota dan bukti penerimaan Pajak Rokok. (2) Berdasarkan p emberitahuan dari KPA sebagaimana dimaksud pada ayat (1), pemerintah provinsi/kabupaten/kota melakukan rekonsiliasi pelaksanaan program Jaminan Kesehatan dengan BPJS Kesehatan, sesuai dengan format tercantum dalam Lampiran huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No. 1348 -7- (3) Dalam hal berdasarkan hasil rekonsiliasi sebagaimana dimaksud pada ayat (2), terdapat selisih kurang anggaran Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan, atas selisih tersebut diperhitungkan dalam berita acara kesepakatan tahun berikutnya. BAB V KETENTUAN LAIN-LAIN Pasal 10 Pada saat Peraturan Menteri ini mulai berlaku, terhadap pemotongan Pajak Rokok untuk mendukung program Jaminan Kesehatan tahun 2018 , berlaku ketentuan sebagai berikut: a. pemotongan Pajak Rokok sesuai dengan mekanisme sebagaimana dimaksud dalam Pasal 6 diberlakukan mulai periode penyetoran triwulan ketiga; b. pemotongan Pajak Rokok sebagaimana dimaksud dalam huruf a selain memperhitungkan Jaminan Kesehatan Daerah yang terintegr asi dengan BPJS Kesehatan termasuk memperhitungkan Jaminan Kesehatan Daerah yang belum terintegrasi sampai dengan Desember 2018; c. besaran pemotongan Pajak Rokok untuk triwulan ketiga sebesar 37,5% (tiga puluh tujuh koma lima persen) dari realisasi penyetora n Pajak Rokok; d. dalam hal terdapat selisih kurang Jaminan Kesehatan Daerah, selisih tersebut diperhitungkan pada saat pemotongan triwulan keempat; dan e. potongan Pajak Rokok untuk triwulan keempat dilakukan dengan memperhitungkan selisih sebagaimana dimaksud dalam huruf c, dan dilakukan setelah kompilasi berita acara kesepakatan dibuat sesuai dengan format sebagaimana diatur dalam Peraturan Menteri ini dan disampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan paling lambat akhir bulan November. www.peraturan.go.id 2018, No. 1348 -8- Pasal 11 Ketentuan penyetoran Pajak Rokok ke Rekening Kas Umum Daerah dilaksanakan berdasarkan Peraturan Menteri Keuangan Nomor 115/PMK.07/2013 tentang Tata Cara Pemungutan dan Penyetoran Pajak Rokok sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Keuangan Nomor 11/PMK.07/2017 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 115/PMK.07/2013 tentang Tata Cara Pemungutan dan Penyetoran Pajak Rokok setelah memperhitungkan pemotongan Pajak Rokok yang dilaksa nakan berdasarkan Peraturan Menteri ini. Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1348 -9-",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1348 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 25 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDO DO EKATJAHJANA www.peraturan.go.id 2018, No. 1348 -10- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR : 128 TAHUN 2018 TENTANG TATA CARA PEMOTONGAN PAJAK ROKOK SEBAGAI KONTRIBUSI DUKUNGAN PROGRAM JAMINAN KESEHATAN A. FORMAT BERITA ACARA KESEPAKATAN BERITA ACARA KESEPAKATAN KONTR IBUSI DAERAH UNTUK MENDUKUNG PROGRAM JAMINAN KESEHATAN ANTARA BPJS KESEHATAN KANTOR CABANG ..............1) DENGAN PEMERINTAH PROVINSI/KABUPATEN/KOTA ..................2) NOMOR ................................3) NOMOR:.......................4) Pada har i ini, ......5) tanggal .....6) bulan ..... 7) tahun .... 8) di .....9) telah dilaksanakan kesepakatan Kontribusi Daerah untuk Mendukung Program Jaminan Kesehatan antara BPJS Kesehatan Kantor Cabang ..............10) dengan Pemerintah Provinsi/Kabupaten/K ota ..................11) atas kewajiban pembayaran Jaminan Kesehatan Daerah sesuai dengan ketentuan peraturan perundang -undangan. Berdasarkan data/bukti yang disampaikan oleh masing -masing pihak, menyepakati hal -hal sebagai berikut: Provinsi/Kab /Kota Rencana Penerimaan Pajak Rokok (Rp) Tahun ....12) Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan Keterangan (Lebih/Sama/ Kurang dari 37,5%) Anggaran (Rp) Wajib 37,5% dari (b) (a) (b) (c) (d) (e) ............. 13) Rp ............ 14) Rp ....... 15) Rp ....... 16) ..................... 17) www.peraturan.go.id 2018, No. 1348 -11- Terhadap selisih kurang rencana atas anggaran Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan, kami sepakat Pajak Rokok yang menjadi hak Pemerintah Daerah Provinsi/Kabupaten/Ko ta ......... 18) dipotong oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan sebesar selisih kurang tersebut. Demikian Berita Acara Kesepakatan ini dibuat untuk dipergunakan sebagaimana mestinya. ......................................., .................. 19) Gubernur/Bupati/ Kepala BPJS Kesehatan Walikota ...... 20) Kantor Cabang ....... 21) ............................. 22) ................................ 23) Materai Rp6.000 Materai Rp6.000 www.peraturan.go.id 2018, No. 1348 -12- PETUNJUK PENGISIAN No. Keterangan 1) Diisi nama Kantor cabang BPJ S Kesehatan 2) Diisi nama provinsi/kabupaten/kota 3) Diisi nomor persuratan Kantor Cabang BPJS Kesehatan 4) Diisi nomor persuratan provinsi/kabupaten/kota 5) Diisi nama hari pada saat dilaksanakannya rekonsiliasi 6) Diisi tanggal pada saat dilaksanaka nnya rekonsiliasi dan ditulis dalam huruf 7) Diisi bulan pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 8) Diisi tahun pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 9) Diisi nama daerah tempat dilaksanakannya rekonsilias i 10) Diisi nama Kantor Cabang BPJS Kesehatan 11) Diisi nama provinsi/kabupaten/kota 12) Diisi tahun periode rencana penerimaan Pajak Rokok 13) Diisi nama provinsi/kabupaten/kota 14) Diisi jumlah rencana penerimaan Pajak Rokok pada tahun bersangkutan 15) Diisi jumlah anggaran Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan pada tahun bersangkutan , termasuk dalam hal terdapat selisih kurang tahun sebelumnya 16) Diisi jumlah kewajiban pemenuhan anggaran Jaminan Kesehatan Daerah sebesa r 37,5% dari rencana Penerimaan Pajak Rokok pada tahun bersangkutan 17) Diisi (Lebih/Sama/Kurang dari 37,5%) 18) Diisi nama provinsi/kabupaten/kota 19) Diisi nama tempat, tanggal bulan dan tahun pelaksanaan rekonsiliasi 20) Diisi nama daerah gubernur/b upati/walikota atau nama jabatan yang ditunjuk oleh",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "nama daerah gubernur/b upati/walikota atau nama jabatan yang ditunjuk oleh gubernur/bupati/walikota 21) Diisi nama kantor cabang BPJS Kesehatan 22) Diisi nama gubernur/bupati/walikota atau pejabat yang ditunjuk 23) Diisi nama Kepala cabang BPJS Kesehatan www.peraturan.go.id 2018, No. 1348 -13- B. FORMAT KOMPILASI BERITA ACARA KESEPAKATAN KOMPILASI BERITA ACARA KESEPAKATAN KONTRIBUSI DAERAH UNTUK MENDUKUNG PROGRAM JAMINAN KESEHATAN PEMERINTAH PROVINSI ..................1) NOMOR ................................2) Berdasarkan Berita Acara Kesepakatan yang disampaik an oleh Pemerintah Daerah Provinsi, Kabupaten, dan Kota di wilayah kami, berikut: No. Provinsi/Kab /Kota Rencana Penerimaan Pajak Rokok (Rp) Tahun ....3) Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan Selisih Kurang (Rp) Anggaran (R p) Wajib 37,5% dari (c) (a) (b) (c) (d) (e) (f) = (e) -(d) 1. ............. 4) Rp ............. 5) Rp ............. 6) Rp.... 7) Rp ............. 8) 2. ............. Rp ............. Rp ............. Rp....... Rp ............. 3. .......... dst Rp .... ......... Rp ............. Rp....... Rp ............. Jumlah Rp ............. Rp ............. Rp....... Rp ............. Rincian Berita Acara Kesepakatan Provinsi/Kabupaten/Kota tersaji dalam Lampiran yang merupakan bagian tidak terpisahkan dari Kompil asi Berita Acara Kesepakatan ini. Terhadap selisih kurang Rencana atas anggaran Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan, kami sepakat Pajak Rokok yang menjadi hak Pemerintah Daerah Provinsi/Kabupaten/Kota ......... 9) dipotong oleh Menteri Keuangan c.q. Direktur Jenderal Perimbangan Keuangan sebesar selisih kurang tersebut. www.peraturan.go.id 2018, No. 1348 -14- Demikian Berita Acara Kesepakatan ini dibuat untuk dipergunakan sebagaimana mestinya. ......................................., .................. 10 ) Gubernur ...... 11) Kepala BPJS Kesehatan Kantor Cabang ....... 12) ............................. 13) ................................ 14) Materai Rp6.000 Materai Rp6.000 www.peraturan.go.id 2018, No. 1348 -15- PETUNJUK PENGISIAN No. Keterangan 1 Diisi nama provinsi 2 Diisi nomor persuratan provinsi/kabupaten/ kota 3 Diisi tahun periode rencana penerimaan Pajak Rokok 4 Diisi nama provinsi/kabupaten/kota 5 Diisi jumlah rencana penerimaan Pajak Rokok pada tahun bersangkutan 6 Diisi jumlah anggaran Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehat an pada tahun bersangkutan 7 Diisi jumlah kewajiban pemenuhan anggaran Jaminan Kesehatan Daerah sebesar 37,5% dari rencana Penerimaan Pajak Rokok pada tahun bersangkutan 8 Diisi Jumlah selisih kurang antara Wajib 37,5% dengan Anggaran 9 Diisi nama provi nsi/kabupaten/kota 10 Diisi nama tempat, tanggal bulan dan tahun pelaksanaan rekonsiliasi 11 Diisi nama daerah gubernur atau nama jabatan yang ditunjuk oleh gubernur 12 Diisi nama kantor cabang BPJS Kesehatan 13 Diisi nama gubernur atau pejabat yang di tunjuk 14 Diisi nama Kepala cabang BPJS Kesehatan www.peraturan.go.id 2018, No. 1348 -16- C. FORMAT REKONSILIASI REKONSILIASI KONTRIBUSI DAERAH UNTUK MENDUKUNG PROGRAM JAMINAN KESEHATAN ANTARA BPJS KESEHATAN KANTOR CABANG ..............1) DENGAN PEMERINTAH PROVINSI/KABUPATEN/KOTA ....... ...........2) NOMOR: ................................3) NOMOR: .......................4) Pada hari ini, ......5) tanggal .....6) bulan ..... 7) tahun .... 8) di .....9) telah dilaksanakan kesepakatan Kontribusi Daerah untuk Mendukung Program Jaminan Kese hatan antara BPJS Kesehatan Kantor Cabang ..............10) dengan Pemerintah Provinsi/Kabupaten/Kota ..................11) atas kewajiban pembayaran Jaminan Kesehatan Daerah sesuai dengan ketentuan peraturan perundang -undangan. Berdasarkan data/bukti yan g disampaikan oleh masing -masing pihak, menyepakati hal -hal sebagai berikut: Provinsi/ Kab/Kota Rencana Penerimaan Pajak Rokok (Rp) Tahun ....12) Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan Selisih Lebih/Kurang",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan Selisih Lebih/Kurang Anggaran (Rp) Reali sasi (Rp) Anggaran (Rp) Realisasi (Rp) (a) (b) (c) (d) (e) (f) .......... 13) Rp ..... 14) Rp ..... 15) Rp ..... 16) Rp ..... 17) Rp ........ 18) Terhadap selisih kurang rencana atas anggaran Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kes ehatan, kami sepakat untuk diperhitungkan dalam berita acara kesepakatan tahun berikutnya. www.peraturan.go.id 2018, No. 1348 -17- Demikian Berita Acara Rekonsiliasi ini dibuat untuk dipergunakan sebagaimana mestinya. ......................................., .................. 19) Guber nur/Bupati/ Kepala BPJS Kesehatan Walikota ...... 20) Kantor Cabang ....... 21) ............................. 22) ................................ 23) Materai Rp6.000 Materai Rp6.000 www.peraturan.go.id 2018, No. 1348 -18- PETUNJUK PENGISIAN No. Keterangan 1) Diisi nama Kantor cabang BPJS Kesehatan 2) Diisi nama pr ovinsi/kabupaten/kota 3) Diisi nomor persuratan Kantor Cabang BPJS Kesehatan 4) Diisi nomor persuratan provinsi/kabupaten/kota 5) Diisi nama hari pada saat dilaksanakannya rekonsiliasi 6) Diisi tanggal pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 7) Diisi bulan pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 8) Diisi tahun pada saat dilaksanakannya rekonsiliasi dan ditulis dalam huruf 9) Diisi nama daerah tempat dilaksanakannya rekonsiliasi 10) Diisi nama Kantor Caba ng BPJS Kesehatan 11) Diisi nama provinsi/kabupaten/kota 12) Diisi tahun periode rencana penerimaan Pajak Rokok 13) Diisi nama provinsi/kabupaten/kota 14) Diisi jumlah rencana penerimaan Pajak Rokok pada tahun bersangkutan 15) Diisi jumlah Realisasi penerimaan Pajak Rokok pada tahun bersangkutan 16) Diisi jumlah anggaran Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan pada tahun bersangkutan 17) Diisi jumlah realisasi Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan pada tahun bersangkutan 18) Diisi Jumlah selisih lebih/kurang antara jumlah Realisasi penerimaan Pajak Rokok pada tahun bersangkutan dengan jumlah realisasi Jaminan Kesehatan Daerah yang terintegrasi dengan BPJS Kesehatan pada tahun bersangkutan 19) Diisi nama tempat, tanggal bulan dan tahun pelaksanaan rekonsiliasi 20) Diisi nama daerah gubernur/bupati/walikota atau nama jabatan yang ditunjuk oleh gubernur/bupati/walikota 21) Diisi nama kantor cabang BPJS Kesehatan 22) Diisi nama gubernur/bupati/wa likota atau pejabat yang ditunjuk 23) Diisi nama Kepala cabang BPJS Kesehatan MENTERI KEUANGAN R EPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}