{
  "source": "downloaded_pdfs/bn13-2017.pdf",
  "processed_date": "2025-04-22T19:32:35.196707",
  "document_info": {
    "title": null
  },
  "total_pages": 136,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 13, 2017 KEMENKEU. Iuran. THT. JKK. JKm. TNI. POLRI. ASN. Pengelolaan. Pelaporan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 248/PMK.02/2016 /201 2 TENTANG TATA CARA PENGELOLAAN IURAN DAN PELAPORAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa d alam rangka melaksanakan ketentuan Pasal 48 ayat (2) dan Pasal 50 ayat (2) Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pengelolaan Iuran dan Pelaporan Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementeri an Pertahanan dan Kepolisian Negara Republik Indonesia; www.peraturan.go.id 2017, No.13 -2- Mengingat : 1. Peraturan Pemerintah Nomor 102 Tahun 2015 tentang Asuransi Sosial Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia (Lembaran Negara Republik Indonesia Nomor 324 Tahun 2015, Tambahan Lembaran Negara Republik Indonesia Nomor 5792); 2. Peraturan Presiden Nomor 28 Tahun 2015 tentang Kementerian Ke uangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 51); 3. Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926); MEMUTUSKAN: Menetapka n : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGELOLAAN IURAN DAN PELAPORAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARAT UR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Tabungan Hari Tua yang selanjutnya disingkat THT adalah tabungan ya ng bersumber dari iuran peserta dan iuran pemerintah beserta pengembangannya yang diselenggarakan dengan tujuan untuk menjamin agar peserta menerima uang tunai pada saat yang www.peraturan.go.id 2017, No.13 -3- bersangkutan berhenti baik karena mencapai usia pensiun maupun bukan karena menca pai usia pensiun. 2. Jaminan Kecelakaan Kerja yang selanjutnya disingkat JKK adalah perlindungan atas risiko kecelakaan atau penyakit akibat kerja selama masa dinas. 3. Jaminan Kematian yang selanjutnya disebut JKm adalah perlindungan atas risiko kematian bukan akibat kecelakaan kerja dan bukan karena dinas khusus. 4. Kekayaan Yang Diperkenankan adalah kekayaan yang diperhitungkan dalam tingkat solvabilitas. 5. Pengelola Program adalah badan hukum yang mengelola program THT, JKK, dan JKm bagi Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia. 6. Pemberi Kerja adalah penyelenggara negara yang mempekerjakan Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesia, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia. 7. Bank adalah bank umum sebagaimana dimaksud dalam undang -undang mengen ai perbankan. 8. Bursa Efek adalah bursa efek sebagaimana dimaksud dalam undang -undang mengenai pasar modal. 9. Surat Berharga Negara adalah surat berharga yang diterbitkan oleh Pemerintah Republik Indonesia termasuk surat utang negara sebagaimana dimaksud dalam undang -undang mengenai surat utang negara dan surat berharga syariah negara. 10. Manajer Investasi adalah manajer investasi sebagaimana dimaksud dalam undang -undang mengenai pasar modal. 11. Reksa Dana adalah reksa dana sebagaimana dimaksud dalam undang -undang m engenai pasar modal. www.peraturan.go.id 2017, No.13 -4- BAB II PENGELOLAAN IURAN Bagian Kesatu Pengelolaan Iuran Program Pasal 2 (1) Dalam rangka me nyelenggarakan program THT, JKK, dan JKm, Pengelola Program mengelola iuran program THT, JKK, dan JKm . (2) Iuran program sebagaim ana dimaksud pada ayat (1) dan hasil pengembangan iuran program merupakan pendapatan Pengelola Program. Pasal 3 (1) Pengelolaan iuran sebagaimana dimaksud dalam Pasal 2 harus dilakukan secara terpisah untuk masing - masing program. (2) Pengelolaan iuran se bagaimana dimaksud pada ayat (1) harus dilakukan secara optimal dengan mempertimbangkan aspek likuiditas, solvabilitas, kehati -hatian, keamanan dana, dan hasil yang memadai. Bagian Ke dua Kesehatan Keuangan Pengelola Program Pasal 4 (1) Pengelola Program setiap saat wajib menjaga tingkat solvabilitas. (2) Tingkat solvabilitas sebagaimana dimaksud pada ayat (1) adalah selisih antara jumlah Kekayaan Yang Diperkenankan dan kewajiban. (3) Kekayaan Yang Diperkenankan sebagaimana dimaksud pada ayat (2) adalah ke kayaan yang memenuhi www.peraturan.go.id 2017, No.13 -5- ketentuan tentang jenis, penilaian, dan batasan sebagaimana diatur dalam Peraturan Menteri ini. (4) Kewajiban dalam perhitungan tingkat solvabilitas sebagaimana dimaksud pada ayat (2) adalah kewajiban Pengelola Program sebagaimana diatur d alam Peraturan Menteri ini. Pasal 5 Tingkat solvabilitas sebagaimana dimaksud dalam Pasal 4 ayat (2) paling sedikit sebesar 2% (dua persen) dari jumlah kewajiban manfaat polis masa depan dan utang klaim program THT ditambah cadangan teknis progra m JKK dan JKm. Bagian Ke tiga Kekayaan Yang Diperkenankan Pasal 6 (1) Jenis Kekayaan Yang Diperkenankan sebagaimana dimaksud dalam Pasal 4 ayat (3) terdiri atas kekayaan dalam bentuk: a. investasi; dan b. bukan investasi. (2) Kekayaan Yang Diperkenank an dalam bentuk investasi dan bukan investasi sebagaimana dimaksud pada ayat (1) harus: a. dikuasai oleh Pengelola Program; b. tidak dalam sengketa; dan c. tidak diblokir oleh pihak yang berwenang . Paragraf 1 Kekayaan Yang Diperkenankan Dalam Bentuk Investas i Pasal 7 Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a www.peraturan.go.id 2017, No.13 -6- ditambah dengan piutang iuran atas kewajiban masa lalu (past service liability ) yang telah disetujui oleh Menteri Keuangan , paling se dikit sebesar jumlah kewajiban manfaat polis masa depan dan utang klaim program THT ditambah cadangan teknis program JKK dan JKm . Paragraf 2 Kekayaan Yang Diperkenankan Dalam Bentuk Investasi Untuk Program THT Pasal 8 Kekayaan Yang Diperke nankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a untuk program THT ditempatkan dalam instrumen investasi, yang meliputi: a. Surat Berharga Negara ;",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam instrumen investasi, yang meliputi: a. Surat Berharga Negara ; b. deposito pada Bank; c. saham yang diperdagangkan di Bursa Efek; d. obligasi yang pali ng kurang memiliki peringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; e. obligasi dengan mata uang asing yang dikeluarkan oleh Badan Usaha Milik Negara yang memiliki pe ringkat yang sama dengan atau satu poin di bawah peringkat risiko kredit Negara Republik Indonesia, yang dikeluarkan oleh lembaga pemeringkat yang diakui secara internasional. f. sukuk yang paling kurang memiliki peringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; g. medium term notes yang diterbitkan oleh Badan Usaha Milik Negara, dengan peringkat paling sedikit BBB atau yang setara dari perusahaan pemeringkat efek yang telah mem peroleh izin dari lembaga pengawas di bidang www.peraturan.go.id 2017, No.13 -7- pasar modal; h. utang subordinasi yang diterbitkan oleh Badan Usaha Milik Negara termasuk anak perusahaan Badan Usaha Milik Negara dengan kepemilikan mayoritas, dengan peringkat paling sedikit BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; i. Reksa Dana berupa: 1) Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham; 2) Reksa Dana terproteksi, Reksa Dana d engan penjaminan, dan Reksa Dana indeks; 3) Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan/atau 4) Reksa Dana yang saham atau unit penyertaannya diperdagangkan di Bursa Efek ; j. efek beragun aset yang diterbitkan berdasarkan kontrak inves tasi kolektif dan telah mendapat pernyataan efektif dari lembaga pengawas di bidang pasar modal; k. unit penyertaan dana investasi real estat yang telah mendapat pernyataan efektif lembaga pengawas di bidang pasar modal; l. penyertaan langsung; dan/atau m. tanah, b angunan , dan/atau bangunan dengan hak strata ( strata title ) dengan ketentuan: 1) dilengkapi dengan bukti kepemilikan atau bukti proses hukum pengalihan kepemilikan atas nama pengelola program; 2) memberikan penghasilan ke program THT PNS; dan 3) tidak ditempatkan pada tanah, bangunan, atau tanah dengan bangunan yang sedang diagunkan, dalam sengketa, atau diblokir pihak lain . www.peraturan.go.id 2017, No.13 -8- Pasal 9 Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 8 adalah sebagai berik ut: a. Surat Berharga Negara, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal atau lembaga penilaian harga efek yang telah diakui secara internasional; b. deposito, deposito berjangka termasuk deposit on call dan sertifikat deposito yang tidak dapat diperdagangkan (non negotiable certificate deposit ) pada Bank, berdasarkan nilai nominal; c. deposito, berupa sertifikat deposito yang dapat diperdagangkan ( negotiable certificate deposit ) pada Bank Pemerintah, berdasarkan nilai diskonto ; d. saham yang diperdagangkan di Bursa Efek, berdasarkan nilai pasar dengan menggunakan informasi harga penutupan terakhir di Bursa Efek; e. obligasi dan sukuk, berdasarkan nilai pasar wajar y ang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; f. obligasi dengan mata uang asing, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah diakui seca ra internasional g. medium term notes, berdasarkan nilai diskonto atau nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; h. utang subordinasi, berdasarkan nilai pasar waja r yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal ; i. Reksa Dana berupa: 1) Reksa Dana pasar uang, Reksa Dana pendapatan www.peraturan.go.id 2017, No.13 -9- tetap, Reksa Dana campuran, dan Reksa Dana saham; 2) Reksa Dana terpro teksi, Reksa Dana dengan penjaminan, dan Reksa Dana indeks; 3) Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan 4) Reksa Dana yang saham atau unit penyertaannya diperdagangkan di Bursa Efek, berdasarkan nilai aktiva bersih . j. efek beragun aset yang diterbitkan berdasarkan kontrak investasi kolektif, berdasarkan nilai pasar; k. unit penyertaan dana investasi real estat, berdasarkan nilai aktiva bersih; l. penyertaan langsung, berdasarkan standar akuntansi yang berlaku; dan m. tanah, bangunan, dan/ atau bangunan dengan hak strata (strata title) berdasarkan Nilai Jual Objek Pajak (NJOP) atau nilai yang ditetapkan oleh lembaga penilai yang terdaftar pada instansi yang berwenang . Pasal 10 (1) Pembatasan atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk program THT sebagaimana dimaksud dalam Pasal 8 harus dilakukan dengan ketentuan sebagai berikut : a. investasi berupa Surat Berharga Negara, paling sedikit 30% (tiga puluh persen) dari jumlah seluruh investasi; b. investasi berupa deposito, untuk setiap Bank paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi; c. investasi berupa saham yang emitennya adalah badan hukum Indonesia, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan selu ruhnya paling tinggi 40% (empat puluh persen) dari jumlah www.peraturan.go.id 2017, No.13 -10- seluruh investasi; d. investasi berupa obligasi, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; e. investasi berupa sukuk, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; f. investasi berupa medium term notes, untuk setiap pihaknya paling tinggi 10% (sepuluh persen) dari jumlah yang diterbitkan oleh emiten dan seluruhnya paling tinggi 5% (lima persen) dari jumlah seluruh investasi; g. investasi berupa utang subordinasi, untuk setiap pihaknya pal ing tinggi 50% (lima puluh persen) dari jumlah utang subordinasi yang diterbitkan oleh emiten dan seluruhnya paling tinggi 5% (lima persen) dari jumlah seluruh investasi; h. investasi berupa unit penyertaan Reksa Dana, untuk setiap Manajer Investasi masing -masing paling tinggi 20% (dua puluh persen) dari jumlah investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; i. investasi berupa efek beragun aset, untuk setiap Manajer Investasi masing -masing paling tinggi 10% (sepuluh persen) dari",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Manajer Investasi masing -masing paling tinggi 10% (sepuluh persen) dari jumlah investasi dan seluruhnya paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi; j. investasi berupa unit penyertaan dana investasi real estat, untuk setiap Manajer Investasi masing - masing paling tinggi 10% (sepuluh persen) da ri jumlah investasi, dan seluruhnya paling tinggi 20% (dua puluh persen) dari jumlah seluruh investasi; www.peraturan.go.id 2017, No.13 -11- k. investasi berupa penyertaan langsung, untuk setiap pihak tidak melebihi 5% (lima persen) dari jumlah investasi dan seluruhnya paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi; dan l. investasi berupa tanah, bangunan, dan/atau bangunan dengan hak strata (strata title) , untuk setiap pihak paling tinggi 2% (dua persen) dari jumlah investasi, dan jumlah seluruhnya paling tinggi 10% (sepuluh perse n) dari jumlah seluruh investasi. (2) Jumlah investasi dalam bentuk obligasi dan sukuk sebagaimana dimaksud pada ayat (1) huruf d dan huruf e seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi. Paragraf 3 Kekayaan Yang Diperkenan kan Dalam Bentuk Investasi Untuk Program JKK dan JKm Pasal 11 Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf a untuk program JKK dan JKm ditempatkan dalam instrumen investasi, yang meliputi: a. Surat Berharga Negara; b. deposito pada Bank; c. saham yang diperdagangkan di Bursa Efek; d. obligasi yang paling kurang memiliki peringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar m odal; e. sukuk yang paling kurang memiliki peringkat BBB atau yang setara dari perusahaan pemeringkat efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal; dan/atau f. Reksa Dana berupa: www.peraturan.go.id 2017, No.13 -12- 1) Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham; 2) Reksa Dana terproteksi, Reksa Dana dengan penjaminan, dan Reksa Dana indeks; 3) Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan/atau 4) Reksa Dana yang saham atau unit penyertaannya diperdagan gkan di Bursa Efek . Pasal 12 Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk program JKK dan JKm sebagaimana dimaksud dalam Pasal 11 adalah sebagai berikut: a. Surat Berharga Negara, berdasarkan nilai pasar wajar yang ditetapka n oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pasar modal atau lembaga penilaian harga efek yang telah diakui secara internasional; b. deposito berdasarkan nilai nominal; c. saham yang diperdagangkan di Bursa Efek , berdasarkan nilai pasar dengan menggunakan informasi harga penutupan terakhir di Bursa Efek; d. obligasi dan sukuk, berdasarkan nilai pasar wajar yang ditetapkan oleh lembaga penilaian harga efek yang telah memperoleh izin dari lembaga pengawas di bidang pa sar modal ; dan e. Reksa Dana berupa: 1) Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham; 2) Reksa Dana terproteksi, Reksa Dana dengan penjaminan, dan Reksa Dana indeks; 3) Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas; dan www.peraturan.go.id 2017, No.13 -13- 4) Reksa Dana yang saham atau unit penyertaannya diperdagangkan di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "4) Reksa Dana yang saham atau unit penyertaannya diperdagangkan di Bursa Efek, berdasarkan nilai aktiva bersih. Pasal 13 Pembatasan atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk program JKK dan JKm sebagaimana dimaksud dalam Pasal 11 harus dilakukan dengan ketentuan sebagai berikut: a. investasi berupa deposito berjangka paling tinggi 30% (tiga puluh persen ) dari jumlah seluruh investasi untuk setiap Bank; b. investasi berupa saham yang emitennya adalah badan hukum Indo nesia, untuk setiap emiten masing -masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 40% (empat puluh persen) dari jumlah seluruh investasi; c. investasi berupa obligasi, untuk setiap emiten masing - masing pal ing tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; d. investasi berupa sukuk, untuk setiap emiten masing - masing paling tinggi 10% (sepuluh persen) dari jumlah seluruh investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi; dan e. investasi berupa unit penyertaan Reksa Dana, untuk setiap Manajer Investasi masing -masing paling tinggi 20% (dua puluh persen) dari jumlah investasi, dan seluruhnya paling tinggi 50% (lima puluh persen) dari jumlah seluruh investasi . www.peraturan.go.id 2017, No.13 -14- Paragraf 4 Ketentuan Lain Mengenai Penempatan Kekayaan Yang Diperkenankan Dalam Bentuk Investasi Pasal 14 (1) Batasan penempatan atas Kekayaan Yang Diperkenankan dalam bentuk investasi untuk masing - masing program sebagaimana dimaksud dalam Pasal 10 dan Pasal 13 pada satu pihak wajib memenuhi ketentuan pembatasan investasi paling tinggi 35% (tiga puluh lima persen) dari jumlah investasi, kecuali pada penempatan instrume n investasi Surat Berharga Negara. (2) Pihak sebagaimana dimaksud pada ayat (1) termasuk pula pihak yang baik secara sendiri -sendiri maupun secara bersama -sama mempunyai hubungan afiliasi dan/atau hubungan hukum lainnya yaitu: a. hubungan karena perkawinan dan ke turunan sampai derajat kedua termasuk horizontal maupun vertikal; b. hubungan antara pihak dengan pegawai, direktur, atau komisaris dari pihak tersebut; dan/atau c. hubungan antara 2 (dua) perusahaan atau lebih dimana terdapat satu atau lebih anggota direksi atau dewan komisaris yang sama. (3) Batasan penempatan atas Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud pada ayat (1) dikecualikan dalam hal hubungan afiliasi sebagaimana dimaksud pada ayat (2) terjadi karena kepemilikan atau penyertaa n modal pemerintah. Pasal 15 (1) Kesesuaian terhadap batasan instrumen investasi sebagaimana dimaksud dalam Pasal 10, Pasal 13 dan www.peraturan.go.id 2017, No.13 -15- Pasal 14 ayat (1) ditentukan pada saat penempatan dalam instrumen investasi dilakukan. (2) Nilai investasi yang digunakan u ntuk menentukan kesesuaian batasan instrumen investasi sebagaimana dimaksud pada ayat (1), memperhitungkan nilai seluruh investasi yang dimiliki. (3) Pembuktian kesesuaian terhadap batasan instrumen investasi sebagaimana dimaksud pada ayat (1) merupakan tanggu ng jawab Pengelola Program. Pasal 16 (1) Pengelola Program dapat menunjuk satu atau lebih pihak lain yang tidak terafiliasi untuk melakukan pengelolaan aset dalam bentuk investasi. (2) Pihak lain sebagaimana dimaksud pada ayat (1) harus memiliki keahlian dan pengalaman di bidang pengelolaan investasi, serta memiliki izin sesuai ketentuan peraturan perundang -undangan. (3) Pengelolaan aset dalam bentuk investasi oleh pihak",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "perundang -undangan. (3) Pengelolaan aset dalam bentuk investasi oleh pihak lain sebagaimana dimaksud pada ayat (1) harus sesuai dengan ketentuan dalam Peraturan Men teri ini. (4) Pengelola Program tetap bertanggung jawab terhadap pengelolaan aset dalam bentuk investasi yang dilakukan oleh pihak lain sebagaimana dimaksud pada ayat (1). Paragraf 5 Penyesuaian Penempatan Kekayaan Yang Diperkenankan Dalam Bentuk Invest asi Pasal 17 Dalam hal penempatan Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 10, Pasal 13, dan Pasal 14 melebihi batasan karena terjadi kenaikan dan/atau penurunan nilai instrumen investasi , Pengelola Prog ram wajib menyesuaikan kembali jumlah instrumen investasi tersebut sesuai dengan ketentuan www.peraturan.go.id 2017, No.13 -16- batasan penempatan instrumen investasi dalam jangka waktu paling lama 6 (enam) bulan sejak terjadinya kelebihan batasan tersebut . Pasal 18 Dalam hal penemp atan Kekayaan Yang Diperkenankan dalam bentuk investasi sebagaimana dimaksud dalam Pasal 10, Pasal 13, dan Pasal 14 melebihi batasan karena terjadi penggabungan para pihak tempat penempatan instrumen investasi dilakukan, Pengelola Program wajib menyesuaika n kembali penempatan jumlah instrumen investasi tersebut dalam jangka waktu paling lama 1 (satu) tahun sejak terjadinya kelebihan batasan tersebut. Paragraf 6 Kekayaan Yang Diperkenankan Dalam Bentuk Bukan Investasi Pasal 19 Kekayaan Yang Diperkenankan dalam bentuk bukan investasi sebagaimana dimaksud pada Pasal 6 ayat (1) huruf b wajib dilakukan dalam jenis: a. kas dan bank; b. piutang iuran program THT, JKK, dan JKm; c. piutang iuran atas kewajiban masa lalu ( past service liability ) program THT; d. piutang investasi yang umurnya tidak lebih dari 1 (satu) bulan dihitung sejak tanggal transaksi divestasi; e. piutang hasil investasi yang umurnya tidak lebih dari 6 (enam) bulan dihitung sejak tanggal hasil investasi menjadi hak Pengelola Program; f. piutang atas pinjaman polis, yang jumlahnya paling tinggi 75% (tujuh puluh lima persen) dari modal sendiri (ekuitas) periode berjalan; dan/atau g. tanah, bangunan, dan/atau bangunan dengan hak strata ( strata title ), dan tanah dengan bangunan yang www.peraturan.go.id 2017, No.13 -17- dipakai sendiri, yan g jumlah seluruhnya paling tinggi 30% (tiga puluh persen) dari modal sendiri (ekuitas) periode berjalan. Pasal 20 Penilaian atas Kekayaan Yang Diperkenankan dalam bentuk bukan investasi sebagaimana dimaksud dalam Pasal 19 adalah sebagai berikut: a. kas dan bank, berdasarkan nilai nominal; b. piutang iuran untuk program THT, berdasarkan nilai sisa tagihan; c. piutang iuran untuk program JKK dan JKm, berdasarkan nilai yang dapat direalisasikan; d. piutang iuran atas kewajiban masa lalu ( past service liability ) untuk program THT, berdasarkan nilai sisa tagihan; e. piutang investasi, berdasarkan nilai sisa tagihan; f. piutang hasil investasi, berdasarkan nilai sisa tagihan; g. piutang atas pinjaman polis, berdasarkan nilai yang dapat direalisasikan; dan h. tanah, bangunan , dan/atau bangunan dengan hak strata ( strata title ), yang dipakai sendiri, berdasarkan Nilai Jual Objek Pajak (NJOP) atau nilai yang ditetapkan oleh lembaga penilai yang terdaftar pada instansi yang berwenang . Bagian Keempat Kewajiban Pasal 21 (1) Kewajiban Pengelola Program terdiri atas: a. kewajiban manfaat polis masa depan program THT; b. cadangan teknis program JKK dan JKm; c. utang klaim program THT, JKK, dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "JKK dan JKm; c. utang klaim program THT, JKK, dan JKm; d. utang investasi; dan/atau e. kewajiban pajak , kewajiban imbalan kerja, dan www.peraturan.go.id 2017, No.13 -18- kewajiban jangka pendek yang masih harus dibayar. (2) Kewajiban manfaat polis masa depan program THT sebagaimana dimaksud pada ayat (1) huruf a termasuk estimasi kewajiban klaim. (3) Cadangan teknis program JKK dan JKm sebagaimana dimaksud pada ayat (1) huruf b terdiri atas: a. cadan gan iuran atas risiko yang belum dijalani; b. cadangan atas klaim yang masih dalam proses penyelesaian; dan c. cadangan atas klaim yang sudah terjadi namun belum dilaporkan. (4) Kewajiban Pengelola Program sebagaimana dimaksud pada ayat (1) wajib dinilai sesuai deng an standar akuntansi keuangan yang berlaku di Indonesia . Pasal 22 (1) Pengelola Program wajib membentuk kewajiban manfaat polis masa depan program THT sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf a, dengan metode dan asumsi perhitungan sesuai denga n standar praktik aktuaria yang berlaku umum. (2) Pengelola Program wajib membentuk cadangan teknis program JKK dan JKm sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf b, dengan metode dan asumsi perhitungan sesuai dengan standar praktik aktuaria yang berl aku umum. Pasal 23 (1) Penilaian terhadap kewajiban dalam bentuk kewajiban manfaat polis masa depan dan cadangan teknis sebagaimana dimaksud dalam Pasal 21 wajib dilakukan oleh aktuaris Pengelola Program setiap tahun, sesuai dengan standar praktik aktuar ia yang berlaku umum. (2) Pengelola Program menunjuk aktuaris independen paling lama setiap 3 (tiga) tahun sekali untuk www.peraturan.go.id 2017, No.13 -19- mengevaluasi perhitungan yang dilakukan oleh aktuaris Pengelola Program sebagaimana dimaksud pada ayat (1). BAB I II PELAPORAN Pasal 24 (1) Pengelola Program wajib menyusun laporan keuangan non konsolidasi dan laporan penyelenggaraan program untuk setiap program. (2) Laporan keuangan non konsolidasi sebagaimana dimaksud pada ayat (1) disusun berdasarkan standar akuntansi keuangan yang ber laku di Indonesia . Pasal 25 (1) Pengelola Program wajib menyampaikan kepada Menteri Keuangan c.q. Direktur Jenderal Anggaran : a. laporan keuangan triwulanan per 31 Maret, 30 Juni, 30 September, dan 31 Desember, paling lama 1 (satu) bulan setel ah berakhirnya triwulanan yang bersangkutan; b. laporan keuangan tahunan per 31 Desember yang dilampiri dengan laporan auditor independen, paling lambat tanggal 30 April tahun berikutnya; c. laporan penyelenggaraan program triwulanan per 31 Maret, 30 Juni, 30 Se ptember, dan 31 Desember, paling lama 1 (satu) bulan setelah berakhirnya triwulanan yang bersangkutan; dan d. laporan penyelenggaraan program tahunan per 31 Desember, paling lambat tanggal 30 April tahun berikutnya. (2) Bentuk dan isi laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dan huruf b tercantum dalam Lampiran I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.13 -20- (3) Bentuk dan isi laporan penyelenggaraan program sebagaimana dimaksud pada ayat (1) huruf c d an huruf d tercantum dalam Lampiran II yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini . Pasal 26 (1) Pengelola Program wajib mengumumkan laporan posisi keuangan, perhitungan laba rugi, dan tingkat solvabilitas, untuk periode yang berakhir pada tanggal 31 Desember tahun berjalan pada sekurang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "yang berakhir pada tanggal 31 Desember tahun berjalan pada sekurang -kurangnya 2 (dua) surat kabar harian di Indonesia yang memiliki peredaran luas secara nasional paling lambat tanggal 30 April tahun berikutnya. (2) Laporan posisi keuangan dan perhitungan laba rug i sebagaimana dimaksud pada ayat (1) merupakan bagian dari laporan keuangan yang telah diaudit oleh auditor independen. (3) Bukti pengumuman sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Keuangan paling lambat 2 (dua) minggu setelah dilakukanny a pengumuman dimaksud. (4) Bentuk dan isi pengumuman sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II I yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. Pasal 27 Dalam hal batas waktu terakhir penyampaian laporan sebagaimana dimaksud dalam Pasal 25 ayat (1) dan Pasal 26 ayat (1) dan ayat (3) adalah hari libur, batas akhir penyampaian laporan adalah hari kerja pertama setelah batas waktu terakhir dimaksud . www.peraturan.go.id 2017, No.13 -21- BAB IV LARANGAN Pasal 28 (1) Pengelola Program dila rang memiliki dan/atau menempatkan Kekayaan Yang Diperkenankan dalam bentuk investasi pada: a. instrumen derivatif dan/atau instrumen turunan surat berharga yang diperoleh sebagai bagian yang melekat pada suatu surat berharga; b. instrumen perdagangan berjangka, baik untuk perdagangan komoditi maupun perdagangan valuta asing; c. kekayaan di luar negeri; d. perusahaan yang sebagian atau seluruh sahamnya dimiliki oleh direksi, komisaris, atau pejabat negara selaku pribadi; dan/atau e. perusahaan yang sebagian atau seluruh s ahamnya dimiliki oleh keluarga sampai derajat kedua menurut garis lurus maupun garis ke samping, termasuk menantu atau ipar dari pihak sebagaimana dimaksud pada huruf d. (2) Pengelola Program dilarang melakukan penempatan baru dalam instrumen investasi yang me nyebabkan jumlah investasi melebihi batasan sebagaimana dimaksud dalam Pasal 10, Pasal 13, dan Pasal 14 ayat (1). Pasal 29 Direksi dan dewan komisaris Pengelola Program, atau setiap orang yang mempunyai kewenangan dalam pengelolaan aset Pengelola Program dilarang melakukan tindakan yang mengakibatkan Pengelola Program menjual, memindahtangankan, menyewakan, memberikan pinjaman, menyediakan jasa, fasilitas, atau barang, mengalihkan atau mengizinkan penggunaan Kekayaan Yang Diperkenankan www.peraturan.go.id 2017, No.13 -22- Pengelola P rogram selain untuk kepentingan Pengelola Program, kepada: a. direksi atau dewan komisaris dari Pengelola Program; b. pihak yang menyediakan jasa pengelolaan investasi kepada Pengelola Program; c. direksi, dewan komisaris, atau pemegang saham mayoritas dari pihak s ebagaimana dimaksud pada huruf b; d. keluarga, sampai derajat kedua menurut garis lurus maupun garis ke samping, termasuk menantu, ipar dari pihak sebagaimana dimaksud pada huruf c; dan/atau e. pihak lain yang dikendalikan oleh pihak sebagaimana dimaksud pada hu ruf b. BAB V SANKSI Pasal 30 (1) Pelanggaran terhadap ketentuan Pasal 4 ayat (1), Pasal 7, Pasal 14 ayat (1), Pasal 22, Pasal 24 ayat (1), Pasal 25 ayat (1), Pasal 26 ayat (1), Pasal 28, dan Pasal 29 Peraturan Menteri ini dikenai sanksi admini stratif. (2) Pengenaan sanksi administratif sebagaimana dimaksud pada ayat (1) berupa teguran tertulis untuk setiap jenis pelanggaran dan dikenakan paling banyak 3 (tiga) kali berturut -turut dengan jangka waktu paling lama masing -masing 1 (satu) bulan. (3) Dalam h al Menteri Keuangan menilai bahwa jenis pelanggaran yang dilakukan tidak",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "al Menteri Keuangan menilai bahwa jenis pelanggaran yang dilakukan tidak mungkin dapat diatasi dalam jangka waktu sebagaimana dimaksud pada ayat (2), Menteri Keuangan dapat menetapkan berlakunya jangka waktu pengenaan sanksi yang lebih lama dari 1 (satu) b ulan dengan ketentuan jangka waktu dimaksud paling lama 1 (satu) tahun. www.peraturan.go.id 2017, No.13 -23- BAB VI KETENTUAN PERALIHAN Pasal 31 (1) Penempatan Kekayaan Yang Diperkenankan dalam bentuk investasi oleh Pengelola Program yang telah dilakukan sebelum ditetapkannya Per aturan Menteri ini, harus disesuaikan paling lama 1 (satu) tahun sejak tanggal ditetapkannya Peraturan Menteri ini. (2) Pengelola Program menyampaikan kepada Menteri Keuangan rencana penyesuaian sebagaimana dimaksud pada ayat (1) paling lama 3 (tiga) bulan sej ak ditetapkannya Peraturan Menteri ini. BAB VII KETENTUAN PENUTUP Pasal 32 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No.13 -24- Agar setiap orang mengetahuinya, memerintahkan pengundanga n Peraturan Menteri ini dengan penempatan nya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2016 April 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, ttdttd ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 4 Januari 2017 3 April2012 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, Ttd ttd . WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.13 -25- LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 237/PMK.02/2016 TENTANG TATA CARA PENGELOLAAN IURAN DAN PELAPORAN PENYELENGGARAAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIA N NEGARA REPUBLIK INDONESIA FORMAT LAPORAN KEUANGAN PROGRAM TABUNGAN HARI TUA PEGAWAI NEGERI SIPIL DAN PROGRAM JAMINAN KECELAKAAN KERJA DAN JAMINAN KEMATIAN APARATUR SIPIL NEGARA A. Format Halaman Depan B. Format Profil C. Format Daftar Isi D. Format Neraca E. Format Laba Rugi (1) F. Format Laba Rugi (2) G. Format Laba Rugi (3) H. Format Laporan Arus Kas I. Format Laporan Perubahan Modal J. Format Laporan Rasio Kesehatan Keuangan (1) K. Format Laporan Rasio Kesehatan Keuangan (2) L. Format Laporan Rasio Diklat M. Format Laporan Kekayaan dan K ewajiban SAP (1) N. Format Laporan Kekayaan dan Kewajiban SAP (2) O. Format Laporan Kekayaan dan Kewajiban SAP (3) P. Format Laporan Kekayaan dan Kewajiban SAP (4) Q. Format Laporan Kekayaan dan Kewajiban SAP (5) R. Format Laporan Rincian A -1 Deposito pada Bank S. Format La poran Rincian B -1 Saham T. Format Laporan Rincian C -1 Obligasi U. Format Laporan Rincian C -2 Obligasi dengan Mata Uang Asing V. Format Laporan Rincian D -1 Sukuk W. Format Laporan Rincian E -1 Surat Berharga Negara X. Format Laporan Rincian F -1 Medium Term Notes Y. Format Lap oran Rincian G -1 Utang Subordinasi Z. Format Laporan Rincian H -1 Reksa Dana (1) AA. Format Laporan Rincian I -1 Reksa Dana (2) BB. Format Laporan Rincian J -1 Reksa Dana (3) CC. Format Laporan Rincian K -1 Reksa Dana (4) www.peraturan.go.id 2017, No.13 -26- DD. Format Laporan Rincian L -1 Efek Beragun Aset EE. Format L aporan Rincian M -1",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Efek Beragun Aset EE. Format L aporan Rincian M -1 Unit Penyertaan Real Estat FF. Format Laporan Rincian N -1 Penyertaan Langsung GG. Format Laporan Rincian O -1 Tanah Dan Bangunan HH. Format Laporan Rincian P -1 Piutang Iuran (1) II. Format Laporan Rincian Q -1 Piutang Iuran (2) JJ. Format Laporan Rincianrinci an R-1 Piutang Investasi KK. Format Laporan Rincian S -1 Piutang Hasil Investasi LL. Format Laporan Rincian T -1 Tanah, Bangunan Dengan Hak Strata (Strata Title) Atau Tanah Dengan Bangunan MM. Format Laporan Rincian U -1 Utang Klaim NN. Format Laporan Rincian V -1 Utang Inves tasi OO. Format Laporan Rincian W -1 Kewajiban Manfaat Polis Masa Depan PP. Format Laporan Rincian X -1 Cadangan Teknis QQ. Format Laporan Rincian Y -1 Kewajiban Jangka Pendek Yang Masih Harus Dibayar RR. Format Laporan Rincian Z -1 Pendapatan Premi SS. Format Laporan Rincian Aa -1 Hasil Investasi TT. Format Laporan Rincian Ab -1 Beban Klaim Dan Manfaat (1) UU. Format Laporan Rincian Ab -2 Beban Klaim Dan Manfaat (2) VV. Format Laporan Rincian Ac -1 Kekayaan Dan Kewajiban Lancar WW. Format Laporan Rincian Ad -1 Perkembangan Portepel www.peraturan.go.id 2017, No.13 -27- A. FORMAT HALAMAN DEPAN Kepada Yth. Direktur Jenderal Anggaran Kementerian Keuangan Gedung Sutikno Slamet Lantai 12 Jalan Dr. Wahidin Nomor 1 Jakarta – 10710 LAPORAN KEUANGAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA , DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per ………../ Triwulan ……….. Tahun ………. . *) PENGELOLA PROGRAM *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -28- FORMAT PROFIL LAPORAN KEUANGAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESI A, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per ………../ Triwulan ……….. Tahun ……….. *) 1 Nama Perusahaan : 2 Alamat lengkap : 3 Telepon da n Fax. : 4 E-mail : 5 NPWP : 6 No. & Tgl Izin Usaha : 7 Jumlah Cabang/ Perwakilan : 8 Auditor Eksternal : 9 Pemegang Saham : Nama Pemegang Saham Kepemilikan Saham Rupiah Persentase Total 10 Direksi dan Komisaris Direksi Komisaris Nama Jabatan Nama Jabatan 11 Contact Person terkait dengan isi laporan www.peraturan.go.id 2017, No.13 -29- Nama Jabatan Email No Telp/ HP …………… PT Asabri (Persero) (Nama Direksi) Direksi *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -30- FORMAT DAFTAR ISI LAPORAN KEUANGAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PE RTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per ………../ Triwulan ……….. Tahun ……….. *) DAFTAR ISI Halaman I Neraca II Perhitungan Laba / Rugi … II.1 Perhitungan Laba / Rugi Program Tabungan Hari Tua Pegawai Negeri Sipil … II.2 Perhitungan Laba / R ugi Program Jaminan Kecelakaan Kerja Aparatur Sipil Negara … II.3",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ugi Program Jaminan Kecelakaan Kerja Aparatur Sipil Negara … II.3 Perhitungan Laba / Rugi Program Jaminan Kematian Aparatur Sipil Negara … III Laporan Arus Kas … IV Laporan Perubahan Modal ... V Rasio Kesehatan Keuangan … A. Batas Tingkat Solvabilitas ... B. Rasio Selain Batas Tingkat Solvabilitas … VI Rasio Biaya Diklat dan Biaya Pegawai, Direksi, dan Komisaris … VII Perhitungan Kekayaan dan Kewajiban SAP … Sub A Penempatan Investasi Bukan Pada Satu Pihak … Sub B Penempatan Investasi Pada Satu Pihak … I Penempatan Investasi Pada Satu Perusahaan … II Penempatan Investasi Pada Satu Group Afiliasi ... Sub C Daftar Perusahaan Terafiliasi … Rincian A-1 Deposito pada Bank ... B-1 Saham ... C-1 Obligasi ... C-2 Obligasi dengan Mata Ua ng Asing ... D-1 Sukuk ... E-1 Surat Berharga Negara ... F-1 Medium Term Notes ... G-1 Utang Subordinasi ... H-1 Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham ... I-1 Reksa Dana terproteksi, Reksa Dana dengan penjaminan, Reksa Dana Indeks ... J-1 Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas ... K-1 Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI ... L-1 Efek beragun aset ... M-1 Unit Penyerta an Dana Investasi Real Estat ... N-1 Penyertaan Langsung ... O-1 Tanah dan Bangunan ... P-1 Piutang iura n untuk Program THT, JKK dan JK m ... Q-1 Piutang iuran atas kewajiban masa lalu (past service liability) Program THT ... R-1 Piutang Investasi ... www.peraturan.go.id 2017, No.13 -31- S-1 Piutang Hasil Investasi ... T-1 Tanah, bangunan dengan hak strata (strata title) atau tanah dengan bangunan, yang dipakai sendiri ... U-1 Utang Klaim V-1 Utang Investasi ... W-1 Kewajiban Manfaat Polis Masa Depan ... X-1 Cadangan T eknis ... Y-1 Kewajiban Lainnya ... Z-1 Pendapatan Premi ... AA-1 Hasil Investasi ... AB-1 Beban Klaim dan Manfaat Program THT ... AB-2 Beban Klaim dan Manfa at Program JKK ASN / Program JK m ... AC-1 Kekayaan Lancar dan Kewajiban Lancar Progr am THT / Program JKK ASN / Program JKm ... AD-1 Perkembangan Portopel Program THT / Program JKK ASN / Program JK m ... *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -32- B. FORMAT NERACA PENGELOLA PROGRAM I. NERACA PROGRAM TABUNGAN H ARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per ... dan … Triwulan… Tahun… *) dan Triwulan... Tahun ... (dalam jutaan rupiah) Tahun .. Tahun … No. URAIAN Rincian Triwulan .. Triwulan .. SAK SAP SAK SAP (1) (2) (3) (4) (5) (6) (7) AKTIVA Investasi 1 Deposito p ada Bank A-1 2 Saham B-1 3 Obligasi C-1 4 Obligasi dengan mata uang asing C-2 5 Sukuk D-1 6 Surat Berharga Negara E-1 7 Medium Term Notes F-1 8 Utang Subordinasi G-1 9 Reksa Dana pas ar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham H-1 10",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tetap, Reksa Dana campuran, dan Reksa Dana saham H-1 10 Reksa Dana terproteksi, Reksa Dana dengan penjaminan, Reksa Dana Indeks I-1 11 Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas J-1 12 Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI K-1 13 Efek beragun aset L-1 14 Unit Penyertaan Dana Investasi Real Estat M-1 15 Penyertaan Langsung N-1 16 Tanah dan Bangunan O-1 17 Investasi Lainnya Jumlah Investasi Bukan Investasi 18 Kas dan Bank 19 Piutang iura n untuk Program THT, JKK dan JK m P-1 www.peraturan.go.id 2017, No.13 -33- 20 Piutang iuran atas kewajiban masa lalu (past service liability) Program TH T Q-1 21 Piutang Investasi R-1 22 Piutang Hasil Investasi S-1 23 Tanah, bangunan dengan hak strata ( strata title ) atau tanah dengan bangunan, yang dipakai sendiri T-1 24 Aktiva Tetap Lain 25 Aktiva Lain 26 Jumlah Bukan Investasi 27 JUMLAH AKTIVA PASIVA Kewajiban Utang 28 Utang Klaim U-1 29 Utang Investasi V-1 Jumlah Utang Kewajiban Manfaat Polis Masa Dep an dan Cadangan Teknis 30 Kewajiban Manfaat Polis Masa Depan W-1 31 Cadangan Teknis X-1 Jumlah Kewajiban Manfaat Polis Masa Depan dan Cadangan Teknis 32 Kewajiban Lainnya Y-1 Jumlah Kewajiban 33 Pinjaman Subordinasi Modal Sendiri 34 Modal Disetor 35 Agio Saham 36 Cadangan 37 Kenaikan (Penurunan) Surat Berharga 38 Selisih Penilaian Aktiva Tetap 39 Saldo La ba 40 Selisih Penilaian Berdasar SAK & SAP 41 Kekayaan Yang Tidak Diperkenankan 42 Jumlah Modal Sendiri 43 JUMLAH PASIVA www.peraturan.go.id 2017, No.13 -34- *) Diisi sesuai dengan jenis laporan (triwulanan dan ta hunan) www.peraturan.go.id 2017, No.13 -35- C. FORMAT LABA RUGI (1) PENGELOLA PROGRAM II. PERHITUNGAN LABA / RUGI 1. PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PER TAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Untuk Periode Yang Berakhir Per ... dan … Triwulan… Tahun… *) dan Triwulan... Tahun ... (dalam jutaan rupiah) Tahun…. Tahun…. Akumulasi No. URAIAN Rincian Triwulan… Triwulan… Tri I … Tri … (1) (2) (3) (4) (5) (6) 1 PENDAPATAN 2 Pendapatan Premi Z-1 3 Hasil Investasi AA-1 4 Pendapatan PSL Pemerintah 5 Pendapatan Lain 6 Jumlah Pendapatan 7 BEBAN 8 Beban Klaim dan Manfaat AB-1 9 a. Klaim 10 b. Kenaikan (Penurunan) KMPMD 11 Jumlah Beban Klaim dan Manfaat www.peraturan.go.id 2017, No.13 -36- 12 Beban Investasi 13 Beban Usaha 14 Beban Lain 15 Jumlah Beban 16 LABA (RUGI) SEBELUM PAJAK 17 PAJAK PENGHASILAN 18 LABA SETELAH PAJAK Catatan: *) KMPMD = Kewajiban Manfaat Polis Masa Depan *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -37- D. FORMAT LABA RUGI (2) PENGELOLA PROGRAM II. PERHITUNGAN LABA / RUGI 2. PROGRAM JAMINAN KECELAKAAN KERJA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA D I LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Untuk Periode Yang Berakhir Per ... dan … Triwulan… Tahun… *) dan Triwulan... Tahun ... (dalam jutaan rupiah) Tahun…. Tahun…. Akumulasi No. URAIAN Rincian Triwulan… Triwulan… Tri I … Tri",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Akumulasi No. URAIAN Rincian Triwulan… Triwulan… Tri I … Tri … (1) (2) (3) (4) (5) (6) 1 PENDAPATAN 2 Pendapatan Premi Z-1 3 Hasil Investasi AA-1 4 Pendapatan Lain 5 Jumlah Pendapatan 6 BEBAN 7 Beban Klaim dan Man faat AB-2 8 a. Klaim 9 b. Kenaikan (Penurunan) Cadangan Teknis 10 Jumlah Beban Klaim dan Manfaat 11 Beban Investasi 12 Beban Usaha www.peraturan.go.id 2017, No.13 -38- 13 Beban Lain 14 Jumlah Beban 15 LABA (RUGI) SEBELUM PAJAK 16 PAJAK PENGHASILAN 17 LABA SETELAH PAJAK *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -39- E. FORMAT LABA RUGI (3) PENGELO LA PROGRAM II. PERHITUNGAN LABA / RUGI 3. PROGRAM JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK I NDONESIA Untuk Periode Yang Berakhir Per ... dan … Triwulan… Tahun… *) dan Triwulan... Tahun ... (dalam jutaan rupiah) Tahun…. Tahun…. Akumulasi No. URAIAN Rincian Triwulan… Triwulan… Tri I … Tri … (1) (2) (3) (4) (5) (6) 1 PENDAPATAN 2 Pendapatan Premi Z-1 3 Hasil Investasi AA-1 4 Pendapatan Lain 5 Jumlah Pendapatan 6 BEBAN 7 Beban Klaim dan Manfaat AB-2 8 a. Klaim 9 b. Kenaikan (Penurunan ) Cadangan Teknis 10 Jumlah Beban Klaim dan Manfaat 11 Beban Investasi 12 Beban Usaha www.peraturan.go.id 2017, No.13 -40- 13 Beban Lain 14 Jumlah Beban 15 LABA (RUGI) SEBELUM PAJAK 16 PAJAK PENGHASILAN 17 LABA SETELAH PAJAK *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -41- F. FORMAT LAPORAN ARUS KAS PENGELOLA PROGRAM III. LAPORAN ARUS KAS PROGRAM TABUNGAN HARI TUA, JAMI NAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Untuk Periode Yan g Berakhir Per ... dan … Triwulan… Tahun… *)dan Triwulan... Tahun ... (dalam jutaan rupiah) Keterangan Tahun…. Tahun…. Triwulan…. Triwulan…. A. Saldo Awal : K a s - B a n k B Arus Kas dari Aktifitas Operasi Arus Kas Masuk 1 P r e m i 2 PSL Pemberi Kerja 3 Lain-lain Jumlah Arus Kas Masuk Arus Kas Keluar 1 Klaim (Santunan) Program THT 2 Klaim (Santunan) Program JKK 3 Klaim (Sa ntunan) Program JK m 4 Lain-lain Jumlah Arus Kas Keluar Jumlah Arus Kas dari Aktifitas Operasi C Arus Kas dari Aktifitas Investasi Arus Kas Masuk 1 Penerimaan Hasil Investasi 2 Pencairan Investasi www.peraturan.go.id 2017, No.13 -42- 3 Penjualan Aktiva Tetap 4 Lain-lain Jumlah Arus Kas Masuk Arus Kas Keluar 1 Penempatan Investasi 2 Pembelian Aktiva Tetap 3 Lain-lain Jumlah Arus Kas Keluar Jumlah Arus Kas dari Aktifitas In vestasi D Arus Kas dari Aktifitas Pendanaan Arus Kas Masuk 1 Pinjaman Subordinasi 2 Setoran Modal 3 Lain-lain Jumlah Arus Kas Masuk Arus Kas Keluar 1 Pembayaran Pinjaman Subordinasi 2 Pembayar an Dividen 3 Lain-lain Jumlah Arus Kas Keluar Jumlah Arus Kas dari Aktifitas Pendanaan E Saldo Akhir Kas (A+B+C+D) *) Diisi sesuai dengan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Pendanaan E Saldo Akhir Kas (A+B+C+D) *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -43- G. FORMAT LAPORAN PERUBAHAN MODAL PENGELOLA PROGRAM IV. LAPORAN PERUBAHAN MODAL PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENT ERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Untuk Periode Yang Berakhir Per ... dan … Triwulan… Tahun… *)dan Triwulan... Tahun ... (dalam jutaan rupiah) Modal SAK A. Saldo Awal B. Penambahan: 1 Laba per iode berjalan 2 Modal Disetor 3 Penambahan Lainnya: a. b. Jumlah Penambahan C. Pengurangan: 1 Pembayaran Dividen www.peraturan.go.id 2017, No.13 -44- 2 Pengurangan Lainnya: a. b. Jumlah Pengurangan D. Saldo Akhir SAK (A+B -C) Modal SAP E. Saldo Awal F. Perubahan Modal SAK (B - C) G. Kenaikan (penurunan) Selisih Penilaian SAK dan SAP H. Kenaikan (penurunan) Kekayaan Yang Tidak Diperkenankan I. Saldo Akhir (E + F + G - H) *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -45- H. FORMAT LAPORAN RASIO KESEHATAN KEUANGAN (1) PENGELOLA PROGRAM PROGRAM TAB UNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONE SIA A. BATAS TINGKAT SOLVABILITAS Per ... Triwulan… Tahun… *) (dalam jutaan rupiah) Keterangan Tahun…. Tahun…. Triwulan…. Triwulan…. A. Tingkat Solvabilitas Kekayaan Yang Diperkenankan Kewajiban (kecuali Pinjaman Subordinasi) Jumlah Tingkat Solvabilitas B. Batas Tingkat Solvabilitas Minimum (BTSM) 2% x (KMPMD+Utang Klaim Program THT + Cadangan Teknis Program JKK dan JK m) Jumlah BTSM C. Keleb ihan (Kekurangan) Batas Tingkat Solvabilitas D. Rasio Pencapaian Solvabilitas (dalam %) *) www.peraturan.go.id 2017, No.13 -46- *) Jumlah Tingkat Solvabilitas dibagi dengan Jumlah BTSM Dalam hal Per usahaan mengalami kekurangan solvabilitas, jumlah dana yang dibutuhkan untuk mencapai rasio RBC 100.00% *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -47- I. FORMAT LAPORAN RASIO KESEHATAN KEUANGAN (2) PENGELOLA PROGRAM V. RASIO KESEHATAN KEUANGAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA B. RASIO SELAIN BATAS TINGKAT SOLVABILITAS Per ... Triwulan… Tahun… *) (dalam jutaan rupiah ) Tahun…. Tahun…. No. Uraian Triwulan…. Triwulan…. (1) (2) (3) (4) 1 Likuiditas a. Kekayaan L ancar (Rincian AC -1) b. Kewajiban Lancar (Rincian AC -1) c. Rasio (a : b) 2 Perimbangan Kekayaan dengan KMPMD+Utang Klaim+Cadangan Teknis a. Kekayaan (Lihat Neraca pada kolom SAP) dari no. 1 s/d no …..) b. Kewa jiban Manfaat Polis Masa Depan+ Utang Klaim+Cadangan Teknis c. Rasio (a : b) 3 Rasio Pendapatan Investasi Prog ram THT, Program JKK dan JK m a. Pendapatan Investasi www.peraturan.go.id 2017, No.13 -48- b. Rata -rata Investasi c. Rasio (a : b) 4 Rasio Beban Klaim dan Beban Usaha Program THT, Program JKK dan JK m a. Beban Klaim b. Beban Usaha",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "JKK dan JK m a. Beban Klaim b. Beban Usaha c. Pendapatan Premi d. Rasio Beban Klaim = a : c e. Rasio Beban Usaha = b : c 5 Rasio Peru bahan Modal Sendiri a. Modal Sendiri Tahun/Triwulan Berjalan b. Modal Sendiri Tahun/Triwulan Lalu c. Perubahan Modal Sendiri (a - b) d. Rasio (c : b) *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -49- J. FORMAT LAPORAN RASIO DIKLAT PENGELOLA PROGRAM VI. RASIO BIAYA DIKLAT DAN BIAYA PEGAWAI, DIREKSI, DAN KOMISARIS PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REP UBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per ... Triwulan… Tahun… *) (Dalam jutaan rupiah) NO. URAIAN BIAYA DIKLAT ANGGARAN REALISASI PERSENTASE (1) (2) (3) (4) (5) = (4) : (3) Jumlah Catatan : Kolom (3) diisi dengan anggar an biaya pendidikan dan latihan untuk satu tahun Kolom (4) diisi dengan realisasi biaya pendidikan dan latihan secara kumul atif sampai dengan periode laporan No. Uraian Anggaran Realisasi (1) (2) (3) (4) 1 Biaya Pegawai, Direksi, dan Komisaris www.peraturan.go.id 2017, No.13 -50- 2 Biaya Pendidikan dan Latihan (Diklat) a. Diklat Pegawai b. Diklat Direksi c. Diklat Komisaris 3 Total Biaya Diklat (a + b + c) 4 Rasio Biaya Diklat dan Biaya Pegawai, Direksi, dan Komisaris (3 : 1) ...% ...% *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -51- K. FORMAT LAPORAN KEKA YAAN DAN KEWAJIBAN SAP (1) PENGELOLA PROGRAM VII. PERHITUNGAN KEKAYAAN DAN KEWAJIBAN SAP PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN P EGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per ... Triwulan… Tahun… *) I PERHITUNGAN KEKAYAAN SAP (dalam jutaan rupiah) No URAIAN Saldo Buku Besar (SAK) Penilaian Berdasar - kan SA P Selisih Penilai -an SAK dan SAP Kekayaan yang tidak Diperke - nankan Kekayaan yang Diperken - ankan (Saldo SAP) (1) (2) (3) (4) (5) (6) (7) I Investasi 1 Deposito pada Bank 2 Saham 3 Obligasi 3 Obligasi dengan mata uang asing 4 Sukuk 5 Surat Berharga Negara 6 Medium Term Notes 7 Utang Subordinasi 8 Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham 9 Reksa Dana terproteksi, Reksa Dana dengan penjaminan, Reksa Dana Indeks 10 Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas 11 Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI 12 Efek beragun aset 13 Unit Penyertaan Dana Investasi Real Estat 14 Penyertaan Langsung 15 Tanah dan Bangunan 16 Investasi Lainnya www.peraturan.go.id 2017, No.13 -52- Jumlah Investasi II Bukan Investasi 17 Kas dan Bank 18 Piutang iura n untuk Program THT, JKK dan JK m 19 Piutang iuran atas kewajiban masa lalu (past service liability) Program THT 20 Piutang Investasi 21 Piutang Hasil Investasi 22 Tanah, bangunan dengan hak strata ( strata title ) atau tanah",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "bangunan dengan hak strata ( strata title ) atau tanah dengan bangunan, yang dipakai sendiri 23 Aktiva Tetap Lain 24 Aktiva Lain Jumlah Bukan Investasi JUMLAH KEKAYAAN ( I + II ) Catatan: Total Investasi yang digunakan sebagai dasar perhitungan pembatasan kekayaan yang diperkenankan adalah sebesar jumlah investasi kolom (4) kecuali Investasi Lain, sebesar II PERHITUNGAN KEWAJIBAN SAP (dalam jutaan rupiah) Saldo Buku Penilaian Selisih No. URAIAN Besar Berdasarkan Penilaian (SAK) SAP SAK dan SAP (1) (2) (3) (4) (5) = (3) - (4) 1 Utang Klaim 2 Utang Investasi 3 Kewajiban Manfaat Polis Masa Depan 4 Cadangan Teknis 5 Kewajiban Lainnya JUMLAH KEWAJIBAN SELISIH PENILAIAN BERDASARKAN SAK DAN SAP (jumlah kekayaan kolom 5 ditambah jumlah kewajiban kolom 5) www.peraturan.go.id 2017, No.13 -53- *) Diisi sesuai dengan jenis lapor an (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -54- L. FORMAT LAPORAN KEKAYAAN DAN KEWAJIBAN SAP (2) PENGELOLA PROGRAM PERHITUNGAN KEKAYAAN DAN KEWAJIBAN SAP SUB A - PENEMPATAN INVESTASI BUKAN PADA SATU PIHAK **) Per …. Triwulan… Tahun… *) (dalam jutaan rupiah) (1) (2) (3) (4) No. Jenis Investasi Rincian Kekayaan Yang Diperkenankan Setelah Batasan Per Jenis Investasi 1 Deposito pada Bank A-1 2 Saham B-1 3 Obligasi C-1 4 Obligasi dengan mata uang asing C-2 5 Sukuk D-1 6 Surat Berharga Negara E-1 7 Medium Term Notes F-1 8 Utang Subordinasi G-1 9 Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham H-1 10 Reksa Dana terproteksi, Reksa Dana dengan penjaminan, Reksa Dana Indeks I-1 11 Reksa Dan a berbentuk kontrak investasi kolektif penyertaan terbatas J-1 12 Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI K-1 13 Efek beragun aset L-1 14 Unit Penyertaan Dana Investasi Real Estat M-1 15 Penyertaan Langsung N-1 16 Tanah dan Bangunan O-1 www.peraturan.go.id 2017, No.13 -55- T o t a l *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) **) Diisi sesuai masing -masing Program (Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI , dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) www.peraturan.go.id 2017, No.13 -56- M. FORMAT LAPORAN KEKAYAAN DAN KEWAJIBAN SAP (3) PENGELOLA PROGRAM VII. PERHITUNGAN KEKAYAAN DAN KEWAJIBAN SAP SUB B - PENEMPATAN INVESTASI PADA SATU PIHAK I. PENEMPATAN INVESTASI PADA SAT U PERUSAHAAN **) Per …. Triwulan… Tahun… *) (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) No. Penempatan Pada Perusahaan (Nama Perusahaan) Jenis Investasi Rincian Kekayaan Yang Tidak Diperkenankan Kekayaan Yang Diperkenankan 1 PT. …… 1 Depos ito pada Bank A-1 2 Saham B-1 3 Obligasi C-1 4 Obligasi dengan mata uang asing C-2 5 Sukuk D-1 6 Surat Berharga Negara E-1 7 Medium Term Notes F-1 8 Utang Subordinasi G-1 9 Reksa Dan a pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham H-1 10 Reksa Dana terproteksi, Reksa Dana dengan penjaminan, Reksa Dana Indeks I-1 11 Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas J-1 12 Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI K-1 13 Efek beragun aset L-1 14 Unit Penyertaan Dana Investasi Real Estat M-1 15 Penyertaan Langsung N-1 16 Tanah dan Bangunan O-1 Total Penempatan pada Perusahaan ini 2 PT. … 1 Deposito pada Bank A-1 2 Saham B-1 3 Obligasi C-1 4 Obligasi dengan mata uang asing C-2 www.peraturan.go.id 2017, No.13 -57- 5 Sukuk D-1 6 Surat Berharga Negara E-1 7 Medium Term Notes F-1 8 Utang Subordinasi G-1 9 Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham H-1 10 Reksa Dana terproteksi, Reksa Dana dengan penjaminan, Reksa Dana Indeks I-1 11 Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas J-1 12 Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI K-1 13 Efek beragun aset L-1 14 Unit Penyertaan Dana Investasi Real Estat M-1 15 Penyertaan Langsung N-1 16 Tanah dan Bangunan O-1 Total Penempatan pada Perusahaan ini Total Penempatan Satu Pihak *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) **) Diisi sesuai Program (Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI www.peraturan.go.id 2017, No.13 -58- N. FORMAT LAPORAN KEKAYAAN DAN KEWAJIBAN SAP (4) PENGELOLA PROGRAM PERHITUNGAN KEKAYAAN DAN KEWAJIBAN SA P SUB B - PENEMPATAN INVESTASI PADA SATU PIHAK II. PENEMPATAN INVESTASI PADA SATU GROUP AFILIASI **) Per …. Triwulan… Tahun… *) (dalam jutaan rupiah) (1) (2) (3) (4) (5) No. Penempatan Pada Perusahaan (Nama Perusahaan) Jenis Investasi Kekayaan Yan g Tidak Diperkenankan Kekayaan Yang Diperkenankan Afiliasi karena Penyertaan : Sub Total Penyertaan Afiliasi karena Persamaan Kepemilikan : 1. Group ……………………….. Sub Total Group ………………………. 2. Group ……………………….. Sub Total Group ………………………. Total Persamaan Kepemilikan www.peraturan.go.id 2017, No.13 -59- Total Penempatan Pada Perusahaan Group Afiliasi *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) **) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan K ementerian Pertahanan dan POLRI ) www.peraturan.go.id 2017, No.13 -60- O. FORMAT LAPORAN KEKAYAAN DAN KEWAJIBAN SAP (5) PENGELOLA PROGRAM VII. PERHITUNGAN KEKAYAAN DAN KEWAJIBAN SAP SUB C - DAFTAR PERUSAHAAN TERAFILIASI *) Per …. Triwulan… Tahun… (1) (2) (3) (4) (5) I Penyertaan Nama Bidang Kepemilikan No. Perusahaan Usaha Prosentase Nilai **) Kepemilikan II Kepemilikan / Pengelolaan dalam Group (termasuk perusahaan yang bersangkutan) Nama Induk No. Perusahaan Perusahaan III Kepemilikan / Pengelolaan dalam Group (tidak termasuk perusahaan yang bersangkutan) Nama No. Perusahaan www.peraturan.go.id 2017, No.13 -61- *) Diisi sesuai masing -masing Program (Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) **) Nilai ini diisi berdasarkan nilai ek uitas perusahaan anak per tanggal laporan dikalikan dengan prosentase kepemilikan. Untuk laporan triwulanan, kolom ini dapat diisi dengan menggunakan data yang ada pada laporan keuangan tahunan periode sebelumnya (tahun lalu). www.peraturan.go.id 2017, No.13 -62- P. FORMAT LAPORAN RINCIAN A",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "lalu). www.peraturan.go.id 2017, No.13 -62- P. FORMAT LAPORAN RINCIAN A -1 DEPOSITO PADA BANK PENGELOLA PROGRAM RINCIAN A -1 DEPOSITO PADA BANK *) Per …. Triwulan… Tahun… (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Bank Peringkat Saldo Buku Besar Kekaya - an Yang Diperke - nankan Saldo Buku Besar Lancar (Kurang dari satu Tahun) Keteranga n (Penempa tan pada Satu Pihak) 1 PT ...…………… Deposito Sub Total 2 PT ...…………… Deposito Sub Total 3 PT ...…………… Deposito Sub Total 4 PT ...…………… Deposito Sub Total 5 PT ...…………… Deposito www.peraturan.go.id 2017, No.13 -63- Sub To tal T o t a l *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Ke menterian Pertahanan dan POLRI ) Kolom (8) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan b. Bila jenis investasi dalam rincian ini ditempatka n pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -64- Q. FORMAT LAPORAN RINCIAN B -1 SAHAM PENGELOLA PROGRAM RINCIAN B -1 SAHAM *) Per …. Triwulan… Tahun… (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Emiten/Penerbit Kategori Saldo Buku Besar Kekayaan Yang Diperke - nankan Saldo Buku Besar Lancar (kurang dari satu tahun) Keterangan (Penempatan pada Satu Pihak) I Diperdagangkan Sub Total II Tersedia Untuk Dijual Sub Total Total www.peraturan.go.id 2017, No.13 -65- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) 1. Kolom (4) diisi dengan ca ra sebagai berikut: a. LQ45 di Bursa Efek Indonesia, atau yang setara, sesuai dengan kategori saham tersebut. b. Tidak perlu diisi jika tidak termasuk dalam salah satu kategori sebagaimana dimaksud pada butir a. 2. Kolom (8) diisi dengan cara sebagai berik ut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"obligasi\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kol om ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -66- R. FOR MAT LAPORAN RINCIAN C -1 OBLIGASI PENGELOLA PROGRAM RINCIAN C -1 OBLIGASI *) Per …. Triwulan… Tahun… (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) No. Kode Akun Nama Emiten/ Penerbit Peringkat Kate- gori Saldo Buku Besar Selisih Peni- laian SAK dan SAP Keka - yaan Yang Diper - kenan -kan Saldo Buku Besar Lancar (Kurang dari satu Tahun) Keteran gan (Penem patan pada satu pihak) Penem - patan Pela- poran 1 PT............ ... Obligasi Sub Total 2 PT............... Obligasi Sub Total 3 PT............... Obligasi Sub Total 4 PT............... Obligasi Sub Total 5 PT............... Obligasi Sub Total 6 PT............... Obligasi Sub Total T o t a",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Total 6 PT............... Obligasi Sub Total T o t a l www.peraturan.go.id 2017, No.13 -67- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) 1. Kolom (5) diisi dengan cara sebagai berikut: a. Bila penempatan obligasi dimaksudkan untuk Dimiliki Hingga Jatuh Tempo maka kolom ini diisi dengan keterangan \"DHJT\" . b. Bila penempatan obligasi dimaksudkan untuk D iperdagangkan maka kolom ini diisi dengan keterangan \"DPG\" . c. Bila penempatan obligasi dimaksudkan untuk Tersedia Untuk Dijual maka kolom ini diisi dengan keterangan \"TUD\" . 2. Kolom (10) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afili asi\". www.peraturan.go.id 2017, No.13 -68- S. FORMAT LAPORAN RINCIAN C -2 OBLIGASI DENGAN MATA UANG ASING PENGELOLA PROGRAM RINCIAN C -2 OBLIGASI DENGAN MATA UANG ASING PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APAR ATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) No. Kode Akun Nama Emiten/ Penerbit Peringkat Kate- gori Saldo Buku Besar Selisih Peni- laian SAK dan SAP Keka - yaan Yang Diper - kenan -kan Saldo Buku Besar Lancar (Kurang dari satu Tahun) Keteran gan (Penem patan pada satu pihak) Penem - patan Pela- poran 1 PT............... Obligasi Sub Total 2 PT............... Obligasi Sub Total 3 PT............... Obligasi Sub Total 4 PT............... Obligasi Sub Total 5 PT............... Obligasi Sub Total 6 PT............... Obligasi Sub Total www.peraturan.go.id 2017, No.13 -69- T o t a l 1. Kolom (5) diisi dengan cara sebagai berikut: a. Bila penempatan obligasi dimaksudkan untuk Dimiliki Hingga Jatuh Tempo maka kolom ini diisi dengan keterangan \"DHJT\" . b. Bila penempatan obligasi dimaksud kan untuk Diperdagangkan maka kolom ini diisi dengan keterangan \"DPG\" . c. Bila penempatan obligasi dimaksudkan untuk Tersedia Untuk Dijual maka kolom ini diisi dengan keterangan \"TUD\" . 2. Kolom (10) diisi dengan cara sebagai berikut: a. Bila terdapat penemp atan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Na ma Group Afiliasi\". www.peraturan.go.id 2017, No.13 -70- T. FORMAT LAPORAN RINCIAN D -1 SUKUK PENGELOLA PROGRAM RINCIAN D -1 SUKUK *) Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) (9) (10) No. Kode Akun Nama Emiten/ Penerbit Peringkat Kate- gori Saldo Buku Besar Selisih Peni- laian SAK dan SAP Keka - yaan Yang Diper - kenan -kan Saldo Buku Besar Lancar (Kurang dari satu Tahun) Keteran gan (Penem patan pada",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "Lancar (Kurang dari satu Tahun) Keteran gan (Penem patan pada satu pihak) Penem - patan Pela- poran 1 PT............... Sukuk Sub Total 2 PT............... Sukuk Sub Total 3 PT............... Sukuk Sub Total 4 PT............... Sukuk Sub Total 5 PT............... Sukuk Sub Total 6 PT............... Sukuk Sub Total T o t a l www.peraturan.go.id 2017, No.13 -71- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) 1. Kolo m (5) diisi dengan cara sebagai berikut: a. Bila penempatan Sukuk dimaksudkan untuk Dimiliki Hingga Jatuh Tempo maka kolom ini diisi dengan keterangan \"DHJT\" . b. Bila penempatan Sukuk dimaksudkan untuk Diperdagangkan maka kolom ini diisi dengan keterangan \"DPG\" . c. Bila penempatan Sukuk dimaksudkan untuk Tersedia Untuk Dijual maka kolom ini diisi dengan keterangan \"TUD\" . 2. Kolom (10) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -72- U. FORMAT LAPORAN RINCIAN E -1 SURAT BERHARGA NEGARA PENGELOLA PROGRAM RINCIAN E -1 SURAT BERHARGA NEGARA *) Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) No. Kode Akun Nama Emiten/ Penerbit Saldo Buku Besar Selisih Penilaian SAK dan SAP Kekayaan Yang Diperk enankan Saldo Buku Besar Lancar (Kurang dari satu Tahun) A Dimiliki Hingga Jatuh Tempo Sub Total B Diperdagangkan Sub Total C Tersedia Untuk Dijual Sub Total Total www.peraturan.go.id 2017, No.13 -73- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerj a, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) www.peraturan.go.id 2017, No.13 -74- V. FORMAT LAPORAN RINCIAN F -1 MEDIUM TERM NOTES PENGELOLA PROGRAM RINCIAN F -1 MEDIUM TERM NOTES *) Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Emiten/ Penerbit Saldo Buku Besar Selisih Penilaian SAK dan SAP Keka -yaan Yang Diper - kenan -kan Saldo Buku Besar Lancar (Kurang dari satu Tahun) Keterangan (Penempata n pada satu pihak) Sub Total T o t a l www.peraturan.go.id 2017, No.13 -75- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) Kolom (8) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -76- W. FORMAT LAPORAN RINCIAN G -1 UTANG SUBORDINASI PENGELOLA PROGRAM RINCIAN G -1 UTANG SUBORDINASI *) Per",
      "metadata": {
        "page_start": 7,
        "page_end": 8
      }
    },
    {
      "text": "SUBORDINASI PENGELOLA PROGRAM RINCIAN G -1 UTANG SUBORDINASI *) Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Emiten/ Penerbit Saldo Buku Besar Selisih Penilaian SAK dan SAP Keka -yaan Yang Diper - kenan -kan Saldo Buku Besar Lancar (Kurang dari satu Tahun) Keterangan (Penempata n pada satu pihak) Sub Total T o t a l www.peraturan.go.id 2017, No.13 -77- *) Diisi sesuai masing -masing Program ( Program Tabungan Har i Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) Kolom (8) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pad a satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -78- X. FORMAT LAPORA N RINCIAN H -1 REKSA DANA (1) PENGELOLA PROGRAM RINCIAN H -1 REKSA DANA PASAR UANG, REKSA DANA PENDAPATAN TETAP, REKSA DANA CAMPURAN, DAN REKSA DANA SAHAM *) Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Reksa Dana Manager Investasi Saldo Buku Besar Kekayaan Yang Diperke - nankan Saldo Buku Besar Lancar (kurang dari satu tahun) Keterangan (Penempatan pada Satu Pihak) Total Reksadana www.peraturan.go.id 2017, No.13 -79- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) Kolom (8) diisi dengan cara sebagai berikut: a. Bila terd apat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -80- Y. FORMAT LAPORAN RINCIAN I -1 REKSA DANA (2) PENGELOLA PROGRAM RINCIAN I -1 REKSA DANA TERPROTEKSI, REKSA DANA DENGAN PENJAMINAN, DAN REKSA DANA INDEKS *) Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Reksa Dana Manager Investasi Saldo Buku Besar Kekayaan Yang Diperke - nankan Saldo Buku Besar Lancar (kurang dari satu tahun) Keterangan (Penempatan pada Satu Pihak) Total Reksadan a www.peraturan.go.id 2017, No.13 -81- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) Kolom (8) diisi dengan car a sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -82- Z. FORMAT LAPORAN RINCIAN J -1 REKSA DANA (3) PENGELOLA",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Z. FORMAT LAPORAN RINCIAN J -1 REKSA DANA (3) PENGELOLA PROGRAM RINCIAN J -1 REKSA DANA BERBENTUK KONTRAK INVESTASI KOLEKTIF PENYERTAAN TERBATAS *) Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Reksa Dana Manager Investasi Saldo Buku Besar Kekayaan Yang Diperke - nankan Saldo Buku Besar Lancar (kurang dari satu tahun) Keterangan (Penempatan pada Satu Pihak) Total Reksadana www.peraturan.go.id 2017, No.13 -83- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) Kolom (8) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditemp atkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\". www.peraturan.go.id 2017, No.13 -84- AA. FORMAT LAPORAN RINCIAN K -1 REKSA DANA (4) PENGELOLA PROGRAM RINCIAN K -1 REKSA DANA YANG SAHAM ATAU UNIT PENYERTAANNYA DIPERDAGANGKAN DI BEI *) Per …. Triwulan .. . Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Reksa Dana Manager Investasi Saldo Buku Besar Kekayaan Yang Diperke - nankan Saldo Buku Besar Lancar (kurang dari satu tahun) Keterangan (Penempatan pada Sat u Pihak) Total Reksadana www.peraturan.go.id 2017, No.13 -85- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pert ahanan dan POLRI ) Kolom (8) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dal am rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\" . www.peraturan.go.id 2017, No.13 -86- BB. FORMAT LAPORAN RINCIAN L -1 EFEK BERAGUN ASET PENGELOLA PROGRAM RINCIAN L -1 EFEK BERAGUN ASET YANG DITERBITKAN BERDASARKAN KONTRAK INVESTASI KOLEKTIF PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Perusahaan Manager Investasi Saldo Buku Besar Kekayaan Yang Diperke - nankan Saldo Buku Besar Lancar (kurang dari satu tahun) Keterangan (Penempatan pada Satu Pihak) Total www.peraturan.go.id 2017, No.13 -87- Kolom (8) diisi dengan cara s ebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afil iasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\" . www.peraturan.go.id 2017, No.13 -88- CC. FORMAT LAPORAN RINCIAN M -1 UNIT PENYERTAAN REAL ESTAT PENGELOLA PROGRAM RINCIAN M -1 PROGRAM TABUNGAN HARI",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "REAL ESTAT PENGELOLA PROGRAM RINCIAN M -1 PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDO NESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) No. Kode Akun Nama Perusahaan Mana ger Investasi Saldo Buku Besar Kekayaan Yang Diperke - nankan Saldo Buku Besar Lancar (kurang dari satu tahun) Keterangan (Penempatan pada Satu Pihak) Total www.peraturan.go.id 2017, No.13 -89- Kolom (8) diisi dengan cara sebagai berikut: a. Bila terdapat penempatan lebih dari satu jenis investasi pada satu perusa haan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"saham\". b. Bila jenis investasi dalam rincian ini ditempatkan pada perusahaan afiliasi, kolom ini diisi dengan keterangan \"Nama Group Afiliasi\" . www.peraturan.go.id 2017, No.13 -90- DD. FORMAT LAPORAN RINCIAN N -1 PENYERTAAN LANGSUNG PENGELOLA PROGRAM RINCIAN N -1 PENYERTAAN LANGSUNG PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …. Triwulan ... Tahun … (dalam jutaan rupiah) (1) (2) (3) (4) (5) (6) (7) (8) (9) No Kode Akun Nama Peru- sahaan Bidang Usaha Kepe- Milik - an (%) Saldo Buku Besar Selisih Peni- laian SAK dan SAP Keka - yaan Yang Diperke - nankan Keterangan (Penempatan pada Satu Pihak) Total Penyertaan www.peraturan.go.id 2017, No.13 -91- Langsung Kolom (9) diisi dengan cara sebagai berikut: Bila terdapat penempatan lebih dari satu jenis investasi pada satu pe rusahaan, kolom ini diisi dengan cara menyebutkan jenis investasi lainnya, misalnya \"obligasi\". EE. FORMAT LAPORAN RINCIAN O -1 TANAH DAN BANGUNAN PENGELOLA PROGRAM RINCIAN O -1 TANAH DAN BANGUNAN PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL IN DONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) (6) No Kode Akun Alamat Lokasi Saldo Buku Besar Penilaian Berdasarkan SAP (Nilai NJOP/ Appraisal) Selisih Penilaian SAK dan SAP www.peraturan.go.id 2017, No.13 -92- Total www.peraturan.go.id 2017, No.13 -93- FF. FORMAT LAPORAN RINCIAN P -1 PIUTANG IURAN (1) PENGELOLA PROGRAM RINCIAN P -1 PIUTANG IURAN UNTUK PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI * ) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) (6) No Kode Akun Uraian Saldo Buku Besar Kekayaan Yang Diperkenan - kan Saldo Buku Besar Lancar (Kurang dari satu tahun) 1 PNS Pusat/ Daerah Otonom 2 PNS Perbantuan Total www.peraturan.go.id 2017, No.13 -94- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) www.peraturan.go.id 2017, No.13 -95- GG. FORMAT LAPORAN RINCIAN Q -1 PIUTANG IURAN (2) PENGELOLA PROGRAM RINCIAN Q -1",
      "metadata": {
        "page_start": 8,
        "page_end": 8
      }
    },
    {
      "text": "Q -1 PIUTANG IURAN (2) PENGELOLA PROGRAM RINCIAN Q -1 PIUTANG IURAN ATAS KEWAJIBAN MASA LALU ( PAST SERVICE LIABILITY ) PROGRAM THT PRAJURIT TNI, ANG GOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) (6) No Kode Akun Uraian Saldo Buku Besar Kekayaan Yang Diperkenankan Saldo Buku Besar Lancar (Kurang dari satu tahun) Total www.peraturan.go.id 2017, No.13 -96- HH. FORMAT LAPORAN RINCIANRINCIAN R -1 PIUTANG INVESTASI PENGELOLA PROGRAM RINCIAN R -1 PIUTANG INVESTASI PROGRAM THT, JKK, DAN JKM PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) (6) No Kode Akun Jenis Investasi Saldo Buku Besar Kekayaan Yang Diperkenankan Saldo Buku Besar Lancar (Kuran g dari satu tahun) Total Rincian Piutang Menurut Umurnya (1) (2) (3) (4) (5) No Kode Jenis Investasi Kurang dari atau sama de ngan 1 bulan Lebih dari 1 bulan www.peraturan.go.id 2017, No.13 -97- Total *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jamina n Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) II. FORMAT LAPORAN RINCIAN S -1 PIUTANG HASIL INVESTASI PENGELOLA PROGRAM RINCIAN S -1 PIUTANG HASIL INVESTASI PROGRA M THT, JKK, DAN JKM PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) (6) No Kode Akun Jenis Investasi Saldo Buku Besar Kekayaa n Yang Diperkenankan Saldo Buku Besar Lancar (Kurang dari satu tahun) www.peraturan.go.id 2017, No.13 -98- Total Rincian Piutang Menurut Umurnya (1) (2) (3) (4) (5) No Kode Jenis Investasi Kurang dari atau sama dengan 1 bulan Lebih dari 1 bulan Total *) Diisi sesuai masing -masing Program ( Progr am Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) JJ. FORMAT LAPORAN RINCIAN T -1 TANAH, BANGUNAN DENGAN HAK STRATA www.peraturan.go.id 2017, No.13 -99- (STRATA TITLE) ATAU TANAH DEN GAN BANGUNAN PENGELOLA PROGRAM RINCIAN T -1 TANAH, BANGUNAN DENGAN HAK STRATA ( STRATA TITLE ) ATAU TANAH DENGAN BANGUNAN, YANG DIPAKAI SENDIRI PROGRAM THT, JKK, DAN JKM PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) (6) No Kode Akun Alamat Lokasi Saldo Buku Besar Penilaian Berdasarkan SAP (Nilai Appraisal/ NJOP)) SAP www.peraturan.go.id 2017, No.13 -100- Total *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan K erja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) KK. FORMAT LAPORAN RINCIAN U -1 UTANG KLAIM PENGELOLA PROGRAM RINCIAN U -1 UTANG KLAIM PROGRAM THT, JKK, DAN JKM PRAJURIT TNI, ANG GOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN",
      "metadata": {
        "page_start": 8,
        "page_end": 9
      }
    },
    {
      "text": "PRAJURIT TNI, ANG GOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) No Kode Akun Uraian Saldo Buku Besar Saldo Buku Besar Lancar (Kurang dari satu tahun) www.peraturan.go.id 2017, No.13 -101- Total *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) LL. FORMAT LAPORAN RINCIAN V -1 UTANG INVESTASI PENGELOLA PROGRAM www.peraturan.go.id 2017, No.13 -102- RINCIAN V -1 UTANG INVESTASI PROGRAM THT, JKK, DAN JKM PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) No Kode Akun Jenis Investasi Saldo Buku Besar Saldo Buku Besar Lancar (Kurang dari satu tahun) *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan J aminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) www.peraturan.go.id 2017, No.13 -103- MM. FORMAT LAPORAN RINCIAN W -1 KEWAJIBAN MANFAAT POLIS MASA DEPAN PENGELOLA PROGRAM RINCIAN W -1 KEWAJIBAN MANFAAT POLIS MASA DEPAN PROGRAM TABU NGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …. Triwulan ... Tahun … (dalam juta r upiah) (1) (2) (3) (4) (5) No Kode Akun Uraian KMPMD Keterangan Total KMPMD www.peraturan.go.id 2017, No.13 -104- NN. FORMAT LAPORAN RINCIAN X -1 CADANGAN TEKNIS PENGELOLA PROGRAM RINCIAN X -1 CADANGAN TEKNIS PROGRAM JKK/JKM PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) No Kode Akun Uraian Cadangan Teknis Keterangan Total Cadangan Teknis www.peraturan.go.id 2017, No.13 -105- *) Diisi sesuai masing -masing Program ( Program Jaminan Kecelakaan Kerja dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) www.peraturan.go.id 2017, No.13 -106- OO. FORMAT LAPORAN RINCIAN Y -1 KEWAJIBAN JANGKA PENDEK YANG MASIH HARUS DIBAYAR PENGELOLA PROGRAM RINCIAN Y -1 KEWAJIBAN JANGKA PENDEK YANG MASIH HARUS DIBAYAR PROGRAM THT/JKK/JKM PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) (5) No Kode Akun Uraian Jumlah Keterangan Total www.peraturan.go.id 2017, No.13 -107- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajur it TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) PP. FORMAT LAPORAN RINCIAN Z -1 PENDAPATAN PREMI PENGELOLA PROGRAM RINCIAN Z -1 PENDAPATAN PREMI PROGRAM THT/JKK/JKM PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI AS N DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Untuk Periode Yang Berakhir Tanggal …… /Triwulan …….. Tahun ……. (dalam juta rupiah) (1) (2) (3) (4) No. Kode",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "……. (dalam juta rupiah) (1) (2) (3) (4) No. Kode Akun Uraian Jumlah www.peraturan.go.id 2017, No.13 -108- Total *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kem enterian Pertahanan dan POLRI ) www.peraturan.go.id 2017, No.13 -109- QQ. FORMAT LAPORAN RINCIAN AA -1 HASIL INVESTASI PENGELOLA PROGRAM RINCIAN AA -1 HASIL INVESTASI PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …. Triwulan ... Tahun … (dalam juta rupiah ) (1) (2) (3) (4) (5) (6) (7) (8) *) No. Kode Akun Jenis Investasi Pendapatan Setelah Pajak (Realized) Unrealized Gain (Loss) Total Hasil Investasi Keterangan (Jenis Hasil) Diterima Kas Piutang I Penempatan Investasi Pada Bukan -Afiliasi 1 .... .... .... .... .... .... .... Sub Total .... .... .... .... II Penempat an Investasi Pada Afiliasi .... .... .... .... .... .... .... .... Sub Total .... .... .... .... Hasil Investasi Bruto .... .... .... .... Beban investasi .... .... .... .... Hasil Investasi Neto .... .... .... .... www.peraturan.go.id 2017, No.13 -110- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) Kolom (8) diisi untuk jenis investasi yang mempunyai hasil lebih dari satu jenis dengan cara menyebutkan jumlah untuk masing -masing hasil tersebut. Sebagai contoh: obligasi mempunyai jenis hasil investasi dan gain. Untuk jenis investasi ini, kolom (8) diisi jumlah bung a yang diterima dan jumlah gain ( loss) yang diterima . RR. FORMAT LAPORAN RINCIAN AB -1 BEBAN KLAIM DAN MANFAAT (1) PENGELOLA PROGRAM RINCIAN AB -1 BEBAN KLAIM DAN MANFAAT PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISI AN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Untuk Periode Yang Berakhir Tanggal …… /Triwulan …….. Tahun ……. (dalam juta rupiah) (1) (2) (3) (4) No. Kode Uraian Jumlah www.peraturan.go.id 2017, No.13 -111- Akun 1 Klaim Dwiguna 2 a. Pensiun 3 b. Klaim Meninggal 4 c. Keluar 5 Jumlah Klaim Dwiguna ( 2 + 3 + 4 ) 6 Klaim Asuransi Kematian 7 a. Peserta 8 b. Isteri/Suami 9 c. Anak 10 Jumlah Klaim Asuransi Kematian ( 7+ 8+9) 11 Kenaikan (Penurunan) KMPMD 12 a. KMPMD tahun/triwulan berjalan 13 b. KMPMD tahun/triwulan lalu 14 Jumlah Kenai kan (Penurunan) KMPMD(12 -13) 15 Jumlah Beban Klaim dan Manfaat ( 5+ 10+ 14) www.peraturan.go.id 2017, No.13 -112- SS. FORMAT LAPORAN RINCIAN AB -2 BEBAN KLAIM DAN MANFAAT (2) PENGELOLA PROGRAM RINCIAN AB -2 BEBAN KLAIM DAN MANFAAT PROGRAM JKK/JKM PRAJURIT TNI, ANG GOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Untuk Periode Yang Berakhir Tanggal …… /Triwulan …….. Tahun ……. (dalam juta rupiah) (1) (2) (3) (4) No. Kode Akun Uraian Jumlah 1 Klaim Program JKK/Program JKm",
      "metadata": {
        "page_start": 9,
        "page_end": 9
      }
    },
    {
      "text": "No. Kode Akun Uraian Jumlah 1 Klaim Program JKK/Program JKm *) 2 a. ...... 3 b. ...... 4 Jumlah Klaim Program (2 + 3) 5 Kenaikan (Penurunan) Cadangan Teknis Program JKK / Program ASN *) 6 a. Cadangan Teknis tahun/triwulan berjalan 7 b. Cada ngan Teknis tahun/triwulan lalu 8 Jumlah Kenaikan (Penurunan) Cadangan Teknis (6 + 7) 9 Jumlah Beban Klaim dan Manfaat (4 + 8) www.peraturan.go.id 2017, No.13 -113- *) Diisi sesuai masing -masing Program ( Program Jaminan Kecelakaan Kerja dan Jaminan Kemat ian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) TT. FORMAT LAPORAN RINCIAN AC -1 KEKAYAAN DAN KEWAJIBAN LANCAR PENGELOLA PROGRAM RINCIAN AC -1 KEKAYAAN LANCAR DAN KEWAJIBAN LANCAR PROGRAM THT/JKK/JK M PRAJURIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Per …. Triwulan ... Tahun … (dalam juta rupiah) (1) (2) (3) (4) No. Uraian Tahun ……… Triwulan …….. Tahun ……… Triwulan …….. AKTIVA Investasi www.peraturan.go.id 2017, No.13 -114- ... ... ... Jumlah Investasi ... ... Bukan Investasi ... ... ... Jumlah Bukan Investasi ... ... JUMLAH KEKAYAAN LANCAR PASIVA Kewajiban Utang ... ... Jumlah Utang ... ... Kewajiban Manfaat Polis Masa Depan dan Cadangan Teknis Cadangan Teknis Kewajiban Manfaat Polis Masa Depan Jumlah KMPMD dan Cadangan Teknis Kewajiban Lainnya Jumlah Kewajiban ... ... JUMLAH KEWAJIBAN LANCAR ... ... *) Diisi se suai masing -masing Program (Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI) Pengertian Kekayaan Lancar dan Kewajiban Lancar adalah semua kekayaan dan kewajiban yang mempunyai jangka waktu kurang dari atau sama dengan satu tahun sejak tanggal pelaporan . UU. FORMAT LAPORAN RINCIAN AD -1 PERKEMBANGAN PORT EPEL www.peraturan.go.id 2017, No.13 -115- PENGELOLA PROGRAM RINCIAN AD -1 PERKEMBANGAN PORT EPEL PROGRAM THT/JKK/JKM PRAJ URIT TNI, ANGGOTA POLRI, DAN PEGAWAI ASN DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN POLRI *) Untuk Periode Yang Berakhir Tanggal …… /Triwulan …….. Tahun ……. (1) (2) (3) (4) No. Uraian Peserta(Orang) Uang Pertanggungan Rp. 000.000 1 Pertanggungan Aktif Akhir tahun/triwulan lalu 2 Pengurangan Pertanggungan 3 a. Pensiun 4 b. Meninggal 5 c. Keluar 6 Jumlah Pengurangan Pertanggungan (3 + 4 +5) 7 Jumlah Pertanggungan Aktif Akhir Tahun/Triwulan Berjalan ( 1 - 6 ) www.peraturan.go.id 2017, No.13 -116- *) Diisi sesuai masing -masing Program ( Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit TNI, Anggota POLRI, dan Pegawai ASN di Lingkungan Kementerian Pertahanan dan POLRI ) MENTE RI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 237/PMK.02/2016 TENTANG TATA CARA PENGELOLAAN IURAN DAN PELAPORAN PENYELENGGARAAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KER JA, DAN JAMINAN KEMATIAN, PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA FORMAT LAPORAN PENYELENGGARAAN PROGRAM PROGRAM TABUNGAN HARI TUA PEGAWAI NEGERI SIPIL DAN PROGRAM JAMINAN KECELAKAAN KERJA DAN JAMINAN KEMATIAN APARATUR SIPIL NEGARA A. Format Halaman Depan B. Format",
      "metadata": {
        "page_start": 9,
        "page_end": 10
      }
    },
    {
      "text": "KEMATIAN APARATUR SIPIL NEGARA A. Format Halaman Depan B. Format Daftar Isi C. Format Pernyataan Aktuaria D. Format Laporan A Perkembangan Portofolio E. Format Lapora n B-1 Laporan Penyelesaian Klaim www.peraturan.go.id 2017, No.13 -117- F. Format Laporan B -2 Laporan Utang Klaim G. Format Laporan C Kewajiban Manfaat Polis Masa Depan H. Format Laporan D Perkembangan Portofolio I. Format Laporan E -1 Laporan Penyelesaian Klaim J. Format Laporan E -2 Laporan Utang Klaim K. Format Laporan F Cadangan Teknis A. FORMAT HALAMAN DEPAN K e p a d a Yth. Direktur Jenderal Anggaran Kementerian Keuangan Gedung Sutikno Slamet, Lt. 11 Jl. Dari. Wahidin Nomor 1 Jakarta - 10710 LAPORAN PENYELENGGARAAN PROGR AM PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, www.peraturan.go.id 2017, No.13 -118- DAN JAMINAN KEMATIAN, PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per …………./ Triwulan ………. Tahun ……….. *) PENGELOLA PROGRAM *) Diisi sesuai dengan jenis laporan (triwulanan dan tahunan) www.peraturan.go.id 2017, No.13 -119- B. FORMAT DAFTAR ISI PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM TABUNGAN HARI TUA, JAMIN AN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA DAFTAR ISI Halaman Pernyataan Aktuaria .... Direksi dan Tenaga Ahli .... A Perkembanga n Portofolio Program THT .... B1 Laporan Penyelesaian Klaim Program THT .... B2 Laporan Utang klaim Program THT .... C Kewajiban Man faat Polis Masa Depan (KMPMD) .... D Perkembanga n Portofolio Program JKK dan JKm .... E1 Laporan Penyelesaian Klaim Program JKK dan JKm .... E2 Laporan Utang kalim Program JKK dan JKm .... F Cadangan Teknis Program JKK dan JKm .... www.peraturan.go.id 2017, No.13 -120- C. FORMAT PERNYATAAN AKT UARIA Pernyataan Aktuaria Nama Perusahaan : PT Asabri (Persero) Saya, .................................., ........, Fellow dari Persatuan Aktuaris ............................... Reg. No………………, dengan ini menyatakan bahwa : 1. PT Taspen (Persero) tela h menyajikan semua data yang wajar yang diperlukan dalam perhitungan Kewajiban Manfaat Polis Masa Depan (KMPMD) dan Cadangan Teknis Program JKK dan JK m; 2. Jumlah KMPMD dan Cadangan Teknis per triwulan XX tahun XXXX telah dihitung berdasarkan prinsip -prinsip aktuaria yang lazim berlaku dan diterima secara umum; 3. Perhitungan KMPMD dan Cadangan Teknis sebagaimana dimaksud dalam angka 2 telah sesuai dengan ketentuan sebagaimana ditetapkan dalam Peraturan Menteri Keuangan Republik Indonesia Nomor xxx/PMK.02/20xx tentang Kesehatan Keuangan Pengelola Program, Tata Cara Pengelolaan Iuran Dan Pelaporan Penyelenggaraan Program Tabungan Hari Tua, Jaminan Kecelakaan Kerja, dan Jaminan Kematian Prajurit Tentara Nasional Indonesia, Anggota Kepolisian Negara Republik Indonesi a, dan Pegawai Aparatur Sipil Negara di Lingkungan Kementerian Pertahanan dan Kepolisian Negara Republik Indonesia ; 4. Jumlah KMPMD dan Cadangan Teknis, sebagaimana dimaksud dalam angka 2 adalah Rp …… ... (………Rupiah) Demikian pernyataan ini dibuat dengan s esungguhnya. Jakarta, ............................ XXXX .................................... Aktuaris Reg. No. ...... www.peraturan.go.id 2017, No.13 -121- D. FORMAT LAPORAN A PERKEMBANGAN PORTOFOLIO PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM TABUNGAN HARI TUA P RAJURIT TENTARA",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "LAPORAN PENYELENGGARAAN PROGRAM PROGRAM TABUNGAN HARI TUA P RAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA A. PERKEMBANGAN PORTOFOLIO Periode Triwulan... Tahun... (dalam juta rupiah) Uraian Peserta (Orang) Uang Pertanggungan (1) (2) (3) (4) Pertanggungan yang masih berjalan pada awal triwulan 1 Pertanggungan baru 2 Jumlah I (1+2) 3 Pensiun 4 Meninggal 5 Keluar 6 Jumlah II (4+5+6) 7 Pertanggungan pada akhir triwulan ( 3 - 7) 8 www.peraturan.go.id 2017, No.13 -122- E. FORMAT LAPORAN B-1 LAPORAN PENYELESAIAN KLAIM PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, D AN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA B-1. LAPORAN PENYELESAIAN KLAIM Periode Triwulan... Tahun… (dalam juta rupiah) Program THT Klaim THT Klaim dalam Proses Akhir triwulan/tah un lalu Klaim yang Diajukan triwulan/tahun Berjalan Klaim yang Harus Diselesaikan triwulan/tahun Berjalan (Klaim yang harus Diproses) Klaim yang Disetujui triwulan/tahun berjalan dan telah Dibayar Klaim yang Disetujui triwulan/tahun berjalan tapi belum Dibayar Klaim Ditolak Klaim Dalam Proses Akhir triwulan/tahun berjalan Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta (1) (2) (3) (4) (5) (6) (7) = (3 ) + (5) (8) = (4) + (6) (9) (10) (11) (12) (13) (14) (15)=(7) - (9)-11)- (13) (16)=(8) - (10)- (12)-(14) Asuransi Pensiun Dwiguna Meninggal Keluar Asuransi Peserta Kematian Isteri/ Suami Anak Jumlah www.peraturan.go.id 2017, No.13 -123- F. FORMAT LAPORAN B-2 LAPORAN UTANG KLAIM PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISI AN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA B-2. LAPORAN UTANG KLAIM Periode Triwulan... Tahun… (dalam juta rupiah) Program THT Klaim THT Utang Klaim triwulan/tahun lalu Klaim yang Disetujui triwulan/tahun berjalan tapi belum Dibayar Utang Klaim triwulan/tahun lalu yang Sudah Dibayar Utang Klaim Akhir triwulan/tahun berjalan Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta (1) (2) (3) (4) (5) (6) (7) (8) (9)=(3)+(5) -(7) (10)=(4)+(6) - (8) Asuransi Dwiguna Jumlah www.peraturan.go.id 2017, No.13 -124- G. FORMAT LAPORAN C KEWAJIBAN MANFAAT POLIS MASA DEPAN PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PRO GRAM PROGRAM TABUNGAN HARI TUA PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA C. KEWAJIBAN MANFAAT POLIS M ASA DEPAN (KMPMD) Periode Triwulan... Tahun… (dalam juta rupiah) Uraian KMPMD Premi Triwulan Berjalan Triwulan Lalu (1) (2) (3) (4) a. Asuransi Dwiguna .... .... .... b. Asuransi Kematian .... .... .... Jumlah .... .... .... www.peraturan.go.id 2017, No.13 -125- H. FORMAT LAPORAN D PERKEMBANGAN PORTOFOLIO PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM JAMINAN KECELAKAAN KERJA DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN",
      "metadata": {
        "page_start": 10,
        "page_end": 10
      }
    },
    {
      "text": "DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA D. PERKEMBANGAN PORTOFOLIO Periode Triwulan... Tahun... (dalam juta rupiah) Uraian Peserta (Orang) Uang Pertanggungan (1) (2) (3) (4) Pertanggungan yang masih berjalan pada awal triwulan 1 Pertanggungan baru 2 Jumlah I (1+2) 3 ... ... Pensiun 4 www.peraturan.go.id 2017, No.13 -126- Meninggal 5 Keluar 6 Jumlah II (4+5+6) 7 ... ... Pertanggungan pada akhir triwulan ( 3 - 7) 8 ... ... www.peraturan.go.id 2017, No.13 -127- I. FORMAT LAPORAN E -1 LAPORAN PENYELESAIAN KLAIM PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM JAMINAN KECELAKAAN KERJA DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI L INGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA E-1. LAPORAN PENYELESAIAN KLAIM Periode Triwulan... Tahun… (dalam juta rupiah) Program JKK JKm Klaim JKK/JKm Klaim dalam Proses Akhir triwulan/tahu n lalu Klaim yang Diajukan triwulan/tahu n Berjalan Klaim yang Harus Diselesaikan triwulan/tahu n Berjalan (Klaim yang harus Diproses) Klaim yang Disetujui triwulan/tahu n berjalan dan telah Dibayar Klaim yang Disetujui triwulan/tahu n berjalan tapi belum Dibayar Klaim Ditolak Klaim Dalam Proses Akhir triwulan/tahun berjalan Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Pesert a Rp Juta Jml Peserta Rp Juta (1) (2) (3) (4) (5) (6) (7) = (3) + (5) (8) = (4) + (6) (9) (10) (11) (12) (13) (14) (15)=(7) -(9)-11)- (13) (16)=(8) -(10)- (12)- (14) Program Perawatan JKK Santunan Program Santunan JKm Jumlah www.peraturan.go.id 2017, No.13 -128- J. FORMAT LAPOR AN E -2 LAPORAN UTANG KLAIM PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM JAMINAN KECELAKAAN KERJA DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LIN GKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA E-2. LAPORAN UTANG KLAIM Periode Triwulan... Tahun… (dalam juta rupiah) Program JKK JKm Klaim JKK/JKm Utang Klaim triwulan/tahun lalu Klaim yang Disetujui triwulan/tahun berjalan tapi belum Dibayar Utang Klaim triwulan/tahun lalu yang Sudah Dibayar Utang Klaim Akhir triwulan/tahun berjalan Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta Jml Peserta Rp Juta (1) (2) (3) (4) (5) (6) (7) (8) (9)=(3)+(5) -(7) (10)=(4)+(6 )-(8) Program JKK Perawatan Santunan Program JKm Santunan Jumlah www.peraturan.go.id 2017, No.13 -129- K. FORMAT LAPORAN F CADANGAN TEKNIS PENGELOLA PROGRAM LAPORAN PENYELENGGARAAN PROGRAM PROGRAM JAMINAN KE CELAKAAN KERJA DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA F. CADANGAN TEKNIS Perio de Triwulan... Tahun… (dalam juta rupiah) Uraian Cadangan Teknis Premi Triwulan Berjalan Triwulan Lalu (1) (2) (3) (4) a. Program JKK ..... ..... ..... b. Progarm JK m ..... ..... ..... Jumlah ..... ..... ..... www.peraturan.go.id 2017, No.13 -130- MENTERI KEUANGAN REPUBLIK INDONESIA, SRI MULYANI INDRAWATI LAMPIRAN III PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 237/PMK.02/2016 TENTANG TATA CARA PENGELOLAAN IURAN DAN PELAPORAN PENYELENGGARAAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KER JA,",
      "metadata": {
        "page_start": 10,
        "page_end": 11
      }
    },
    {
      "text": "PELAPORAN PENYELENGGARAAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KER JA, DAN JAMINAN KEMATIAN, PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA FORMAT PENGUMUMAN LAPORAN KEUANGA N PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPU BLIK INDONESIA A. Format Laporan Keuangan (1) B. Format Laporan Keuangan (2) www.peraturan.go.id 2017, No.13 -131- C. Format Laporan Keuangan (3) A. FORMAT LAPORAN KEUANGAN (1) PT ASABRI (PERSERO) Kantor Pusat : Jl. …………………………………….. …………………………… ……….. LAPORAN KEUANGAN PROGRAM TABUNGAN HARI TUA, JAMINAN KECELAKAAN KERJA, DAN JAMINAN KEMATIAN PRAJURIT TENTARA NASIONAL INDONESIA, ANGGOTA KEPOLISIAN NEGARA REPUBLIK INDONESIA, DAN PEGAWAI APARATUR SIPIL NEGARA DI LINGKUNGAN KEMENTERIAN PERTAHANAN DAN KEPOLISIAN NEGARA REPUBLIK INDONESIA Per 31 Desember 20x3 dan 20x2 (dalam juta rupiah) K E K A Y A A N 20x3 20x2 KEWAJIBAN DAN MODAL SENDIRI 20x3 20x2 www.peraturan.go.id 2017, No.13 -132- I. INVESTASI III. UTANG 1 Deposito pada Bank 1 Utang Klaim 2 Saham 2 Utang Investasi 3 Obligasi 3 Utang Lain 4 Obligasi Dengan Mata Uang Asing 5 Sukuk 6 Surat Berharga Negara 4 Jumlah Utang (1 s/d 3 ) 7 Medium Term Notes 8 Utang Subordinasi 9 Reksa Dana pasar uang, Reksa Dana pendapatan tetap, Reksa Dana campuran, dan Reksa Dana saham Kewajiban Manfaat Polis Masa Depan Dan Cadangan Teknis 10 Reksa Dana terproteksi, Reksa Dana dengan penjaminan, Reksa Dana Indeks 5 Cadangan Teknis Program JKK dan JKm 11 Reksa Dana berbentuk kontrak investasi kolektif penyertaan terbatas 6 Kewajiban Manfaat Polis Masa Depan 12 Reksa Dana yang saham atau unit penyertaannya diperdagangkan di BEI 7 Jumlah Kewajiban Manfaat Polis Masa Depan (5+6) ...... ...... 13 Efek beragun aset 14 Unit Penyertaan Dana Investasi Real Estat 8 Kewajiban Lainnya 15 Penyertaan Langsung 9 Jumlah Kewajiban( 4 + 7 + 8 ) 16 Tanah dan Bangunan 17 Investasi Lainnya 18 Jumlah Investasi (1 s/d 17 ) ...... ...... 10 Pinjaman Subordinasi ...... ...... II. BUKAN INVESTASI IV. MODAL SENDIRI 19 Kas dan Bank 11 Modal Disetor 20 Piutang iura n untuk Program THT, JKK dan JKm 12 Agio Saham 21 Piutang iuran atas kewajiban masa lalu (past servic e liability) Program THT 13 Cadangan 22 Piutang Investasi 14 Kenaikan (Penurunan) Surat Berharga 23 Piutang Hasil Investasi 15 Selisih Penilaian Aktiva Tetap 24 Tanah, bangunan dengan hak strata ( strata title ) atau tanah dengan bangunan, yang dipakai sendiri 16 Saldo Laba 25 Aktiva Tetap Lain 17 Jumlah Modal Sendiri (11 s/d 16) ...... ...... 26 Aktiva Lain 27 Jumlah Bukan Investasi (1 9 s/d 26) ...... ...... 28 Jumlah Kekayaan (18 + 227 ) ...... ...... 18 Jumlah Kewajiba n dan Modal Sendiri ( 10+17 ) ...... ...... www.peraturan.go.id 2017, No.13 -133- 19 www.peraturan.go.id 2017, No.13 -134- B. FORMAT LAPORAN KEUANGAN (2) (dalam juta rupiah) No. U R A I A N 20x3 20x2 1 PENDAPATAN 2 Pendapatan",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    },
    {
      "text": "A I A N 20x3 20x2 1 PENDAPATAN 2 Pendapatan Premi 3 Hasil Investasi 4 Pendapatan PSL Pemerintah 5 Pendapatan Lain 6 Jumlah Pendapatan ...... ...... 7 BEBAN 8 Beban Klaim dan Manfaat 9 a. Klaim Program b. Kenaikan (Penurunan) Cadangan Teknis b.1. Cadang an Teknis tahun/triwulan tahun berjalan b.2.Cadangan Teknis t ahun/triwulan lalu c. Kenaikan (Penurunan) KMPMD 10 c.1. KMPMD tahun/triwulan berjalan 11 c.2. KMPMD tahun/triwulan lalu 12 Jumlah Beban Klaim dan Manfaat ...... ...... 13 Beban Investasi 14 Beban Usaha 15 Beban Lain 16 Jumlah Beban ...... ...... 19 LABA (RUGI) SEBELUM PAJAK ...... ...... 20 PAJAK PENGHASILAN ...... ...... 21 LABA SETELAH PAJAK ...... ...... www.peraturan.go.id 2017, No.13 -135- C. FORMAT LAPORAN KEUANGAN (3) (dalam juta rupiah) Keterangan 20x3 20x2 Pemenuh an Tingkat Solvabilitas A. Tingkat Solvabilitas a. Kekayaan Yang Diperkenankan ..... ..... b. Kewajiban ..... ..... c. Jumlah Tingkat Solvabilitas ..... ..... B. BTSM 2) ..... ..... C. Kelebihan (Kekurangan) BTS ..... ..... D. Rasio Pencapaian (%) ..... ..... Informasi Lain a. Rasio Likuiditas (%) ..... ..... b. Rasio Perimbangan Kekayaan dengan KMPMD1) ..... ..... c. Rasio Pendapatan Investasi ..... ..... d. Rasio Beban Klaim dan Beban Usaha ..... ..... e. Rasio P erubahan Modal Sendiri ..... ..... Keterangan : 1) KMPMD = Kewajiban Manfaat Polis Masa Depan (Cadangan Premi) 2) BTSM = Batas Tingkat Solvabilitas Minimum 2 % x (KMPMD+Utang Klaim Program THT PNS+Cad angan Teknis Program JKK dan JK m) KOMISARIS DAN DIREKSI DEWAN KOMISARIS KOMISARIS UTAMA : ……………………. … KOMISARIS UTAMA : ……………………. … KOMISARIS UTAMA : ……………………. … DIREKSI DIREKTUR UTAMA : ……………………… DIREKTUR UTAMA : ……………………… DIREKTUR UTAMA : ……………………… PEMILIK PERUSAHAAN 1. …………………………………… ……..% 2. …………………………………… ……..% 3. …………………………………… ……..% Catatan : a. Diaudit oleh Akuntan Publik ……………………… dengan pendapat \"…………………………………\" www.peraturan.go.id 2017, No.13 -136- b. KMPMD dihitung oleh Aktuaris \"……………………………………………\" c. Angka (nilai) yang dis ajikan pada Neraca dan Perhitungan Laba Rugi berdasarkan SAK (Audit Report) d. Kurs pada tanggal 31 Desember 20X3, 1 US $ : Rp. ………………. e. Kurs pada tanggal 31 Desember 20X2, 1 US $ : Rp. ………………. Jakarta, .... (tanggal -bulan -tahun ) Direksi ....... ....... Direktur Utama Direktur Keuangan MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 11,
        "page_end": 11
      }
    }
  ]
}