{
  "source": "downloaded_pdfs/bn1322-2022.pdf",
  "processed_date": "2025-04-20T20:06:29.789964",
  "document_info": {
    "title": null
  },
  "total_pages": 72,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1322, 2022 KEMEN AKER . SAKIP . Pencabutan . PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 21 TAHUN 2022 TENTANG SISTEM AKUNTABILITAS KINERJA INSTANSI PEMERINTAH DI KEMENTERIAN KETENAGAKERJAAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendorong peningkatan pencapaian kinerja yang tepat sasaran dan b erorientasi hasil, perlu dilakukan penyesuaian atas implementasi sistem akuntabilitas kinerja instansi pemerintah di Kementerian Ketenagakerjaan ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Ketenaga kerjaan tentang Sistem Akuntabilitas Kinerja Instansi Pemerintah di Kementerian Ketenagakerjaan; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lem baran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Keuangan dan Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 4. Peraturan Presiden Nomor 29 Tahun 2014 tentang Sistem Akuntabilitas Kinerja Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 80); 5. Peraturan Presiden Nomor 95 Tahun 2020 tentang Kementerian Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 213); 6. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2021 Nomor 108); 2022, No.1322 -2- 7. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 20 22 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 20 22 Nomor 142); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG SISTEM AKUNTABILITAS KINERJA INSTANSI PEMERINTAH DI KEMENTERIAN KETENAGAKERJAAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Sistem Akuntabilitas Kinerja Instansi Pemerintah, yang selanjutnya disingkat SAKIP adalah rangkaian sistematik dari berbagai aktivitas, alat, dan prosedur yang dirancang untuk tujuan penetapan dan pengukuran, pengumpulan data, pengklasi fikasian, pengikhtisaran, dan pelaporan kinerja pada instansi pemerintah, dalam rangka pertanggungjawaban dan peningkatan kinerja instansi pemerintah. 2. Akuntabilitas Kinerja Instans i Pemerintah yang selanjutnya disingkat AKIP adalah pertanggungjawaban dan peningkatan kinerja instansi pemerintah melalui implementasi Sistem Akuntabilitas Kinerja Instansi Pemerintah. 3. Evaluasi Akuntabilitas Kinerja Instansi Pemerintah yang selanjutnya di sebut Evaluasi AKIP adalah aktivitas analisis yang sistematis, pemberian nilai, atribut, apresiasi, dan pengenalan permasalahan, serta pemberian solusi atas masalah yang ditemukan guna penin gkatan akuntabilitas dan peningkatan kinerja instansi pemerintah. 4. Rencana Strategis adalah dokumen perencanaan untuk periode 5 (lima) tahun berorientasi pada hasil yang ingin dicapai selama kurun waktu 1 (satu) sampai dengan 5 (lima) tahun secara sistematis dan berkesinambungan. 5. Kinerja adalah keluaran/hasil dari kegiata n/program yang telah atau hendak dicapai sehubungan dengan penggunaan anggaran dengan kuantitas dan kualitas terukur. 6. Penjenjangan Kinerja adalah proses penjabaran dan penyelarasan sasaran strategis, indikator kinerja, dan target kinerja organisasi kepada unit organisasi sampai dengan individu pegawai. 7. Indikator Kinerja adalah ukuran keberhasilan yang akan dicapai dari kinerja program dan kegiatan yang telah direncanakan. 8. Perjanjian Kinerja adalah lembar atau dokumen yang berisikan penugasan dari pimpinan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kinerja adalah lembar atau dokumen yang berisikan penugasan dari pimpinan i nstansi yang lebih tinggi kepada pimpinan instansi yang lebih rendah untuk melaksanakan program atau kegiatan yang disertai dengan indikator kinerja. 2022, No.1322 -3- 9. Reviu adalah penelaahan atas laporan akuntabilitas kinerja instansi pemerintah untuk memastikan bahwa laporan kinerja di Kementerian Ketenagakerjaan telah menyajikan informasi kinerja yang andal, akurat dan berkualitas. 10. Laporan Kinerja adalah ikhtisar yang menjelaskan secara ringkas dan lengkap tentang capaian kinerja yang disusun berdasarkan Perjanjian Kinerja yang ditetapkan dalam rangka pelaksanaan anggaran pendapatan dan belanja negara. 11. Dinas adalah dinas provinsi , kabupaten , atau kota yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 12. Unit Pelaksana Teknis yang selanjutny a disingkat UPT adalah satuan kerja yang bersifat mandiri yang melaksanakan tugas teknis operasional tertentu dan/atau tugas teknis penunjang tertentu di Kementerian. 13. Aplikasi Pengukuran Kinerja adalah sistem yang digunakan di Kementerian Ketenagakerjaan u ntuk menilai kinerja organisasi dan kinerja individu pegawai. 14. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna anggaran dalam melaksanakan kegiatan pemerintahan seb agai pelaksanaan APBN. 15. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. Pasal 2 Penyelenggaraan SAKIP meliputi: a. Rencana Strategis; b. Perjanjian Kinerja; c. pengukuran kinerja; d. pengelolaan data kinerja; e. pelaporan kinerja; dan f. reviu laporan kinerja dan evaluasi atas implementasi SAKIP. BAB II RENCANA STRATEGIS Pasal 3 (1) Rencana Strategis sebagaimana dimaksud dalam Pasal 2 huruf a digunakan sebagai: a. landasan penyelenggaraan SAKIP; dan b. acuan dalam penyusunan rencana kerja dan anggaran , Perjanjian Kinerja , dan Laporan Kinerja . (2) Rencana Strategis sebagaimana dimaksud pada ayat (1) paling sedikit memuat: a. kondisi umum dan potensi permasalahan; b. visi, misi, tujuan, dan sasaran program -kegiatan Kementerian; 2022, No.1322 -4- c. arah kebijakan, strategi, kerangka regulasi dan kerangka kelembagaan; dan d. indikator dan target k inerja serta kerangka pendanaan. (3) Rencana Strategis disusun dan ditetapkan oleh : a. Menteri; dan b. pejabat pimpinan tinggi madya. (4) Menteri sebagaimana dimaksud pada ayat (3) huruf a menyusun dan menetapkan Rencana Strategis Kementerian. (5) Pejabat pimpinan tinggi ma dya sebagaimana dimaksud pada ayat ( 3) huruf b menyusun dan menetapkan Rencana Strategis unit kerja jabatan pimpinan tinggi madya dengan ketentuan sebagai berikut: a. pejabat pimpinan tinggi madya menyerahkan rancangan rencana strategis kepada Sekretaris Jenderal paling lama 2 (dua) bulan setelah Rencana Strategis Kementerian ditetapkan untuk mendapatkan persetujuan; b. Sekretaris Jenderal melakukan penelaahan paling lama 1 (satu) minggu dan menyampaikan hasil penelaahan kepada unit kerja jabatan pimpinan tinggi madya; c. dalam hal terdapat perbaikan berdasarkan hasil penelaahan sebagaimana dimaksud pada huruf b, unit kerja jabatan pimpinan tinggi madya memperbaiki dan menyampaikan kembali kepada Sekretaris Jenderal paling lama 1 (satu) minggu sejak h asil penelahaan diterima; d. Sekretaris Jenderal setelah menerima hasil perbaikan Rencana Strategis unit kerja jabatan pimpinan tinggi madya, memberikan persetujuan paling lama 1 (satu) minggu; dan e. pejabat pimpinan tinggi madya menetapkan Rencana Strategis paling lama 3 (tiga) hari",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tinggi madya menetapkan Rencana Strategis paling lama 3 (tiga) hari kerja sejak mendapatkan persetujuan. (6) Penyusunan Rencana Strategis unit kerja jabatan pimpinan tinggi madya menyesuaikan dengan Rencana Strategis Kementerian sebagaimana dimaksud pada ayat (4). (7) Mekanisme penyusunan Rencana Strategis unit kerja jabatan pimpinan tinggi madya tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Rencana Strategis unit kerja jabatan pimpinan tinggi madya yang telah ditetapkan sebagaimana dimaksud dalam Pasal 3 ayat (5) huruf e dijabarkan lebih lanjut dengan rencana kerja tahunan. (2) Rencana kerja tahunan sebagaimana dimaksud pada ayat (1) disampaikan paling lambat bulan J anuari tahun anggaran berjalan ke pada Sekretaris Jenderal melalui Kepala Biro Perencanaan dan Manajemen Kinerja. (3) Pedoman penyusunan rencana kerja tahunan unit kerja 2022, No.1322 -5- jabatan pimpinan tinggi madya tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III PERJANJIAN KINERJA Bagian Kesatu Perjanjian Kinerja Pasal 5 Perjanjian Kinerja sebagaimana dimaksud dalam Pasal 2 huruf b disusun oleh pihak yang terdiri dari : a. Menteri; b. pejabat pimpinan tinggi madya; c. pejabat pimpinan tinggi pratama; d. pejabat administrator selaku kepala UPT ; e. kepala unit kerja yang membidangi politeknik ketenagakerjaan; f. kepala Dinas yang mengelola alokasi dana dekonsentrasi dan/atau tugas pembantuan ; dan g. pelaksana tugas pejabat pimpinan tinggi madya, pelaksana tugas pej abat pimpinan tinggi pratama, pelaksana tugas pejabat administrator selaku kepala UPT atau Direktur Politeknik Ketenagakerjaan . Pasal 6 Perjanjian Kinerja disusun oleh para pihak melalui aplikasi pengukuran kinerja dengan ketentuan sebagai berikut: a. Menter i menyusun dan menandatangani Perjanjian Kinerja tingkat Kementerian; b. pejabat pimpinan tinggi madya menyusun dan menandatangani Perjanjian Kinerja tingkat unit kerja jabatan pimpinan tinggi madya dan disetujui oleh Menteri; c. pejabat pimpinan tinggi pratama menyusun dan menandatangani Perjanjian Kinerja tingkat unit kerja jabatan pimpinan tinggi pratama dan disetujui oleh pejabat pimpinan tinggi madya; d. pejabat administrator selaku kepala UPT menyusun dan menandatangani Perjanjian Kinerja tingkat jabatan administrasi dan disetujui oleh pejabat pimpinan tinggi madya yang bersangkutan; dan e. Direktur Politeknik Ketenagakerjaan menyusun dan menandatangani Perjanjian Kinerja dan disetujui oleh Sekretaris Jend eral. Pasal 7 Perjanjian Kinerja harus disusun setelah menerima dokumen DIPA paling lambat 1 (satu) bulan setelah dokumen anggaran disahkan . 2022, No.1322 -6- Pasal 8 Penyusunan Perjanjian Kinerja dilaksanakan dengan menggunakan sasaran, indikator, dan target dalam Ren cana Strategis Kementerian , dengan ketentuan sebagai berikut: a. Menteri mengunakan sasaran strategis , indikator dan target kinerja sasaran strategis; b. pejabat pimpinan tinggi madya menggunakan sasaran program , indikator dan target kinerja program unit kerja yang bersangkutan; c. pejabat pimpinan tinggi pratama menggunakan sasaran kegiatan , indikator dan target kinerja kegiatan satuan kerja yang bersangkutan; d. pejabat administrator selaku kepala UPT menggunakan sasaran kegiatan, indikator kinerja kegiatan, target indikator kinerja kegiatan, rincian output , dan target volume output ; e. Direktur Politeknik Ketenagakerjaan menggunakan sasaran kegiatan, indikator dan target kinerja kegiatan satuan kerja yang bersangkut an; atau f. kepala Dinas menggunakan sasaran kegiatan , indikator , dan target kinerja kegiatan atau indikator yang relevan pada unit kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "target kinerja kegiatan atau indikator yang relevan pada unit kerja yang mengalokasikan dana dekonsentrasi dan/atau tugas pembantuan. Pasal 9 Pengisian anggaran dalam penyusunan Perjanjian Kinerja dilaksanakan dengan ketentuan sebagai berikut: a. Menteri menguraikan anggaran program dalam DIPA tahun berjalan; b. pejabat pimpinan tinggi madya menguraikan anggaran kegiatan dalam DIPA tahun berjalan pada unit kerja yang bersangkutan; c. pejabat pimpinan tinggi pratama menguraikan anggaran kegiatan dalam DIPA tahun berjalan pada satuan kerja yang bersangkutan; d. pejabat administrator selaku kepala UPT menguraikan anggaran kegiatan dan anggaran output dalam DIPA tahun berjalan pada satuan kerja yang bersangkutan; e. Direktur Politeknik Ketenagakerjaan menguraikan anggaran kegiatan dalam DIPA tahun berjalan pada satuan kerja yang bersangkutan; dan f. kepala Dinas menguraikan anggaran program dan kegiatan da lam DIPA tahun berjalan dari unit kerja yang mengalokasikan dana dekonsentrasi dan/atau tugas pembantuan. Pasal 1 0 (1) Perjanjian Kinerja terdiri atas: a. pernyataan Perjanjian Kinerja; dan b. lampiran Perjanjian Kinerja. (2) Pernyataan Perjanjian Kinerja sebagaimana d imaksud pada ayat (1) huruf a paling sedikit memuat: a. pernyataan untuk mewujudkan kinerja pada tahun tertentu; dan b. tanda tangan para pihak. 2022, No.1322 -7- (3) Informasi yang disajikan dalam lampiran Perjanjian Kinerja disesuaikan dengan tingkatannya dan merupakan bagian yang tidak terpisahkan dalam dokumen Perjanjian Kinerja. (4) Penyusunan Perjanjian Kinerja sebagaimana dimaksud pada ayat (1) menggunakan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 1 1 Perjanjian Kinerja sebagaimana dimaksud dalam Pasal 10 dapat dilakukan perubahan dengan ketentuan sebagai berikut: a. terjadi pergantian atau mutasi pejabat; b. perubahan dalam strategi yang mempengaruhi pencapaian tujuan dan sasaran meliputi perubahan program, kegiatan, dan alokasi anggaran; atau c. perubahan prioritas atau asumsi yang berakibat secara signifikan dalam proses pencapaian tujuan dan sasaran. Bagian Ke dua Rencana Aksi Atas Kinerja Pasal 1 2 (1) Rencana aksi atas kinerja merupakan penjabaran dari Perjanjian kinerja dengan target kinerja selama 1 (satu) tahun yang dirinci dalam rencana pencapaian Kinerja setiap bulan. (2) Unit kerja jabatan pimpinan tinggi madya, unit kerja jabatan pimpinan tinggi pra tama, UPT dan Politeknik Ketenagakerjaan, harus menyusun rencana aksi atas kinerja. (3) Rencana aksi atas kinerja digunakan sebagai dasar penyusunan rencana pelaksanaan kegiatan dan penarikan dana. (4) Pemantauan terhadap pencapaian target kinerja atas rencana aks i dilakukan oleh pimpinan secara bulanan. BAB IV PENGUKURAN KINERJA Pasal 1 3 (1) Pengukuran kinerja dilakukan pada tingkat Kementerian, tingkat unit kerja jabatan pimpinan tinggi madya, tingkat unit kerja jabatan pimpinan tinggi pratama, tingkat unit kerja jabatan administrator selaku kepala UPT, dan tingkat Politeknik Ketenagakerjaan sesuai target yang ditetapkan dalam Perjanjian Kinerja. (2) Pengukuran kinerja dilakukan dengan cara membandingkan target kinerja dengan realisasi kinerja. (3) Pengukuran kinerja merupakan sumber data bagi pimpinan untuk melakukan pemantauan secara berkala yang dilakukan setiap bulan secara daring atau luring. 2022, No.1322 -8- (4) Pengukuran kinerja digunakan sebagai dasar untuk menilai capaian kinerja . (5) Capaian kinerja sebagaimana dimaksud pada ayat (4) digunakan sebagai pertimbangan dalam penyesuaian strategi, kebijakan dan aktivitas dalam mencapai kinerja yang efektif dan efisien. Pasal 14 (1) Capaian kinerja selain digunakan sebagai bahan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "efisien. Pasal 14 (1) Capaian kinerja selain digunakan sebagai bahan pertimbangan sebagaimana dimaksud dalam Pasal 13 ayat (5), dapat digunakan sebagai salah satu pertimbangan dalam pemberian penghargaan dan sanksi . (2) Pemberian penghargaan dan sanksi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 1 5 (1) Pengukuran kinerja tingkat Politeknik Ketenagakerjaan dilakukan oleh sub bagian yang membidangi ketatausahaan . (2) Pengukuran kinerja tingkat unit kerja jabatan administrator selaku kepala UPT dilakukan oleh sub bagian yang membidangi ketatausahaan. (3) Pengukuran kinerja tingkat unit kerja jabatan pimpinan tinggi pratama dilakukan oleh bagian atau sub bagian yang membidangi ketatausahaan. (4) Pengukuran kinerja tingkat unit kerja jabatan pimpinan tinggi madya dilakukan oleh Sekretariat Direktorat Jenderal, S ekretariat Inspektorat Jenderal, atau Sekretariat Badan Perencanaan dan Pengembangan Ketenagakerjaan melalui unit yang membidangi program dan pelaporan. (5) Pengukuran kinerja pada tingkat Kementerian dilakukan oleh Sekretariat Jenderal melalui Kepala Biro Perencanaan dan Manajemen Kinerja. Pasal 16 (1) Hasil pengukuran kinerja pada tingkat Politeknik Ketenagakerjaan sebagaimana dimaksud dalam Pasal 15 ayat (1) disampaikan oleh Direktur Politeknik Ketenagakerjaan kepada Sekretaris Jenderal. (2) Hasil pengukuran kiner ja pada tingkat unit kerja UPT sebagaimana dimaksud dalam Pasal 15 ayat (2) disampaikan oleh pejabat administrator selaku kepala UPT kepada pejabat pimpinan tinggi madya . (3) Hasil pengukuran kinerja pada tingkat unit kerja jabatan pimpinan tinggi pratama seb agaimana dimaksud dalam Pasal 15 ayat (3) disampaikan oleh pejabat pimpinan tinggi pratama kepada pejabat pimpinan tinggi madya . (4) Hasil pengukuran kinerja pada tingkat unit kerja jabatan pimpinan tinggi madya sebagaimana dimaksud dalam Pasal 15 ayat (4) di sampaikan oleh pejabat pimpinan tinggi madya kepada Sekretaris Jenderal. (5) Hasil pengukuran kinerja pada tingkat Kementerian sebagaimana dimaksud dalam Pasal 15 ayat (5) disampaikan oleh Sekretaris Jenderal kepada Menteri. 2022, No.1322 -9- Pasal 17 (1) Hasil pengukuran kinerja sebagaimana dimaksud dalam Pasal 16 disertai data target dan realisasi yang telah divalidasi, dapat diandalkan dan objektif. (2) Data target dan realisasi kinerja yang telah divalidasi sebagaimana dimaksud pada ayat (1) tingkat Politeknik Ketenagakerja an, disampaikan kepada Sekretaris Jenderal paling lambat setiap tanggal 7 (tujuh) bulan berikutnya. (3) Data target dan realisasi kinerja yang telah divalidasi sebagaimana dimaksud pada ayat (1) tingkat unit kerja jabatan administrator selaku kepala UPT, disam paikan kepada pejabat pimpinan tinggi madya paling lambat setiap tanggal 5 (lima) bulan berikutnya. (4) Data target dan realisasi kinerja yang telah divalidasi sebagaimana dimaksud pada ayat (1) tingkat unit kerja jabatan pimpinan tinggi pratama, disampaikan k epada pejabat pimpinan tinggi madya paling lambat setiap tanggal 7 (tujuh) bulan berikutnya. (5) Data target dan realisasi kinerja yang telah divalidasi sebagaimana dimaksud pada ayat (1) tingkat unit kerja jabatan pimpinan tinggi madya, disampaikan kepada Sekretaris Jenderal untuk dilakukan verifikasi paling lambat setiap tanggal 10 (sepuluh) bulan berikutnya. (6) Pelaksanaan verifikasi sebagaimana dimaksud pada ayat (5) dapat melibatkan penanggung jawab yang membidangi program dan pelaporan dari unit kerja jabata n pimpinan tinggi madya dan unit kerja yang membidangi Data dan Teknologi Informasi Ketenagakerjaan. (7) Mekanisme pengukuran kinerja sebagaimana dimaksud pada Pasal 13 sampai dengan Pasal 16 tercantum dalam lampiran yang merupakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "13 sampai dengan Pasal 16 tercantum dalam lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Unit kerja jabatan pimpinan tinggi madya yang melakukan perubahan data target dan realisasi kinerja sebagaimana dimaksud dalam Pasal 17 ayat (5), harus menyampaikan usulan perubahan disertai dengan alasan perubahan kepada Sekretaris Jenderal. (2) Perubahan data target dan realisasi kinerja sebagaimana dimaksud pada ayat (1) dapat disampaikan sebelum atau selama masih dalam proses verifikasi data oleh Sekretaris Jenderal. Pasal 19 (1) Sekretaris Jenderal melalui Kepala Biro Perencanaan dan Manajemen Kinerja melakukan verifikasi data hasil pengukuran kinerja paling lama 1 (satu) minggu sejak data target dan realisasi k inerja diterima. (2) Verifikasi data hasil pengukuran kinerja sebagaimana dimaksud pada ayat (1) disampaikan kepada unit kerja jabatan pimpinan tinggi madya untuk digunakan pada aplikasi pengukuran kinerja. 2022, No.1322 -10- (3) Mekanisme penggunaan hasil verifikasi data melalui aplikasi pengukuran kinerja ditetapkan oleh Menteri. BAB V PENGELOLAAN DATA KINERJA Pasal 20 (1) Pengelolaan data kinerja dilakukan untuk mengendalikan, memantau, dan mengevaluasi pencapaian kinerja atas target yang ditetapkan. (2) Pengelolaan data Kinerja sebagaimana dimaksud pada ayat (1) meliputi: a. perencanaan data; b. pengumpulan data; c. pengolahan data; d. penganalisisan data; e. penyajian data; dan f. penyimpanan data . (3) Pengelolaan data kinerja sebagaimana dimaksud pada ayat (1) dilakukan oleh unit kerja jabatan pimpinan tinggi madya , unit kerja jabatan pimpinan tinggi pratama, unit kerja jabatan administrator selaku kepala UPT, dan Politeknik Ketenagakerjaan dengan cara mencatat, mengolah, dan menyampaikan data kinerja. (4) Pengelolaan data kinerja sebagaimana dimaksud pada ayat (3) dapat dilakukan m elalui penggunaan sistem sesuai dengan kebutuhan dalam pengelolaan data kinerja. (5) Pembangunan, pengembangan dan pemeliharaan sistem pengelolaan data kinerja dilakukan oleh unit kerja yang membidangi Data dan Teknologi Informasi Ketenagakerjaan. (6) Mekanisme pe ngelolaan data kinerja sebagaiman dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VI PELAPORAN KINERJA Pasal 21 (1) Laporan Kinerja disusun berdasarkan Perjanjian Kinerja yang disepakati dan dilaporkan secara berjenjang. (2) Laporan Kinerja sebagaimana dimaksud pada ayat (1) terdiri atas: a. Laporan Kinerja interim; dan b. Laporan Kinerja tahunan . (3) Laporan Kinerja interim sebagaimana dimaksud pada ayat (2) huruf a merupakan laporan kinerja triwulanan yang menjelaskan kemajuan capaian target kinerja berdasarkan hasil evaluasi internal per triwulan yang memuat : a. rencana kerja triwulanan; b. realisasi kinerja triwulanan; c. analisis capaian kinerja triwulanan; 2022, No.1322 -11- d. kendala atau hambatan; dan e. rencana tindak lanjut. (4) Laporan Kinerja tahunan sebagaimana dimaksud pada ayat (2) huruf b merupakan Laporan Kinerja selama 1 (satu) tahun anggaran yang memuat: a. uraian singkat organisasi; b. rencana dan target kinerja yang ditetapkan; c. pengukuran kinerja; dan d. evaluasi, analisis kinerja, pengungkapan, dan analisis keterkaitan dengan kondisi nasional atau internasional untuk setiap sasaran strategis, hasil program atau kegiatan, kondisi terakhir yang seharusnya terwujud, dan efisiensi pengg unaan sumber daya. Pasal 2 2 (1) Laporan Kinerja interim sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf a, disusun oleh: a. Direktur Politeknik Ketenagakerjaan; b. pejabat administrator selaku kepala UPT; c.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Direktur Politeknik Ketenagakerjaan; b. pejabat administrator selaku kepala UPT; c. pejabat pimpinan tinggi pratama; dan d. pejabat pimpinan tinggi madya. (2) Laporan Kinerja tahunan sebagaimana dimaksud dalam Pasal 21 ayat (2) huruf b, disusun oleh: a. Direktur Politeknik Ketenagakerjaan; b. pejabat administrator selaku kepala UPT; c. pejabat pimpinan tinggi pratama; d. pejabat pimpinan tinggi madya; dan e. Menteri. Pasal 2 3 (1) Laporan Kinerja interim tingkat unit kerja jabatan administrator selaku kepala UPT disampaikan kepada pejabat pimpinan tinggi madya paling lambat tanggal 15 (lima belas) bulan berikutnya setelah triwulanan berakhir. (2) Laporan Kinerja interim tingkat Politeknik Ketenagakerjaan disampaikan kepada Sekretaris Jenderal paling lambat tanggal 20 (dua puluh) bulan berikutnya setelah triwulanan berakhir. (3) Laporan Kinerja inter im tingkat unit kerja jabatan pimpinan tinggi pratama disampaikan kepada pejabat pimpinan tinggi madya yang bersangkutan paling lambat tanggal 20 (dua puluh) bulan berikutnya setelah triwulanan berakhir. (4) Laporan Kinerja Interim tingkat unit kerja jabatan pimpinan tinggi madya disampaikan kepada Sekretaris Jenderal melalui Kepala Biro Perencanaan dan Manajemen Kinerja paling lambat tanggal 25 (dua puluh lima) bulan berikutnya setelah triwulanan berakhir. 2022, No.1322 -12- Pasal 24 (1) Laporan Kinerja tahunan tingkat unit kerja jabatan administrator selaku kepala UPT disampaikan kepada pejabat pimpinan tinggi madya yang bersangkutan paling lama 10 (sepuluh) hari sejak tahun anggaran berakhir. (2) Laporan Kinerja tahunan tingkat unit kerja jabatan pimpinan tinggi pratama disampaikan kepada pejabat pimpinan tinggi madya yang bersangkutan paling lama 15 (lima belas) hari sejak tahun anggaran berakhir. (3) Laporan Kinerja tahunan tingkat Politeknik Ketenagakerjaan disampaikan kepada Sekretaris Jender al paling lama 15 (lima belas) hari sejak tahun anggaran berakhir. (4) Laporan Kinerja tahunan tingkat unit kerja jabatan pimpinan tinggi madya disampaikan kepada Menteri, Sekretaris Jenderal, dan Inspektur Jenderal paling lama 1 (satu) bulan sejak tahun angga ran berakhir. (5) Laporan Kinerja tahunan tingkat Kementerian disampaikan kepada Menteri Keuangan, Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, dan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi paling lama 2 (dua) bulan sejak tahun anggaran berakhir. (6) Mekanisme penyusunan laporan kinerja interim dan tahunan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB VII REVIU LAPORAN KINERJA DAN EVALUASI ATAS IMPLEM ENTASI AKUNTABILITAS KINERJA INSTANSI PEMERINTAH Bagian Kesatu Reviu Laporan Kinerja Pasal 25 (1) Reviu Laporan Kinerja tahunan Kementerian dan Laporan Kinerja tahunan unit kerja jabatan pimpinan tinggi madya dilaksanakan oleh Inspektorat Jenderal. (2) Reviu Laporan Kinerja tahunan sebagaimana dimaksud pada ayat (1) bertujuan untuk membantu penyelenggaraa n SAKIP dan memberikan keyakinan terbatas mengenai akurasi dan keabsahan data serta keandalan informasi yang disajikan dalam laporan kinerja. (3) Dalam melaksanakan reviu Laporan Kinerja tahunan, Inspektorat Jenderal berkoordinasi dengan Badan Perencanaan dan Pengembangan Ketenagakerjaan melalui unit kerja yang membidangi Data dan Teknologi Informasi Ketenagakerjaan. (4) Waktu pelaksanaan reviu dilaksanakan secara paralel dengan penyusunan Laporan Kinerja tahunan. 2022, No.1322 -13- (5) Inspektur Jenderal mengeluarkan surat pernyataan hasil reviu Laporan Kinerja tahunan Kementerian, dan disampaikan kepada Menteri untuk dilampirkan pada Laporan Kinerja tahunan Kementerian . (6) Inspektur mengeluarkan surat pernyataan hasil reviu atas Laporan Kinerja tahunan unit kerja jabatan pimpinan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "hasil reviu atas Laporan Kinerja tahunan unit kerja jabatan pimpinan tinggi madya, dan disampaikan kepada pejabat pimpinan tinggi madya untuk dilampirkan pada Laporan Kinerja tahunan unit kerja jabatan pimpinan tinggi madya. (7) Mekanisme Reviu Laporan Kinerja tahunan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Evaluasi atas Implementasi Sistem Akuntabilitas Kinerja Instansi Pemerintah Pasal 2 6 (1) Evaluasi atas implementasi SAKIP dilakukan oleh tim evaluator yang dibentuk oleh Inspektur Jenderal dapat mengikutsertakan Sekretariat Jenderal sebagai pembina SAKIP Kementerian. (2) Evaluasi atas implementasi SAKIP sebagaimana dimaksud pada ayat (1) merupaka n penilaian terhadap fakta objektif pada setiap unit kerja jabatan pimpinan tinggi madya, unit kerja jabatan pimpinan tinggi pratama, unit kerja jabatan administrator selaku kepala UPT, dan Politeknik Ketenagakerjaan dalam mengimplementasikan SAKIP. Pasal 27 (1) Pelaksanaan Evaluasi atas implementasi SAKIP secara umum bertujuan untuk mendorong peningkatan pencapaian Kinerja yang tepat sasaran dan berorientasi hasil. (2) Pelaksanaan Evaluasi atas implementasi SAKIP secara khusus bertujuan untuk: a. memperoleh informas i tentang implementasi SAKIP; b. menilai tingkat implementasi SAKIP; c. menilai tingkat AKIP; d. memberikan saran perbaikan untuk peningkatan implementasi SAKIP ; dan e. memonitor tindak lanjut rekomendasi hasil evaluasi periode sebelumnya. Pasal 28 (1) Hasil evaluasi atas implementasi SAKIP sebagaimana dimaksud dalam Pasal 26 disampaikan oleh Inspekt ur Jenderal kepada Menteri dengan tembusan kepada pejabat pimpinan tinggi madya. (2) Hasil evaluasi atas implementasi SAKIP sebagaimana dimaksud pada ayat (1), harus ditindaklanjuti dan dimanfaatkan sebagai perbaikan perencanaan kinerja 2022, No.1322 -14- dan peningkatan capaian kinerja unit kerja secara berkelanjutan. (3) Hasil evaluasi atas implementasi SAKIP dalam bentuk ikhtisar disampaikan oleh Inspekt ur Jenderal kepada Menteri yan g menyelenggarakan urusan pemerintahan bidang Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. (4) Mekanisme pelaksanaan evaluasi atas implementasi SAKIP ditetapkan oleh Inspektur Jenderal. BAB VIII PEMBINAAN Pasal 29 Pembinaan atas implementasi SAKIP Kementerian dilakukan oleh Sekretaris Jenderal melalui Kepala Biro Perencanaan dan Manajemen Kinerja. Pasal 30 Pembinaan atas peningkatan kapasitas sumber daya manusia yang menangani akuntabilitas kinerja dilakukan oleh s eluruh unit kerja jabatan pimpinan tinggi madya. BAB IX KETENTUAN PENUTUP Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku : a. Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 3 Tahun 2014 tentang Pedoman Evaluasi Akuntabilitas Kinerja Instansi Pemerintah di Kementerian Tenaga Kerja dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2014 Nomor 269); dan b. Peraturan Menteri Ketenagakerjaan Nomor 1 Tahun 2018 tentang Sistem Akuntabilitas Kinerja Instansi Pemerintah di Kementeria n Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2018 Nomor 251), dicabut dan dinyatakan tidak berlaku . Pasal 32 Peraturan Menteri ini mulai berlaku pada ta nggal diundangkan. 2022, No.1322 -15- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Desember 2022 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd. IDA FAUZIYAH Diundangkan di Jakarta pada tanggal 27 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022, No.1322 -16- 2022, No.1322 -17- 2022, No.1322 -18- 2022, No.1322 -19- 2022, No.1322 -20- 2022, No.1322",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "No.1322 -18- 2022, No.1322 -19- 2022, No.1322 -20- 2022, No.1322 -21- 2022, No.1322 -22- 2022, No.1322 -23- 2022, No.1322 -24- 2022, No.1322 -25- 2022, No.1322 -26- 2022, No.1322 -27- 2022, No.1322 -28- 2022, No.1322 -29- 2022, No.1322 -30- 2022, No.1322 -31- 2022, No.1322 -32- 2022, No.1322 -33- 2022, No.1322 -34- 2022, No.1322 -35- 2022, No.1322 -36- 2022, No.1322 -37- 2022, No.1322 -38- 2022, No.1322 -39- 2022, No.1322 -40- 2022, No.1322 -41- 2022, No.1322 -42- 2022, No.1322 -43- 2022, No.1322 -44- 2022, No.1322 -45- 2022, No.1322 -46- 2022, No.1322 -47- 2022, No.1322 -48- 2022, No.1322 -49- 2022, No.1322 -50- 2022, No.1322 -51- 2022, No.1322 -52- 2022, No.1322 -53- 2022, No.1322 -54- 2022, No.1322 -55- 2022, No.1322 -56- 2022, No.1322 -57- 2022, No.1322 -58- 2022, No.1322 -59- 2022, No.1322 -60- 2022, No.1322 -61- 2022, No.1322 -62- 2022, No.1322 -63- 2022, No.1322 -64- 2022, No.1322 -65- 2022, No.1322 -66- 2022, No.1322 -67- 2022, No.1322 -68- 2022, No.1322 -69- 2022, No.1322 -70- 2022, No.1322 -71- 2022, No.1322 -72-",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}