{
  "source": "downloaded_pdfs/bn1308-2018.pdf",
  "processed_date": "2025-04-22T19:30:35.585418",
  "document_info": {
    "title": null
  },
  "total_pages": 162,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1308 , 2018 KEMEN -ATR/BPN. Penyusunan Rencana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota . Pencabutan. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPU BLIK INDONESIA NOMOR 16 TAHUN 2018 TENTANG PEDOMAN PENYUSUNAN RENCANA DETAIL TATA RUANG DAN PERATURAN ZONASI KABUPATEN/KOTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 14 ayat (3) huruf c dan Pasal 27 ayat (2) Undang –Undang Nomor 26 Tahun 2007 tentang Penataan Ruang dan Pasal 159 Peraturan Pemerintah Nomor 15 Tahun 2010 tentang Penyelenggaraan Penataan Ruang telah ditetapkan Peraturan Menteri Pekerjaan Umum Nomor 20/PRT/M/2011 tentang Pedoman Penyusunan Rencana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota; b. bahwa untuk mewujudkan kepastian hukum penerbitan perizinan pemanfaatan ruang berdasarkan rencana detail tata ru ang dan peraturan zonasi kabupaten/kota, diperlukan pengaturan percepatan penyusunan dan www.peraturan.go.id 2018, No.1308 -2- penetapan rencana detail tata ruang dan peraturan zonasi kabupaten/kota sesuai dengan kebutuhan; c. bahwa untuk melaksanakan amanat sebagaimana dimaksud dalam huruf a dan huruf b, diperlukan penggantian pedoman penyusunan rencana detail tata ruang dan peraturan zonasi kabupaten/kota yang diatur dalam Peraturan Menteri Pekerjaan Umum Nomor 20/PRT/M/2011 tentang Pedoman Penyusunan Rencana Detail Tata Ruang dan Peraturan Zona si Kabupaten/Kota; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b dan huruf c, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Pedoman Penyusunan Rencana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota; Mengingat : 1. Undang –Undang Nomor 26 Tahun 2007 tentang Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 4725); 2. Peraturan Pemerintah Nomor 15 Tahun 2 010 tentang Penyelenggaraan Penataan Ruang (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 21, Tambahan Lembaran Negara Republik Indonesia Nomor 5103); 3. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terintegrasi Secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90, Tambahan Lembaran Negara Nomor Republik Indonesia 6215); 4. Peraturan Presiden Nomor 17 Tahun 2015 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nom or 18); 5. Peraturan Presiden Nomor 20 Tahun 2015 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21); www.peraturan.go.id 2018, No.1308 -3- 6. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2017 tentang Pedoman Pemberi an Persetujuan Substansi dalam rangka Penetapan Peraturan Daerah tentang Rencana Tata Ruang Provinsi dan Rencana Tata Ruang Kabupaten/Kota (Berita Negara Republik Indonesia Tahun 2017 Nomor 966); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TAT A RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG PEDOMAN PENYUSUNAN RENCANA DETAIL TATA RUANG DAN PERATURAN ZONASI KABUPATEN/KOTA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Ruang adalah wadah yang meliputi ruang darat, ruan g laut, dan ruang udara, termasuk ruang di dalam bumi sebagai satu kesatuan wilayah, tempat manusia dan makhluk lain hidup, melakukan kegiatan, dan memelihara kelangsungan hidupnya. 2. Tata Ruang adalah wujud struktur ruang dan pola ruang.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2. Tata Ruang adalah wujud struktur ruang dan pola ruang. 3. Penataan Ruang adal ah suatu sistem proses perencanaan tata ruang, pemanfaatan ruang, dan pengendalian pemanfaatan ruang. 4. Rencana Tata Ruang adalah hasil perencanaan tata ruang. 5. Perencanaan Tata Ruang adalah suatu proses untuk menentukan struktur ruang dan pola ruang yang meliputi penyusunan dan penetapan rencana tata ruang. 6. Struktur Ruang adalah susunan pusat -pusat permukiman dan sistem jaringan prasarana dan sarana yang berfungsi sebagai pendukung kegiatan sosial ekonomi masyarakat yang secara hierarkis memiliki www.peraturan.go.id 2018, No.1308 -4- hubungan fu ngsional. 7. Pola Ruang adalah distribusi peruntukan ruang dalam suatu wilayah yang meliputi peruntukan ruang untuk fungsi lindung dan peruntukan ruang untuk fungsi budi daya. 8. Zona adalah kawasan atau area yang memiliki fungsi dan karakteristik spesifik. 9. Pema nfaatan Ruang adalah upaya untuk mewujudkan struktur ruang dan pola ruang sesuai dengan rencana tata ruang melalui penyusunan dan pelaksanaan program beserta pembiayaannya. 10. Pengendalian Pemanfaatan Ruang adalah upaya untuk mewujudkan tertib tata ruang. 11. Peraturan Zonasi Kabupaten/Kota yang selanjutnya disebut PZ kabupaten/kota adalah ketentuan yang mengatur tentang persyaratan pemanfaatan ruang dan ketentuan pengendaliannya dan disusun untuk setiap blok/zona peruntukan yang penetapan zonanya dalam rencana de tail tata ruang. 12. Rencana Tata Ruang Wilayah Kabupaten/Kota yang selanjutnya disebut RTRW kabupaten/kota adalah rencana tata ruang yang bersifat umum dari wilayah kabupaten/kota, yang mengacu pada Rencana Tata Ruang Wilayah Nasional, Rencana Tata Ruang Pulau/Kepulauan, Rencana Tata Ruang Kawasan Strategis Nasional, RTRW Provinsi, dan Rencana Tata Ruang Kawasan Strategis Provinsi. 13. Rencana Detail Tata Ruang yang selanjutnya disingkat RDTR adalah rencana secara terperinci tentang tata ruang wilayah kabupaten/ko ta yang dilengkapi dengan peraturan zonasi kabupaten/kota. 14. Wilayah adalah ruang yang merupakan kesatuan geografis beserta segenap unsur terkait yang batas dan sistemnya ditentukan berdasarkan aspek administratif dan/atau aspek fungsional. 15. Bagian Wilayah Pe rencanaan yang selanjutnya disingkat BWP adalah bagian dari kabupaten/kota dan/atau www.peraturan.go.id 2018, No.1308 -5- kawasan strategis kabupaten/kota yang akan atau perlu disusun RDTRnya, sesuai arahan atau yang ditetapkan di dalam RTRW kabupaten/kota yang bersangkutan. 16. Sub Bagian Wilayah Perencanaan yang selanjutnya disebut Sub BWP adalah bagian dari BWP yang dibatasi dengan batasan fisik dan terdiri atas beberapa blok. 17. Masyarakat adalah orang perseorangan, kelompok orang termasuk masyarakat hukum adat, korporasi, dan/atau pemangku kepen tingan nonpemerintah lain dalam penyelenggaran penataan ruang. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang penataan ruang. Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman bagi Pemerintah Daerah Kabupaten/Kota dalam penyus unan RDTR dan PZ kabupaten/kota. Pasal 3 Peraturan Menteri ini bertujuan untuk mewujudkan operasionalisasi RTRW kabupaten/kota melalui penyusunan RDTR kabupaten/kota yang merupakan dasar penerbitan perizinan pemanfaatan ruang. Pasal 4 Ruang lingkup Peraturan Menteri ini meliputi: a. muatan RDTR; b. muatan PZ; dan c. tata cara penyusunan RDTR dan PZ. Pasal 5 (1) RDTR berlaku dalam jangka waktu 20 (dua puluh) tahun dan ditinjau kembali setiap 5 (lima) tahun. (2) Peninjauan kembali RDTR sebagaimana dimaksud pada ayat (1) dapat dilakukan lebih dari 1 (satu) kali dalam 5 (lima) tahun apabila terjadi perubahan lingkungan strategis berupa bencana alam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(lima) tahun apabila terjadi perubahan lingkungan strategis berupa bencana alam skala besar dan www.peraturan.go.id 2018, No.1308 -6- perubahan batas wilayah daerah. BAB II MUATAN RENCANA DETAIL TATA RUANG Pasal 6 Muatan RDTR meliputi: a. tujuan penataan BWP; b. rencana struktu r ruang; c. rencana pola ruang; d. penetapan sub BWP yang diprioritaskan penanganannya; dan e. ketentuan pemanfaatan ruang. Pasal 7 (1) Tujuan penataan BWP sebagaimana dimaksud dalam Pasal 6 huruf a merupakan nilai dan/atau kualitas terukur yang akan dicapai sesuai dengan a rahan pencapaian sebagaimana ditetapkan dalam RTRW kabupaten/kota dan merupakan alasan disusunnya RDTR yang apabila diperlukan dapat dilengkapi konsep pencapaian. (2) Rencana struktur ruang sebagaimana dimaksud dalam Pasal 6 huruf b meliputi: a. rencana pengemban gan pusat pelayanan; b. rencana jaringan transportasi; dan c. rencana jaringan prasarana. (3) Rencana pola ruang sebagaimana dimaksud dalam Pasal 6 huruf c meliputi: a. zona lindung; dan b. zona budi daya. (4) Penetapan Sub BWP yang diprioritaskan penanganannya sebagaimana d imaksud dalam Pasal 6 huruf d memuat: a. lokasi; dan b. tema penanganan. (5) Ketentuan pemanfaatan ruang sebagaimana dimaksud dalam Pasal 6 huruf e merupakan upaya mewujudkan www.peraturan.go.id 2018, No.1308 -7- RDTR dalam bentuk program pengembangan BWP dalam jangka waktu perencanaan 5 (lima) tahunan sampai akhir tahun masa perencanaan. (6) Muatan RDTR sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) mencakup perencanaan tata ruang darat, ruang udara, ruang dalam bumi, dan/atau ruang laut sesuai kebutuhan. (7) Rincian muatan RDTR sebagaimana dimaksud pada ayat (1) sampai dengan ayat (6) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III MUATAN PERATURAN ZONASI Pasal 8 (1) Muatan PZ kabupaten/kota meliputi: a. aturan dasar; dan/atau b. teknik pengaturan zonasi. (2) Atura n dasar sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. ketentuan kegiatan dan penggunaan lahan; b. ketentuan intensitas pemanfaatan ruang; c. ketentuan tata bangunan; d. ketentuan prasarana dan sarana minimal; e. ketentuan khusus; f. standar teknis; dan g. ketentuan p elaksanaan. (3) Teknik pengaturan zonasi sebagaimana dimaksud dalam ayat (1) huruf b merupakan ketentuan lain dari aturan dasar yang disediakan atau dikembangkan untuk memberikan fleksibilitas dalam penerapan aturan dasar dan ditujukan untuk mengatasi berbagai permasalahan dengan mempertimbangkan karakteristik blok/zona. (4) Rincian muatan PZ kabupaten/kota sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan www.peraturan.go.id 2018, No.1308 -8- Menteri ini. BAB IV TATA CARA PENYUSUNAN RENCANA DETAIL TATA RUANG DAN PERATURAN ZONASI Bagian Kesatu Penyusunan Rencana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota Pasal 9 (1) Tata cara penyusunan RDTR dan PZ kabupaten/kota meliputi prosedur penyusunan dan prosedur penetapan. (2) Prosedur penyusuna n RDTR dan PZ kabupaten/kota sebagaimana dimaksud pada ayat (1) meliputi: a. persiapan; b. pengumpulan data dan informasi; c. pengolahan dan analisis data; d. perumusan konsep RDTR dan muatan PZ kabupaten/kota; dan e. penyusunan dan pembahasan rancangan peraturan daerah tentang RDTR dan PZ kabupaten/kota. (3) Prosedur penyusunan sebagaimana dimaksud pada ayat (2) melibatkan pemangku kepentingan dan masyarakat. (4) Prosedur penyusunan sebagaimana dimaksud pada ayat (2) mencakup juga proses: a. validasi",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2) mencakup juga proses: a. validasi Kajian Lingkungan Hidup Strate gis oleh Kementerian/Lembaga yang membidangi urusan lingkungan hidup; dan b. verifikasi peta dasar oleh Kementerian/Lembaga yang membidangi urusan informasi geospasial. (5) Prosedur penetapan sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentua n peraturan perundang -undangan. (6) Keseluruhan prosedur penyusunan dan prosedur penetapan sebagaimana dimaksud pada ayat (1) diselesaikan dalam waktu paling lama 24 (dua puluh www.peraturan.go.id 2018, No.1308 -9- empat bulan), meliputi: a. prosedur penyusunan RDTR dan PZ kabupaten/kota dalam waktu paling lama 12 (dua belas) bulan; dan b. prosedur penetapan peraturan daerah tentang RDTR dan PZ kabupaten/kota dalam waktu paling lama 12 (dua belas) bulan. (7) Penyusunan dan penetapan RDTR dan PZ kabupaten/kota menggunakan dan menghasilkan peta format digital dengan ketelitian geometris dan ketelitian detail informasi skala 1:5.000. Pasal 10 (1) Persiapan sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf a meliputi: a. pembentukan tim penyusun; b. kajian awal data sekunder; c. penetapan delineasi awal BWP; d. persiapan teknis pelaks anaan; dan e. pemberitaan kepada publik. (2) Pengumpulan data dan informasi sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf b meliputi: a. data primer; dan b. data sekunder. (3) Pengolahan dan analisis data sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf c meliputi: a. pengolahan dan analisis data untuk penyusunan RDTR; dan b. pengolahan dan analisis data untuk penyusunan PZ kabupaten/kota. (4) Perumusan konsep RDTR dan muatan PZ kabupaten/kota sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf d meliputi: a. perumusan konsep RDTR, terdiri atas: 1. alternatif konsep rencana; 2. pemilihan konsep rencana; dan 3. perumusan rencana terpilih menjadi muatan RDTR; dan www.peraturan.go.id 2018, No.1308 -10- b. perumusan muatan PZ kabupaten/kota menghasilkan: 1. peta rencana pola ruang dalam RDTR yang di dalamnya dapat memuat kode penga turan zonasi; dan 2. aturan dasar dan/atau teknik pengaturan zonasi yang berlaku untuk setiap zona/sub zona/blok dalam peta sebagaimana dimaksud pada angka 1. (5) Penyusunan dan pembahasan rancangan peraturan daerah tentang RDTR dan PZ kabupaten/kota sebagaimana dimaksud dalam Pasal 9 ayat (2) huruf e meliputi: a. penyusunan naskah akademik; b. penyusunan rancangan peraturan daerah tentang RDTR dan PZ kabupaten/kota; dan c. pembahasan rancangan peraturan daerah tentang RDTR dan PZ kabupaten/kota. (6) Rincian tata cara penyu sunan RDTR dan PZ kabupaten/kota sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Percepatan Penyusunan Rencana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota Pasal 11 (1) Untuk mewujudkan percepatan pelayanan perizinan pemanfaatan ruang, diperlukan percepatan prosedur penyusunan dan prosedur penetapan RDTR dan PZ kabupaten/kota. (2) Percepatan prosedur penyusunan dan prosedur penetapan RDTR dan PZ kabupaten/kota sebagaimana dimaksud pada ayat (1) dilaksanakan di lokasi yang telah ditetapkan oleh Menteri Koordinator yang membidangi www.peraturan.go.id 2018, No.1308 -11- urusan bidang perekonomian. (3) Prosedur penyusunan dan prosedur penetapan RDTR dan PZ kabupaten/kota sebagaimana dimaksu d pada ayat (1) mengikuti tata cara sebagaimana dimaksud dalam Pasal 9 ayat (2) dan ayat (5). (4) Prosedur penyusunan dan prosedur penetapan RDTR dan PZ kabupaten/kota",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(4) Prosedur penyusunan dan prosedur penetapan RDTR dan PZ kabupaten/kota sebagaimana dimaksud pada ayat (3) dilaksanakan paling lama 6 (enam) bulan, terdiri atas: a. prosedur penyusunan diselesaikan paling lama 4 (empat) bulan; dan b. prosedur penetapan diselesaikan paling lama 2 (dua) bulan. (5) Dalam prosedur penyusunan sebagaimana dimaksud pada ayat (4) huruf a mencakup juga proses: a. validasi Kajian Lingkungan Hidup Strategi s oleh Kementerian/Lembaga yang membidangi urusan lingkungan hidup; dan b. verifikasi peta dasar oleh Kementerian/Lembaga yang membidangi urusan informasi geospasial. (6) Dalam hal penyelesaian prosedur penyusunan RDTR dan PZ kabupaten/kota sebagaimana dimaksud pada ayat (5) huruf a dan b tidak dapat dipenuhi, Menteri menerbitkan persetujuan substansi Peraturan Daerah tentang RDTR dan PZ kabupaten/kota. Pasal 12 (1) Prosedur penyusunan dan penetapan RDTR dan PZ kabupaten/kota sebagaimana dimaksud dalam Pasal 11 dilakukan ol eh Pemerintah Daerah Kabupaten/Kota dibantu oleh tim percepatan. (2) Tim percepatan sebagaimana dimaksud pada ayat (1) beranggotakan perwakilan Kementerian/Lembaga terkait penataan ruang. (3) Susunan keanggotaan dan tugas tim percepatan sebagaimana dimaksud pada a yat (2) ditetapkan oleh Menteri. www.peraturan.go.id 2018, No.1308 -12- Pasal 13 (1) Penyusunan serta penetapan RDTR dan PZ kabupaten/kota untuk keperluan percepatan pelayanan perizinan pemanfaatan ruang sebagaimana dimaksud dalam Pasal 11 menggunakan dan menghasilkan peta format digital dengan ketelitian geometris dan ketelitian detail informasi skala 1:5.000. (2) Dalam hal tidak tersedia peta sebagaimana dimaksud pada ayat (1), penyusunan serta penetapan RDTR dan PZ kabupaten/kota dapat menggunakan dan menghasilkan peta format digital dengan ketelitian detail informasi skala 1:5.000. (3) Dalam hal RDTR dan PZ kabupaten/kota menggunakan dan menghasilkan peta sebagaimana dimaksud pada ayat (2), peraturan daerah tentang RDTR dan PZ kabupaten/kota tersebut harus mencantumkan ketentuan yang menyatakan bahwa peta RDTR d an PZ kabupaten/kota memerlukan koreksi geometris. (4) Koreksi geometris peta RDTR dan PZ kabupaten/kota sebagaimana dimaksud pada ayat (3) dilakukan oleh Kementerian/Lembaga yang membidangi urusan informasi geospasial dan ditetapkan dalam bentuk Keputusan Men teri/Kepala Lembaga yang ditembuskan kepada Menteri. (5) Berdasarkan Keputusan Menteri/Kepala Lembaga sebagaimana dimaksud pada ayat (4), Bupati/Wali Kota menetapkan Peraturan Bupati/Wali Kota tentang peta RDTR dan PZ kabupaten/kota yang telah terkoreksi secar a geometris dengan tidak mengubah muatan peraturan daerah tentang RDTR dan PZ kabupaten/kota sebagaimana dimaksud pada ayat (3). Pasal 14 Dalam hal pemerintah daerah kabupaten/kota telah memiliki rencana tata ruang kawasan strategis kabupaten/kota dengan skala 1: 5.000, pemerintah daerah kabupaten/kota tidak perlu menyusun dan menetapkan RDTR dan PZ kabupaten/kota. www.peraturan.go.id 2018, No.1308 -13- BAB V KETENTUAN LAIN -LAIN Pasal 15 RDTR dijadikan sebagai acuan bagi Pemerintah Daerah Kabupaten/Kota dalam menyusun keterangan rencana kabupaten/kota sesuai d engan ketentuan peraturan perundang -undangan. Pasal 16 (1) Dalam rangka pelaksanaan RDTR dan PZ kabupaten/kota, Pemerintah Daerah Kabupaten/Kota dapat mengembangkan sistem informasi RDTR dan PZ kabupaten/kota. (2) Sistem informasi RDTR dan PZ kabupaten/kota sebagaimana d imaksud pada ayat (1) memuat informasi RDTR dan PZ kabupaten/kota dalam bentuk penampang 3 (tiga) dimensi. BAB VI KETENTUAN PENUTUP Pasal 17 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pekerjaan Umum Nomor 20/PRT/M/2011 tentang Pedoman Penyu sunan Rencana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota, dicabut dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Rencana Detail Tata Ruang dan Peraturan Zonasi Kabupaten/Kota, dicabut dan dinyatakan tidak berlaku. Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1308 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Juli 2018 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tangg al 21 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1308 -15- www.peraturan.go.id 2018, No.1308 -16- www.peraturan.go.id 2018, No.1308 -17- www.peraturan.go.id 2018, No.1308 -18- www.peraturan.go.id 2018, No.1308 -19- www.peraturan.go.id 2018, No.1308 -20- www.peraturan.go.id 2018, No.1308 -21- www.peraturan.go.id 2018, No.1308 -22- www.peraturan.go.id 2018, No.1308 -23- www.peraturan.go.id 2018, No.1308 -24- www.peraturan.go.id 2018, No.1308 -25- www.peraturan.go.id 2018, No.1308 -26- www.peraturan.go.id 2018, No.1308 -27- www.peraturan.go.id 2018, No.1308 -28- www.peraturan.go.id 2018, No.1308 -29- www.peraturan.go.id 2018, No.1308 -30- www.peraturan.go.id 2018, No.1308 -31- www.peraturan.go.id 2018, No.1308 -32- www.peraturan.go.id 2018, No.1308 -33- www.peraturan.go.id 2018, No.1308 -34- www.peraturan.go.id 2018, No.1308 -35- www.peraturan.go.id 2018, No.1308 -36- www.peraturan.go.id 2018, No.1308 -37- www.peraturan.go.id 2018, No.1308 -38- www.peraturan.go.id 2018, No.1308 -39- www.peraturan.go.id 2018, No.1308 -40- www.peraturan.go.id 2018, No.1308 -41- www.peraturan.go.id 2018, No.1308 -42- www.peraturan.go.id 2018, No.1308 -43- www.peraturan.go.id 2018, No.1308 -44- www.peraturan.go.id 2018, No.1308 -45- www.peraturan.go.id 2018, No.1308 -46- www.peraturan.go.id 2018, No.1308 -47- www.peraturan.go.id 2018, No.1308 -48- www.peraturan.go.id 2018, No.1308 -49- www.peraturan.go.id 2018, No.1308 -50- www.peraturan.go.id 2018, No.1308 -51- www.peraturan.go.id 2018, No.1308 -52- www.peraturan.go.id 2018, No.1308 -53- www.peraturan.go.id 2018, No.1308 -54- www.peraturan.go.id 2018, No.1308 -55- www.peraturan.go.id 2018, No.1308 -56- www.peraturan.go.id 2018, No.1308 -57- www.peraturan.go.id 2018, No.1308 -58- www.peraturan.go.id 2018, No.1308 -59- www.peraturan.go.id 2018, No.1308 -60- www.peraturan.go.id 2018, No.1308 -61- www.peraturan.go.id 2018, No.1308 -62- www.peraturan.go.id 2018, No.1308 -63- www.peraturan.go.id 2018, No.1308 -64- www.peraturan.go.id 2018, No.1308 -65- www.peraturan.go.id 2018, No.1308 -66- www.peraturan.go.id 2018, No.1308 -67- www.peraturan.go.id 2018, No.1308 -68- www.peraturan.go.id 2018, No.1308 -69- www.peraturan.go.id 2018, No.1308 -70- www.peraturan.go.id 2018, No.1308 -71- www.peraturan.go.id 2018, No.1308 -72- www.peraturan.go.id 2018, No.1308 -73- www.peraturan.go.id 2018, No.1308 -74- www.peraturan.go.id 2018, No.1308 -75- www.peraturan.go.id 2018, No.1308 -76- www.peraturan.go.id 2018, No.1308 -77- www.peraturan.go.id 2018, No.1308 -78- www.peraturan.go.id 2018, No.1308 -79- www.peraturan.go.id 2018, No.1308 -80- www.peraturan.go.id 2018, No.1308 -81- www.peraturan.go.id 2018, No.1308 -82- www.peraturan.go.id 2018, No.1308 -83- www.peraturan.go.id 2018, No.1308 -84- www.peraturan.go.id 2018, No.1308 -85- www.peraturan.go.id 2018, No.1308 -86- www.peraturan.go.id 2018, No.1308 -87- www.peraturan.go.id 2018, No.1308 -88- www.peraturan.go.id 2018, No.1308 -89- www.peraturan.go.id 2018, No.1308 -90- www.peraturan.go.id 2018, No.1308 -91- www.peraturan.go.id 2018, No.1308 -92- www.peraturan.go.id 2018, No.1308 -93- www.peraturan.go.id 2018, No.1308 -94- www.peraturan.go.id 2018, No.1308 -95- www.peraturan.go.id 2018, No.1308 -96- www.peraturan.go.id 2018, No.1308 -97- www.peraturan.go.id 2018, No.1308 -98- www.peraturan.go.id 2018, No.1308 -99- www.peraturan.go.id 2018, No.1308 -100- www.peraturan.go.id 2018, No.1308 -101- www.peraturan.go.id 2018, No.1308 -102- www.peraturan.go.id 2018, No.1308 -103- www.peraturan.go.id 2018, No.1308 -104- www.peraturan.go.id 2018, No.1308 -105- www.peraturan.go.id 2018, No.1308 -106- www.peraturan.go.id 2018, No.1308 -107- www.peraturan.go.id 2018, No.1308 -108- www.peraturan.go.id 2018, No.1308 -109- www.peraturan.go.id 2018, No.1308 -110- www.peraturan.go.id 2018, No.1308 -111- www.peraturan.go.id 2018, No.1308 -112- www.peraturan.go.id 2018, No.1308 -113- www.peraturan.go.id 2018, No.1308 -114- www.peraturan.go.id 2018, No.1308 -115- www.peraturan.go.id 2018, No.1308 -116- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "-114- www.peraturan.go.id 2018, No.1308 -115- www.peraturan.go.id 2018, No.1308 -116- www.peraturan.go.id 2018, No.1308 -117- www.peraturan.go.id 2018, No.1308 -118- www.peraturan.go.id 2018, No.1308 -119- www.peraturan.go.id 2018, No.1308 -120- www.peraturan.go.id 2018, No.1308 -121- www.peraturan.go.id 2018, No.1308 -122- www.peraturan.go.id 2018, No.1308 -123- www.peraturan.go.id 2018, No.1308 -124- www.peraturan.go.id 2018, No.1308 -125- www.peraturan.go.id 2018, No.1308 -126- www.peraturan.go.id 2018, No.1308 -127- www.peraturan.go.id 2018, No.1308 -128- www.peraturan.go.id 2018, No.1308 -129- www.peraturan.go.id 2018, No.1308 -130- www.peraturan.go.id 2018, No.1308 -131- www.peraturan.go.id 2018, No.1308 -132- www.peraturan.go.id 2018, No.1308 -133- www.peraturan.go.id 2018, No.1308 -134- www.peraturan.go.id 2018, No.1308 -135- www.peraturan.go.id 2018, No.1308 -136- www.peraturan.go.id 2018, No.1308 -137- www.peraturan.go.id 2018, No.1308 -138- www.peraturan.go.id 2018, No.1308 -139- www.peraturan.go.id 2018, No.1308 -140- www.peraturan.go.id 2018, No.1308 -141- www.peraturan.go.id 2018, No.1308 -142- www.peraturan.go.id 2018, No.1308 -143- www.peraturan.go.id 2018, No.1308 -144- www.peraturan.go.id 2018, No.1308 -145- www.peraturan.go.id 2018, No.1308 -146- www.peraturan.go.id 2018, No.1308 -147- www.peraturan.go.id 2018, No.1308 -148- www.peraturan.go.id 2018, No.1308 -149- www.peraturan.go.id 2018, No.1308 -150- www.peraturan.go.id 2018, No.1308 -151- www.peraturan.go.id 2018, No.1308 -152- www.peraturan.go.id 2018, No.1308 -153- www.peraturan.go.id 2018, No.1308 -154- www.peraturan.go.id 2018, No.1308 -155- www.peraturan.go.id 2018, No.1308 -156- www.peraturan.go.id 2018, No.1308 -157- www.peraturan.go.id 2018, No.1308 -158- www.peraturan.go.id 2018, No.1308 -159- www.peraturan.go.id 2018, No.1308 -160- www.peraturan.go.id 2018, No.1308 -161- www.peraturan.go.id 2018, No.1308 -162- www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}