{
  "source": "downloaded_pdfs/bn1305-2013.pdf",
  "processed_date": "2025-04-24T13:44:25.640637",
  "document_info": {
    "title": "BN 1305-2013.doc"
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1305, 2013 KEMENTERIAN PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI. Alokasi Formasi. Pengadaan. CPNS. Kenijakan. PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA NOMOR 24 TAHUN 2013 TENTANG KEBIJAKAN TAMBAHAN ALOKASI FORMASI DAN PENGADAAN CALON PEGAWAI NEGERI SIPIL TAHUN 2013 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, Menimbang : a. bahwa sebagai pelaksanaan Pasal 2 Peraturan Pemerintah Nomor 98 Tahun 2000 tentang Pengadaan Pegawai Negeri Sipil dan untuk menjamin kualitas serta integritas Pegawai Negeri Sipil (PNS) diperlukan sistem pengadaan Calon Pegawai Negeri Sipil (CPNS) yang berbasis kompetensi dengan cara yang transparan, obyektif, dan bebas dari unsur Korupsi, Kolusi dan Nepotisme (KKN); b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi tentang Kebijakan Tambahan Alokasi Formasi dan Pengadaan Calon Pegawai Negeri Sipil Tahun 2013; Mengingat : 1. Undang-Undang Nomor 8 Tahun 1974 Tentang Pokok- Pokok Kepegawaian (Lembaran Negara Republik Indonesia Tahun 1974 Nomor 55, Tambahan Lembaran Negara Republik Indonesia Nomor 3041), www.djpp.kemenkumham.go.id 2013, No.1305 2 sebagaimana telah diubah dengan Undang-Undang Nomor 43 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 169, Tambahan Lembaran Negara Republik Indonesia Nomor 3890); 2. Undang-Undang Nomor 32 Tahun 2004 Tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 125, Tambahan Lembaran Negara Republik Indonesia Nomor 4437), sebagaimana telah dua kali diubah, terakhir dengan Undang-Undang Nomor 12 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 59, Tambahan Lembaran Negara Republik Indonesia Nomor 4844); 3. Peraturan Pemerintah Nomor 98 Tahun 2000 Tentang Pengadaan Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 195, Tambahan Lembaran Negara Republik Indonesia Nomor 4016) Peraturan Pemerintah Nomor 11 Tahun 2002 (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 31, Tambahan Lembaran Negara Republik Indonesia Nomor 4192); 4. Peraturan Pemerintah Nomor 9 Tahun 2003 tentang Wewenang Pengangkatan, Pemindahan, dan Pemberhentian Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 15 Tambahan Lembaran Negara Republik Indonesia Nomor 4263) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 63 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2000 Nomor 154); 5. Peraturan Pemerintah Nomor 48 Tahun 2005 tentang Pengangkatan Tenaga Honorer menjadi Calon Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 122, Tambahan Lembaran Negara Republik Indonesia Nomor 4561) sebagaimana telah dua kali diubah, terakhir dengan Peraturan Pemerintah Nomor 56 Tahun 2012 (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 121 Tambahan Lembaran Negara Republik Indonesia Nomor 5318); 6. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah tiga kali diubah terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 141); www.djpp.kemenkumham.go.id 2013, No.1305 3 7. Peraturan Presiden Nomor 5 Tahun 2010 tentang Rencana Pembangunan Jangka Menengah Nasional (RPJMN) Tahun 2010-2014; 8. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I Kementerian Negara sebagaimana telah diubah dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 9. Keputusan Presiden Nomor 59/P Tahun 2011; 10. Peraturan Bersama Menteri Negara Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, Menteri Dalam Negeri dan Menteri Keuangan Nomor 02/SPB/M.PAN-RB/8/2011, Nomor 800-632 Tahun 2011, Nomor 141/PMK.01/2011 Tentang Penundaan Sementara Penerimaan Calon Pegawai Negeri Sipil; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI TENTANG KEBIJAKAN TAMBAHAN ALOKASI FORMASI DAN PENGADAAN CALON PEGAWAI NEGERI SIPIL TAHUN 2013. Pasal 1 Pengadaan Calon Pegawai Negeri Sipil bertujuan untuk: a. mengisi formasi jabatan Pegawai Negeri Sipil yang lowong. b. memperoleh Calon Pegawai Negeri Sipil yang memiliki karakter sebagai Pegawai Negeri Sipil yang berperan memberikan pelayanan kepada masyarakat secara optimal. c. mendapatkan Calon Pegawai Negeri Sipil yang memiliki kompetensi untuk melaksanakan tugas jabatannya. Pasal 2 Prinsip pengadaan Calon Pegawai Negeri Sipil harus transparan, objektif, kompetitif, bebas dari unsur korupsi, kolusi dan nepotisme (KKN), tidak diskriminatif, dan tidak dipungut biaya. Pasal 3 (1) Setiap pelamar yang memenuhi persyaratan untuk diangkat menjadi Calon Pegawai Negeri Sipil wajib mengikuti tes, kecuali ditetapkan lain dalam peraturan perundang-undangan. www.djpp.kemenkumham.go.id 2013, No.1305 4 (2) Tes sebagaimana dimaksud pada ayat (1) meliputi : a. tes kompetensi dasar; b. tes kompetensi bidang. Pasal 4 (1) Pelamar Calon Pegawai Negeri Sipil wajib lulus tes kompetensi dasar Pegawai Negeri Sipil. (2) Tes kompetensi bidang dilakukan sesuai dengan tuntutan dan kebutuhan jabatan. (3) Pelamar yang dinyatakan lulus tes kompetensi dasar sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan nilai ambang batas kelulusan (passing grade) yang ditetapkan oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi. (4) Pelamar yang dinyatakan lulus tes kompetensi bidang sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan peringkat. Pasal 5 (1) Materi tes kompetensi dasar disusun oleh Panitia Pengadaan CPNS Nasional yang dibantu oleh Konsorsium/Tim Ahli. (2) Materi tes kompetensi bidang bagi jabatan fungsional disusun oleh instansi Pembina jabatan fungsional. (3) Dalam hal instansi Pembina jabatan fungsional belum siap, maka materi tes kompetensi bidang disusun oleh Pejabat Pembina Kepegawaian (PPK) penyelenggara seleksi CPNS. Pasal 6 (1) Peserta seleksi CPNS dari Tenaga Honorer Kategori II wajib lulus tes kompetensi bidang yang materi tesnya meliputi: a. Materi Tes Kesehatan untuk Tenaga Kesehatan; b. Materi Tes Kependidikan untuk Tenaga Pendidikan; c. Materi Tes Administrasi Umum untuk Tenaga Penyuluh, Administrasi dan Teknis Lainnya. (2) Materi tes kompetensi bidang sebagaimana dimaksud pada ayat (1) disusun oleh: a. Kementerian Kesehatan untuk materi tes kompetensi bidang Tenaga Kesehatan; b. Kementerian Pendidikan dan Kebudayaan untuk materi tes kompetensi bidang Tenaga Pendidikan; c. Badan Kepegawaian Negara untuk materi tes kompetensi bidang Administrasi Umum. www.djpp.kemenkumham.go.id 2013, No.1305 5 Pasal 7 Pelaksanaan pengadaan Calon Pegawai Negeri Sipil dilakukan oleh Panitia Pengadaan Calon Pegawai Negeri Sipil Nasional bersama Panitia Pengadaan Calon Pegawai Negeri Sipil Instansi. Pasal 8 Penjelasan mengenai Kebijakan Formasi dan Pengadaan Calon Pegawai Negeri Sipil Tahun 2013 sebagaimana tersebut dalam lampiran, merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 9 Pedoman pelaksanaan kebijakan pengadaan CPNS ini sebagaimana diatur dalam Peraturan Kepala Badan Kepegawaian Negara. Pasal 10 Instansi yang melaksanakan pengadaan CPNS",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Badan Kepegawaian Negara. Pasal 10 Instansi yang melaksanakan pengadaan CPNS tidak sesuai dengan ketentuan yang diatur dalam peraturan ini diberikan sanksi berupa tidak diberikan Nomor Identitas Pegawai (NIP). Pasal 11 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta Pada tanggal 20 Juni 2013 MENTERI PENDAYAGUNAAN APARATUR NEGARA DAN REFORMASI BIROKRASI REPUBLIK INDONESIA, AZWAR ABUBAKAR Diundangkan di Jakarta pada tanggal 8 November 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}