{
  "source": "downloaded_pdfs/bn1378-2017.pdf",
  "processed_date": "2025-04-23T09:58:59.435861",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1378 , 2017 KEMENDIKBUD. Penyelenggaraan Pendidikan. Pelibatan Keluarga. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 30 TAHUN 2017 TENTANG PELIBATAN KELUARGA PADA PENYELENGGARAAN PENDIDIKAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : a. bahwa keluarga memiliki peran strategis dalam mendukung penyelenggaraan pendidikan untuk mencapai tujuan pendidikan nasional; b. bahwa pelibatan keluarga dalam penyelenggaraan pendidikan memerlukan sinergi antara satuan pendidikan, keluarga, dan masyarakat; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Pelibatan Keluarga pada Penyelenggar aan Pendidikan; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586), sebagaimana telah beberapa kali diubah terakhir dengan Undang - www.peraturan.go.id 2017, No. 1378 -2- Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Un dang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 3. Peraturan Pemerintah Nomor 17 Tahun 2010 tentang Pengelolaan dan Penyelenggaraan P endidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5105) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 66 Tahun 2010 tentang Perubahan atas Peraturan Pemerintah Nomor 17 Tahun 2 010 tentang Pengelolaan dan Penyelenggaraan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5157); 4. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 23 Tahun 2015 tentang Penumbuhan Bud i Pekerti (Berita Negara Republik Indonesia Tahun 2015 Nomor 1072); 5. Peraturan Menteri Pendidikan dan Kebudayaan Republik Indonesia Nomor 64 Tahun 2015 tentang Kawasan Tanpa Rokok di Lingkungan Sekolah (Berita Negara Republik Indonesia Tahun 2016 Nomor 1982 ); 6. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 82 Tahun 2015 tentang Pencegahan dan Penanggulangan Tindak Kekerasan di Lingkungan Satuan Pendidikan (Berita Negara Republik Indonesia Tahun 2015 Nomor 101); 7. Peraturan Menteri Pendidikan dan Kebudayaan N omor 75 Tahun 2016 tentang Komite Sekolah (Berita Negara Republik Indonesia Tahun 2016 Nomor 2117); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG PELIBATAN KELUARGA PADA PENYELENGGARAAN PENDIDIKAN. www.peraturan.go.id 2017, No. 1378 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelibatan Keluarga adalah proses dan/atau cara keluarga untuk berperan serta dalam penyelenggaraan pendidikan guna mencapai tujuan pendidikan nasional. 2. Penyelenggaraan Pendidikan adalah kegiatan pelaksa naan komponen sistem pendidikan pada satuan atau program pendidikan pada jalur, jenjang, dan jenis pendidikan agar proses pendidikan sesuai dengan tujuan pendidikan nasional. 3. Penguatan Pendidikan Karakter adalah gerakan pendidikan di bawah tanggung jawab satuan pendidikan untuk memperkuat karakter peserta didik melalui harmonisasi olah hati, olah rasa, olah pikir, dan olah raga dengan pelibatan dan kerja sama antara satuan pendidikan, keluarga, dan masyarakat sebagai bagian dari gerakan nasional revolusi mental . 4. Satuan Pendidikan adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dari gerakan nasional revolusi mental . 4. Satuan Pendidikan adalah kelompok layanan pendidikan yang menyelenggarakan pendidikan anak usia dini, pendidikan dasar, pendidikan menengah dan pendidikan kesetaraan . 5. Komite Sekolah adalah lembaga mandiri yang beranggotakan orang tua/wali peserta d idik, komunitas sekolah, serta tokoh masyarakat yang peduli pendidikan. 6. Masyarakat adalah kelompok warga negara Indonesia nonpemerintah yang mempunyai perhatian dan peranan dalam bidang pendidikan. 7. Keluarga adalah unit terkecil dalam Masyarakat yang terdir i dari suami istri, atau suami istri dan anaknya, atau ayah dan anaknya, atau ibu dan anaknya, atau keluarga sedarah dalam garis lurus ke atas atau ke bawah sampai dengan derajat ketiga. 8. Orang Tua adalah ayah dan/atau ibu kandung, atau ayah dan/atau ibu ti ri, atau ayah dan/atau ibu angkat. www.peraturan.go.id 2017, No. 1378 -4- 9. Wali adalah orang atau badan yang dalam kenyataannya menjalankan kekuasaan asuh sebagai Orang Tua terhadap anak. 10. Anak adalah anak kandung, anak angkat, atau anak dalam perwalian yang berstatus sebagai peserta didik. 11. Kementerian Pendidikan dan Kebudayaan yang selanjutnya disebut Kementerian adalah kementerian yang bertanggung jawab terhadap urusan pemerintahan di bidang pendidikan dan kebudayaan . 12. Pemerintah Daerah adalah kepala daerah sebagai unsur pengelenggara pemerinta han daerah yang memimpin pelaksanaan urusan pemerintahan yang menjadi kewenangan daerah otonom . BAB II TUJUAN , PRINSIP, DAN SASARAN Pasal 2 Pelibatan Keluarga pada Penyelenggaraan Pendidikan bertujuan untuk: a. meningkatkan kepedulian dan tanggung jawab b ersama antara Satuan Pendidikan, Keluarga , dan Masyarakat terhadap Penyelenggaraan Pendidikan; b. mendorong Penguatan Pendidikan Karakter Anak; c. meningkatkan kepedulian Keluarga terhadap pendidikan Anak; d. membangun sinergitas antara Satuan Pendidikan, Keluarga , dan Masyarakat ; dan e. mewujudkan lingkungan Satuan P endidikan yang aman, nyaman, dan menyenangkan. Pasal 3 Pelibatan Keluarga sebagaimana dimaksud dalam Pasal 2 dilakukan dengan prinsip: a. persamaan hak; b. semangat kebersamaan dengan berasaskan gotong -royong; c. saling asah, asih, dan asuh ; dan www.peraturan.go.id 2017, No. 1378 -5- d. mempertimbangkan kebutuhan dan aspirasi Anak. Pasal 4 Sasaran Pelibatan Keluarga pada Penyelenggaraan Pendidikan meliputi : a. Satuan Pendidikan; b. Komite Sekolah; c. Keluarga; dan d. Masyarakat. BAB III BENTUK PELIBATAN KELUARGA Pasal 5 Bentuk Pelibatan Keluarga dilakukan secara langsung maupun tidak langsung untuk mendukung Penyelenggaraan Pendidikan pada: a. Satuan Pendidikan; b. Keluarga; dan c. Masyarakat. Pasal 6 Bentuk Pelibatan Keluarga pada Satuan Pendidikan sebagaimana dimaksud d alam Pasal 5 huruf a dapat berupa: a. menghadiri pertemuan yang diselenggarakan oleh Satuan Pendidikan; b. mengikuti kelas Orang Tua /Wali ; c. menjadi narasumber dalam kegiatan di Satuan Pendidikan; d. berperan aktif dalam kegiatan pentas kelas akhir tahun pembelajara n; e. berpartisipasi dalam kegiatan kokurikuler, ekstra kurikuler, dan kegiatan lain untuk pengembangan diri Anak; f. bersedia menjadi aggota Komite Sekolah; g. berperan aktif dalam kegiatan yang diselenggarakan oleh Komite Sekolah; www.peraturan.go.id 2017, No. 1378 -6- h. menjadi anggota tim pencegahan k ekerasan di Satuan Pendidikan; i. berperan aktif dalam kegiatan pencegahan pornografi, pornoaksi, dan penyalahgunaan narkoba, psikotropika, dan zat adiktif lainnya (NAPZA); dan j. memfasilitasi dan/atau berperan dalam kegiatan Penguatan Pendidikan Karakter Anak di Satuan Pendidikan. Pasal 7 Bentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penguatan Pendidikan Karakter Anak di Satuan Pendidikan. Pasal 7 Bentuk Pelibatan Keluarga pada lingkungan Keluarga sebagaimana dimaksud dalam Pasal 5 huruf b dapat berupa: a. menumbuhkan nilai -nilai karakter Anak di lingkungan Keluarga; b. memotivasi semangat belajar Anak; c. mendorong budaya lite rasi; dan d. memfasilitasi kebutuhan belajar Anak. Pasal 8 (1) Pelibatan Keluarga dalam Masyarakat sebagaimana dimaksud d alam Pasal 5 huruf c d apat berupa: a. mencegah peserta didik dari perbuatan yang melanggar peraturan Satuan Pendidikan dan/atau yang menganggu k etertiban umum ; b. mencegah terjadinya tindak anarkis dan/atau perkelahian yang melibatkan pelajar; dan c. mencegah terjadinya perbuatan pornografi , pornoaksi, dan penyalahgunaan narkotika, psikotropika, dan zat adiktif lainnya (NAPZA) yang melibatkan peserta di dik. (2) Bentuk Pelibatan Keluarga sebagaimana dimaksud ayat (1) dapat dilakukan dengan cara membina, mengawasi, dan/atau melaporkan kepada pihak Satuan Pendidikan atau pihak berwajib. www.peraturan.go.id 2017, No. 1378 -7- Pasal 9 Bentuk Pelibatan Keluarga sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8 dilaksanakan sesuai dengan norma yang berlaku , sumber daya /potensi, dan kearifan lokal. Pasal 10 (1) Pelaksanaan Pelibatan Keluarga di Satuan Pendidikan sebagaimana dimaksud dalam Pasal 6 berkoordinasi dengan Komite Sekolah. (2) Koordinasi seb agaimana dimaksud pada ayat (1) dapat dilakukan oleh individu dan/atau paguyuban Orang Tua/Wali . (3) Paguyuban Orang Tua /Wali sebagaimana dimaksud pada ayat (2) merupakan paguyuban Orang Tua /Wali peserta didik dalam satu rombongan belajar atau kelas. Pasal 11 (1) Proses Pelibatan Keluarga sebagaimana dimaksud dalam Pasal 6, Pasal 7, dan Pasal 8 dilaksanakan untuk mewujudkan kerja sama dalam mendukung Penyelenggaraan Pendidikan pada Satuan Pendidikan. (2) Kerja sama sebagaimana dimaksud pada ayat ( 1) meliputi: a. program dan kegiatan; dan b. pembagian peran dan tanggung jawab. BAB IV PERAN DAN TANGGUNG JAWAB Pasal 1 2 Peran dan tanggung jawab Satuan Pendidikan meliputi : a. melaksanakan norma, standar, prosedur, dan kriteria yang ditetapkan oleh Kementerian ; b. mendukung program Pelibatan Keluarga di Satuan Pendidikan; c. memprakarsai pelaksanaan Pelibatan Keluarga di Satuan Pendidikan; dan www.peraturan.go.id 2017, No. 1378 -8- d. memfasilitasi pelaksanaan Pelibatan Keluarga di Satuan Pendidikan. Pasal 1 3 Peran dan tanggung jawab Komite Sekolah meliputi : a. mendorong pelaksa naan Pelibatan Keluarga di Satuan Pendidikan; b. mendukung pelaksanaan Pelibatan Keluarga; dan c. mengoordinasikan pelaksanaan Pelibatan Keluarga. Pasal 1 4 (1) Peran dan tanggung jawab Pemerintah Daerah meliputi : a. menyusun kebijakan Pelibatan Keluarga berdasarkan norma, standar, prosedur dan kriteria yang ditetapkan oleh Kementerian ; b. mengoordinasikan pelaksanaan kebijakan Pelibatan Keluarga di Satuan Pendidikan dan Masyarakat ; c. memfasilitasi Satuan Pendidikan, Komite Sekolah, dan Masyarakat dalam pelaksanaan Pelibat an Keluarga; d. melaksanakan bimbingan teknis untuk mendukung kegiatan Pelibatan Keluarga di Satuan Pendidikan; dan e. melaksanakan supervisi , monitoring, dan evaluasi pelaksanaan Pelibatan Keluarga di Satuan Pendidikan. (2) Peran dan tanggung jawab Pemerintah Daer ah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan kewenangan nya. Pasal 1 5 Peran dan tanggung jawab Kementerian meliputi : a. menyusun norma, standar, prosedur dan kriteria; b. mengoordinasikan pelaksanaan kebijakan Pelibatan Keluarga; www.peraturan.go.id 2017, No. 1378 -9- c. memfasilitas i Pemerintah Daerah,",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "www.peraturan.go.id 2017, No. 1378 -9- c. memfasilitas i Pemerintah Daerah, Satuan Pendidikan, Komite Sekolah, dan Masyarakat dalam pelaksanaan Pelibatan Keluarga; d. melaksanakan bimbingan teknis untuk mendukung kegiatan Pelibatan Keluarga di Satuan Pendidikan; dan e. melakukan supervisi , monitoring, dan evaluasi pelaksanaan kebijakan Pelibatan Keluarga. BAB V PENDANAAN Pasal 16 Pembiayaan kegiatan Pelibatan Keluarga dapat bersumber dari: a. Anggaran Pendapatan dan Belanja Negara; b. Anggaran Pendapatan dan Belanja Daerah; c. sumbangan; d. bantuan; dan /atau e. sumber pembiayaan lain yang sah dan tidak mengikat , sesuai dengan ketentuan peraturan perundang - undangan. Pasal 17 Ketentuan lebih lanjut mengenai Pelibatan Keluarga pada Penyelenggaraan Pendidikan diatur dalam petunjuk teknis yang ditetapkan oleh direktur jenderal yang menyelenggarakan fungsi pembinaan pendidikan Keluarga . BAB VI KETENTUAN PENUTUP Pasal 18 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No. 1378 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatanny a dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 September 2017 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA , ttd MUHADJIR EFFENDY Diundangkan di Jakarta pada tanggal 3 Oktober 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, TTD ttd. WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}