{
  "source": "downloaded_pdfs/bn1314-2013.pdf",
  "processed_date": "2025-04-24T17:10:40.315389",
  "document_info": {
    "title": "BN 1314-2013.doc"
  },
  "total_pages": 7,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1314, 2013 KEMENTERIAN PERINDUSTRIAN. Mainan. Standar Nasional Indonesia. Perubahan. Pemberlakuan. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 55/M-IND/PER/11/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 24/M-IND/PER/4/2013 TENTANG STANDAR NASIONAL INDONESIA (SNI) MAINAN SECARA WAJIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka kelancaran pemberlakuan SNI Mainan secara wajib sebagaimana diatur dalam Peraturan Menteri Perindustrian Nomor: 24/M- IND/PER/4/2013 tentang Standar Nasional Indonesia (SNI) Mainan Secara Wajib perlu menyempurnakan ketentuan Peraturan Menteri dimaksud; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Perubahan Peraturan Menteri Perindustrian Nomor: 24/M-IND/PER/4/2013 tentang Standar Nasional Indonesia (SNI) Mainan Secara Wajib; Mengingat : 1. Peraturan Menteri Perindustrian Nomor: 24/M- IND/PER/4/2013 tentang Standar Nasional Indonesia (SNI) Mainan Secara Wajib; www.djpp.kemenkumham.go.id 2013, No.1314 2 MEMUTUSKAN: Menetapkan : PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR: 24/M-IND/PER/4/2013 TENTANG PEMBERLAKUAN STANDAR NASIONAL INDONESIA (SNI) MAINAN SECARA WAJIB Pasal I Beberapa ketentuan dalam Peraturan Menteri Perindustrian Nomor: 24/M- IND/PER/4/2013 tentang Standar Nasional Indonesia (SNI) Mainan Secara Wajib dirubah sebagai berikut: 1. Ketentuan Pasal 2 dirubah sebagai berikut: Pasal 2 (1) Memberlakukan Secara wajib Standar Nasional Indonesia (SNI) sebagai berikut: a. SNI ISO 8124-1:2010; b. SNI ISO 8124-2:2010; c. SNI ISO 8124-3:2010; d. SNI ISO 8124-4:2010 e. SNI IEC 62115:2011; dan/atau f. Sebagian Parameter : No Standar Parameter Persyaratan 1. EN71-5 Ftalat ≤ 0,1% 2. SNI 7617:2010 Non Azo tidak digunakan 3. SNI 7617:2010 Formaldehida maksimal 20 ppm pada jenis Mainan dengan nomor Pos Tarif ( HS Code ) sebagai berikut: No. Jenis Mainan Pos Tarif / HS 1. Baby Walker : dari logam Ex 9403.20.90.00 dari plastik 9403.70.10.00 2. Sepeda roda tiga, skuter, mobil berpedal dan mainan beroda semacam itu; kereta boneka 9503.00.10.00 3. Boneka; bagian dan aksesorisnya 9503.00.21.00 9503.00.22.00 9503.00.29.00 www.djpp.kemenkumham.go.id 2013, No.1314 3 4. Kereta elektrik, termasuk rel, tanda dan aksesoris lainnya 9503.00.30.00 5. Perabot rakitan model yang diperkecil (“skala”) dan model rekreasi semacam itu, dapat digerakkan atau tidak 9503.00.40.10 9503.00.40.90 6. Perangkat konstruksi dan mainan kontruksional lainnya, dari bahan selain plastik 9503.00.50.00 7. Stuffed toy menyerupai binatang atau selain manusia 9503.00.60.00 8. Puzzle dari segala jenis 9503.00.70.00 9. Blok atau potongan angka, huruf atau binatang; perangkat penyusun kata; perangkat penyusun dan pengucap kata; toy printing set ; counting frame mainan (abaci); mesin jahit mainan; mesin tik mainan 9503.00.91.00 10 Tali lompat 9503.00.92.00 11. Kelereng 9503.00.93.00 12. Mainan lainnya selain sebagaimana yang disebut pada angka 2 sampai dengan 11 terbuat dari semua jenis material baik dioperasikan secara elektrik maupun tidak : 9503.00.99.00 - Balon, pelampung renang untuk anak atau mainan lainnya yang ditiup/dipompa, yang terbuat dari karet dan/atau plastik. - Senapan/Pistol mainan - Mainan lainnya (2) Mainan dengan nomor HS Code Ex 9403.20.90.00 sebagaimana dimaksud pada ayat (1) merupakan baby walker yang terbuat dari logam. (3) Mainan dengan nomor HS Code 9403.20.90.00 yang tidak termasuk baby walker yang terbuat dari logam bukan merupakan www.djpp.kemenkumham.go.id 2013, No.1314 4 produk yang wajib memenuhi ketentuan SNI Wajib Mainan sebagaimana dimaksud pada ayat (1). 2. Ketentuan Pasal 3 dirubah sebagai berikut: (1) Perusahaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1). 2. Ketentuan Pasal 3 dirubah sebagai berikut: (1) Perusahaan yang memproduksi Mainan sebagaimana dimaksud dalam Pasal 2 wajib memenuhi dan menerapkan SNI dengan: a. memiliki SPPT-SNI sesuai ketentuan skema sertifikasi sebagai berikut: 1) penerbitan SPPT-SNI dilaksanakan sesuai dengan Pedoman Standardisasi Nasional (PSN) 302:2006: Penilaian Kesesuaian – Fundamental Sertifikasi Produk melalui Pengujian kesesuaian mutu produk sesuai ketentuan SNI sebagaimana dimaksud dalam Pasal 2; 2) pengujian kesesuaian mutu produk sesuai ketentuan SNI sebagaimana dimaksud dalam Pasal 2 yang dilakukan pada contoh produk terhadap: a) produksi dalam negeri, diambil dari lot/ batch produksi;dan b) produk impor, diambil dari lot produk yang akan diekspor pada setiap pengapalan ( shipment ) di pelabuhan muat. b. membubuhkan tanda SNI pada setiap produk dan/atau kemasan di tempat yang mudah dibaca dan dengan proses penandaan yang mengahasilkan tanda SNI tidak mudah hilang; dan c. membubuhkan penandaan lainnya sesuai peraturan perundangan-undangan. (2) Pembubuhan tanda SNI sebagaimana pada ayat (1) huruf b untuk mainan asal impor wajib dilakukan di gudang importir. (3) Setiap lot produksi sebagaimana dimaksud pada: a. ayat (1) huruf a angka 1) butir a) merupakan total hasil produksi selama 6 (enam) bulan; atau b. ayat (1) huruf a angka 1) butir b merupakan total jumlah produk yang diimpor pada setiap pengapalan ( shipment ). 3. Menambah ketentuan Pasal baru diantara Pasal 3 dan Pasal 4 menjadi Pasal 3a berbunyi sebagai berikut: www.djpp.kemenkumham.go.id 2013, No.1314 5 Pasal 3a (1) Ketentuan sebagaimana dimaksud dalam Pasal 3 tidak diberlakukan pada mainan yang memiliki HS Code sebagaimana dimaksud dalam Pasal 2 apabila: a. Digunakan sebagai contoh uji permohonan SPPT-SNI; b. Mainan yang memiliki karekteristik dan kegunaan untuk keperluan teknis penelitian dan pengembangan (model skill); dan/atau c. Mainan yang memiliki karekteristik dan kegunaan untuk keperluan khusus. (2) Impor mainan sebagaimana dimaksud pada ayat (1) harus dilengkapi Pertimbangan Teknis pembina industri. (3) Pertimbangan Teknis sebagaimana dimaksud pada ayat (2) diterbitkan berdasarkan permohonan perusahaan. (4) Pertimbangan Teknis sebagaimana dimaksud pada ayat (2) minimal memuat informasi tentang: a. Nama dan alamat perusahaan pemohon; b. Jenis/tipe produk; c. Jumlah yang diimpor; dan d. Kegunaan Produk. (5) Persyaratan dan tata cara penerbitan Pertimbangan Teknis diatur lebih lanjut dalam Peraturan Direktur Jenderal Pembina Industri. 4. Ketentuan Pasal 5 diubah menjadi sebagai berikut: Pasal 5 (1) Pengujian sebagaimana dimaksud sebagaimana ayat (1) dilakukan oleh Laboratorium Penguji yang ditunjuk Menteri dengan ketentuan sebagai berikut: a. Laboratorium Penguji dalam negeri yang terakreditasi oleh KAN sesuai dengan ruang lingkup produk mainan; b. Laboratorium Penguji luar negeri yang terdaftar dalam Mutual Recognition Arrangement (MRA) di APLAC/ILAC dan negara tempat Laboratorium Penguji berada telah memiliki perjanjian bilateral dengan Indonesia dibidang regulasi teknis. (2) Dalam hal LSPro sebagaimana di maksud dalam pasal 4 dan/atau Laboratorium Penguji sebagaimana dimaksud ayat (1) belum tersedia atau belum mencukupi kebutuhan, Menteri dapat menunjuk LSPro dan/atau Laboratorium Penguji yang www.djpp.kemenkumham.go.id 2013, No.1314 6 kompetensinya telah dievaluasi oleh BPKIMI dengan ketentuan sebagai berikut: a. LSPro dan Laboratorium Penguji dalam negeri yang belum diakreditasi dapat ditunjuk paling lama 2 (dua) tahun sejak penunjukan; b. Laboratorium luar negeri yang terdaftar dalam Mutual",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sejak penunjukan; b. Laboratorium luar negeri yang terdaftar dalam Mutual Recognition Arrangement (MRA) di APLAC/ILAC dan negara tempat Laboratorium Penguji berada belum memiliki perjanjian bilateral dengan Indonesia dibidang regulasi teknis dapat ditunjuk paling lama 2 (dua) tahun sejak penunjukan dan tidak dapat diperpanjang jika negara dimaksud belum memiliki perjanjian bilateral. (3) Pengujian yang dilakukan Pengujian Laboratorium luar negeri sebagaimana pada ayat (2) huruf b wajib dilakukan berdasarkan ketentuan sebagaimana dimaksud dalam Pasal 2. (4) Ketentuan Pengujian dan penerbitan SPPT-SNI dan Laporan Laporan Hasil Uji/Sertifikat Hasil Uji diatur lebih lanjut dalam Peraturan Jenderal Pembina Industri. 5. Menambah ketentuan Pasal baru diantara Pasal 11 dan Pasal 12 menjadi Pasal 11a berbunyi sebagai berikut: Pasal 11a Sejak Pemberlakuan Standar Nasional Indonesia (SNI) Mainan Secara Wajib, mainan yang telah beredar dan tidak memenuhi ketentuan sebagaimana dimaksud Pasal 3 wajib telah selesai ditarik dari peredaran oleh: a. Produsen yang bersangkutan untuk mainan hasil produksi dalam negeri b. Importir yang bersangkutan untuk mainan asal impor produksi dalam negeri 6. Ketentuan Pasal 14 dirubah menjadi: Pasal 14 Pemberlakuan Standar Nasional Indonesia (SNI) Mainan Secara Wajib dilaksanakan sejak tanggal 30 April 2014. Pasal II Peraturan Menteri ini berlaku sejak tanggal diundangkan www.djpp.kemenkumham.go.id 2013, No.1314 7 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 11 November 2013 MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 12 November 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    }
  ]
}