{
  "source": "downloaded_pdfs/bn1363-2018.pdf",
  "processed_date": "2025-04-22T19:27:53.919240",
  "document_info": {
    "title": null
  },
  "total_pages": 21,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1363 , 2018 KEMENSESNEG. Orta PPKGBK . Pencabutan. PERATURAN MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA NOMOR 9 TAHUN 2018 TENTANG ORGANISASI DAN TATA KERJA PUSAT PENGELOLAAN KOMPLEK GELANGGANG OLAHRAGA BUNG KARNO DENGAN RAHMAT T UHAN YANG MAHA ESA MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno telah ditetapkan sebagai Badan Layanan Umum di bawah Kementerian Sekretariat Negara sesuai dengan Keputusan Menteri Keuangan Nomor 233/KMK.05/2008 tanggal 22 Agustus 2008 tentang Penetapan Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno Jakarta pada Sekretariat Negara sebagai Instansi Pemerintah yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum ; b. bahwa sesuai dengan ketentuan Pasal 67 Peraturan Presiden Nomor 24 Tahun 2015 tentang Kementerian Sekretariat Negara , organisasi dan tata kerja Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno diatur tersendiri dengan Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2016 tentang Organisasi dan Tata Kerja Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno; bahwa Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2016 tentang Organisasi dan Tata Kerja Pusat Pengelolaan Komplek Gelanggang Olahraga Bung www.peraturan.go.id 2018, No.1363 -2- Karno sudah tidak sesuai dengan perkembangan keadaan sehingga perlu diganti ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, serta berdasarkan persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam surat nomor B/544/M.KT.01/2018, tanggal 13 Agustus 2018, hal Penataan Organisasi Pusat Pengelolaan Komplek Gelora Bung Karno dan Pusat Pengelolaan Komplek Kemayoran, perlu menetapkan Peraturan Menteri Sekretaris Negara tentang Organisasi dan Tata Kerja Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno ; Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 428 6); 2. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 171) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahu n 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340 ); 4. Peraturan Presiden Nomor 24 Tahun 2015 tentang Kementerian Sekretariat Negara (Lembara n Negara Republik Indonesia Tahun 2015 Nomor 32 ); www.peraturan.go.id 2018, No.1363 -3- 5. Peraturan Menteri Sekretaris Negara Nomor 3 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sekretariat Negara (Berita Negara Republik Indonesia Tahun 2015 Nomor 662) sebagaimana telah diubah dengan Peraturan Menteri Sekretaris Negara Nomor 8 Tahun 2016 tentang Perubahan atas Peraturan Menteri Sekretaris Negara Nomor 3 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Sekretariat Negara (Berita Negara Republik Indonesia Tahun 2016 Nomor 933) ; 6. Peraturan Menteri Keuangan Nomor 95/PMK.05/20 16 tentang Dewan Pengawas Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomor 913); 7. Peraturan Menteri Keuangan Nomor 180/PMK.05/2016 tentang Penetapan dan Pencabutan Penerapan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Keuangan Nomor 180/PMK.05/2016 tentang Penetapan dan Pencabutan Penerapan Pola Pengelola an Keuangan Badan Layanan Umum pada Satuan Kerja Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2016 Nomor 1792) ; 8. Peraturan Menteri Keuangan Nomor 200/PMK.05/201 7 tentang Sistem Pengendalian Intern pada Badan Layanan Umum (Berita Negara Republ ik Indonesia Tahun 201 7 Nomor 1885 ); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI SEKRETARIS NEGARA TENTANG ORGANISASI DAN TATA KERJA PUSAT PENGELOLAAN KOMPLEK GELANGGANG OLAHRAGA BUNG KARNO . BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Pusat Pengelolaan K omplek Gelanggang Olahraga Bung Karno yang selanjutnya disebut PPKGBK menerapkan Pola Keuangan Badan Layanan Umum. (2) PPKGBK berada di bawah dan bertanggung jawab kepada Menteri Sekretaris Negara melalui Sekretaris Kementerian Sekretariat Negara. www.peraturan.go.id 2018, No.1363 -4- (3) PPKGBK dipim pin oleh Kepala Pusat yang selanjutnya disebut Direktur Utama . Pasal 2 PPKGBK mempunyai tugas melaksanakan pengelolaan Komplek Gelanggang Olahraga Bung Karno untuk menunjang kegiatan olahraga nasional dan melestarikan Gelanggang Olahraga Bung Karno sebag ai peninggalan nasiona l. Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, PPKGBK menyelenggarakan fungsi: a. penjagaan dan pelestarian gedung/bangunan sebagai peninggalan nasional; b. penyusunan Rencana Strategis Bisnis serta Rencana Bisnis dan Anggaran ; c. pelaksanaan dan pengendalian anggaran pendapatan dan belanja PPKGBK ; d. pengoordinasian pelaksanaan pengkajian, pengembangan, pemeliharaan, pengendalian, dan monitoring atas pengusahaan pemanfaatan kawasan Komplek Gelanggang Olahraga Bung Karn o serta penyelenggaraan sistem teknologi informasi; e. penyelenggaraan urusan kepegawaian, ketatausahaan, perlengkapan, kerumahtanggaan dan administrasi umum lainnya, pengoordinasian penyusunan organisasi dan ketatalaksanaan, penyelenggaraan layanan pengadaa n barang/jasa, pembinaan keamanan dan ketertiban, kebersihan dan perparkiran, serta penanganan urusan hukum, kehumasan, dan keprotokolan; f. pelaksanaan pembinaan, pengawasan, dan pengendalian terhadap pelaksanaan kegiatan PPKGBK ; dan g. pemantauan , evaluasi , dan penyusunan laporan kinerja PPKGBK . www.peraturan.go.id 2018, No.1363 -5- BAB II SUSUNAN ORGANISASI Pasal 4 PPKGBK terdiri atas: a. Direktorat Keuangan; b. Direktorat Pembangunan dan Pengembangan Usaha ; c. Direktorat Umum; dan d. Satuan Pemeriksaan Intern . Pasal 5 (1) Direktorat Keuangan dipimpin oleh seorang Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Utama. (2) Direktorat Keuangan mempunyai tugas melaksanakan pengoordinasian penyusunan Rencana Strategis Bisnis serta Rencana Bisnis dan Anggaran, penyusunan dan pelaporan kinerj a, akuntansi dan pelaporan keuangan, serta penyelenggaraan sistem teknologi informasi di lingkungan PPKGBK . (3) Direktur Keuangan karena jabatannya , melaksanakan tugas sebagai pejabat Kuasa Pengguna Anggaran (KPA ). Pasal 6 Dalam melaksanakan tugas sebagaiman a dimaksud dalam Pasal 5 ayat (2), Direktorat Keuangan menyelenggarakan fungsi: a. pengoordinasian penyusunan Rencana Strategis Bisnis serta Rencana Bisnis dan Anggaran; b. pengoordinasian penyusunan Perjanjian Kinerja, Pengukuran Kinerja, Pengelolaan Data Kiner ja, dan Pelaporan Kinerja di lingkungan PPKGBK ; c. pengelolaan dan pengembangan sistem teknologi informasi; d. penyiapan dokumen pelaksanaan anggaran; e. pengelolaan pendapatan dan belanja, kas, dan utang www.peraturan.go.id 2018, No.1363 -6- piutang; f. pelaksanaan akuntansi dan penyusunan laporan keuangan, serta penyelesaian tuntutan perbendaharaan, dan tuntutan ganti rugi keuangan ; g. penyelenggaraan sistem informasi manajemen keuangan; h. pelaksanaan koordinasi dengan instansi terkait di bidangnya; dan i. pelaksanaan pembinaan dan pemberian petunjuk teknis",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di bidangnya; dan i. pelaksanaan pembinaan dan pemberian petunjuk teknis terhadap pelaksanaan kegiatan Unit Usaha sesuai bidang tugasnya . Pasal 7 Direktorat Keuangan terdiri atas : a. Divisi Anggaran dan Perencanaan; b. Divisi Perbendaharaan; dan c. Divisi Akuntansi. Pasal 8 (1) Divisi Anggaran dan Perencanaan mempunyai tugas melakukan pen goordinasian penyusunan R encana Bisnis dan Anggaran, penyiapan, penyajian, pengoordinasian pengumpulan dan pengolahan data Rencana Strategis Bisnis, Perjanjian Kinerja, pengelolaan data kinerja, dan pelaporan kinerja, serta pengelolaan dan pengembangan sistem teknologi informasi di lingkungan PPKGBK . (2) Divisi Perbendaharaan mempunyai tugas melakukan penyiapan dokumen pelaksanaan anggaran, pengelolaan pendapatan dan belanja, menyelenggarakan pengelolaan kas, serta pelaksanaan penyelesaian tuntutan perbendahar aan, dan tuntutan ganti rugi keuangan . (3) Divisi Akuntansi mempunyai tugas mengkoordinasikan dan melaksanakan akuntansi dan penyusunan laporan keuangan, penatausahaan aset, dan pengelolaan utang piutang, serta penyelenggaraan sistem informasi manajemen keuang an. Pasal 9 (1) Direktorat Pembangunan dan Pengembangan Usaha dipimpin oleh seorang Direktur yang berada di bawah www.peraturan.go.id 2018, No.1363 -7- dan bertanggung jawab kepada Direktur Utama. (2) Direktorat Pembangunan dan Pengembangan Usaha mempunyai tugas melaksanakan pengkajian, pengembangan, pembangunan, pemasaran, pengendalian, dan monitoring atas pengusahaan pemanfaatan aset, sarana dan prasarana, serta pemeliharaan dan penataan lingkungan di kawasan PPKGBK dalam rangka menjaga dan melestarikan gedung/bangunan sebagai peninggalan nasional . Pasal 10 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9 ayat (2), Direktorat Pembangunan dan Pengembangan Usaha mempunyai fungsi: a. pelaksanaan penyusunan Rencana Strategis Bisnis; b. pelaksanaan penyusunan rencana tata ruang dan program kegiatan pembangunan; c. pengoordinasian dan penyusunan Perjanjian Kinerja, Pengukuran Kinerja, pengelolaan data kinerja, dan pelaporan kinerja di lingkungan PPK Kemayoran; d. penataan dan pemeliharaan sarana, prasarana, kebersihan kawasan, dan pengelolaan tata hijau di lingkungan PPK Kemayoran; e. pengoordinasian, pelaksanaan, dan pengawasan pembangunan gedung dan sarana dan prasarana lainnya; f. pemberian rekomendasi perijinan pembangunan di lingkungan PPK Kemayoran; g. pelaksanaan koordinasi dengan instansi terkait di bidangnya ; dan h. pelaksanaan pembinaan dan pemberian petunjuk teknis terhadap kegiatan Unit Usaha sesuai dengan bidang tugasnya. Pasal 11 Direktorat Pembangunan dan Pengembangan Usaha terdiri atas: www.peraturan.go.id 2018, No.1363 -8- a. Divisi Pengembangan Usaha; b. Divisi Pemasaran dan Penjualan; dan c. Divisi Pembangunan dan Pemeliharaan. Pasal 12 (1) Divisi Pengembangan Usaha melakukan penyusunan kajian dan rencana pengembangan sarana dan prasarana olahraga dan non olahraga , investasi, dan pemanfaatan aset, serta sinkronisasi, integrasi, dan konsolidasi rencan a program dan kegiatan unit -unit usaha . (2) Divisi Pemasaran dan Penjualan mempunyai tugas melakukan penyusunan rencana dan strategi pemasaran pemanfaatan sarana dan prasarana olahraga dan non olahraga, pelaksanaan pemasaran pemanfaatan aset, sarana dan prasar ana, serta monitoring , pengawasan, dan pengendalian pelaksanaan perjanjian kerja sama yang dilakukan oleh mitra kerja sama, dan pelayanan pemanfaatan sarana dan prasarana. (3) Divisi Pembangunan dan Pemeliharaan mempunyai tugas melakukan koordinasi , penyusunan rencana, pelaksanaan, pengendalian dan pengawasan kegiatan pembangunan pengembangan sarana dan prasarana, serta penataan dan pemeliharaan lingkungan di lingkungan PPKGBK untuk menjaga dan melestarikan gedung/bangunan sebagai peninggalan nasional . Pasal 13 (1) Direktorat Umum dipimpin oleh seorang Direktur yang berada di bawah dan bertanggung jawab kepada Direktur Utama . (2) Direktorat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "bawah dan bertanggung jawab kepada Direktur Utama . (2) Direktorat Umum mempunyai tugas melaksanakan pengelolaan urusan kehumasan , keprotokolan , tanggung jawab sosial perusahaan ( Corporate Social R esponsibility ), hukum, ketatausahaan dan administrasi umum lainnya, serta pengelolaan urusan sumber daya manusia, kerumahtanggaan, perlengkapan, penyelenggaraan layanan pengadaan barang/jasa, kebersihan, dan www.peraturan.go.id 2018, No.1363 -9- perparkiran, pengoordinasian penyusunan organisa si dan ketatalaksanaan, serta pembinaan keamanan dan ketertiban di lingkungan PPKGBK . Pasal 14 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13 ayat (2), Direktorat Umum menyelenggarakan fungsi: a. pengelolaan urusan kehumasan dan tanggung jawa b sosial perusahaan ( Corporate Social Responsibility) ; b. pemberian dukungan pelayanan keprotokolan; c. penelaahan, penyusunan, dan penyelarasan peraturan Direktur Utama dengan peraturan perundang -undangan; d. penyiapan perjanjian, perizinan, dan pemberian pertimb angan hukum dalam penyelesaian permasalahan kerja sama dan/atau pertanahan baik di dalam maupun di luar peradilan; e. pelaksanaan urusan ketatausahaan dan administrasi umum lainnya; f. pengelolaan urusan sumber daya manusia, kerumahtanggaan, perlengkapan, layana n pengadaan barang/jasa, kebersihan, dan perparkiran; g. pengoordinasian penyusunan organisasi dan ketatalaksanaan; h. pelaksanaan pembinaan keamanan dan ketertiban; i. penyiapan dokumen penagihan; j. pelaksanaan koordinasi dengan instansi terkait di bidangnya; dan k. pelaksanaan pembinaan dan pemberian petunjuk teknis terhadap pelaksanaan kegiatan Unit Usaha sesuai bidang tugasnya. Pasal 15 Direktorat Umum terdiri atas : a. Divisi Humas, Hukum, dan Administrasi; dan b. Divisi Sumber Daya Manusia dan Kerumahtanggaan. www.peraturan.go.id 2018, No.1363 -10- Pasal 16 (1) Divisi Humas, Hukum, dan Administrasi mempunyai tugas melakukan pengelolaan urusan kehumasan, tanggung jawab sosial perusahaan ( Corporate Social Responsibility ), keprotokolan, pelaksanaan kajian/telaahan hukum, penyusunan dan penyelarasan peraturan Di rektur Utama dengan peraturan perundang - undangan, pembuatan perjanjian, penyiapan peri zinan, dan pemberian pertimbangan hukum dalam penyelesaian sengketa/permasalahan hukum baik di dalam maupun di luar pengadilan, serta pelaksanaan urusan ketatausahaan dan administrasi umum lainnya; (2) Divisi Sumber Daya Manusia dan Kerumahtanggaan melakukan pengelolaan urusan kepegawaian, rekrutmen, pemetaan pegawai, penyusunan jenjang karir, remunerasi, dan pengembangan dan pembinaan sumber daya manusia, kerumahtanggaan , perlengkapan , layanan pengadaan barang /jasa, kebersihan, dan perparkiran, serta pengoordinasian penyusunan organisasi, sistem dan prosedur kerja, standar pelayanan minimum, dan pelaksanaan pembinaan keamanan dan ketertiban di lingkungan PPKGBK. Pasal 17 (1) Satuan Pemeriksaan Intern dipimpin oleh Kepala Satuan Pemeriksaan Intern yang berada di bawah dan bertanggung jawab langsung kepada Direktur Utama . (2) Satuan Pemeriksaan Intern mempunyai tugas membantu Direktur Utama dalam melaksanakan pengawasan intern pada PP KGBK sesuai dengan ketentuan peraturan perundang -undangan . Pasal 18 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17 ayat (2), Satuan Pemeriksaan Intern menyelenggarakan fungsi : a. penyusunan dan pelaksanaan rencana pengawasan www.peraturan.go.id 2018, No.1363 -11- intern ; b. pengujian dan pengevaluasian pelaksanaan pengendalian intern dan sistem manajemen risiko ; c. pelaksanaan pemeriksaan dan penilaian atas efisiensi dan efektivitas di bidang keuangan, akuntansi, operasional, sumber daya manusia, pemasaran, teknologi informasi, dan kegiat an lainnya ; d. pemberian saran perbaikan dan informasi yang objektif tentang kegiatan yang diawasi pada semua tingkat manajemen ; e. pembuatan laporan hasil pengawasan intern dan menyampaikan laporan tersebut kepada Direktur Utama dan Dewan Pengawas ;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "menyampaikan laporan tersebut kepada Direktur Utama dan Dewan Pengawas ; f. pemberian re komendasi terhadap perbaikan/peningkatan proses tata kelola dan upaya pencapaian strategi bisnis PPKGBK ; g. pemantauan, penganalisisan, dan pelaporan pelaksanaan tindak lanjut rekomendasi pengawasan oleh Satuan Pemeriksaan Intern, Aparat Pengawasan Intern Pemerintah, Aparat Pemeriksaan Ekstern Pemerintah, Menteri Sekretaris Negara, dan Menteri Keuangan ; h. pelaksanaan reviu laporan keuangan ; i. pelaksanaan pemeriksaan khusus apabila diperlukan ; dan j. pelaksanaan tugas lainnya berdasarkan penugasan sesuai dengan kete ntuan peraturan perundang - undangan . BAB III UNIT USAHA Pasal 19 (1) Dalam rangka pendayagunaan PPKGBK, Direktur Utama dapat membentuk Unit Usaha yang merupakan unit kerja operasional dari PPKGBK sesuai dengan kebutuhan pengembangan usaha pengelolaan sarana o lahraga dan non olahraga di kawasan Komplek Gelanggang Olahraga www.peraturan.go.id 2018, No.1363 -12- Bung Karno . (2) Pembentukan Unit Usaha sebagaimana dimaksud pada ayat (1) wajib mendapat persetujuan dari Menteri Sekretaris Negara . Pasal 20 (1) Unit Usaha sebagaimana dimaksud dalam Pasal 19 ayat (1) dipimpin oleh seorang Kepala Unit yang berada di bawah dan bertanggung jawab kepada Direktur Utama . (2) Unit Usaha sebagaimana dimaksud pada ayat (1): a. secara operasional dikoordinasikan oleh Direktur Pembangunan dan Pengembangan Usaha; dan b. mendapat pembinaa n serta petunjuk teknis dari Direktur Keuangan dan Direktur Umum sesuai bidang tugasny a. Pasal 21 (1) Unit Usaha mempunyai tugas melaksanakan pelayanan, pemanfaatan, pemeliharaan, kebersihan, keamanan, pengawasan, dan pemasaran sarana dan prasarana olahraga d an non olahraga, serta menjaga dan melestarikan cagar budaya sebagai peninggalan Nasional . (2) Ketentuan lebih lanjut mengenai Unit Usaha diatur dengan Peraturan Direktur Utama . BAB IV DEWAN PENGAWAS Pasal 22 (1) Dewan Pengawas PPKGBK mempunyai tugas melakukan pengawasan dan memberikan nasihat kepada Direktur Utama dan Direktur PPKGBK mengenai pengelolaan PPKGBK, baik dari aspek layanan maupun aspek pengelolaan keuangan . (2) Tugas Dewan Pengawas PPKGBK sebagaimana dimaksud pada ayat (1), paling sedikit dilakukan den gan: a. menghadiri rapat Dewan Pengawas PPKGBK ; b. memberikan pertimbangan kepada Direktur Utama www.peraturan.go.id 2018, No.1363 -13- dan Direktur PPKGBK dalam kepatuhan terhadap peraturan perundang -undangan ; c. memberi pendapat dan saran kepada Direktur Utama dan Direktur PPKGBK mengenai perbaikan tata kelola PPKGBK ; d. mengawasi dan memberikan pendapat dan/atau saran kepada Direktur Utama dan Direktur PPKGBK atas pelaksanaan rencana strategis bisnis dan rencana bisnis dan anggaran ; e. memberikan pendapat dan/atau saran atas laporan berkala PPKGBK antara l ain laporan keuangan dan laporan kinerja, termasuk laporan hasil audit satuan pemeriksaan intern ; f. menyusun program kerja tahunan pengawasan PPKGBK dan menyampaikannya kepada Menteri Sekretaris Negara dan Menteri Keuangan ; dan g. melaksanakan tugas lainnya ber dasarkan penugasan sesuai dengan ketentuan peraturan perundang -undangan . (3) Dewan Pengawas PPKGBK berkewajiban : a. memberikan pendapat dan saran secara tertulis kepada Menteri Sekretaris Negara, Menteri Keuangan, Direktur Utama dan Direktur PPKGBK mengenai renca na strategis bisnis dan rencana bisnis dan anggaran yang disusun oleh Direktur Utama dan Direktur PPKGBK ; b. melaporkan kepada Menteri Sekretaris Negara dan Menteri Keuangan dalam hal terjadi gejala menurunnya kinerja PPKGBK dan/atau penyimpangan atas ketentu an peraturan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gejala menurunnya kinerja PPKGBK dan/atau penyimpangan atas ketentu an peraturan perundang - undangan ; c. menyampaikan laporan pelaksanaan tugas Dewan Pengawas yang telah dilakukan kepada Menteri Sekretaris Negara dan Menteri Keuangan paling sedikit 2 (dua) kali dalam 1 (satu) tahun ; dan d. menetapkan setiap keputusan Dewan Pengaw as melalui rapat Dewan Pengawas yang diputuskan secara musyawarah untuk mufakat dan bersifat www.peraturan.go.id 2018, No.1363 -14- kolektif dan kolegial . (4) Anggota Dewan Pengawas diangkat dan diberhentikan oleh Menteri Sekretaris Negara atas persetujuan Menteri Keuangan . (5) Masa jabatan Dewan Peng awas ditetapkan selama 5 (lima) tahun dan dapat diangkat kembali untuk paling banyak 1 (satu) kali masa jabatan berikutnya . (6) Pembentukan, keanggotaan, persyaratan, pengusulan, penetapan anggota, wewenang, larangan, rapat, laporan pertanggungjawaban dan eval uasi, pengunduran diri, pemberhentian, dan penggantian Dewan Pengawas dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . BAB V TATA KERJA Pasal 23 (1) Semua unit organisasi di lingkungan PPKGBK berikut unsur -unsurnya dalam melaksanakan tugas dan kegiatannya wajib menerapkan prinsip -prinsip koordinasi, integrasi, dan sinkronisasi . (2) Prinsip -prinsip sebagaimana dimaksud pada ayat (1) meliputi kebijakan, strategi, perencanaan, pelaksanaan, dan pengawasan . (3) Untuk mendukung kelancaran koordinasi kegia tan, di lingkungan PPKGBK dikembangkan sistem komunikasi terbuka, baik secara formal maupun informal . Pasal 24 Semua unit organisasi di lingkungan PPKGBK wajib menerapkan sistem pengendalian intern di lingkungan masing -masing . Pasal 25 (1) Setiap pimpinan u nit organisasi di lingkungan PPKGBK bertanggung jawab memimpin dan mengoordinasikan bawahan masing -masing, serta memberikan bimbingan, pengarahan, dan petunjuk bagi pelaksanaan tugas www.peraturan.go.id 2018, No.1363 -15- bawahan . (2) Semua unsur di lingkungan PPKGBK wajib mengikuti dan bertanggun g jawab kepada atasan masing -masing dan menyampaikan laporan berkala tepat pada waktunya . Pasal 26 (1) Pimpinan unit organisasi di lingkungan PPKGBK wajib mengawasi bawahannya . (2) Apabila terjadi penyimpangan, pimpinan unit organisasi wajib mengambil langkah ya ng diperlukan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 27 Penyampaian petunjuk, pengajuan hasil pelaksanaan tugas, dan penyampaian laporan kepada Menteri Sekretaris Negara melalui Sekretaris Kementerian Sekretariat Negara dilakukan secara berjenjang sesuai dengan tingkatan jabatan dalam susunan organisasi masing -masing unit organisasi. BAB VI KEPEGAWAIAN, PENGANGKATAN, DAN PEMBERHENTIAN Pasal 28 (1) Direktur Utama , Direktur, Kepala Satuan Pemeriksaan Intern, Kepala Divisi, Kepala Unit, da n pelaksana pada PPKGBK dapat berasal dari Pegawai Negeri Sipil dan/atau tenaga profesional non Pegawai Negeri Sipil sesuai dengan kebutuhan . (2) Tenaga profesional non Pegawai Negeri Sipil sebagaimana dimaksud dalam ayat (1) dapat dipekerjakan secara tetap atau berdasarkan kontrak . (3) Pegawai Negeri Sipil yang melaksanakan tugas pada PPKGBK diberhentikan dari jabatan organiknya tanpa kehilangan statusnya sebagai Pegawai Negeri Sipil. (4) Direktur yang membidangi urusan keuangan sebagaimana dimaksud dalam Pasal 5 ayat (3) harus www.peraturan.go.id 2018, No.1363 -16- dijabat oleh Pegawai Negeri Sipil . (5) Kepala Divisi, Kepala Unit, dan pelaksana pada PPKGBK yang ditunjuk sebagai Pejabat Penanda Tangan Surat Perintah Membayar, Bendahara Penerimaan, dan Bendahara Pengeluaran harus dijabat oleh Pegawai Negeri Sipi l. Pasal 29 (1) Jabatan sebagaimana dimaksud dalam Pasal 28 ayat (1), jumlah dan jenisnya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 28 ayat (1), jumlah dan jenisnya wajib disusun dalam Peta Jabatan oleh PPKGBK . (2) Peta jabatan sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan analisis jabatan dan analisis beban kerja . (3) Jabatan s ebagaimana dimaksud dalam Pasal 28 ayat (1), wajib disusun standar kompetensinya berdasarkan analisis jabatan oleh PPKGBK . (4) Rencana pengisian kebutuhan jabatan pada peta jabatan sebagaimana dimaksud pada ayat (2) dilakukan untuk jangka waktu 5 (lima) tahun yang diperinci per 1 (satu) tahun berdasarkan prioritas kebutuhan . (5) Peta Jabatan sebagaimana dimaksud pada ayat (2) dan Standar Kompetensi Jabatan sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Utama PPKGBK setelah mendapat persetujuan tertuli s dari Menteri Sekretaris Negara. (6) Dalam menyusun rencana pengisian kebutuhan jabatan sebagaimana dimaksud pada ayat (4), PPKGBK berkoordinasi dengan Kementerian Sekretariat Negara . Pasal 30 (1) Pengangkatan dan pemberhentian Direktur Utama dan Direktur di lin gkungan PPKGBK ditetapkan oleh Menteri Sekretaris Negara . (2) Khusus pengangkatan Direktur yang membidangi urusan keuangan ditetapkan setelah mendapat persetujuan dari Menteri Keuangan . www.peraturan.go.id 2018, No.1363 -17- (3) Jabatan Direktur Utama dan Direktur di lingkungan PPKGBK dapat diduduki paling lama 5 (lima) tahun dan dapat diperpanjang 1 (satu) kali berdasarkan pencapaian kinerja untuk paling lama 5 (lima) tahun . (4) Direktur Utama dan Direktur di lingkungan PPKGBK dapat diberhentikan dalam jabatan apabila: a. tidak dapat memenuhi kewajiban jaba tan yang telah disepakati dalam kontrak manajemen; b. mengundurkan diri atas permintaan sendiri; c. meninggal dunia; d. terbukti melakukan pelanggaran disiplin tingkat sedang atau berat yang melanggar etika dan/atau kepatutan dalam jabatannya; e. memberikan keteranga n atau bukti yang tidak benar pada waktu melamar; f. dihukum penjara berdasarkan putusan pengadilan yang sudah mempunyai kekuatan hukum yang tetap; g. terlibat dalam tindakan yang merugikan PPKGBK dan/atau negara; dan/atau h. mencapai batas usia maksimal jabatan . Pasal 31 (1) Pengisian jabatan Direktur Utama dan Direktur di lingkungan PPKGBK dilakukan oleh Menteri Sekretaris Negara melalui uji kelayakan dan kepatutan dengan seleksi terbuka . (2) Seleksi terbuka sebagaimana dimaksud pada ayat (1) dilakukan oleh panitia sele ksi yang ditetapkan dengan Keputusan Menteri Sekretaris Negara . (3) Ketentuan lebih lanjut mengenai persyaratan kualifikasi, kompetensi, dan kinerja, serta tata cara seleksi pengisian jabatan Direktur Utama dan Direktur di lingkungan PPKGBK sebagaimana dimaksu d pada ayat (1) disusun oleh panitia seleksi. www.peraturan.go.id 2018, No.1363 -18- Pasal 32 (1) Pengangkatan dan pemberhentian Kepala Satuan Pemeriksaan Intern ditetapkan oleh Direktur Utama setelah mendapat persetujuan Dewan Pengawas . (2) Pengangkatan dan pemberhentian Kepala Divisi dan Kepala Unit , dan Pelaksana di lingkungan PPKGBK ditetapkan oleh Direktur Utama setelah mendapat persetujuan dalam rapat Direksi. Pasal 33 (1) Direktur Utama, Direktur, Kepala Satuan Pemeriksaan Intern, Kepala Divisi, Kepala Unit dan Pelaksana diberhentikan dengan hormat sebagai Direktur Utama/Direktur/Kepala Satuan Pemeriksaan Intern/Kepala Divisi/Kepala Unit/Pelaksana apabila telah mencapai batas usia maksimal jabatan dan diberikan hak -hak kepegawaiannya sesuai dengan ketentuan peraturan perundang -undangan . (2) Direktur Ut ama sebagaimana dimaksud pada ayat (1) mencapai b atas usia maksimal jabatan pada usia 60 (enam puluh) tahun . (3) Direktur, Kepala",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "pada usia 60 (enam puluh) tahun . (3) Direktur, Kepala Satuan Pemeriksaan Intern, Kepala Divisi, Kepala Unit, Direktur, Kepala Satuan Pemeriksaan Intern, Kepala Divisi, Kepala Unit, da n Pelaksana sebagaimana dimaksud pada ayat (1) mencapai b atas usia maksimal jabatan pada usia 58 (lima puluh delapan ) tahun . BAB VII KETENTUAN LAIN -LAIN Pasal 34 (1) Struktur organisasi PPKGBK tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . (2) Perubahan atas kedudukan, tugas, fungsi, dan susunan organisasi, serta tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri Sekretaris Negara setelah www.peraturan.go.id 2018, No.1363 -19- mendapat pertimbangan Menteri yang menangani urusan pemerintahan d i bidang pendayagunaan aparatur negara dan reformasi birokrasi . BAB VIII KETENTUAN PERALIHAN Pasal 35 (1) Kepala Divisi dan Kepala Unit pada PPKGBK yang diangkat berdasarkan Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2016 tentang Organisasi dan Tata Kerja Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno (Berita Negara Republik Indonesia Tahun 2016 Nomor 834), serta Kepala Subdivisi, Kepala Seksi, dan pegawai yang diangkat berdasarkan peraturan pelaksanaa nnya tetap melaksanakan tugas dan fungsi sampai dengan diangkatnya pejabat baru berdasarkan Peraturan Menteri ini. (2) Direktur Utama, Direktur, dan Kepala Satuan Pemeriksaan Intern yang telah diangkat sebelum berlakunya Peraturan Menteri ini, tetap menjalankan tugas dan masih dapat menduduki jabatan nya paling lama 5 (lima) tahun sejak ditetapkan pengangkatannya. BAB IX KETENTUAN PENUTUP Pasal 36 Peta jabatan sebagaimana dimaksud dalam Pasal 29 ayat (1) ditetapkan Direktur Utama paling lambat 1 (satu) tahun sejak Peraturan Menteri ini diundangkan . Pasal 37 Pada saat Peraturan Menteri ini mulai berlaku, peraturan pelaksanaan dari Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2016 tentang Organisasi dan Tata Kerja Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno (Berita Negara Republik Ind onesia Tahun 2016 Nomor 834), www.peraturan.go.id 2018, No.1363 -20- dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan Peraturan Menteri ini. Pasal 38 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Sekretaris Negara Nomor 6 Tahun 2016 tentang Organisasi dan Tata Kerja Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno (Berita Negara Republik Indonesia Tahun 2016 Nomor 834), dicabut dan dinyatakan tidak berlaku . Pasal 39 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2018, No.1363 -21- Agar setiap orang me ngetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2018 MENTERI SEKRETARIS NEGARA REPUBLIK INDONESIA, ttd PRATIKNO Diundangkan d i Jakarta pada tanggal 26 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}