{
  "source": "downloaded_pdfs/bn1354-2013.pdf",
  "processed_date": "2025-04-24T13:44:58.880313",
  "document_info": {
    "title": "BN 1354-2013.doc"
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA 1354, 2013 KEMENTERIAN KEUANGAN. Penghapusbukuan. Pembiayaan. Ekspor. Lembaga. Tata Cara. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 164/PMK.06/2013 TENTANG TATA CARA PENGHAPUSBUKUAN PIUTANG LEMBAGA PEMBIAYAAN EKSPOR INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 35 Undang-Undang Nomor 2 Tahun 2009 tentang Lembaga Pembiayaan Ekspor Indonesia, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Penghapusbukuan Piutang Lembaga Pembiayaan Ekspor Indonesia; Mengingat : Undang-Undang Nomor 2 Tahun 2009 tentang Lembaga Pembiayaan Ekspor Indonesia (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 4957); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGHAPUSBUKUAN PIUTANG LEMBAGA PEMBIAYAAN ESKPOR INDONESIA. www.djpp.kemenkumham.go.id 2013, No.1354 2 BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Lembaga Pembiayaan Ekspor Indonesia, yang selanjutnya disingkat LPEI, adalah Lembaga Pembiayaan Ekspor Indonesia sebagaimana dimaksud dalam Undang-Undang tentang Lembaga Pembiayaan Ekspor Indonesia. 2. Piutang LPEI adalah jumlah uang yang wajib dibayar kepada LPEI sebagai akibat perjanjian pembiayaan dan perjanjian penjaminan, atau akibat lainnya yang sah. 3. Restrukturisasi adalah upaya yang dilakukan oleh LPEI dalam membantu nasabahnya agar dapat menyelesaikan kewajibannya, antara lain melalui penjadwalan kembali ( rescheduling ), persyaratan kembali ( reconditioning ), dan penataan kembali ( restructuring ). 4. Penghapusbukuan adalah transaksi internal LPEI dengan menghapusbukukan akun piutang dalam neraca dengan tidak menghapuskan hak tagih. 5. Pembiayaan Ekspor Nasional adalah fasilitas yang diberikan kepada badan usaha termasuk perseorangan dalam rangka mendorong ekspor nasional. 6. Nasabah adalah badan usaha dan/atau orang yang berutang kepada LPEI menurut peraturan, perjanjian atau sebab apapun, termasuk badan dan/atau orang yang menjamin penyelesaian seluruh utang. 7. Menteri adalah Menteri Keuangan Republik Indonesia. 8. Rencana Kegiatan dan Anggaran Tahunan yang selanjutnya disingkat RKAT adalah penjabaran tahunan dari Rencana Jangka Panjang yang menggambarkan rencana kerja dan anggaran LPEI mulai 1 Januari sampai dengan 31 Desember, termasuk strategi untuk merealisasikan rencana tersebut. 9. Pembiayaan Bermasalah ( Non Performing Loan ) adalah pembiayaan bermasalah di LPEI yang masuk dalam klasifikasi kurang lancar, diragukan, dan macet sesuai peraturan perundang-undangan. Pasal 2 (1) Penghapusbukuan piutang dilakukan terhadap piutang macet. (2) Piutang macet yang tetap tidak tertagih dan tidak disebabkan oleh adanya kesalahan dalam penyaluran dapat dihapusbukukan baik melalui Restrukturisasi maupun tanpa melalui Restrukturisasi. www.djpp.kemenkumham.go.id 2013, No.1354 3 (3) Piutang macet yang disebabkan adanya kesalahan dalam penyalurannya dapat dihapusbukukan sepanjang pihak yang bertanggung jawab atas penyaluran telah dikenakan sanksi sesuai peraturan perundang-undangan. (4) Kesalahan dalam penyaluran sebagaimana dimaksud pada ayat (3) adalah kesalahan karena kecurangan dalam pelaksanaan Pembiayaan Ekspor Nasional. BAB II KEWENANGAN, KRITERIA, DAN PERSYARATAN PENGHAPUSBUKUAN Pasal 3 (1) Kewenangan Penghapusbukuan Piutang LPEI dilaksanakan oleh Direktur Eksekutif, Dewan Direktur, atau Menteri dengan ketentuan sebagai berikut: a. Piutang sampai dengan Rp10.000.000.000,00 (sepuluh miliar rupiah) oleh Direktur Eksekutif dengan persetujuan Dewan Direktur; b. Piutang lebih dari Rp10.000.000.000,00 (sepuluh miliar rupiah) sampai dengan Rp50.000.000.000,00 (lima puluh miliar rupiah) oleh Dewan Direktur dengan persetujuan Menteri; dan c. Piutang lebih dari Rp50.000.000.000,00 (lima puluh miliar rupiah) oleh Menteri. (2) Dalam hal Piutang LPEI dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "miliar rupiah) oleh Menteri. (2) Dalam hal Piutang LPEI dalam satuan mata uang asing, nilai piutang yang dihapusbukukan adalah nilai yang setara dengan nilai sebagaimana dimaksud pada ayat (1) sesuai kurs tengah Bank Indonesia yang berlaku pada tanggal surat pengajuan usulan Penghapusbukuan. Pasal 4 (1) Kriteria piutang yang dapat dihapusbukukan setelah tidak berhasil dilakukan Restrukturisasi, yaitu: a. piutang yang telah dinyatakan kolektibilitas macet sesuai peraturan perundang-undangan yang mengatur mengenai pembinaan dan pengawasan LPEI; b. telah dibentuk cadangan penyisihan penghapusan aset sebesar 100% (seratus persen); dan c. telah dilakukan likuidasi agunan dan upaya penagihan lainnya namun Nasabah tidak mempunyai kemampuan untuk membayar sehingga tetap tidak tertagih. www.djpp.kemenkumham.go.id 2013, No.1354 4 (2) Kriteria piutang yang dapat dihapusbukukan tanpa melalui Restrukturisasi, yaitu: a. Piutang yang telah dinyatakan kolektibilitas macet sesuai peraturan perundang-undangan yang mengatur tentang Pembinaan dan Pengawasan LPEI; b. telah dibentuk cadangan penyisihan penghapusan aset 100% (seratus persen); dan c. Nasabah dinyatakan pailit melalui keputusan Pengadilan yang telah berkekuatan hukum tetap dan LPEI telah menerima salinan penetapan penutupan kepailitan oleh Pengadilan. Pasal 5 Persyaratan piutang macet yang dapat diusulkan untuk dihapusbukukan, yaitu: a. memenuhi kriteria sebagaimana dimaksud dalam Pasal 4; b. Penghapusbukuan piutang telah dicantumkan dalam RKAT tahun berjalan; dan c. telah dilakukan verifikasi oleh internal audit LPEI bahwa piutang macet tidak disebabkan oleh kesalahan dalam penyaluran. BAB III PROSES PENGAJUAN USULAN PENGHAPUSBUKUAN Pasal 6 (1) Direktur Eksekutif mengajukan permohonan persetujuan Penghapusbukuan piutang sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, kepada Dewan Direktur, dengan melampirkan: a. RKAT yang mencantumkan rencana Penghapusbukuan piutang; b. verifikasi sebagaimana dimaksud dalam Pasal 5 huruf c; c. resume piutang yang sekurang-kurangnya memuat informasi, antara lain: 1) identitas penyerah piutang; 2) identitas Nasabah; 3) bidang usaha Nasabah; 4) keadaan usaha Nasabah pada saat piutang diserahkan; 5) dasar hukum terjadinya piutang; 6) jenis piutang; 7) penjamin utang (jika ada); www.djpp.kemenkumham.go.id 2013, No.1354 5 8) sebab piutang dinyatakan macet; 9) tanggal terjadinya piutang dan tanggal LPEI mengategorikan kolektibilitas piutang sesuai peraturan perundang-undangan yang mengatur mengenai pembinaan dan pengawasan LPEI; 10) rincian piutang yang terdiri dari saldo piutang, pokok, bunga, denda, dan ongkos/beban lainnya; 11) daftar barang agunan yang telah dilikuidasi, yang memuat uraian barang, pengikatan, kondisi dan nilai barang agunan pada saat penyerahan dan nilai barang agunan pada saat dilikuidasi, dalam hal penyerahan didukung barang agunan; 12) daftar harta kekayaan lain Nasabah (jika ada); 13) penjelasan singkat upaya penyelesaian piutang yang telah dilakukan oleh LPEI; dan 14) informasi lainnya yang dianggap perlu disampaikan oleh LPEI. (2) Dewan Direktur melakukan penelitian dan memberikan persetujuan atau penolakan atas usulan Penghapusbukuan piutang yang disampaikan oleh Direktur Eksekutif paling lama 30 (tiga puluh) hari kerja sejak diterimanya permohonan secara lengkap. (3) Direktur Eksekutif menerbitkan surat keputusan Penghapusbukuan piutang paling lama 7 (tujuh) hari kerja sejak diterimanya persetujuan Dewan Direktur sebagaimana dimaksud pada ayat (2). Pasal 7 (1) Direktur Eksekutif mengajukan usulan Penghapusbukuan piutang sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b kepada Dewan Direktur dengan melampirkan: a. RKAT yang mencantumkan rencana Penghapusbukuan piutang; a. verifikasi ... b. verifikasi sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penghapusbukuan piutang; a. verifikasi ... b. verifikasi sebagaimana dimaksud dalam Pasal 5 huruf c; dan c. resume piutang sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c. (2) Dewan Direktur melakukan penelitian dan memberikan persetujuan atau penolakan atas usulan Penghapusbukuan piutang yang disampaikan oleh Direktur Eksekutif paling lama 30 (tiga puluh) hari kerja sejak diterimanya permohonan secara lengkap. (3) Dalam hal usulan Penghapusbukuan piutang dapat diterima, Dewan Direktur menyampaikan permohonan persetujuan kepada Menteri www.djpp.kemenkumham.go.id 2013, No.1354 6 disertai dengan alasan Penghapusbukuan piutang dengan melampirkan dokumen pendukung berupa; a. RKAT yang mencantumkan rencana Penghapusbukuan piutang; b. verifikasi sebagaimana dimaksud dalam Pasal 5 huruf c; dan c. resume piutang sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c. Pasal 8 (1) Menteri melakukan penelitian dan memberikan persetujuan atau penolakan atas usulan Penghapusbukuan piutang sebagaimana dimaksud dalam Pasal 7 ayat (3) paling lama 60 (enam puluh) hari kerja sejak diterimanya permohonan secara lengkap. (2) Dewan Direktur menerbitkan keputusan Penghapusbukuan paling lama 14 (empat belas) hari kerja sejak diterimanya persetujuan Menteri sebagaimana dimaksud pada ayat (1). Pasal 9 (1) Direktur Eksekutif mengajukan usulan Penghapusbukuan piutang sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c, kepada Dewan Direktur dengan melampirkan; a. RKAT yang mencantumkan rencana Penghapusbukuan piutang; b. verifikasi sebagaimana dimaksud dalam Pasal 5 huruf c; dan c. resume piutang sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c; (2) Dewan Direktur melakukan penelitian dan memberikan persetujuan atau penolakan atas usulan Penghapusbukuan piutang yang disampaikan oleh Direktur Eksekutif paling lama 30 (tiga puluh) hari kerja. (3) Dalam hal usulan dapat diterima, Dewan Direktur menyampaikan usulan Penghapusbukuan piutang kepada Menteri disertai hasil analisis atas rencana Penghapusbukuan dan melampirkan dokumen pendukung berupa: a. RKAT yang mencantumkan rencana penghapusbukuan piutang; b. verifikasi sebagaimana dimaksud dalam Pasal 5 huruf c; dan c. resume piutang sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c. (4) Menteri melakukan penelitian atas usulan Penghapusbukuan piutang yang disampaikan oleh Dewan Direktur paling lama 90 (sembilan puluh) hari kerja sejak diterimanya permohonan secara lengkap sebagaimana dimaksud pada ayat (3). www.djpp.kemenkumham.go.id 2013, No.1354 7 (5) Dalam hal berdasarkan penelitian sebagaimana dimaksud pada ayat (4), usulan Penghapusbukuan piutang dapat diterima, Menteri menerbitkan keputusan Penghapusbukuan piutang. (6) Penandatanganan keputusan Penghapusbukuan sebagaimana dimaksud pada ayat (4) dilakukan oleh Direktur Jenderal yang membidangi Kekayaan Negara atas nama Menteri. BAB IV MONITORING DAN PELAPORAN Pasal 10 Dewan Direktur wajib melakukan pemantauan perkembangan Pembiayaan Bermasalah ( Non Performing Loan ) LPEI setiap bulan dalam rapat Dewan Direktur. Pasal 11 Direktur Eksekutif menyampaikan laporan pelaksanaan Penghapusbukuan sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, huruf b, dan huruf c kepada Dewan Direktur dan Menteri secara triwulanan. BAB V KETENTUAN PENUTUP Pasal 12 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1354 8 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 November 2013 MENTERI KEUANGAN REPUBLIK INDONESIA, MUHAMAD CHATIB BASRI Diundangkan di Jakarta pada tanggal 18 November 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}