{
  "source": "downloaded_pdfs/bn1376-2021.pdf",
  "processed_date": "2025-04-20T22:10:15.909978",
  "document_info": {
    "title": null
  },
  "total_pages": 102,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1376 , 2021 KEMENKES. Standar Pelayanan Kefarmasian di Klinik PERATURAN MENTERI KESEHATAN REPUBLIK INDONESIA NOMOR 34 TAHUN 2021 TENTANG STANDAR PELAYANAN KEFARMASIAN DI KLINIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KESEHATAN REPUBL IK INDONESIA, Menimbang : a. bahwa untuk meningkatkan mutu pelayanan kefarmasian di klinik yang berorientasi kepada pasien diperlukan suatu standar yang dapat digunakan sebagai acuan dalam pelayanan kefarmasian; b. bahwa berdasarkan pertimbangan sebaga imana dimaksud dalam huruf a dan untuk melaksanakan ketentuan Pasal 21 ayat (4) Peraturan Pemerintah Nomor 51 Tahun 2009 tentang Pekerjaan Kefarmasian, perlu menetapkan Peraturan Menteri Kesehatan tentang Standar Pelayanan Kefarmasian di Klinik; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 200 8 Nomor 1 66, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 ); 3. Undang -Undang Nomor 36 Tahun 2009 tentang Kesehatan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 144, Tambahan Lembaran Negara Republik 2021, No.1376 -2- Indonesia Nomor 5063) sebagaimana telah diubah dengan Undang -Undang Nomor 11 Tahun 2020 tentang Cipta Kerja ( Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573) ; 4. Peraturan Pemerintah Nomor 72 Tahun 1998 tentang Pengamanan Sediaan Farmasi dan Alat Kesehatan (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 138 ); 5. Peraturan Pemerintah Nomor 51 Tahun 2009 tentang Pekerjaan Kefarmasian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 124, Tambahan Lembaran Negara Republik Indonesia Nomor 5044); 6. Peraturan Presiden Nomor 18 Tahun 2021 tentang Kementerian Kesehatan (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 83); 7. Peraturan Menteri Kesehatan Nomor 9 Tahun 2014 tentang Klinik (Berita Negara Republik Indonesia Tahun 2014 Nomor 232); 8. Peraturan Menteri Kesehatan Nomor 25 Tahun 2020 tentang Organisasi dan Tata Kerja Kementerian Kesehatan (Berita Negara Republik Indonesia Tahun 2020 Nomor 1146); 9. Peraturan Menteri Kesehatan Nomor 14 Tahun 2021 tentang Standar Kegiatan Usaha dan Produk pada Penyelenggaraan Perizinan Berusaha Berbasis Risiko Sektor Kesehatan (Berita Negara Republik Indonesia Tahun 2021 Nomor 316); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KESEHATAN TENTANG STANDAR PELAYANAN KEFARMASIAN DI KLINIK. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Klinik adalah fasilitas pelayanan kesehatan yang menyelenggarakan pelayanan kesehatan perorangan 2021, No.1376 -3- yang men yediakan pelayanan medis dasar dan/atau spesialistik. 2. Instalasi Farmasi adalah bagian dari Klinik yang bertugas menyelenggarakan, mengoordinasikan, mengatur, dan mengawasi seluruh kegiatan pelayanan farmasi serta melaksanakan pembinaan teknis kefarmasian di Klinik. 3. Standar Pelayanan Kefarmasian adalah tolak ukur yang dipergunakan sebagai pedoman bagi tenaga kefarmasian dalam menyelenggarakan pelayanan kefarmasian. 4. Pelayanan Kefarmasian adalah suatu pelayanan langsung dan bertanggung jawab kepada pasien yan g berkaitan dengan sediaan farmasi dengan maksud mencapai hasil yang pasti untuk meningkatkan mutu kehidupan pasien. 5. Pelayanan Farmasi Klinis adalah pelayanan langsung yang diberikan apoteker kepada pasien dalam rangka meningkatkan outcome terapi dan memin imalkan risiko terjadinya efek samping karena obat, untuk tujuan keselamatan pasien ( patient safety ) sehingga kualitas hidup pasien ( quality of life ) terjamin.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sehingga kualitas hidup pasien ( quality of life ) terjamin. 6. Resep adalah permintaan tertulis dari dokter atau dokter gigi, kepada apoteker, baik dalam bentu k tertulis maupun elektronik untuk menyediakan dan menyerahkan obat bagi pasien sesuai peraturan yang berlaku. 7. Sediaan Farmasi adalah obat, bahan obat, obat tradisional, dan kosmetika. 8. Obat adalah bahan atau paduan bahan, termasuk produk biologi yang digun akan untuk mempengaruhi atau menyelidiki sistem fisiologi atau keadaan patologi dalam rangka penetapan diagnosis, pencegahan, penyembuhan, pemulihan, peningkatan kesehatan dan kontrasepsi untuk manusia. 9. Alat Kesehatan adalah instrumen, aparatus, mesin dan/ atau implan yang tidak mengandung Obat yang 2021, No.1376 -4- digunakan untuk mencegah, mendiagnosis, menyembuhkan dan meringankan penyakit, merawat orang sakit, memulihkan kesehatan pada manusia, dan/atau membentuk struktur dan memperbaiki fungsi tubuh. 10. Bahan Medis Habis P akai selanjutnya disingkat BMHP adalah Alat Kesehatan yang ditujukan untuk penggunaan sekali pakai ( single use ) yang daftar produknya diatur dalam peraturan perundang - undangan. 11. Apoteker adalah sarjana farmasi yang telah lulus sebagai apoteker dan telah men gucapkan sumpah jabatan apoteker. 12. Tenaga Teknis Kefarmasian adalah tenaga yang membantu Apoteker dalam menjalani pekerjaan kefarmasian, yang terdiri atas sarjana farmasi, ahli madya farmasi, dan analis farmasi. 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kesehatan . 14. Kepala Badan Pengawas Obat dan Makanan yang selanjutnya disingkat Kepala BPOM adalah kepala lembaga pemerintah non kementerian yang mempunyai tugas untuk melaksanakan tugas pemerintahan di bidang pengawasan Obat dan makanan. Pasal 2 Pengaturan Standar Pelayanan Kefarmasian di Klinik bertujuan untuk: a. meningkatkan mutu Pelayanan Kefarmasian; b. menjamin perlindungan dan kepastian hukum bagi Tenaga Kefarmasian dan tenaga kesehatan lainnya; dan c. melindungi pasien dan masyar akat dari penggunaan Obat yang tidak rasional dalam rangka keselamatan pasien ( patient safety ). 2021, No.1376 -5- Pasal 3 (1) Pelayanan Kefarmasian di Klinik diselenggarakan pada Instalasi Farmasi. (2) Klinik yang menyelenggarakan rawat inap wajib melaksanakan Pelayanan Kefarm asian. (3) Klinik sebagaimana dimaksud pada ayat (2) wajib memiliki Apoteker sebagai penanggung jawab Pelayanan Kefarmasian. (4) Klinik yang menyelenggarakan rawat jalan dapat melaksanakan Pelayanan Kefarmasian. (5) Dalam hal Klinik sebagaimana dimaksud pada ayat (4) tidak dapat melaksanakan Pelayanan Kefarmasian, Klinik dapat bekerjasama dengan Klinik lain atau apotek untuk memberikan Pelayanan Kefarmasian. (6) Klinik yang menyelenggarakan rawat jalan yang melaksanakan Pelayanan Kefarmasian sebagaimana dimaksud pada ayat (4) wajib memiliki Apoteker sebagai penanggung jawab Pelayanan Kefarmasian. (7) Klinik yang menyelenggarakan pelayanan rehabilitasi medis pecandu narkotika, psikotropika, dan zat adiktif lainnya wajib melaksanakan Pelayanan Kefarmasian. (8) Klinik sebagaimana dima ksud pada ayat (7) wajib memiliki Apoteker sebagai penanggung jawab Pelayanan Kefarmasian. (9) Apoteker sebagaimana dimaksud pada ayat (3), ayat (6), dan ayat (8) dapat dibantu oleh Apoteker lain, Tenaga Teknis Kefarmasian, dan/atau asisten tenaga kefarmasian . (10) Dalam melaksanakan Pelayanan Kefarmasian sebagaimana dimaksud pada ayat (3), ayat (6), dan ayat (8), Apoteker harus menerapkan Standar Pelayanan Kefarmasian di Klinik. Pasal 4 (1) Standar Pelayanan Kefarmasian di Klinik sebagaimana dimaksud dalam Pasal 3 aya t (10) meliputi: a. pengelolaan Sediaan Farmasi, Alat Kesehatan, dan 2021, No.1376 -6- BMHP; dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Sediaan Farmasi, Alat Kesehatan, dan 2021, No.1376 -6- BMHP; dan b. Pelayanan Farmasi Klinis. (2) Pengelolaan Sediaan Farmasi, Alat Kesehatan, dan BMHP sebagaimana dimaksud pada ayat (1) huruf a untuk Klinik rawat jalan terdiri atas: a. pemilihan; b. perencanaan; c. pengadaan; d. penerimaan; e. penyimpanan; f. pemusnahan dan penarikan; g. pengendalian; dan h. admin istrasi. (3) Pelayanan Farmasi Klinis sebagaimana dimaksud pada ayat (1) huruf b untuk Klinik rawat jalan terdiri atas: a. pengkajian dan pelayanan Resep; b. pelay anan informasi Obat; c. konseling; d. pemantauan terapi Obat ; e. Monitoring Efek Samping Obat (MESO)/ farmakovigilans; f. Evaluasi Penggunaan Obat (EPO); dan/atau g. Pelayanan Kefarmasian di rumah (home pharmacy care). (4) Pengelolaan Sediaan Farmasi, Alat Kesehatan, d an BMHP sebagaimana dimaksud pada ayat (1) huruf a untuk Klini k rawat inap terdiri atas: a. pemilihan; b. perencanaan; c. pengadaan; d. penerimaan; e. penyimpanan; f. pendistribusian; g. pemusnahan dan penarikan; h. pengendalian; dan i. administrasi. (5) Pelayanan Farmasi Klinis sebagaimana dimaksud pada 2021, No.1376 -7- ayat (1) huruf b untuk Klinik rawat inap terdiri atas: a. pengkajian dan pelayanan Resep; b. penelusuran riwayat penggunaan Obat; c. rekonsiliasi Obat; d. pelayanan informasi Obat; e. konseling; f. ronde/visite pasien; g. pemantauan terapi Obat; h. Moni toring Efek Samping Obat (MESO)/farmakovigilans; i. Evaluasi Penggunaan Obat (EPO); dan/atau j. Pelayanan Kefarmasian di rumah (home pharmacy care). (6) Pelayanan Resep pada Klinik rawat jalan yang tidak memiliki Apoteker dilakukan di apotek atau Klinik lain yang menyelenggarakan Pelayanan Kefarmasian. (7) Ketentuan lebih lanjut mengenai pengelolaan Sediaan Farmasi, Alat Kesehatan, dan BMHP dan Pelayanan Farmasi Klinis sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini. Pasal 5 (1) Pengadaan Sediaan Farmasi, Alat Kesehatan, dan BMHP pada Pelayanan Kefarmasian di Klinik sebagaimana dimaksud dalam Pasal 4 ayat ( 2) dan ayat (4) berasal dari: a. industri farmasi; b. pedagang besar farmasi; c. distribut or Alat Kesehatan; d. toko Alat Kesehatan; dan/atau e. apotek. (2) Pengadaan Sediaan Farmasi, Alat Kesehatan, dan BMHP oleh Klinik sebagaimana dimaksud pada ayat (1) huruf e hanya dapat dilakukan untuk memenuhi kekurangan jumlah Sediaan Farmasi, Alat Kesehatan, dan BMHP dalam hal: 2021, No.1376 -8- a. terjadi kelangkaan Sediaan Farmasi, Alat Kesehatan, dan BMHP di fasilitas distribusi; dan b. terjadi kekosongan Sediaan Farmasi, Alat Kesehatan, dan BMHP di fasilitas pelayanan kesehatan. (3) Pengadaan Sediaan Farmasi, Alat Kesehatan, dan BMHP di Instalasi Farmasi menggunakan surat pesanan. (4) Surat pesanan sebagaimana dimaksud pada ayat (3) harus ditandatangani oleh Apoteker dengan mencantumkan nomor Surat Izin Praktik Apoteker. (5) Surat pesanan sebagaimana dimaksud pada ayat (3) dapat disampaikan seca ra elektronik. Pasal 6 (1) Instalasi Farmasi sebagaimana dimaksud pada Pasal 3 ayat (1) dapat melakukan penyerahan Obat berdasarkan Resep maupun tanpa Resep. (2) Resep sebagaimana dimaksud pada ayat (1) dapat berasal dari dokter Klinik yang bersangkutan, serta da pat melayani Resep dari fasilitas kesehatan lainnya. (3) Instalasi Farmasi sebagaimana dimaksud pada ayat (1) dapat melakukan penyerahan Obat yang meliputi: a. narkotika; b. psikotropika; c. Obat keras; d. Obat bebas terbatas; dan/atau",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "b. psikotropika; c. Obat keras; d. Obat bebas terbatas; dan/atau e. Obat bebas. (4) Penyerahan Obat sebagaim ana dimaksud pada ayat (3) huruf a sampai dengan huruf c hanya dapat dilakukan dengan Resep. (5) Pelayanan Resep di Klinik dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 7 (1) Resep sebagaimana dimaksud dalam Pasal 6 ayat (2) harus memua t: a. nama dokter; 2021, No.1376 -9- b. nomor Surat Izin Praktik dokter; c. alamat praktik dokter; d. paraf dokter; e. tanggal Resep; f. nama dan usia pasien; dan g. nama Obat, bentuk sediaan, kekuatan sediaan, jumlah, dan aturan pakai. (2) Resep sebagaimana dimaksud pada ayat (1) dapat diterima d alam bentuk tertulis atau elektronik. (3) Resep wajib disimpan dan didokumentasikan oleh Instalasi Farmasi. Pasal 8 (1) Apoteker wajib melayani Resep sesuai dengan tanggung jawab dan keahlian profesinya yang dilandasi pada kepentingan masyarakat. (2) Apoteker dilara ng mengganti Obat generik yang ditulis dalam Resep dengan Obat merek dagang tanpa persetujuan pasien. (3) Apoteker dapat mengganti Obat merek dagang dengan Obat generik yang sama komponen aktifnya atau Obat merek dagang lain atas persetujuan dokter dan/atau pasien. (4) Dalam hal terjadi ketidaksesuaian terkait Resep dari hasil pengkajian Apoteker, Apoteker harus melakukan komunikasi dengan dokter penulis Resep. (5) Hasil pengkajian dan komunikasi sebagaimana dimaksud pada ayat ( 4) harus dicatat oleh Apoteker. Pasal 9 (1) Pasien berhak meminta salinan Resep. (2) Salinan Resep sebagaimana dimaksud pada ayat (1) harus disahkan oleh Apoteker. (3) Salinan Resep sebagaimana dimaksud pada ayat (1) harus sesuai aslinya. 2021, No.1376 -10- Pasal 10 (1) Resep bersifat rahasia. (2) Resep harus disimpan di Instalasi Farmasi paling singkat selama 5 (lima) tahun. (3) Resep atau salinan Resep hanya dapat diperlihatkan kepada dokter penulis Resep, pasien yang bersangkutan atau yang merawat pasien, tenaga kesehatan atau petugas yang berwenang sesuai dengan ketentuan peratura n perundang -undangan. Pasal 11 (1) Apoteker di Instalasi Farmasi harus melaksanakan pemberian informasi Sediaan Farmasi, Alat Kesehatan, dan BMHP secara benar, jelas, dan efektif kepada pasien. (2) Informasi Sediaan Farmasi, Alat Kesehatan, dan BMHP sebagaimana dimaksud pada ayat (1) paling sedikit terdiri atas: a. manfaat ; b. cara penggunaan ; c. aturan pakai ; d. efek samping ; dan e. cara penyimpanan . Pasal 12 (1) Instalasi Farmasi dapat melakukan penyerahan Sediaan Farmasi, Alat Kesehatan, dan BMHP secara langsung atau dengan pen gantaran kepada pasien. (2) Pengantaran Sediaan Farmasi, Alat Kesehatan, dan BMHP sebagaimana dimaksud pada ayat (1) harus menjamin keamanan dan mutu Sediaan Farmasi, Alat Kesehatan, BMHP, kerahasiaan pasien, serta dilengkapi dengan dokumen pengantaran. (3) Sedia an Farmasi, Alat Kesehatan, dan BMHP yang dilayani melalui pengantaran harus mencantumkan: a. informasi secara tertulis sebagaimana dimaksud dalam Pasal 1 1 ayat ( 2); b. nama dan alamat Klinik yang melayani; 2021, No.1376 -11- c. nama Apoteker yang melayani; dan d. nomor telepon Apoteker yang dapat dihubungi. (4) Apoteker wajib melakukan konfirmasi untuk memastikan Obat diterima dan informasi telah dipahami oleh pasien atau keluarga pasien. (5) Pengantaran Sediaan Farmasi, Alat Kesehatan, dan BMHP sebagaimana dimaksud pada ayat (1) dilakukan oleh Instalasi",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan BMHP sebagaimana dimaksud pada ayat (1) dilakukan oleh Instalasi Farmasi atau pihak ketiga di bawah tanggung jawab Instalasi Farmasi. Pasal 13 (1) Klinik yang melaksanakan Pelayanan Kefarmasian wajib memasang papan nama praktik Apoteker, yang memuat paling sedikit berupa: a. nama Apoteker; b. nomor Surat Izin Praktik Apoteker ; dan c. jadwal praktik Apoteker. (2) Papan nama sebagaimana dimaksud pada ayat (1) harus terlihat secara jelas dan mudah terbaca. Pasal 14 Setiap Apoteker dan Tenaga Teknis Kefarmasian harus bekerja sesuai dengan standar profesi, standar prosedur operas ional, standar pelayanan, etika profesi, menghormati hak pasien, dan mengutamakan kepentingan pasien. Pasal 15 Penyelenggaraan Pelayanan Kefarmasian di Klinik harus menjamin ketersediaan Sediaan Farmasi, Alat Kesehatan, dan BMHP yang aman, bermutu, berman faat, dan terjangkau. Pasal 16 (1) Penyelenggaraan Standar Pelayanan Kefarmasian di Klinik harus didukung oleh ketersediaan sumber daya kefarmasian yang berorientasi kepada keselamatan pasien. (2) Sumber daya kefarmasian sebagaimana dimaksud 2021, No.1376 -12- pada ayat (1) meliput i: a. sumber daya manusia; dan b. sarana dan prasarana. (3) Ketentuan lebih lanjut mengenai sumber daya kefarmasian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 17 (1) Untuk menjam in mutu Pelayanan Kefarmasian di Klinik, harus dilakukan evaluasi mutu Pelayanan Kefarmasian. (2) Ketentuan lebih lanjut mengenai evaluasi mutu Pelayanan Kefarmasian sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpis ahkan dari Peraturan Menteri ini. Pasal 18 Klinik wajib mengirimkan laporan Pelayanan Kefarmasian secara berjenjang kepada dinas kesehatan kabupaten/kota, dinas kesehatan provinsi, dan kementerian kesehatan. Pasal 19 (1) Pembinaan dan pengawasan terhadap pelaksanaan Peraturan Menteri ini dilakukan oleh Menteri, kepala dinas kesehatan provinsi, dan kepala dinas kesehatan kabupaten/kota sesuai dengan tugas, fungsi, dan kewenangan masing -masing. (2) Pelaksanaan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) dapat melibatkan organisasi profesi. Pasal 20 (1) Pengawasan selain dilaksanakan oleh Menteri, kepala dinas kesehatan provinsi dan kepala dinas kesehatan kabupaten/kota sebagaimana dimaksud dalam Pasal 19 Ayat (1), khusus terkait dengan pengawasan Sedia an 2021, No.1376 -13- Farmasi dalam pengelolaan Sediaan Farmasi sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf a dilakukan juga oleh Kepala BPOM sesuai dengan tugas, fungsi, dan kewenangan masing -masing . (2) Dalam rangka pengawasan sebagaimana dimaksud pada ayat (1), Kepala B POM dapat melakukan pemantauan, pemberian bimbingan, dan pembinaan terhadap pengelolaan Sediaan Farmasi di bidang pengawasan Sediaan Farmasi. Pasal 21 (1) Pengawasan yang dilakukan oleh dinas kesehatan provinsi dan dinas kesehatan kabupaten/kota sebagaimana d imaksud dalam Pasal 19 ayat (1) serta pengawasan yang dilakukan oleh Kepala BPOM sebagaimana dimaksud dalam Pasal 20 ayat (1) dilaporkan secara berkala kepada Menteri. (2) Laporan sebagaimana dimaksud pada ayat (1) disampaikan paling sedikit 1 (satu) kali dala m 1 (satu) tahun. Pasal 2 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1376 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 Desember 2021 MENTERI KESEHATAN REPUBLIK INDONESIA, ttd BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 16 Desember",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "BUDI G. SADIKIN Diundangkan di Jakarta pada tanggal 16 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO 2021, No.1376 -15- 2021, No.1376 -16- 2021, No.1376 -17- 2021, No.1376 -18- 2021, No.1376 -19- 2021, No.1376 -20- 2021, No.1376 -21- 2021, No.1376 -22- 2021, No.1376 -23- 2021, No.1376 -24- 2021, No.1376 -25- 2021, No.1376 -26- 2021, No.1376 -27- 2021, No.1376 -28- 2021, No.1376 -29- 2021, No.1376 -30- 2021, No.1376 -31- 2021, No.1376 -32- 2021, No.1376 -33- 2021, No.1376 -34- 2021, No.1376 -35- 2021, No.1376 -36- 2021, No.1376 -37- 2021, No.1376 -38- 2021, No.1376 -39- 2021, No.1376 -40- 2021, No.1376 -41- 2021, No.1376 -42- 2021, No.1376 -43- 2021, No.1376 -44- 2021, No.1376 -45- 2021, No.1376 -46- 2021, No.1376 -47- 2021, No.1376 -48- 2021, No.1376 -49- 2021, No.1376 -50- 2021, No.1376 -51- 2021, No.1376 -52- 2021, No.1376 -53- 2021, No.1376 -54- 2021, No.1376 -55- 2021, No.1376 -56- 2021, No.1376 -57- 2021, No.1376 -58- 2021, No.1376 -59- 2021, No.1376 -60- 2021, No.1376 -61- 2021, No.1376 -62- 2021, No.1376 -63- 2021, No.1376 -64- 2021, No.1376 -65- 2021, No.1376 -66- 2021, No.1376 -67- 2021, No.1376 -68- 2021, No.1376 -69- 2021, No.1376 -70- 2021, No.1376 -71- 2021, No.1376 -72- 2021, No.1376 -73- 2021, No.1376 -74- 2021, No.1376 -75- 2021, No.1376 -76- 2021, No.1376 -77- 2021, No.1376 -78- 2021, No.1376 -79- 2021, No.1376 -80- 2021, No.1376 -81- 2021, No.1376 -82- 2021, No.1376 -83- 2021, No.1376 -84- 2021, No.1376 -85- 2021, No.1376 -86- 2021, No.1376 -87- 2021, No.1376 -88- 2021, No.1376 -89- 2021, No.1376 -90- 2021, No.1376 -91- 2021, No.1376 -92- 2021, No.1376 -93- 2021, No.1376 -94- 2021, No.1376 -95- 2021, No.1376 -96- 2021, No.1376 -97- 2021, No.1376 -98- 2021, No.1376 -99- 2021, No.1376 -100 - 2021, No.1376 - 101 - 2021, No.1376 -102 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}