{
  "source": "downloaded_pdfs/bn1332-2022.pdf",
  "processed_date": "2025-04-20T20:06:19.606358",
  "document_info": {
    "title": null
  },
  "total_pages": 57,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1332, 2022 KEMENKEU . Tarif Bea Masuk. Impor. Persetujuan Kemitraan Ekonomi . PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 209/PMK.04/2022 TENTANG TATA CARA PENGENAAN TARIF BEA MASUK ATAS BARANG IMPOR BERDASARKAN PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF REGIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang: a. bahwa untuk memajukan perekonomian nasional melalui kerja sama perdagangan internasional , Pemerintah Republik Indonesia telah meratifikasi persetujuan kemitraan ekonomi komprehensif regional dengan Undang -Undang Nomor 24 Tahun 2022 tentang Pengesahan Regio nal Comprehensive Economic Partnership Agreement (Persetujuan Kemitraan Ekonomi Komprehensif Regional); b. bahwa untuk melaksanakan kerja sama perdagangan internasional sebagaimana dimaksud dalam huruf a dan untuk memberikan kepastian hukum dalam memberikan pelayanan kegiatan kepabeanan atas impor barang dari Negara -Negara Anggota Perhimpunan Bangsa -Bangsa Asia Tenggara, Australia, Jepang, Republik Korea, Republik Rakyat Tiongkok, dan Selandia Baru, perlu mengatur tata cara pengenaan tarif bea masuk atas barang impor berdasarkan persetujuan kemitraan ekonomi komprehensif regional; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, serta untuk melaksanakan ketentuan Pasal 13 ayat (2) Undang - Undang Nomor 17 Tahun 2006 tentang Perubaha n atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan, perlu menetapkan Peraturan Menteri Keuangan tentang Tata Cara Pengenaan Tarif Bea Masuk atas Barang Impor Berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif Regional; Mengingat: 1. Pasal 1 7 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara www.peraturan.go.id 2022, No.1332 -2- Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang -Undang Nomor 17 Tahun 2006 tentang Perubahan atas Undang -Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 3. Undang -Undang N omor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 4. Undang -Undang Nomor 24 Tahun 2022 tentang Pengesahan Regional Comprehensive Economic Partnershi p Agreement (Persetujuan Kemitraan Ekonomi Komprehensif Regional) (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 190, Tambahan Lembaran Negara Republik Indonesia Nomor 6817); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembar an Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 141/PMK.01/2022 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2022 Nomor 954); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TATA CARA PENGENAAN TARIF BEA MASUK ATAS BARANG IMPOR BERDASARKAN PERSETUJUAN KEMITRAAN EKONOMI KOMPREHENSIF REGIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Daerah Pabean adalah wilayah Republik Indonesia yang meliputi wilayah darat, perairan, dan ruang udara di atasnya, serta tempat -tempat tertentu di Zona Ekonomi Eksklusif dan landas kontinen yang di dalamnya berlaku Undang -Undang Kepabeanan. 2. Kawasan yang Ditetapkan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "di dalamnya berlaku Undang -Undang Kepabeanan. 2. Kawasan yang Ditetapkan Sebagai Kawasan Perd agangan Bebas dan Pelabuhan Bebas yang selanjutnya disebut Kawasan Bebas adalah suatu kawasan yang berada dalam wilayah hukum Negara Kesatuan Republik Indonesia yang terpisah dari Daerah Pabean sehingga bebas dari pengenaan bea masuk, Pajak Pertambahan Nilai, Pajak Penjualan atas Barang Mewah, dan cukai. 3. Kawasan Ekonomi Khusus yang selanjutnya disingkat KEK adalah kawasan dengan batas tertentu dalam wilayah hukum Negara Kesatuan Republik Indonesia www.peraturan.go.id 2022, No.1332 -3- yang ditetapkan untuk menyelenggarakan fungsi perekonomian d an memperoleh fasilitas tertentu. 4. Tempat Penimbunan Berikat yang selanjutnya disingkat TPB adalah bangunan, tempat, atau kawasan yang memenuhi persyaratan tertentu yang digunakan untuk menimbun barang dengan tujuan tertentu dengan mendapatkan penangguhan b ea masuk. 5. Pusat Logistik Berikat yang selanjutnya disingkat PLB adalah TPB untuk menimbun barang asal luar Daerah Pabean dan/atau barang yang berasal dari tempat lain dalam Daerah Pabean, dapat disertai dengan 1 (satu) atau lebih kegiatan sederhana dalam j angka waktu tertentu untuk dikeluarkan kembali. 6. Tempat Lain Dalam Daerah Pabean yang selanjutnya disingkat TLDDP adalah Daerah Pabean selain Kawasan Bebas dan TPB. 7. Importir adalah orang perseorangan atau badan hukum yang melakukan kegiatan memasukkan baran g ke dalam Daerah Pabean. 8. Penyelenggara/Pengusaha TPB adalah: a. penyelenggara kawasan berikat; b. penyelenggara kawasan berikat sekaligus pengusaha kawasan berikat; c. pengusaha di kawasan berikat merangkap penyelenggara di kawasan berikat; d. penyelenggara gudang berikat; e. penyelenggara gudang berikat sekaligus pengusaha gudang berikat; atau f. pengusaha di gudang berikat merangkap penyelenggara di gudang berikat. 9. Penyelenggara/Pengusaha PLB adalah: a. penyelenggara PLB; b. penyelenggara PLB sekaligus pengusaha PLB; atau c. pengusaha di PLB merangkap sebagai penyelenggara di PLB. 10. Badan Usaha/Pelaku Usaha KEK adalah: a. Badan Usaha KEK; atau b. Pelaku Usaha di KEK. 11. Tarif Preferensi adalah tarif bea masuk berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif Regional yang besarannya ditetapkan dalam Peraturan Menteri mengenai penetapan tarif bea masuk dalam rangka Regional Comprehensive Economic Partnership Agreement (Persetujuan Kemitraan Ekonomi Komprehensif Regional). 12. Tariff Differentials adalah Tarif Preferensi yang besarannya berbeda untuk 1 (satu) atau lebih pihak atas suatu barang originating yang sama. 13. PPFTZ dengan Kode 01 yang selanjutnya disebut PPFTZ - 01 ada lah pemberitahuan pabean untuk pemasukan dan pengeluaran barang ke dan dari Kawasan Bebas dari dan ke luar Daerah Pabean, dan pengeluaran barang dari Kawasan Bebas ke TLDDP. www.peraturan.go.id 2022, No.1332 -4- 14. Pemberitahuan Pabean Kawasan Ekonomi Khusus yang selanjutnya disingkat PPKEK ada lah pemberitahuan pabean untuk kegiatan pemasukan dan pengeluaran barang ke dan dari KEK. 15. Harmonized Commodity Description and Coding System yang selanjutnya disebut Harmonized System (HS) adalah standar internasional atas sistem penamaan dan penomoran yang digunakan untuk pengklasifikasian produk perdagangan dan turunannya yang dikelola oleh World Customs Organization (WCO). 16. Penelitian Ulang adalah penelitian kembali atas tarif dan/atau nilai pabean yang diberitahukan dalam dokumen pemberitahuan pabean imp or dan penelitian kembali atas tarif, harga, jenis, dan/atau jumlah barang yang diberitahukan dalam dokumen pemberitahuan pabean ekspor melalui pengujian dengan data, informasi dan dokumen lain terkait yang dilakukan di Kantor Pusat,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "informasi dan dokumen lain terkait yang dilakukan di Kantor Pusat, Kantor Wilayah, atau K antor Pelayanan Utama oleh pejabat bea dan cukai. 17. Audit Kepabeanan adalah kegiatan pemeriksaan laporan keuangan, buku, catatan, dan dokumen yang menjadi bukti dasar pembukuan, dan surat yang berkaitan dengan kegiatan usaha, termasuk data elektronik, serta surat yang berkaitan dengan kegiatan di bidang kepabeanan dan cukai, dan/atau sediaan barang dalam rangka pelaksanaan ketentuan peraturan perundang - undangan di bidang kepabeanan. 18. Kantor Pabean adalah kantor dalam lingkungan Direktorat Jenderal Bea dan Cuka i tempat dipenuhinya kewajiban pabean sesuai dengan ketentuan Undang - Undang Kepabeanan. 19. Sistem Komputer Pelayanan yang selanjutnya disingkat SKP adalah sistem komputer yang digunakan oleh Kantor Pabean dalam rangka pengawasan dan pelayanan kepabeanan. 20. Ketentuan Asal Barang (Rules of Origin ) yang selanjutnya disebut Ketentuan Asal Barang adalah ketentuan khusus yang ditetapkan berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif Regional untuk menentukan negara asal barang. 21. Pihak adalah negara atau wilayah pabean terpisah yang telah menandatangani dan memberlakukan Persetujuan Kemitraan Ekonomi Komprehensif Regional. 22. Bahan Originating adalah bahan yang memenuhi Ketentuan Asal Barang berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif Regional. 23. Barang Originating adalah barang yang memenuhi Ketentuan Asal Barang berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif Regional. 24. Bahan Non-Originating adalah bahan yang berasal dari non-Pihak atau bahan yang tidak memenuhi Ketentuan Asal Barang berdasarkan Pers etujuan Kemitraan Ekonomi Komprehensif Regional. 25. Aturan Khusus Produk ( Product -Specific Rules ) yang selanjutnya disebut PSR adalah aturan mengenai: www.peraturan.go.id 2022, No.1332 -5- a. barang yang seluruhnya diperoleh atau diproduksi di 1 (satu) Pihak ( wholly obtained atau produced ); b. barang yang proses produksinya menggunakan Bahan Non-Originating , dan Bahan Non-Originating tersebut harus mengalami perubahan klasifikasi atau Change in Tariff Classification (CTC); c. barang yang proses produksinya menggunakan Bahan Non-Originating yang mem enuhi kriteria kandungan regional sejumlah nilai tertentu yang dinyatakan dalam persentase; atau d. barang yang merupakan hasil dari suatu reaksi kimia tertentu; 26. Nilai Tambah Domestik ( Domestic Value Addition ) yang selanjutnya disebut DV20 adalah nilai tamba h domestik yang dikontribusikan oleh 1 (satu) Pihak dengan nilai persentase mencapai minimal 20% (dua puluh persen) dari nilai Free-on-Board (FOB) suatu Barang Originating . 27. Bukti Asal Barang ( Proof of Origin ) yang selanjutnya disebut Bukti Asal Barang ada lah dokumen pelengkap pabean yang diterbitkan oleh instansi penerbit surat keterangan asal dan/atau dibuat oleh eksportir bersertifikat yang akan digunakan sebagai dasar pemberian Tarif Preferensi. 28. Surat Keterangan Asal ( Certificate of Origin ) Persetujuan Kemitraan Ekonomi Komprehensif Regional yang selanjutnya disebut SKA Form RCEP adalah Bukti Asal Barang yang diterbitkan oleh instansi penerbit surat keterangan asal yang akan digunakan sebagai dasar pemberian Tarif Preferensi. 29. Overleaf Notes adalah halama n sebalik SKA Form RCEP yang berisi petunjuk pengisian SKA Form RCEP. 30. Deklarasi Asal Barang ( Declaration of Origin ) yang selanjutnya disingkat DAB adalah Bukti Asal Barang yang berisi pernyataan asal barang dan dibuat oleh eksportir bersertifikat yang akan digunakan sebagai dasar pemberian Tarif Preferensi. 31. Instansi Penerbit Surat Keterangan Asal yang selanjutnya disebut Instansi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "31. Instansi Penerbit Surat Keterangan Asal yang selanjutnya disebut Instansi Penerbit SKA adalah instansi pemerintah atau institusi yang ditunjuk pemerintah di Pihak pengekspor dan diberi kewenangan untuk m enerbitkan SKA Form RCEP atas barang yang akan diekspor. 32. Otoritas yang Berwenang adalah instansi pemerintah atau institusi yang ditunjuk pemerintah di Pihak pengekspor yang diberikan kewenangan untuk melakukan sertifikasi terhadap eksportir bersertifikat . 33. Eksportir Bersertifikat ( Approved Exporter ) yang selanjutnya disebut Eksportir Bersertifikat adalah eksportir yang telah disertifikasi oleh Otoritas yang Berwenang dan berhak untuk membuat DAB. 34. Dokumen Pelengkap Pabean adalah semua dokumen yang digunakan sebagai pelengkap pemberitahuan pabean, misalnya invoice, packing list, bill of lading/airway bill, manifest, dan dokumen lainnya yang dipersyaratkan. www.peraturan.go.id 2022, No.1332 -6- 35. Surat Keterangan Asal Elektronik Form RCEP yang selanjutnya disebut e-Form RCEP adalah SKA Form RCEP yang disusun berdasarkan panduan dan spesifikasi yang disepakati oleh para Pihak terkait dan dikirim secara elektronik. 36. Third -Party Invoice adalah invoice yang diterbitkan oleh perusahaan lain yang berlokasi di pihak ketiga (Pihak atau non -Pihak) atau yang b erlokasi di Pihak yang sama dengan Pihak tempat diterbitkannya Bukti Asal Barang. 37. Surat Keterangan Asal Back -to-Back yang selanjutnya disebut SKA Back -to-Back adalah SKA Form RCEP yang diterbitkan oleh Pihak pengekspor kedua berdasarkan SKA Form RCEP yang diterbitkan atau DAB yang dibuat oleh Pihak pengekspor pertama. 38. Deklarasi Asal Barang Back -to-Back yang selanjutnya disebut DAB Back -to-Back adalah DAB yang dibuat oleh Pihak pengekspor kedua berdasarkan SKA Form RCEP yang diterbitkan atau DAB yang dibuat oleh Pihak pengekspor pertama. 39. RCEP Country of Origin adalah Pihak yang memenuhi syarat sebagai negara asal Barang Originating dalam pengenaan Tarif Preferensi. 40. Tanggal Pengapalan atau Tanggal Eksportasi adalah tanggal bill of lading untuk moda pengangkuta n laut, tanggal airway bill untuk moda pengangkutan udara, atau tanggal dokumen pengangkutan darat untuk moda pengangkutan darat. 41. Permintaan Verifikasi adalah permintaan secara tertulis yang dilakukan oleh pejabat bea dan cukai kepada Instansi Penerbit SKA , Otoritas yang Berwenang, Eksportir Bersertifikat, dan/atau eksportir/produsen untuk mendapatkan informasi mengenai pemenuhan Ketentuan Asal Barang, keabsahan Bukti Asal Barang, dan/atau pemenuhan ketentuan lain sebagaimana diatur dalam Persetujuan Kemitr aan Ekonomi Komprehensif Regional. 42. Verification Visit adalah kegiatan yang dilakukan oleh pejabat bea dan cukai di Pihak penerbit dan/atau pembuat Bukti Asal Barang untuk memperoleh data atau informasi mengenai pemenuhan Ketentuan Asal Barang, keabsahan Bu kti Asal Barang, dan/atau pemenuhan ketentuan lain sebagaimana diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional. 43. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. 44. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 45. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu untuk melaksanakan tugas tertentu berdasarkan Undang -Undang Kepabeanan. www.peraturan.go.id 2022, No.1332 -7- BAB II TARIF PREFERENSI DAN KETENTUAN ASAL BARANG (RULES OF ORIGIN ) Bagian Kesatu Tarif Preferensi Pasal 2 (1) Barang impor dapat dikenakan Tarif Preferensi yang besarnya berbeda dari tarif bea masuk yang berlaku umum ( Most Favoured Nation/ MFN). (2) Besaran tarif bea masuk sebagaimana",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Most Favoured Nation/ MFN). (2) Besaran tarif bea masuk sebagaimana dimaksud pada ayat (1), ditetapkan dalam Peraturan Menteri mengenai penetapan tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional. (3) Tarif Preferensi sebagaimana dimaksud pada ayat (1) dikenakan terhadap: a. impor barang untuk dipakai yang menggunakan pemberitahuan pabean impor berupa Pemberitahuan Impor Barang (PIB); b. impor barang untuk dipakai yang menggunakan pemberitahuan pabean impor berupa pemberitahuan impor barang dari TPB, yang pada saat pemasukan barang ke TPB telah mendapatkan persetujuan untu k menggunakan Tarif Preferensi; c. impor barang untuk dipakai yang menggunakan pemberitahuan pabean impor berupa pemberitahuan impor barang dari PLB, yang pada saat pemasukan barang ke PLB telah mendapatkan persetujuan untuk menggunakan Tarif Preferensi; d. pengeluaran barang hasil produksi dari Kawasan Bebas ke TLDDP, sepanjang: 1. bahan baku dan/atau bahan penolong berasal dari luar Daerah Pabean; 2. pada saat pemasukan bahan baku dan/atau bahan penolong ke Kawasan Bebas telah mendapat persetujuan penggunaan Tarif Preferensi; dan 3. dilakukan oleh pengusaha di Kawasan Bebas yang telah memenuhi persyaratan sebagai pengusaha yang dapat menggunakan Tarif Preferensi; atau e. pengeluaran barang dari KEK ke TLDDP, yang pada saat pemasukan barang ke KEK telah mendapatkan persetuju an untuk menggunakan Tarif Preferensi. (4) Pengusaha di Kawasan Bebas sebagaimana dimaksud pada ayat (3) huruf d angka 3, harus memenuhi persyaratan sebagai berikut: a. memiliki izin usaha dari Badan Pengusahaan Kawasan; b. melakukan pemasukan bahan baku dan/atau bahan penolong, dan sekaligus melakukan pengeluaran barang hasil produksi ke TLDDP; c. memiliki dan menerapkan sistem informasi persediaan berbasis komputer (IT Inventory ) yang www.peraturan.go.id 2022, No.1332 -8- dapat diakses oleh Direktorat Jenderal Bea dan Cukai secara online dan realtime , d engan persetujuan Kepala Kantor Pabean yang mengawasi; d. memiliki akses kepabeanan; dan e. menyampaikan konversi bahan baku menjadi barang hasil produksi dan blueprint proses produksi yang telah mendapat persetujuan dari Kepala Kantor Pabean yang mengawasi, pad a saat barang akan dikeluarkan ke TLDDP. Pasal 3 (1) Ketentuan Asal Barang terdiri dari: a. kriteria asal barang ( origin criteria ); b. kriteria pengiriman ( consignment criteria ); dan c. ketentuan prosedural ( procedural provisions ). (2) Rincian lebih lanjut mengenai Ketentuan Asal Barang sebagaimana dimaksud pada ayat (1), tercantum dalam Lampiran huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Kriteria Asal Barang (Origin Criteria ) Pasal 4 Kriteria asal barang ( origin criteria ) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, meliputi: a. barang yang seluruhnya diperoleh atau diproduksi di 1 (satu) Pihak ( wholly obtained atau produced ); b. barang yang diproduksi di 1 (satu) Pihak dengan hanya menggunakan Bahan Originating yang berasal dari 1 (satu) atau lebih Pihak ( produced exclusively ); atau c. barang yang diproduksi di 1 (satu) Pihak dengan menggunakan Bahan Non-originating , sepanjang baran g tersebut memenuhi ketentuan PSR yang diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional. Bagian Ketiga Kriteria Pengiriman (Consignment Criteria ) Pasal 5 (1) Kriteria pengiriman ( consignment criteria ) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b meliputi: a. barang",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dalam Pasal 3 ayat (1) huruf b meliputi: a. barang impor dikirim langsung dari Pihak yang menerbitkan Bukti Asal Barang ke dalam Daerah Pabean; b. barang impor dikirim melalui Pihak selain Pihak pengekspor dan Pihak pengimpor; atau c. barang impor dikirim melalui non -Pihak. (2) Barang i mpor dapat dikirim dari Pihak yang menerbitkan Bukti Asal Barang melalui Pihak selain Pihak pengekspor dan Pihak pengimpor sebagaimana dimaksud pada ayat (1) huruf b, atau melalui non -Pihak sebagaimana dimaksud pada ayat (1) huruf c, untuk tujuan transit www.peraturan.go.id 2022, No.1332 -9- dan/atau transhipment , dengan ketentuan: a. tidak mengalami proses produksi selain bongkar, muat, penyimpanan, atau tindakan lain yang diperlukan untuk menjaga agar barang tetap dalam kondisi baik atau untuk mengangkut barang ke Pihak pengimpor; dan b. tetap berada di bawah pengawasan otoritas kepabeanan. Pasal 6 (1) Dalam hal pengiriman barang impor melalui Pihak selain Pihak pengekspor dan Pihak pengimpor, atau non -Pihak sebagaimana dimaksud dalam Pasal 5 ayat (2), Pejabat Bea dan Cukai dapat meminta Importir , Penyelenggara/ Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK untuk menyerahkan dokumen berupa: a. dokumen yang memuat informasi atau kete rangan dari administrasi pabean Pihak selain Pihak pengekspor dan Pihak pengimpor, atau non -Pihak yang membuktikan pemenuhan ketentuan dalam Pasal 5 ayat (2); atau b. dokumen lain berupa: 1. dokumen pengapalan atau pengangkutan (seperti airways bills, bills of l ading, atau dokumen pengangkutan lainnya) yang menunjukkan keseluruhan rute perjalanan dari Pihak pengekspor, termasuk kegiatan transit dan/atau transhipment , sampai ke Daerah Pabean; 2. invoice dari barang yang bersangkutan; 3. catatan keuangan ( financial record ); 4. non-manipulation certificate ; dan/atau 5. dokumen pendukung relevan lainnya, yang membuktikan pemenuhan ketentuan dalam Pasal 5 ayat (2). (2) Dalam hal Pejabat Bea dan Cukai melakukan permintaan dokumen sebagaimana dimaksud pada ayat (1), Importir, Penyelenggara/Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK wajib menyerahkan dokumen yang diminta. www.peraturan.go.id 2022, No.1332 -10- Bagian Keempat Ketentuan Prosedural (Procedural Provisions ) Pasal 7 (1) Bukti Asal Barang yang dapat digunakan sebagai dasar pemberian Tarif Preferensi dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional terdiri dari: a. SKA Form RCEP; dan b. DAB. (2) SKA Form RCEP sebagaimana dimaksud pada ayat (1) huruf a dapat berupa e-Form RCEP. Pasal 8 (1) Ketentuan prosedural ( procedural provisions ) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c terkait dengan penerbitan SKA Form RCEP harus memenuhi ketentuan sebagai berikut: a. diterbitkan dalam bahasa Inggris; b. menggunakan bentuk dan format SKA Form RCEP sesuai dengan format sebagaimana tercantum dalam Lampiran huruf A Angka Romawi VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; c. memuat nomor refere nsi SKA Form RCEP; d. memuat tanda tangan pejabat yang berwenang dan stempel resmi dari Instansi Penerbit SKA secara manual atau elektronik; e. diterbitkan sebelum atau pada Tanggal Pengapalan atau Tanggal Eksportasi; f. mencantumkan kriteria asal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pada Tanggal Pengapalan atau Tanggal Eksportasi; f. mencantumkan kriteria asal barang ( origin criteria ) dan RCEP Country of Origin untuk setiap uraian barang, dalam hal SKA Form RCEP mencantumkan lebih dari 1 (satu) uraian barang; g. memuat Minimum Information Requirements sebagaimana tercantum dalam Lampiran huruf A Angka Romawi II yang merupakan bag ian tidak terpisahkan dari Peraturan Menteri ini; h. dalam hal SKA Form RCEP lebih dari 1 (satu) lembar, dapat menggunakan SKA Form RCEP atau lembar lanjutan, sesuai dengan bentuk dan format sebagaimana tercantum dalam lampiran huruf A Angka Romawi VI yang me rupakan bagian tidak terpisahkan dari Peraturan Menteri ini; i. SKA Form RCEP berlaku selama 1 (satu) tahun terhitung sejak tanggal penerbitan; j. dalam hal Overleaf Notes tidak dicetak di halaman sebalik SKA Form RCEP dan/atau tidak disampaikan, SKA Form RCEP tetap belaku; dan k. SKA Form RCEP dapat terdiri dari 2 (dua) atau lebih invoice , tetapi harus tetap dikirimkan dalam 1 (satu) pengiriman/pengapalan. www.peraturan.go.id 2022, No.1332 -11- (2) Instansi Penerbit SKA dapat menerbitkan SKA Form RCEP setelah Tanggal Pengapalan atau Tanggal Eksportasi, n amun tidak melebihi jangka waktu 1 (satu) tahun setelah Tanggal Pengapalan atau Tanggal Eksportasi dengan ketentuan diberikan tanda (√) atau (X) pada kolom 17 SKA Form RCEP kotak \" ISSUED RETROACTIVELY ”. (3) Dalam hal SKA Form RCEP hilang atau rusak, dapat digunakan SKA Form RCEP pengganti dengan memenuhi ketentuan sebagai berikut : a. diterbitkan sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2); b. menggunakan nomor referensi dan tanggal yang sama dengan SKA Form RCEP yang hilang atau rusak; c. diberikan tanda/tulisan/cap “ CERTIFIED TRUE COPY ” pada kolom 14 SKA Form RCEP pengganti; d. mencantumkan tanggal penerbitan SKA pengganti pada kolom 14; dan e. diterbitkan dalam jangka waktu paling lambat 1 (satu) tahun terhitung setelah tanggal penerbitan SKA Form RCEP yang hilang atau rusak. (4) Dalam hal terdapat kesalahan pada saat pengisian SKA Form RCEP, dapat dilakukan koreksi dengan cara: a. menerbitkan SKA Form RCEP baru dengan memenuhi ketentuan prosedural ( procedural provisions ) sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), serta membatalkan SKA Form RCEP yang salah; atau b. melakukan perbaikan, dengan ketentuan sebagai berikut: 1. mencoret data yang salah; 2. menambahkan data yang benar; dan 3. menandasahkan perbaikan tersebu t dengan membubuhkan tanda tangan/paraf pejabat yang berwenang dan stempel resmi dari Instansi Penerbit SKA. (5) Dalam hal pada bill of lading atau dokumen pengangkutan lainnya terdapat tanggal penerbitan dan tanggal dimuatnya barang ke sarana pengangkut, Tanggal Pengapalan atau Tanggal Eksportasi ditentukan pada saat tanggal dimuatnya barang ke sarana pengangkut. Pasal 9 Ketentuan prosedural ( procedural provisions ) sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf c, terkait dengan pembuatan DAB harus memenuhi ketentuan sebagai berikut: a. menggunakan bahasa Inggris; b. memuat pernyataan Eksportir Bersertifikat yang menyatakan bahwa barang memenuhi Ketentuan Asal Barang; www.peraturan.go.id 2022, No.1332 -12- c. memuat uraian barang yang menjadi otorisasi Eksportir Bersertifikat, secara jelas dan detail, agar dapat diidentifikasi; d. memuat kriteria asal barang ( origin criteria) dan RCEP",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "d. memuat kriteria asal barang ( origin criteria) dan RCEP Country of Origin untuk setiap uraian barang dalam hal DAB mencantumkan lebih dari 1 (satu) uraian barang; e. memuat nama dan tanda tangan Eksportir Bersertifikat; f. memuat kode otorisasi Eksportir Bersertifikat; g. memuat nomor referensi dan tanggal dibuatnya DAB; h. memuat Minimum Information Requirements sebagaimana tercantum dalam Lampiran huruf A Angka Romawi II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan i. DAB berlaku selama satu 1 (tahun) terhitung sejak tanggal pembuatan. Pasal 10 (1) Pihak pengekspor kedua dapat menerbitkan SKA Back -to- Back dan/atau DAB Back -to-Back berdasarkan Bukti Asal Barang yang diterbitkan oleh Pihak pengekspor pertama. (2) SKA Back -to-Back dan/atau DAB Back -to-Back sebagaimana dimaksud pada ayat (1), harus memenuhi ketentuan sebagai berikut: a. memenuhi ketentua n penerbitan SKA Form RCEP sebagaimana dimaksud dalam Pasal 8 dan ketentuan pembuatan DAB sebagaimana dimaksud dalam Pasal 9; b. berisi informasi yang relevan dengan Bukti Asal Barang yang diterbitkan oleh Pihak pengekspor pertama; c. total jumlah barang yang te rcantum pada SKA Back - to-Back dan/atau DAB Back -to-Back tidak boleh melebihi jumlah barang yang tercantum pada Bukti Asal Barang yang diterbitkan oleh Pihak pengekspor pertama; d. mencantumkan nilai Free on Board (FOB) barang di Pihak pengekspor kedua, dalam hal kriteria asal barang ( origin criteria ) merupakan Regional Value Content (RVC); e. RCEP Country of Origin pada SKA Back -to-Back dan/atau DAB Back -to-Back dapat berbeda dengan RCEP Country of Origin yang tercan tum pada Bukti Asal Barang yang diterbitkan oleh Pihak pengekspor pertama; f. barang tidak mengalami proses lebih lanjut di Pihak pengekspor kedua, kecuali untuk kepentingan pengemasan ulang atau kegiatan logistik, seperti kegiatan bongkar, muat, penyimpanan, pemisahan pengiriman, atau kegiatan lainnya yang diperlukan untuk menjaga agar barang tetap dalam kondisi baik; www.peraturan.go.id 2022, No.1332 -13- g. masa berlaku SKA Back -to-Back dan/atau DAB Back -to-Back tidak boleh melebihi masa berlaku Bukti Asal Barang yang diterbitkan oleh Pihak pengekspor pertama; h. mencantumkan nomor referensi, tanggal penerbitan, negara penerbit, dan RCEP Country of Origin Bukti Asal Barang yang diterbitkan oleh Pihak pengekspor pertama; dan i. mencantumkan kode otorisasi Eksportir Bersertifikat, dalam hal Bukti Asal Ba rang yang diterbitkan oleh Pihak pengekspor pertama sebagaimana dimaksud pada huruf h berupa DAB. (3) Dalam hal SKA Back -to-Back : a. nomor referensi, tanggal penerbitan, negara penerbit, dan RCEP Country of Origin Bukti Asal Barang sebagaimana dimaksud pada ayat (2) huruf h, serta kode otorisasi Eksportir Bersertifikat sebagaimana dimaksud pada ayat (2) huruf i, dicantumkan pada kolom 14 SKA Back -to-Back ; dan b. diberikan tanda (√) atau (X) pada kolom 17 SKA Back -to-Back kotak “ Back -to-back Certificate of Origin ”. (4) Dalam hal informasi pada SKA Back -to-Back dan/atau DAB Back -to-Back diragukan atau tidak lengkap, Pejabat Bea dan Cukai dapat meminta Importir, Penyelenggara/ Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, untuk menyerahkan copy atau pindaian Bukti Asal Barang yang diterbitkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk menyerahkan copy atau pindaian Bukti Asal Barang yang diterbitkan oleh Pihak pengekspor pertama. Pasal 11 (1) Perusahaan lain yang berlokasi di pihak ketiga (Pihak atau non -Pihak) atau perusahaan lain yang berlokasi di Pihak yang sama dengan Pihak tempat diterbitkannya Bukti Asal Barang, dapat menerbitkan Third -Party Invoice . (2) SKA Form RCEP yang menggunakan Third -Party Invoice sebagaimana dimaksud pada ayat (1), harus memenuhi ketentuan sebagai berikut: a. mencantumkan nama perusahaan dan negara yang menerbitkan Third -Party Invoice pada kolom 14 SKA Form RCEP; dan b. mencantumkan nomor dan tanggal Third -Party Invoice dan/atau nomor invoice asal barang, pada kolom 13 SKA Form RCEP. Pasal 12 (1) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Importir wajib: a. menyerahkan lembar asli Bukti Asal Barang; b. mencantumkan kode fasilitas Persetujuan Kem itraan Ekonomi Komprehensif Regional pada Pemberitahuan Impor Barang (PIB) secara benar; dan www.peraturan.go.id 2022, No.1332 -14- c. mencantumkan nomor referensi dan tanggal SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB pada Pemberitahuan Impor Barang (PIB) secara benar. (2) Untuk Importir sebagaimana dimaksud pada ayat (1) yang termasuk dalam kategori jalur merah, penyerahan lembar asli Bukti Asal Barang ke Kantor Pabean dilaksanakan dengan ketentuan sebagai berikut: a. untuk Kantor Pabean yang telah ditetapkan sebagai Kantor Pabean yang memberikan pelayanan kepabeanan selama 24 (dua puluh empat) jam sehari dan 7 (tujuh) hari seminggu, lembar asli Bukti Asal Barang wajib diserahkan kepada Pejabat Bea dan Cukai di Kantor Pabean paling lambat pada pukul 12.00 hari berikutny a; atau b. untuk Kantor Pabean yang belum ditetapkan sebagai Kantor Pabean yang memberikan pelayanan kepabeanan selama 24 (dua puluh empat) jam sehari dan 7 (tujuh) hari seminggu, lembar asli Bukti Asal Barang wajib diserahkan kepada Pejabat Bea dan Cukai di Kantor Pabean paling lambat pada pukul 12.00 hari kerja berikutnya, terhitung sejak Pemberitahuan Impor Barang (PIB) mendapatkan Surat Pemberitahuan Jalur Merah (SPJM). (3) Untuk Importir sebagaimana dimaksud pada ayat (1) yang termasuk dalam kategori jalur hijau, penyerahan lembar asli Bukti Asal Barang ke Kantor Pabean dilaksanakan dengan ketentuan sebagai berikut: a. untuk Kantor Pabean yang telah ditetapkan sebagai Kantor Pabean yang memberikan pelayanan kepabeanan selama 24 (dua puluh empat) jam sehari dan 7 (tujuh) hari seminggu, lembar asli Bukti Asal Barang wajib diserahkan kepada Pejabat Bea dan Cukai di Kantor Pabean paling lambat 3 (tiga) hari; atau b. untuk Kantor Pabean yang belum ditetapkan sebagai Kantor Pabean yang memberikan pelayanan kepabeanan sel ama 24 (dua puluh empat) jam sehari dan 7 (tujuh) hari seminggu, lembar asli Bukti Asal Barang wajib diserahkan kepada Pejabat Bea dan Cukai di Kantor Pabean paling lambat 3 (tiga) hari kerja, terhitung sejak Pemberitahuan Impor Barang (PIB) mendapatkan Su rat Persetujuan Pengeluaran Barang (SPPB). (4) Untuk Importir sebagaimana dimaksud pada ayat (1) yang telah ditetapkan sebagai mitra utama kepabeanan atau Authorized Economic Operator (AEO), lembar asli Bukti Asal Barang wajib diserahkan kepada Pejabat Bea dan Cukai di Kantor Pabean paling lambat 5 (lima) hari kerja terhitung sejak Pemberitahuan Impor Barang (PIB) mendapatkan Surat Persetujuan Pengeluaran",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "terhitung sejak Pemberitahuan Impor Barang (PIB) mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB). www.peraturan.go.id 2022, No.1332 -15- (5) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Penyelenggara /Pengusaha TPB wajib: a. menyerahkan lembar asli Bukti Asal Barang kepada Pejabat Bea dan Cukai di Kantor Pabean yang mengawasi TPB, paling lambat 3 (tiga) hari kerja terhitung sejak pemberitahuan pabean impor barang untuk ditimbun di TPB mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB); b. menyerahkan lembar asli Bukti Asal Barang kepada Pejabat Bea dan Cukai di Kantor Pabean yang mengawasi TPB, paling lambat 5 (lima) hari kerja terhitung sejak pemberitahuan pabean impor barang untuk ditimbun di TPB menda patkan Surat Persetujuan Pengeluaran Barang (SPPB), dalam hal Penyelenggara/Pengusaha TPB telah ditetapkan sebagai mitra utama kepabeanan atau Authorized Economic Operator (AEO); c. mencantumkan kode fasilitas Persetujuan Kemitraan Ekonomi Komprehensif Region al pada pemberitahuan pabean impor untuk ditimbun di TPB secara benar; dan d. mencantumkan nomor referensi dan tanggal SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB pada pemberitahuan pabean impor barang untuk ditimbun di TPB secara benar. (6) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Penyelenggara/Pengusaha PLB wajib: a. menyerahkan lembar asli Bukti Asal Barang kepada Pejabat Bea dan Cukai di Kantor Pabean yang mengawasi PLB, paling lambat 3 (tiga) hari kerja terhitung sejak pemberitahuan pabean pemasukan barang impor untuk ditimbun di PLB mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB); b. menyerahkan lembar asli Bukti Asal Barang kepada Pejabat Bea dan Cukai di Kantor Pabean yang mengawasi PL B, paling lambat 5 (lima) hari kerja terhitung sejak pemberitahuan pabean pemasukan barang impor untuk ditimbun di PLB mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB), dalam hal Penyelenggara/ Pengusaha PLB telah ditetapkan sebagai mitra utama kepa beanan atau Authorized Economic Operator (AEO); b. mencantumkan kode fasilitas Persetujuan Kemitraan Ekonomi Komprehensif Regional pada pemberitahuan pabean pemasukan barang impor untuk ditimbun di PLB secara benar; dan c. mencantumkan nomor referensi dan tangga l SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB pada pemberitahuan pabean pemasukan barang impor untuk ditimbun di PLB secara benar. www.peraturan.go.id 2022, No.1332 -16- (7) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, wajib: a. menyerahkan lembar asli Bukti Asal Barang dan hasil cetak PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean, kepada Pejabat Bea dan Cukai di Kantor Pabean y ang melakukan penelitian dokumen, paling lambat 3 (tiga) hari kerja terhitung sejak PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB); b. mencantumkan kode fasilitas Persetujuan Kemitraa n Ekonomi Komprehensif Regional pada PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean secara benar; dan c. mencantumkan nomor referensi dan tanggal SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB pada PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean secara benar. (8) Untuk dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Badan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "dapat menggunakan Tarif Preferensi sebagaimana dimaksud dalam Pasal 2, Badan Usaha/Pelaku Usaha KEK, wajib: a. menyerahkan lembar asli Bukti Asal Barang kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian, paling lambat 3 (tiga) hari kerja terhitung sejak PPKEK pemasukan barang ke KEK dari luar Daerah Pabean mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB); b. menyerahkan lembar asli Bukti Asal Barang kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian, paling lambat 5 (lima) hari kerja terhitung sejak PPKEK pemasukan barang ke KEK dari luar Daerah Pabean mendapatkan Surat Persetujuan Pengeluaran Barang (SPPB), dalam hal Badan Usaha/Pelaku U saha KEK telah ditetapkan sebagai mitra utama kepabeanan atau Authorized Economic Operator (AEO); c. mencantumkan kode fasilitas Persetujuan Kemitraan Ekonomi Komprehensif Regional pada PPKEK pemasukan barang ke KEK dari luar Daerah Pabean secara benar; dan d. mencantumkan nomor referensi dan tanggal SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB pada PPKEK pemasukan barang ke KEK dari luar Daerah Pabean secara benar. (9) Importir, Penyelenggara/Pengusaha TPB, Penyelenggara/ Pengusaha P LB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, menyerahkan Dokumen Pelengkap Pabean dengan berpedoman pada ketentuan peraturan perundang - www.peraturan.go.id 2022, No.1332 -17- undangan di bidang kepabeanan. (10) Dalam ha l penyerahan dokumen secara elektronik telah tersedia dalam SKP, Dokumen Pelengkap Pabean sebagaimana dimaksud pada ayat (9) dapat diserahkan secara elektronik. (11) Dalam hal Bukti Asal Barang sebagaimana dimaksud pada ayat (2) sampai dengan ayat (8) menggunak an SKA Form RCEP, lembar asli SKA Form RCEP meliputi: a. lembar asli SKA Form RCEP atas barang yang diimpor; b. lembar asli SKA Back -to-Back ; c. lembar asli SKA Form RCEP ISSUED RETROACTIVELY , dalam hal SKA Form RCEP diterbitkan setelah Tanggal Pengapalan atau Tanggal Eksportasi; d. lembar asli SKA Form RCEP pengganti ( Certified True Copy ), dalam hal SKA Form RCEP asli hilang atau rusak; atau e. lembar asli SKA Form RCEP sebagaimana dimaksud pada huruf a, huruf b, huruf c, atau huruf d, yang telah dikoreksi sebagaimana dimaksud dalam Pasal 8 ayat (4). (12) Dalam hal Bukti Asal Barang sebagaimana dimaksud pada ayat (2) sampai dengan ayat (8) menggunakan DAB, lembar asli DAB meliputi: a. lembar asli DAB atas barang yang diimpor; atau b. lembar asli DAB Back -to-Back . (13) Bukti Asal Barang sebagaimana dimaksud pada ayat (2) sampai dengan ayat (8) harus masih berlaku pada saat: a. Pemberitahuan Impor Barang (PIB); b. pemberitahuan pabean impor barang untuk ditimbun di TPB; b. pemberitahuan pabean pemasukan barang impor untuk ditimbun di P LB; c. PPFTZ -01 pemasukan barang ke Kawasan Bebas dari luar Daerah Pabean; atau d. PPKEK pemasukan barang ke KEK dari luar Daerah Pabean, mendapat nomor pendaftaran dari Kantor Pabean. Pasal 13 Dalam hal SKA Form RCEP berupa e-Form RCEP sebagaimana dimaksud dalam Pasal 7 ayat (2), ketentuan dan mekanisme yang meliputi: a. ketentuan prosedural ( procedural provisions ) sebagaimana dimaksud dalam pasal 8; b. mekanisme penyampaian e-Form RCEP; dan c.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam pasal 8; b. mekanisme penyampaian e-Form RCEP; dan c. tata cara importasi dan penelitian e-Form RCEP, dilaksanakan berdasarkan kesepakatan di antara para Pihak terkait. www.peraturan.go.id 2022, No.1332 -18- BAB III TARIFF DIFFERENTIALS DAN RCEP COUN TRY OF ORIGIN Pasal 14 (1) Dalam hal suatu Barang Originating termasuk dalam kelompok Tariff Differentials , besaran Tarif Preferensi sebagaimana dimaksud dalam Pasal 2 ayat (1) dikenakan berdasarkan tarif yang berlaku terhadap Pihak yang ditetapkan sebagai RCEP Country of Origin . (2) RCEP Country of Origin sebagaimana dimaksud pada ayat (1) merupakan Pihak pengekspor sepanjang proses produk si Barang Originating yang terjadi di Pihak pengekspor memenuhi kriteria asal barang (origin criteria) : a. wholly obtained atau produced sebagaimana dimaksud dalam Pasal 4 huruf a; b. produced exclusively sebagaimana dimaksud dalam Pasal 4 huruf b dan proses produksi yang dilakukan merupakan proses produksi selain proses dan pengerjaan minimal; atau c. PSR yang diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional sebagaimana dimaksud dalam Pasal 4 huruf c. (3) Proses produksi yang termasuk dalam proses dan pengerjaan minimal sebagaimana dimaksud pada ayat (2) huruf b tercantum dalam Lampiran huruf A Angka Romawi V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Dalam hal Pihak penge kspor menggunakan kriteria asal barang ( origin criteria ) produced exclusively dan hanya melakukan proses produksi yang termasuk dalam proses dan pengerjaan minimal sebagaimana dimaksud pada ayat (3), RCEP Country of Origin merupakan Pihak yang memberikan k ontribusi nilai Bahan Originating tertinggi dalam proses produksi Barang Originating tersebut. (5) Dalam hal Barang Originating sebagaimana dimaksud pada ayat (1) termasuk dalam Appendix to Annex I Persetujuan Kemitraan Ekonomi Komprehensif Regional, RCEP Coun try of Origin yakni: a. Pihak pengekspor, apabila memenuhi ketentuan DV20; atau b. Pihak yang memberikan kontribusi nilai Bahan Originating tertinggi dalam proses produksi Barang Originating tersebut, apabila Pihak pengekspor tidak memenuhi ketentuan DV20. Pasal 15 (1) Importir, Penyelenggara/Pengusaha TPB, Penyelenggara/ Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK dapat menggunakan Tarif Preferensi sebagai berikut: a. Tarif Preferensi tertinggi yang berlaku di antara para Pihak yang memberikan kontribusi nilai Bahan Originating dalam proses produksi Barang www.peraturan.go.id 2022, No.1332 -19- Originating, selama klaim dimaksud dapat dibuktikan; atau b. Tarif Preferensi tertinggi yang berlaku di antara seluruh Pihak. (2) Tarif preferensi sebagaimana dimaksud pada ayat (1) digunakan dalam hal RCEP Country of Origin : a. dapat ditentukan oleh Pihak pengekspor berdasarkan Pasal 14; b. tidak dapat ditentukan; atau c. tidak diketahui. BAB IV PENELITIAN DAN PENGENAAN TARIF PREFERENSI Bagian Kesatu Penelitian Bukti Asal Barang Pasal 16 (1) Pejabat Bea dan Cukai di Kantor Pabean melakukan penelitian terhadap Bukti Asal Barang untuk pengenaan Tarif Preferensi. (2) Pejabat Bea dan Cukai dapat meminta informasi yang berkaitan dengan Bukti Asal Barang sebagaimana dimaksud pada ayat (1) kepada Importir, Penyelenggara/Pengusaha TPB, Penyelenggara/ Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, sesu ai dengan ketentuan peraturan perundang",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Badan Usaha/Pelaku Usaha KEK, sesu ai dengan ketentuan peraturan perundang -undangan di bidang kepabeanan. (3) Terhadap pengenaan Tarif Preferensi atas barang yang diimpor dengan menggunakan Bukti Asal Barang sebagaimana dimaksud pada ayat (1), dapat dilakukan Penelitian Ulang atau Audit Kepabea nan sesuai dengan ketentuan peraturan perundang -undangan di bidang kepabeanan. Pasal 17 (1) Penelitian terhadap Bukti Asal Barang sebagaimana dimaksud dalam Pasal 16, meliputi: a. pemenuhan kriteria asal barang ( origin criteria ) sebagaimana dimaksud dalam Pasal 4; b. pemenuhan kriteria pengiriman ( consignment criteria ) sebagaimana dimaksud dalam Pasal 5 dan Pasal 6; c. pemenuhan ketentuan prosedural ( procedural provisions ) sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 13; d. pemenuhan ketentuan Tariff Differentia ls dan RCEP Country of Origin sebagaimana dimaksud dalam Pasal 14 dan Pasal 15; e. jenis, jumlah, dan klasifikasi barang yang mendapatkan Tarif Preferensi; f. besaran tarif bea masuk yang diberitahukan berdasarkan Tarif Preferensi yang ditetapkan dalam www.peraturan.go.id 2022, No.1332 -20- Peraturan Menteri mengenai penetapan tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional; g. kesesuaian antara data pada pemberitahuan pabean impor dan/atau Dokumen Pelengkap Pabean dengan data pada Bukti Asal Barang; dan h. kesesuaian antara fisik barang dengan uraian barang yang diberitahukan pada pemberitahuan pabean impor, Bukti Asal Barang, dan/atau Dokumen Pelengkap Pabean, dalam hal barang impor dilakukan pemeriksaan fisik. (2) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) h uruf a, huruf b, dan huruf c menunjukkan bahwa barang impor tidak memenuhi salah 1 (satu) atau lebih Ketentuan Asal Barang sebagaimana dimaksud dalam Pasal 3 ayat (1), Bukti Asal Barang ditolak dan atas barang impor dimaksud dikenakan tarif bea masuk yang berlaku umum ( Most Favoured Nation /MFN); (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) huruf d sampai dengan huruf h menunjukkan: a. RCEP Country of Origin yang diberitahukan berbeda dengan yang seharusnya, Pejabat Bea dan Cukai menetapkan tar if bea masuk atas barang impor berdasarkan tarif yang berlaku terhadap Pihak yang memenuhi syarat sebagai RCEP Country of Origin sebagaimana tercantum dalam Peraturan Menteri mengenai penetapan tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Kom prehensif Regional; b. total jumlah barang yang tercantum dalam pemberitahuan pabean impor lebih besar dari jumlah barang yang tercantum dalam Bukti Asal Barang, atas kelebihan jumlah barang tersebut dikenakan tarif bea masuk yang berlaku umum (Most Favoured Nation /MFN); c. Tarif Preferensi yang diberitahukan berbeda dengan yang seharusnya dikenakan, Pejabat Bea dan Cukai menetapkan tarif bea masuk atas barang impor sesuai dengan tarif bea masuk yang tercantum dalam Peraturan Menteri mengenai penetapan tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional; d. spesifikasi barang yang tercantum dalam pemberitahuan pabean impor berbeda dengan spesifikasi barang yang tercantum dalam Bukti Asal Barang, atas barang impor yang berbeda tersebut dikenakan tarif bea masuk yang berlaku umum (Most Favoured Nation /MFN); e. ketidaksesuaian antara fisik barang dengan uraian barang yang diberitahukan dalam pemberitahuan pabean impor, SKA Form RCEP, DAB, dan/atau Dokumen Pelengkap Pabean, atas barang impor tersebut dikenakan tarif bea masuk yang berlaku umum (",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "impor tersebut dikenakan tarif bea masuk yang berlaku umum ( Most Favoured Nation /MFN); www.peraturan.go.id 2022, No.1332 -21- f. klasifikasi barang yang tercantum dalam Bukti Asal Barang berbeda dengan klasifikasi barang yang ditetapkan oleh Pejabat Bea dan Cukai, berlaku ketentuan sebagai berikut: 1. klasifikasi barang yang digunakan sebagai dasar pengenaan Tarif Preferensi adalah hasil penetapan Pejabat Bea dan Cukai; 2. penelitian kriteria asal barang ( origin criteria ) yang terdapat dalam daftar PSR menggunakan klasifikasi barang hasil penetapan Pejabat Bea dan Cukai; 3. Tarif Preferensi tetap dapat diberikan terhadap barang impor yang telah memenuhi Ketentuan Asal Barang, sepanjang klasifikasi barang yang ditetapkan oleh Pejabat Bea dan Cukai tercantum dalam Peraturan Menteri mengenai penetapan tarif bea masuk dalam rangka Persetujuan Kemitraan Ekonomi Komprehensif Regional; dan 4. dalam hal klasifikasi barang yang ditetapkan oleh Pejabat Bea dan Cukai termasuk dalam kelompok Tariff Differentials , Tarif Preferensi yang diberikan terhadap barang impor yang telah memenuhi Ketentuan Asal Barang mendasarkan pada: a) tarif yang berlaku terhadap Pihak yang ditetapkan sebagai RCEP Country of Origin sebagaimana dimaksud dalam Pasal 14; atau b) Tarif Preferensi tertinggi sebagaimana dimaksud dalam Pasal 15. (4) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) menunjukkan Bukti Asal Barang diragukan keabsahan dan kebenaran isinya, dikarenakan: a. keraguan berkaitan dengan pemenuhan kriteria asal barang ( origin criteria ); b. keraguan berkaitan dengan pemenuhan kriteria pengiriman ( consignment criteria ); c. ketidaksesuaian antara tanda tangan pejabat yang menandatangani SKA Form RCEP dan/atau stempel pada SKA Form RCEP dengan spesimen yang menimbulkan keraguan; d. ketidaksesuaian antara informasi Eksportir Bersertifikat pada DAB dengan informasi pada database Eksportir Bersertifikat yang menimbulkan keraguan; e. keraguan atas informasi pada SKA Back -to-Back dan/atau DAB Back -to-Back ; f. ketidakmampuan Importir, Penyelengg ara/ Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK, untuk menyerahkan lembar copy atau pindaian Bukti Asal Barang dari Pihak pengekspor pertama sebagaimana www.peraturan.go.id 2022, No.1332 -22- dimaksud dalam Pasal 10 ayat (4); g. ketidaksesuaian informasi lainnya antara Bukti Asal Barang dengan Dokumen Pelengkap Pabean; h. keraguan berkaitan dengan pemenuhan ketentuan prosedural ( procedural provision ) lainnya; i. keraguan berkaitan d engan pemenuhan ketentuan Tariff Differentials dan/atau RCEP Country of Origin ; dan/atau j. ketidaksesuaian lainnya antara Bukti Asal Barang dengan informasi relevan lainnya, dilakukan Permintaan Verifikasi dan atas barang impor tersebut dikenakan tarif bea m asuk yang berlaku umum (Most Favoured Nation /MFN). (5) Dalam hal Bukti Asal Barang terdiri dari beberapa jenis barang, penolakan terhadap salah satu jenis barang tidak membatalkan pengenaan Tarif Preferensi atas jenis barang lain yang memenuhi Ketentuan Asal Barang. Pasal 18 (1) Bukti Asal Barang tetap sah dalam hal terdapat perbedaan yang bersifat minor ( minor discrepancies ). (2) Perbedaan yang bersifat minor ( minor discrepancies ) sebagaimana dimaksud pada ayat (1) meliputi: a. perbedaan kecil antara Bukti Asal Barang dengan Dokumen Pelengkap Pabean; b. kesalahan pengetikan dan/atau ejaan pada Bukti Asal Barang, sepanjang dapat diketahui kebenarannya melalui Dokumen Pelengkap Pabean; c. pencantuman informasi",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "dapat diketahui kebenarannya melalui Dokumen Pelengkap Pabean; c. pencantuman informasi yang melebihi kolom dalam SKA Form RCEP; d. perbedaan penggunaan centang atau silang (baik manual ataupun tercetak) pada kotak dalam SKA Form RCEP, serta perbedaan ukuran centang atau silang tersebut; e. perbedaan kecil antara tanda tangan pada SKA Form RCEP dengan spesimen; f. perbedaan satuan pengukuran (antara lain: satuan berat, satuan panjang) pada Bukti Asal Barang dengan Dokumen Pelengkap Pabean; g. pencantuman informasi yang tidak lengkap (omission of information ), atau kesalahan kecil lainnya pada penulisan uraian barang antara Bukti Asal B arang dengan Dokumen Pelengkap Pabean, sepanjang dapat dibuktikan bahwa barang tersebut merupakan barang yang sama; dan/atau h. perbedaan kecil lainnya sepanjang perbedaan tersebut tidak menimbulkan keraguan berkaitan dengan pemenuhan Ketentuan Asal Barang. Pasal 19 (1) Dalam hal Bukti Asal Barang ditolak dan Tarif Preferensi tidak diberikan maka: www.peraturan.go.id 2022, No.1332 -23- a. direktur di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang Audit Kepabeanan dan Cukai, Penelitian Ulang, dan pemeriksaan t ujuan tertentu; b. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai; c. Kepala Kantor Pelayanan Utama Bea dan Cukai; d. Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai; atau e. Pejabat Bea dan Cukai yang ditunjuk, menyampaikan pemberitahuan penolakan Bukti Asal Barang kepada Importir, Penyelenggara/ Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK. (2) Pemberitahuan penolakan Bukti Asal Barang sebagaimana dimaksud pada ayat (1), disampaikan secara tertulis, dengan memuat pernyataan bahwa Tarif Preferensi tidak dapat diberikan dengan disertai alasan penolakan. Bagian Kedua Permintaan Verifikasi dan Verification Visit Pasal 20 (1) Permintaan Verifikasi sebagaimana dimaksud dalam Pasal 17 ayat (4) disampaikan kepada: a. Instansi Penerbit SKA; atau b. eksportir/produsen dan Instansi Penerbit SKA, dalam hal SKA Form RCEP diragukan keabsahannya. (2) Permintaan Verifikasi sebagaimana dimaksud dalam Pasal 17 ayat (4) disampaikan kepada: a. Otoritas yang Berwenang; b. Eksportir Bersertifikat dan Otoritas yang Berwenang; atau c. dalam hal Eksportir Bersertifikat merupakan perusahaan dagang ( trader ), dapat ditujukan kepada produsen barang dan Otoritas yang Berwenang, dalam hal DAB diragukan keabsahannya. (3) Dalam hal suatu Pihak menunjuk contact point untuk proses verifikasi Bukti Asal Barang, Permintaan Verifikasi sebagaimana dimaksud pada ayat (1) dapat disampaikan melalui contact point . (4) Permintaan Verifikasi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3), dilampiri dengan lembar copy atau pindaian Bukti Asal Barang, dengan menyebutkan alasan, disertai dengan permintaan informasi sebagai berikut: a. penjelasan keabsahan dan keben aran isi Bukti Asal Barang; dan/atau b. informasi, catatan, bukti dan/atau data pendukung terkait. (5) Permintaan Verifikasi sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) disampaikan oleh: www.peraturan.go.id 2022, No.1332 -24- a. direktur di lingkungan Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang Audit Kepabeanan dan Cukai, Penelitian Ulang, dan pemeriksaan tujuan tertentu; b. Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai; c. Kepala Kantor Pelayanan Utama Bea dan Cukai; d. Kepala Kantor Pengawasan dan P elayanan Bea dan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Cukai; d. Kepala Kantor Pengawasan dan P elayanan Bea dan Cukai; atau e. Pejabat Bea dan Cukai yang ditunjuk. (6) Permintaan Verifikasi dapat dilakukan lebih dari 1 (satu) kali jika jawaban tidak disertai dengan bukti pendukung atau jawaban tidak memberikan keyakinan yang cukup bagi Pejabat Bea dan Cuka i. (7) Bukti Asal Barang ditolak dan Tarif Preferensi tidak diberikan apabila jawaban atas Permintaan Verifikasi: a. tidak disampaikan dalam jangka waktu paling lambat 90 (sembilan puluh) hari sejak tanggal diterimanya Permintaan Verifikasi; atau b. tidak mencukupi untuk membuktikan pemenuhan Ketentuan Asal Barang, keabsahan Bukti Asal Barang, dan/atau pemenuhan ketentuan lain sebagaimana diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional. (8) Keputusan mengenai diterima atau ditolaknya Bukti Asal Barang harus disampaikan secara tertulis disertai dengan alasan keputusan tersebut kepada eksportir/produsen, Instansi Penerbit SKA dan/atau Otoritas yang Berwenang yang menerima Permintaan Verifikasi dalam jangka waktu paling lambat 180 (seratus delapan puluh) h ari sejak tanggal diterimanya jawaban atas Permintaan Verifikasi. Pasal 21 (1) Direktur Jenderal atau Pejabat Bea dan Cukai yang ditunjuk dapat melakukan Verification Visit , apabila jawaban atas Permintaan Verifikasi sebagaimana dimaksud dalam Pasal 20: a. diragukan kebenarannya; dan/atau b. tidak mencukupi untuk membuktikan pemenuhan Ketentuan Asal Barang, keabsahan Bukti Asal Barang dan/atau pemenuhan ketentuan lain sebagaimana diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional. (2) Dalam rangka pelak sanaan Verification Visit sebagaimana dimaksud pada ayat (1), Direktur Jenderal atau Pejabat Bea dan Cukai yang ditunjuk menyampaikan permintaan secara tertulis dengan mencantumkan informasi yang diminta kepada: a. Instansi Penerbit SKA dalam hal SKA Form RCEP atau Otoritas yang Berwenang dalam hal DAB; b. eksportir/produsen yang akan dikunjungi; dan c. instansi pemerintah yang relevan di Pihak pengekspor. www.peraturan.go.id 2022, No.1332 -25- (3) Dalam hal suatu Pihak menunjuk contact point untuk proses verifikasi Bukti Asal Barang, permintaan tertul is sebagaimana dimaksud pada ayat (2) dapat disampaikan melalui contact point . (4) Permintaan tertulis sebagaimana dimaksud pada ayat (2) harus mencantumkan informasi antara lain: a. nama dan alamat Kantor Pabean yang menerbitkan permintaan Verification Visit ; b. nama eksportir atau produsen yang akan dikunjungi; c. rencana tanggal dan tempat pelaksanaan Verification Visit; d. tujuan dan ruang lingkup Verification Visit , termasuk referensi atas barang yang akan diverifikasi; dan e. nama dan jabatan Pejabat Bea dan Cukai dan /atau pejabat pemerintah relevan lainnya yang akan melaksanakan Verification Visit . (5) Verification Visit dilaksanakan setelah mendapatkan persetujuan tertulis dari Instansi Penerbit SKA atau Otoritas yang Berwenang, eksportir/produsen yang akan dikunjungi, a tau instansi pemerintah yang relevan di Pihak pengekspor. (6) Bukti Asal Barang ditolak dan Tarif Preferensi tidak diberikan apabila: a. persetujuan tertulis sebagaimana dimaksud pada ayat (5) tidak diterima dalam jangka waktu paling lambat 30 (tiga puluh) hari sejak tanggal diterimanya permintaan tertulis sebagaimana dimaksud pada ayat (2); atau b. hasil Verification Visit menunjukkan bahwa barang yang diimpor tidak memenuhi Ketentuan Asal Barang, dan/atau data atau informasi yang diperoleh tidak mencukupi untuk me mbuktikan pemenuhan Ketentuan Asal Barang, keabsahan Bukti Asal Barang, dan/atau pemenuhan ketentuan lain sebagaimana diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional. (7) Keputusan diterima",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional. (7) Keputusan diterima atau ditolaknya Bukti Asal Barang harus disampaikan s ecara tertulis disertai dengan alasan keputusan tersebut kepada: a. Instansi Penerbit SKA dalam hal SKA Form RCEP atau Otoritas yang Berwenang dalam hal DAB; b. Eksportir/produsen; dan c. Instansi pemerintah yang relevan di Pihak pengekspor, yang menerima permintaa n Verification Visit , dalam jangka waktu paling lambat 180 (seratus delapan puluh) hari sejak tanggal diselesaikannya proses Verification Visit. (8) Pelaksanaan Verification Visit dapat melibatkan kementerian dan/atau lembaga terkait. www.peraturan.go.id 2022, No.1332 -26- Pasal 22 (1) Pihak yang terlibat dalam proses Permintaan Verifikasi dan pelaksanaan Verification Visit harus menjaga kerahasiaan informasi. (2) Informasi sebagaimana dimaksud pada ayat (1) hanya dapat diungkapkan oleh instansi yang berwenang melakukan penelitian dan penin dakan terkait Ketentuan Asal Barang. Pasal 23 (1) Dalam hal jawaban atas Permintaan Verifikasi, Bukti Asal Barang diduga palsu atau dipalsukan, Pejabat Bea dan Cukai melakukan penelitian lebih lanjut berdasarkan ketentuan peraturan perundang -undangan di bidang kepabeanan. (2) Terhadap Importir, Penyelenggara/Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK yang menggunakan Bukti Asal Barang seb agaimana dimaksud pada ayat (1), dilakukan pemutakhiran profil dan koordinasi dengan Pihak penerbit Bukti Asal Barang terkait penyelesaian hal tersebut sesuai dengan ketentuan yang diatur dalam Persetujuan Kemitraan Ekonomi Komprehensif Regional. (3) Dalam hal hasil penelitian sebagaimana dimaksud pada ayat (1) ditemukan bukti yang cukup adanya dugaan pelanggaran tindak pidana di bidang kepabeanan, Pejabat Bea dan Cukai melakukan penyidikan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 24 Dalam hal hasil koordinasi sebagaimana dimaksud dalam Pasal 23 ayat (2) menyatakan bahwa eksportir terlibat dalam pemalsuan Bukti Asal Barang sebagaimana dimaksud dalam Pasal 23 ayat (1), terhadap importasi yang berasal dari eksportir yang bersangkutan tidak dib erikan Tarif Preferensi selama 2 (dua) tahun terhitung sejak eksportir dinyatakan terlibat oleh Pihak penerbit Bukti Asal Barang. BAB V MONITORING DAN EVALUASI Pasal 25 (1) Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayana n Utama Bea dan Cukai melakukan monitoring dan/atau evaluasi terhadap pemanfaatan Bukti Asal Barang di wilayah kerja masing - masing secara periodik. (2) Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai atau Kepala Kantor Pelayanan Utama Bea dan Cukai men yampaikan hasil monitoring dan/atau evaluasi sebagaimana dimaksud pada ayat (1) kepada direktur yang melaksanakan tugas dan fungsi di bidang kerja sama internasional terkait kepabeanan, cukai, dan kerja www.peraturan.go.id 2022, No.1332 -27- sama perdagangan bebas sebagai bahan evaluasi kebijak an pemanfaatan Bukti Asal Barang. BAB VI KETENTUAN LAIN -LAIN Pasal 26 (1) Importasi Barang yang berasal dari Pihak dengan nilai Free-on-Board (FOB) tidak melebihi USD200.00 (dua ratus United States Dollar ), dapat dikenakan Tarif Preferensi tanpa harus melampirkan Bukti Asal Barang. (2) Tarif Preferensi sebagaimana dimaksud pada ayat (1) dapat dikenakan, sepanjang importasi tersebut bukan merupakan bagian dari 1 (satu) atau lebih importasi lainnya yang bertujuan untuk menghindari kewajiban penyerahan Bukti A sal Barang. (3) Pengenaan Tarif Preferensi sebagaimana dimaksud pada ayat (1),",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Barang. (3) Pengenaan Tarif Preferensi sebagaimana dimaksud pada ayat (1), hanya diberikan terhadap barang impor yang menggunakan dokumen Pemberitahuan Impor Barang (PIB). Pasal 27 Penelitian Ketentuan Asal Barang untuk pengenaan Tarif Preferensi: a. atas i mpor barang untuk dipakai dari TPB dan PLB; b. atas pengeluaran barang dari Kawasan Bebas ke TLDDP; dan c. atas pengeluaran barang dari KEK ke TLDDP, dilaksanakan sesuai dengan ketentuan sebagaimana tercantum dalam Lampiran huruf B yang merupakan bagian tidak te rpisahkan dari Peraturan Menteri ini. Pasal 28 Dalam hal SKA Form RCEP dibatalkan oleh Instansi Penerbit SKA atau DAB dibatalkan oleh Eksportir Bersertifikat, Tarif Preferensi tidak diberikan. Pasal 29 Tata cara penyerahan Bukti Asal Barang beserta Dokumen Pelengkap Pabean selama pandemi Corona Virus Disease 2019 (COVID -19) berpedoman pada Peraturan Menteri mengenai tata cara penyerahan Surat Keterangan Asal beserta Dokumen Pelengkap Pabean Penelitian Surat Keter angan Asal dalam rangka pengenaan tarif bea masuk atas barang impor berdasarkan perjanjian atau kesepakatan internasional selama pandemi Corona Virus Disease 2019 (COVID -19). Pasal 30 (1) Dalam hal terjadi keadaan kahar ( force majeure ), Menteri dapat menetap kan prosedur pemberian Tarif Preferensi. (2) Penetapan prosedur pemberian Tarif Preferensi sebagaimana dimaksud pada ayat (1) dilimpahkan kewenangannya kepada Direktur Jenderal untuk dan atas nama Menteri. www.peraturan.go.id 2022, No.1332 -28- (3) Direktur Jenderal yang menerima pelimpahan wewenang dari Menteri sebagaimana dimaksud pada ayat (2): a. wajib memperhatikan ketentuan perundang - undangan; b. bertanggung jawab secara substansi atas pelaksanaan pelimpahan wewenang yang diberikan kepada yang bersangkutan; dan b. tidak dapat melimpahkan kembali pelimpahan kewenangan yang diterima kepada pihak lainnya. Pasal 31 Petunjuk teknis mengenai tata cara pengenaan tarif bea masuk atas barang impor berdasarkan Persetujuan Kemitraan Ekonomi Komprehensif Regional dapat ditetapkan oleh Direktur Jenderal. BAB VII KETENTUAN PERALIHAN Pasal 32 (1) Terhadap barang impor yang pemberitahuan pabeannya telah mendapat nomor dan tanggal pendaftaran sebelum berlakunya Peraturan Menteri ini dan belum dikeluarkan dari TPB, PLB, Kawasan Bebas, atau KEK ke TLDDP, dapat diberikan Tarif Preferensi. (2) Untuk dapat diberikan Tarif Preferensi sebagaimana dimaksud pada ayat (1), Peny elenggara/Pengusaha TPB, Penyelenggara/Pengusaha PLB, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3, atau Badan Usaha/Pelaku Usaha KEK wajib menyerahkan lembar asli Bukti Asal Barang paling lambat 180 (seratus delap an puluh) hari sejak tanggal berlakunya Peraturan Menteri ini, dengan ketentuan: a. Bukti Asal Barang diterbitkan sesuai ketentuan sebagaimana dimaksud dalam Pasal 8 dan/atau Pasal 9; dan b. Bukti Asal Barang diterbitkan terhitung sejak tanggal berlakunya Peratu ran Menteri ini. BAB VIII KETENTUAN PENUTUP Pasal 33 Ketentuan dalam Peraturan Menteri ini berlaku terhadap barang impor yang dokumen pemberitahuan pabeannya telah mendapat nomor dan tanggal pendaftaran dari Kantor Pabean tempat dipenuhinya kewajiban pabean terhitung sejak tanggal berlakunya Peraturan Menteri ini. Pasal 34 Peraturan Menteri ini mulai berlaku pada tanggal 02 Januari 2023. www.peraturan.go.id 2022, No.1332 -29- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Ber ita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "2022 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 28 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No.1332 -30- www.peraturan.go.id 2022, No.1332 -31- www.peraturan.go.id 2022, No.1332 -32- www.peraturan.go.id 2022, No.1332 -33- www.peraturan.go.id 2022, No.1332 -34- www.peraturan.go.id 2022, No.1332 -35- www.peraturan.go.id 2022, No.1332 -36- www.peraturan.go.id 2022, No.1332 -37- www.peraturan.go.id 2022, No.1332 -38- www.peraturan.go.id 2022, No.1332 -39- www.peraturan.go.id 2022, No.1332 -40- www.peraturan.go.id 2022, No.1332 -41- www.peraturan.go.id 2022, No.1332 -42- www.peraturan.go.id 2022, No.1332 -43- www.peraturan.go.id 2022, No.1332 -44- www.peraturan.go.id 2022, No.1332 -45- www.peraturan.go.id 2022, No.1332 -46- www.peraturan.go.id 2022, No.1332 -47- www.peraturan.go.id 2022, No.1332 -48- www.peraturan.go.id 2022, No.1332 -49- www.peraturan.go.id 2022, No.1332 -50- www.peraturan.go.id 2022, No.1332 -51- www.peraturan.go.id 2022, No.1332 -52- www.peraturan.go.id 2022, No.1332 -53- www.peraturan.go.id 2022, No.1332 -54- www.peraturan.go.id 2022, No.1332 -55- www.peraturan.go.id 2022, No.1332 -56- www.peraturan.go.id 2022, No.1332 -57- www.peraturan.go.id",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}