{
  "source": "downloaded_pdfs/bn1333-2014.pdf",
  "processed_date": "2025-04-24T13:39:56.859230",
  "document_info": {
    "title": "Microsoft Word - BN 1333-2014"
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1333, 2014 KEMENHUB. Kantor Unit. Bandar Udara Budiarto. Organisasi. Tata Kerja. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR 41 TAHUN 2014 TENTANG ORGANISASI DAN TATA KERJA KANTOR UNIT PENYELENGGARA BANDAR UDARA BUDIARTO DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menindaklanjuti ketentuan Pasal 233 Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan perlu dilakukan penataan organisasi dan tata kerja Unit Pelaksana Teknis di bidang penyelenggaraan bandar udara dalam Peraturan Menteri Perhubungan; b. bahwa Bandar Udara Budiarto mempunyai karakteristik khusus sebagai bandar udara yang menyediakan prasarana penelitian dan pengembangan, pendidikan dan pelatihan penerbangan tidak melayani kegiatan angkutan udara; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Organisasi dan Tata Kerja Kantor Unit Penyelenggara Bandar Udara Budiarto; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia 2014, No.13332 Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2.Peraturan Pemerintah Nomor 3 Tahun 2001 tentang Keamanan dan Keselamatan Penerbangan (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 9, Tambahan Lembaran Negara Republik Indonesia Nomor 4075); 3.Peraturan Pemerintah Nomor 40 Tahun 2012 tentang Pembangunan dan Pelestarian Lingkungan Hidup Bandara (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5295); 4.Peraturan Pemerintah Nomor 77 Tahun 2012 Tentang Perusahaan Umum (Perum) Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 176); 5.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014; 6.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara, sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 14 Tahun 2014; 7.Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; 8.Peraturan Menteri Perhubungan Nomor KM 60 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Perhubungan sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 68 Tahun 2013; 9.Peraturan Menteri Perhubungan Nomor PM 60 Tahun 2011 tentang Pedoman Penataan Organisasi di Lingkungan Kementerian Perhubungan; 10.Peraturan Menteri Perhubungan Nomor KM 69 Tahun 2013 tentang Tatanan Kebandarudaraan Nasional; 2014, No. 13333 11.Peraturan Menteri Perhubungan Nomor Tahun 2014 tentang Kriteria dan Klasifikasi Kantor Unit Penyelenggara Bandar Udara; Memperhatikan: Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam Surat Nomor B/2165/M.PAN-RB/5/2014 tanggal 30 Mei 2014 perihal Penataan Organisasi dan Tata Kerja Kantor Unit Penyelenggara Bandar Udara (UPBU); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISASI DAN TATA KERJA KANTOR UNIT PENYELENGGARA BANDAR UDARA BUDIARTO. BAB I KEDUDUKAN, TUGAS, FUNGSI, DAN KLASIFIKASI Pasal 1 (1)Kantor Unit Penyelenggara Bandar Udara Budiarto merupakan Unit Pelaksana Teknis yang berada di bawah dan bertanggung jawab kepada Direktur Jenderal Perhubungan Udara; (2)Kantor Unit Penyelenggara Bandar Udara Budiarto dimaksud dipimpin oleh seorang Kepala. Pasal 2 Kantor Unit Penyelenggara Bandar Udara Budiarto, mempunyai tugas melaksanakan pelayanan jasa kebandarudaraan,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Penyelenggara Bandar Udara Budiarto, mempunyai tugas melaksanakan pelayanan jasa kebandarudaraan, penyediaan prasarana penelitian dan pengembangan, pendidikan dan pelatihan penerbangan, kegiatan keamanan dan keselamatan penerbangan, pengoperasian, perawatan dan perbaikan fasilitas keselamatan, sisi udara, sisi darat, alat- alat besar bandar udara dan fasilitas penunjang serta pelayanan pengaturan pergerakan pesawat udara ( Apron Movement Control /AMC), dan penyusunan jadwal penerbangan ( slot time ). Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, Kantor Unit Penyelenggara Bandar Udara Budiarto menyelenggarakan fungsi: a.pelaksanaan penyusunan rencana dan program; b.pelaksanaan penyediaan prasarana penelitian dan pengembangan; c.pelaksanaan penyediaan prasarana pendidikan dan pelatihan penerbangan; d.pelaksanaan kegiatan keamanan dan keselamatan penerbangan; 2014, No.13334 e.pelaksanaan pengoperasian fasilitas keselamatan, sisi udara, sisi darat, alat-alat besar bandar udara, fasilitas penunjang, serta fasilitas keamanan penerbangan dan pelayanan darurat bandar udara; f.pelaksanaan perawatan dan perbaikan fasilitas keselamatan, sisi udara, sisi darat, alat-alat besar bandar udara, fasilitas penunjang, serta fasilitas keamanan penerbangan dan pelayanan darurat bandar udara; g.pelaksanaan pelayanan pengaturan pergerakan pesawat udara ( Apron Movement Control /AMC) dan penyusunan jadwal penerbangan ( slot time); h.pelaksanaan pengawasan, pengendalian keamanan dan ketertiban di lingkungan kerja; i.pelaksanaan urusan keuangan, kepegawaian, ketatausahaan, kerumahtanggaan, hukum, dan hubungan masyarakat; dan j.pelaksanaan evaluasi dan pelaporan. BAB I SUSUNAN ORGANISASI Pasal 4 (1)Kantor Unit Penyelenggara Bandar Udara Budiarto, terdiri atas: a.Subbagian Tata Usaha; b.Seksi Teknik dan Operasi Bandar Udara; c.Seksi Keamanan dan Pertolongan Kecelakaan Pesawat Udara dan Pemadam Kebakaran (PK-PPK); dan d.Kelompok Jabatan Fungsional. (2)Bagan organisasi Kantor Unit Penyelenggara Bandar Udara Budiarto sebagaimana tercantum dalam Lampiran yang I merupakan bagian yang tidak terpisahkan dari Peraturan ini. Pasal 5 (1)Subbagian Tata Usaha mempunyai tugas melakukan penyiapan penyusunan rencana dan program, urusan keuangan, kepegawaian, ketatausahaan, kerumahtanggaan, hukum, dan hubungan masyarakat serta evaluasi dan pelaporan. (2)Seksi Teknik dan Operasi Bandar Udara mempunyai tugas melakukan pelayanan kebandarudaraan, penyediaan prasarana penelitian dan pengembangan, prasarana pendidikan dan pelatihan penerbangan, pengoperasian, perawatan dan perbaikan fasilitas keselamatan, sisi udara, sisi darat, alat-alat besar bandar udara, fasilitas penunjang, pelayanan pengaturan pergerakan pesawat udara ( Apron Movement 2014, No. 13335 Control /AMC), penyusunan Rencana Induk Bandar Udara (RIBU), Aerodrome Manual , penyusunan jadwal penerbangan ( slot time ), pemberian pelayanan home base untuk keadaan darurat, pengendalian Safety Management System (SMS), penyusunan rencana induk bandar udara, analisis dan pengelolaan lingkungan, hygiene dan sanitasi bandar udara, penyusunan dan pengembangan standar kinerja operasional pelayanan pengoperasian bandar udara. (3)Seksi Keamanan dan Pertolongan Kecelakaan Pesawat Udara dan Pemadam Kebakaran (PKP-PK) mempunyai tugas melakukan pelayanan, penyediaan, pengoperasian, perawatan dan perbaikan fasilitas keamanan penerbangan dan pelayanan darurat bandar udara, pengawasan, pengendalian keamanan dan ketertiban di lingkungan kerja, keamanan bandar udara dan angkutan udara, peralatan PKP-PK dan Salvage , dan penyusunan Program Keamanan Bandar Udara (Airport Security Program/ASP ),contingency plan, dan Program Penanggulangan Keadaan Darurat ( Airport Emergency Plan /AEP). Pasal 6 Kelompok Jabatan Fungsional mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing-masing berdasarkan peraturan perundang-undangan. Pasal 7 (1)Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 6, terdiri dari sejumlah tenaga fungsional yang terbagi dalam kelompok jabatan fungsional sesuai dengan bidang tugas keahliannya berdasarkan peraturan perundang-undangan. (2)Kelompok Jabatan Fungsional",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan bidang tugas keahliannya berdasarkan peraturan perundang-undangan. (2)Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1) dipimpin oleh seorang ketua kelompok yang ditunjuk oleh Kepala Kantor Unit Penyelenggara Bandar Udara. (3)Ketua kelompok jabatan fungsional merupakan tenaga fungsional tertentu atau fungsional umum yang diberi tugas tambahan untuk membantu pimpinan unit kerja dan pegawai Aparatur Sipil Negara (ASN) yang bersangkutan dalam mengkoordinasikan pelaksanaan kegiatan tugas jabatan fungsional. (4)Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan kebutuhan dan beban kerja jabatan fungsional. (5)Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (2) diatur berdasarkan peraturan perundang-undangan. (6)Pembinaan administrasi kepegawaian tenaga fungsional dilakukan oleh atasan langsung masing-masing. 2014, No.13336 BAB IV TATA KERJA Pasal 8 Dalam melaksanakan tugasnya, Kepala Kantor Unit Penyelenggara Bandar Udara Budiarto, Kepala Subbagian dan Kepala Seksi wajib menerapkan prinsip koordinasi, integrasi dan sinkronisasi baik dalam lingkungan masing-masing maupun antar satuan organisasi di lingkungan Kantor Unit Penyelenggara Bandar Udara Budiarto sesuai dengan tugas masing- masing. Pasal 9 Setiap pimpinan satuan organisasi wajib mengawasi bawahannya masing- masing dan apabila terjadi penyimpangan agar mengambil langkah- langkah yang diperlukan sesuai dengan peraturan perundang-undangan. Pasal 10 Setiap pimpinan satuan organisasi di lingkungan bandar udara bertanggung jawab memimpin dan mengkoordinasikan bawahannya masing-masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahannya. Pasal 11 Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk serta bertanggung jawab kepada atasan masing-masing dan menyampaikan laporan berkala tepat pada waktunya. Pasal 12 Setiap laporan yang diterima oleh pimpinan satuan organisasi dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk penyusunan laporan lebih lanjut, dan untuk memberikan petunjuk kepada bawahan. Pasal 13 Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada satuan organisasi lain yang secara fungsional mempunyai hubungan kerja. Pasal 14 Kantor Unit Penyelenggara Bandar Udara Budiarto dalam melaksanakan tugas dan fungsinya sebagai operator berkewajiban melaporkan kegiatan penyelenggaraan bandar udara dan kegiatan penerbangan di wilayah kerjanya kepada Kantor Otoritas Bandar Udara yang melaksanakan fungsi regulator. 2014, No. 13337 BAB V ESELON Pasal 15 (1)Kepala Kantor Unit Penyelenggara Bandar Udara Budiarto merupakan jabatan Eselon III.a. (2)Kepala Subbagian dan Kepala Seksi Kantor Unit Penyelenggara Bandar Udara Budiarto merupakan jabatan Eselon IV.a. BAB VI LOKASI Pasal 16 Kantor Unit Penyelenggara Bandar Udara Budiarto berlokasi di Curug Provinsi Banten. BAB VII KETENTUAN PERALIHAN Pasal 17 Kepala Kantor Unit Penyelenggara Bandar Udara harus menyampaikan usulan rumusan jabatan fungsional umum, uraian jenis-jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan dan peta jabatan kepada Direktur Jenderal Perhubungan Udara untuk ditetapkan menjadi Peraturan Menteri paling lama 2 (dua) tahun sejak Peraturan Menteri ini berlaku. Pasal 18 Kantor Unit Penyelenggara Bandar Udara melaksanakan pelayanan navigasi penerbangan meliputi pelayanan lalu lintas penerbangan Air Traffic Service (ATS) , informasi aeronautika dan pelayanan telekomunikasi penerbangan serta penyediaan, pengembangan, perawatan, perbaikan fasilitas navigasi penerbangan sampai dengan terlaksananya pelaksanaan pelayanan navigasi secara efektif oleh Perum Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia pada bandar udara tersebut. Pasal 19 Perubahan organisasi dan tata kerja menurut Peraturan Menteri ini ditetapkan oleh Menteri Perhubungan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang menyelenggarakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara dan reformasi birokrasi. 2014, No.13338 BAB VIII KETENTUAN PENUTUP Pasal 20 Seluruh peraturan pelaksanaan dari Keputusan Menteri Perhubungan Nomor KM 7 Tahun 2008 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Bandar Udara dinyatakan masih berlaku sebelum diubah atau diganti berdasarkan Peraturan Menteri ini. Pasal 21 Pada saat Peraturan Menteri Perhubungan ini mulai berlaku, Keputusan Menteri Perhubungan Nomor KM 7 Tahun 2008 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Bandar Udara sepanjang yang mengatur Organisasi dan Tata Kerja Bandar Udara Budiarto, dicabut dan dinyatakan tidak berlaku. Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 12 September 2014 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAAN Diundangkan di Jakarta pada tanggal 19 September 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No. 13339 BAGAN ORGANISASI KANTOR UNIT PENYELENGGARA BANDAR UDARA BUDIARTO MENTERI PERHUBUNGAN REPUBLIK INDONESIA, E.E. MANGINDAANLAMPIRAN PERATURAN MENTERI PERHUBUNGAN Nomor : PM 41 Tahun 2014 Tanggal : 12 September 2014 KELOMPOK FUNGSIONALSEKSI KEAMANAN DAN PKP-PKSEKSI TEKNIK DAN OPERASI BANDAR UDARASUBBAGIAN TATA USAHABANDARUDARA BUDIARTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}