{
  "source": "downloaded_pdfs/bn1385-2021.pdf",
  "processed_date": "2025-04-20T22:11:39.316473",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1385, 2021 KEMEN KEU. Hasil Tembakau . Tarif Cukai. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 193/PMK.010/20 21 TENTANG TARIF CUKAI HASIL TEMBAKAU BERUPA ROKOK ELEKTRIK DAN HASIL PENGOLAHAN TEMBAKAU LAINNYA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan mengenai tarif cukai hasil t embakau telah diatur dalam Peraturan Menteri Keuangan Nomor 198/PMK.010/2020 tentang Tarif Cukai Hasil Tembakau ; b. bahwa tarif cukai hasil tembakau ditetapkan secara terencana, adil, dan berkesinambunga n dengan tetap memperhatikan dampak dan keadilan bagi masyarakat dan untuk menampung perkembangan kebutuhan hukum di bidang tarif cukai hasil t embakau berupa rokok elektrik dan hasil pengolahan tembakau lainnya , perlu melakukan pengaturan tarif cukai secar a tersendiri; c. bahwa pemerintah bersama dengan Dewan Perwakilan Rakyat Republik Indonesia telah menyepakati target penerimaan cukai untuk tahun 2022 pada tanggal 28 September 2021; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, serta untuk melaksanakan ketentuan Pasal 5 ayat (5) dan www.peraturan.go.id 2021 , No.1385 -2- Pasal 6 ayat (3) Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai, perlu menetapkan Peraturan Menteri Keuangan ten tang Tarif Cukai Hasil Tembakau Berupa Rokok Elektrik dan Hasil Pengolahan Tembakau Lainnya; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 3613) sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai (Lembaran Negara Republ ik Indonesia Tahun 2007 Nomor 105, Tambahan Lembaran Negara Republik Indonesia Nomor 4755); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indon esia Nomor 4916); 4. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98) ; 5. Peraturan Menteri Keuangan Nomor 118/PMK.01/ 2021 tentang Organisasi dan Tata Kerja Kementeri an Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1 031); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG TARIF CUKAI HASIL TEMBAKAU BERUPA ROKOK ELEKTRIK DAN HASIL PENGOLAHAN TEMBAKAU LAINNYA . www.peraturan.go.id 2021 , No.1385 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Orang adalah orang pribadi atau badan hukum. 2. Pengusaha Pabrik adalah orang yang mengusahakan pabrik. 3. Hasil Tembakau berupa Rokok Elektrik dan Hasil Pengolahan Tembakau Lainnya selanjutnya disebut Hasil Tembaka u. 4. Rokok Elektrik adalah Hasil Tembakau berbentuk cair, padat, atau bentuk lainnya , yang berasal dari pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesuai dengan perkembangan teknologi dan selera konsumen , tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang disediakan untuk konsumen akhir dalam kemasan penjualan eceran, yang dikonsumsi dengan cara dipanaskan menggunakan alat pemanas elektrik kemudian dihisap . 5. Hasil Pengolahan Tembakau Lainnya yang sela njutnya disingkat HPTL",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "5. Hasil Pengolahan Tembakau Lainnya yang sela njutnya disingkat HPTL adalah Hasil Tembakau yang dibuat dari daun tembakau selain Sigaret , Cerutu, Rokok Daun atau Klobot, Tembakau Iris, dan Rokok Elektrik yang dibuat secara lain sesuai dengan perkembangan teknologi dan selera konsumen, tanpa mengindahk an bahan pengganti atau bahan pembantu yang digunakan dalam pembuatannya . 6. Rokok Elektrik Padat adalah rokok elektrik berbentuk padatan yang berasal dari pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesuai dengan perkembangan te knologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang disediakan untuk konsumen akhir dalam kemasan penjualan eceran, yang dikonsumsi dengan cara dipanaskan menggunakan alat www.peraturan.go.id 2021 , No.1385 -4- pemanas elektrik kemudian di hisap . 7. Rokok Elektrik Cair Sistem Terbuka adalah rokok elektrik berbentuk cairan yang berasal dari pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan p engganti atau bahan pembantu dalam pembuatannya, yang disediakan untuk konsumen akhir dalam kemasan penjualan eceran, yang dikonsumsi dengan cara dipanaskan menggunakan alat pemanas elektrik kemudian dihisap . 8. Rokok Elektrik Cair Sist em Tertutup adalah rokok elektrik berbentuk cairan yang berasal dari pengolahan daun tembakau yang dibuat dengan cara ekstraksi atau cara lain sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau bahan pembantu dalam pembuatannya, yang terdapat di dalam suatu alat atau tempat penampungan dalam satu kesatuan yang tidak dapat diisi ulang, yang disediakan untuk konsumen akhir dalam kemasan penjualan eceran, yang hanya bisa dikonsumsi dengan cara dipanaskan menggunakan alat pemanas elektrik khusus kemudian dihisap . 9. Tembakau Molasses adalah hasil pengolahan tembakau lainnya yang berasal dari pengolahan daun tembakau yang dibuat dan dibentuk sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengg anti atau bahan pembantu dalam pembuatannya, yang dipanaskan menggunakan shisha/hookah (pipa panjang yang diberi air untuk menghisap tembakau) atau alat yang sejenisnya, yang dikonsumsi dengan cara dihisap. 10. Tembakau Hirup ( Snuff Tobacco ) adalah hasil pengo lahan tembakau lainnya yang berasal dari pengolahan daun tembakau yang dibuat dan dibentuk sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan bahan pengganti atau www.peraturan.go.id 2021 , No.1385 -5- bahan pembantu dalam pembuatannya, yang dikonsumsi dengan cara dihirup. 11. Tembakau Kunyah ( Chewing Tobacco ) adalah hasil pengolahan tembakau lainnya yang berasal dari pengolahan daun tembakau yang dibuat dan dibentuk sedemikian rupa sesuai dengan perkembangan teknologi dan selera konsumen tanpa mengindahkan b ahan pengganti atau bahan pembantu dalam pembuatannya, yang dikonsumsi dengan cara dikunyah. 12. Kantor Direktorat Jenderal Bea dan Cukai yang selanjutnya disebut Kantor adalah Kantor Pelayanan Utama Bea dan Cukai atau Kantor Pengawasan dan Pelayanan Bea dan C ukai di lingkungan Direktorat Jenderal Bea dan Cukai. 13. Importir Barang Kena Cukai berupa Hasil Tembakau yang selanjutnya disebut Importir adalah Orang yang memasukkan barang kena cukai berupa Hasil Tembakau ke dalam daerah pabean. 14. Harga Jual Eceran adalah h arga yang ditetapkan sebagai dasar penghitungan besarnya cukai. 15. Harga Transaksi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "yang ditetapkan sebagai dasar penghitungan besarnya cukai. 15. Harga Transaksi Pasar adalah besaran harga transaksi penjualan yang terjadi pada tingkat konsumen akhir. 16. Merek Hasil Tembakau yang selanjutnya disebut Merek adalah huruf, angka, atau gabungan keduanya dengan cara penulisan dan pelafalan tertentu pada kemasan hasil pengolahan tembakau lainnya yang diberitahukan sebagai identitas Hasil Tembakau oleh Pengusaha Pabrik hasil pengolahan tembakau lainnya atau Importir dalam rangka penetapan tarif cuka i. 17. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan . 18. Direktur Jenderal adalah Direktur Jenderal Bea dan Cukai. 19. Pejabat Bea dan Cukai adalah pegawai Direktorat Jenderal Bea dan Cukai yang ditunjuk dalam jabatan tertentu u ntuk melaksanakan tugas tertentu berdasarkan Undang -Undang Nomor 11 Tahun 1995 www.peraturan.go.id 2021 , No.1385 -6- tentang Cukai sebagaimana telah diubah dengan Undang -Undang Nomor 39 Tahun 2007 tentang Perubahan atas Undang -Undang Nomor 11 Tahun 1995 tentang Cukai. Pasal 2 Rokok Elektrik meliputi: a. Rokok Elektrik Padat ; b. Rokok Elektrik Cair Sist em Terbuka ; dan c. Rokok Elektrik Cair Sist em Tertutup ; Pasal 3 HPTL meliputi: a. Tembakau Molasses; b. Tembakau Hirup ( Snuff Tobacco ); dan c. Tembakau Kunyah ( Chewing Tobacco ). BAB II TARIF CUKAI DAN HARGA J UAL ECERAN Pasal 4 (1) Tarif cukai Hasil Tembakau produksi dalam negeri dan impor ditetapkan dengan menggunakan jumlah dalam rupiah untuk setiap satuan mililiter atau gram Hasil Tembakau . (2) Besaran tarif cukai Hasil Tembakau sebagaimana dimaksud pada ay at (1) d idasarkan pada rincian jenis Hasil Tembakau sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 . (3) Tarif cukai Hasil Tembakau sebagaimana dimaksud pada ayat (1) dan batasan Harga Jual Eceran minimum per satuan Hasil Tembakau sebagaimana tercantum dalam Lampiran y ang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2021 , No.1385 -7- Pasal 5 Harga Jual Eceran per mililiter , cartridge, atau gram untuk setiap rincian jenis Hasil Tembakau sebagaimana dimaksud dalam Pasal 2 dan Pasal 3 untuk tujuan ekspor ditetapkan sama dengan Harga Jual Eceran per mililiter , cartridge, atau gram untuk jenis Hasil Tembakau dari jenis dan Merek Hasil Tembakau yang sama, yang ditujukan untuk pemasaran di dalam negeri. Pasal 6 Harga Jual Eceran per kemasan penjualan eceran harus dibulatka n ke atas dalam kelipatan Rp25,00 (dua puluh lima rupiah). BAB II I PENETAPAN TARIF CUKAI HASIL TEMBAKAU Pasal 7 (1) Tarif cukai Hasil Tembakau sebagaimana dimaksud dalam Pasal 4 ayat (1) untuk masing -masing Pengusaha Pabrik Hasil Tembakau atau Importir dit etapkan oleh Kepala Kantor dengan menerbitkan keputusan mengenai penetapan tarif cukai Hasil Tembakau . (2) Penetapan tarif cukai Hasil Tembakau sebagaimana dimaksud pada ayat (1) merupakan keputusan Kepala Kantor dalam rangka menjalankan Peraturan Menteri ini yang sifatnya administratif fiskal dan bukan merupakan perlindungan kepemilikan atas suatu Merek. Pasal 8 (1) Penetapan tarif cukai Hasil Tembakau sebagaimana dimaksud dalam Pasal 7, dinyatakan tidak berlaku, apabila selama lebih dari 6 (enam) bulan berturut -turut Pengusaha Pabrik Hasil Tembakau atau Importir yang bersangkutan tidak pernah merealisasikan: a. pemesanan pita cukainya dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang bersangkutan tidak pernah merealisasikan: a. pemesanan pita cukainya dengan menggunakan dokumen pemesanan pita cukai; atau www.peraturan.go.id 2021 , No.1385 -8- b. ekspor Hasil Tembakau dengan menggunakan dokumen pemberitahuan pengeluaran bara ng kena cukai yang belum dilunasi cukainya dari pabrik Hasil Tembakau untuk tujuan ekspor . (2) Untuk dapat menggunakan kembali penetapan tarif cukai Hasil Tembakau yang dinyatakan tidak berlaku sebagaimana dimaksud pada ayat (1), Pengusaha Pabrik Hasil Tembaka u atau Importir harus mengajukan kembali permohonan mengenai penetapan tarif cukai sesuai dengan ketentuan peraturan perundang - undangan. (3) Permohonan mengenai penetapan tarif sebagaimana dimaksud pada ayat (2), dilakukan setelah 6 (enam) bulan sejak pengajua n pemesanan pita cukai terakhir atau realisasi ekspor terakhir. (4) Dalam hal suatu Merek Hasil Tembakau terkait dengan tindak pidana di bidang cukai maka tidak berlaku ketentuan sebagaimana dimaksud pada ayat (3) dan permohonan penetapan tarif hanya dapat dia jukan setelah 2 (dua) tahun terhitung sejak keputusan pengadilan yang telah mempunyai kekuatan hukum yang tetap. Pasal 9 (1) Kepala Kantor dapat mencabut keputusan penetapan tarif cukai Hasil Tembakau berdasarkan: a. permohonan pencabutan penetapan tarif c ukai Hasil Tembakau oleh Pengusaha Pabrik atau Importir; b. putusan pengadilan yang mempunyai kekuatan hukum tetap; atau c. hasil penelitian lebih lanjut Kepala Kantor, dalam hal: 1. desain kemasan yang bersangkutan menyerupai desain kemasan milik Pengusaha Pabrik Hasil Tembakau atau Importir lainnya yang telah terlebih dahulu dimiliki oleh Pengusaha Pabrik Hasil Tembakau atau www.peraturan.go.id 2021 , No.1385 -9- Importir lainnya dan tercatat pada administrasi Direktorat Jenderal Bea dan Cukai sehingga tidak mudah untuk membedakannya; 2. Merek memil iki tulisan atau pelafalan yang sama dengan Merek yang telah terlebih dahulu dimiliki oleh Pengusaha Pabrik Hasil Tembakau atau Importir lainnya dan tercatat pada administrasi Direktorat Jenderal Bea dan Cukai; atau 3. hasil pengawa san di lapangan ditemukan kemasan Hasil Tembakau yang bersangkutan tidak sesuai dengan ketentuan yang mengatur mengenai perdagangan barang kena cukai. (2) Berdasarkan ketentuan sebagaimana dimaksud pada ayat (1), Kepala Kantor menetapkan keputusan pencabutan penetapan tarif cukai Hasil Tembakau . Pasal 10 Ketentuan lebih lanjut mengenai tata cara penetapan tarif cukai Hasil Tembakau ditetapkan oleh Direktur Jenderal. BAB I V PEMANTAUAN HARGA TRANSAKSI PASAR Pasal 11 (1) Pejabat Bea dan Cukai melakukan pemantauan Harga Transaksi Pasar d i wilayah kerja masing -masing pada periode pemantauan secara berkala . (2) Pemantauan Harga Transaksi Pasar sebagaimana dimaksud pada ayat (1) dilakukan dengan membandingkan Harga Transaksi Pasar dengan Harga Jual Eceran yang tercantum dalam pita cukai Hasil Tembakau . (3) Hasil pemantauan sebagaimana dimaksud pada ayat (2) disampaikan kepada direktur pada Direktorat Jenderal Bea dan Cukai yang melaksanakan tugas dan fungsi di bidang teknis dan fasilitas cukai. www.peraturan.go.id 2021 , No.1385 -10- BAB V KETENTUAN LAIN-LAIN Pasal 12 Hasil Tembak au yang diimpor bersamaan dengan peralatan untuk mengkonsumsinya, diperlakukan sebagai komoditi/ barang yang terpisah dari peralatan yang digunakan untuk mengkonsumsinya. BAB VI KETENTUAN PERALIHAN Pasal 1 3 (1) Pada saat Peraturan Menteri ini mulai berlaku : a. Pengusaha Pabrik Hasil Tembakau atau Importir HPTL berupa ekstrak dan esens tembakau sebagaimana diatur Peraturan Menteri Keuangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berupa ekstrak dan esens tembakau sebagaimana diatur Peraturan Menteri Keuangan Nomor 198/PMK.010/2020 tentang Tarif Cukai Hasil Tembakau mengajukan permohonan penetapan tarif cukai untuk Merek baru, denga n ketentuan sebagai berikut: 1) Permohonan penetapan tarif cukai untuk Merek baru diajukan dengan memperhatikan rincian jenis Hasil Tembakau sebagaimana dimaksud dalam Pasal 2; 2) Tarif cukai yang diajukan dalam permohonan sesuai dengan Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini; dan 3) Harga Jual Eceran yang diajukan dalam permohonan tidak boleh lebih rendah dari batasan Harga Jual Eceran minimum sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. b. Kepala Kantor menetapkan kembali tarif cukai atas Merek HPTL berupa Tembakau Molasses, Tembakau www.peraturan.go.id 2021 , No.1385 -11- Hirup, dan Tembakau Kunyah sebagaimana diatur Peraturan Menteri Keuangan Nomor 198/PMK.010/2020 tentang Tarif Cukai Hasil Tembakau , dengan ketentuan sebagai berikut: 1) penetapan kembali tarif dilakukan dengan memperhatikan rincian jenis Hasil Tembakau sebagaimana dimaksud dalam Pasal 3; 2) tarif cukai yang ditetapkan kembali sesuai dengan Lampiran yang merupakan bagian yang tidak terpisahk an dari Peraturan Menteri ini ; dan 3) Harga Jual Eceran yang ditetapkan kembali tidak boleh lebih rendah dari batasan Harga Jual Eceran minimum sebagaimana tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. (2) Penet apan tarif cukai untuk Merek baru dan penetapan kembali tarif cukai sebagaimana dimaksud pada ayat (1) mulai berlaku pada tanggal 1 Janu ari 2022. Pasal 14 Dalam rangka kegiatan pelayanan pita cukai dan ekspor berlaku ketentuan sebagai berikut: a. penetapan t arif cukai yang dilaksanakan berdasarkan ketentuan Peraturan Menteri Keuangan Nomor 198/PMK.010/2020 tentang Tarif Cukai Hasil Tembakau masih tetap berlaku untuk dokumen pemesanan pita cukai dan dokumen pemberitahuan pengeluaran barang kena cukai yang belu m dilunasi cukainya dari pabrik Hasil Tembakau untuk tujuan ekspor sampai dengan 31 Desember 2021; b. penetapan tarif cukai untuk Merek baru dan penetapan kembali sebagaimana dimaksud dalam Pasal 1 3 dapat digunakan untuk kegiatan penyediaan pita cukai yang dilaksanakan setelah diundangkannya Peraturan Menteri ini dengan tetap memperhatikan ketentuan mengenai penyediaan dan pemesanan pita cukai ; dan www.peraturan.go.id 2021 , No.1385 -12- c. batas pelekatan pita cukai yang telah dipesan sampai dengan tanggal 31 Desember 2021 dengan tarif sebagaimana d imaksud dalam Peraturan Menteri Keuangan Nomor 198/PMK.010/2020 tentang Tarif Cukai Hasil Tembakau dapat dilekatkan paling lambat tanggal 1 Februari 2022. Pasal 15 Ketentuan mengenai tarif cukai Hasil Tembakau dan batasan Harga Jual Eceran minimum per sat uan jenis Hasil Tembakau buatan dalam negeri dan impor tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini mulai berlaku pada tanggal 1 Janu ari 2022. BAB VI I KETENTUAN PENUTUP Pasal 16 Peraturan Menteri ini mulai b erlaku pada tanggal diundangkan. www.peraturan.go.id 2021 , No.1385 -13- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapk an di Jakarta pada tanggal 17 Desember 2021 MENTERI KEUANGAN REPUBLIK INDONESIA , ttd. SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 20 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jakarta pada tanggal 20 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. BENNY RIYANTO www.peraturan.go.id 2021 , No.1385 -14- LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 193/PMK.010/2021 TENTANG TARIF CUKAI HASIL TEMBAKAU BERUPA ROKOK ELEKTRIK DAN HASIL PENGOLAHAN TEMBAKAU LAINNYA HARGA JUAL ECERAN DAN TARIF CUKAI ROKOK ELEKTRIK DAN HAS IL PENGOLAHAN TEMBAKAU LAINNYA No. Urut Jenis Hasil Tembakau Harga Jual Eceran Minimum Tarif Cukai Besaran Satuan Besaran Satuan 1. Rokok Elektrik, berupa a. Rokok Elektrik Padat Rp 5.190,00 Per gram Rp 2.710,00 Per gram b. Rokok Elektrik Cair S istem Terbuka Rp 785,00 Per mililiter Rp 445,00 Per mililiter c. Rokok Elektrik Cair Sistem Tertutup Rp 35.250,00 Per cartridge Rp 6.030 ,00 Per mililiter 2. Hasil Pengolahan Tembakau Lainnya, berupa a. Tembakau Molasses Rp 215,00 Per gram Rp 120,00 Per gram b. Tembakau Hirup Rp 215,00 Per gram Rp 120,00 Per gram c. Tembakau Kunyah Rp 215,00 Per gram Rp 120,00 Per gram MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}