{
  "source": "downloaded_pdfs/bn134-2013.pdf",
  "processed_date": "2025-04-24T17:10:37.392958",
  "document_info": {
    "title": "Microsoft Word - bn134-2013"
  },
  "total_pages": 3,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.134, 2013 KEMENTERIAN PERINDUSTRIAN. Lembaga Penilaian Kesesuaian. SNI. Rubber Seal . Tabung LPG. PERATURAN MENTERI PERINDUSTRIAN REPUBLIK INDONESIA NOMOR 3/M -IND/PER/1/2013 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 96/M -IND/PER/10/2012 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KARET PERAPAT (RUBBER SEAL ) PADA KATUP TABUNG LPG SECARA WA JIB DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang :a.bahwa dalam rangka kelancaran pelaksanaan pemberlakuan dan pengawasan Standar Nasional Indonesia (SNI) Karet Perapat (Rubbel Seal) pada Katup Tabung LPG yang dib erlakukan secara wajib dengan Peraturan Menteri Perindustrian Nomor 67/M - IND/PER/6/2012, perlu mengubah Peraturan Menteri Perindustrian Nomor 96/M -IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian Dalam Rangka Pemberlakuan dan Pengawasan Sta ndar Nasional (SNI) Karet Perapat (Rubbel Seal) pada Katup Tabung LPG Secara Wajib; b.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perindustrian tentang Perubahan atas www.djpp.depkumham.go.id 2013 , No.134 2 Peraturan Menteri Perindustrian Nomor 96/M - IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian Dalam Rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Karet Perapat pada Katup Tabung Baja LPG Secara Wajib; Mengingat :Peraturan Menteri Perindustrian Nomor 96/M - IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian Dalam Rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Karet Perapat (Rubber Seal) pada Katup Tabung Baja LPG Secara Wajib; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERINDUSTRIAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERINDUSTRIAN NOMOR 96/M -IND/PER/10/2012 TENTANG PENUNJUKAN LEMBAGA PENILAIAN KESESUAIAN DALAM RANGKA PEMBERLAKUAN DAN PENGAWASAN STANDAR NASIONAL INDONESIA (SNI) KARET PERAPAT (RUBBER SEAL) PADA KATUP TABUNG LPG SECARA WAJIB; Pasal I Ketentuan Pasal 7 dalam Peraturan Menteri Perindustrian Nomor 96/M - IND/PER/10/2012 tentang Penunjukan Lembaga Penilaian Kesesuaian dalam Rangka Pemberlakuan dan Pengawasan Standar Nasional Indonesia (SNI) Karet Perapat ( Rubber Seal) pada Katup Tabung LPG Secara Wajib diubah menjadi sebagai berikut: Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal 19 Desember 2012. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.depkumham.go.id 2013 , No.134 3 Agar setiap orang mengetahui nya, memer intahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Januari 2013 MENTERI PERINDUSTRIA N REPUBLIK INDONESIA , MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 23Januari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , AMIR SYAMSUDIN www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}