{
  "source": "downloaded_pdfs/bn137-2021.pdf",
  "processed_date": "2025-04-20T22:11:32.388711",
  "document_info": {
    "title": null
  },
  "total_pages": 129,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.137, 2021 KEME N-ATR/BPN . Jafung Asisten Penata Kadastral . Petunjuk Teknis . PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 6 TAHUN TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL ASISTEN PENATA KADASTRAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 52 ayat (2) huruf c Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Biro krasi Nomor 23 Tahun 2020 tentang Jabatan Fungsional Asisten Penata Kadastral, instansi pembina memiliki tugas menyusun petunjuk pelaksanaan dan petunjuk teknis Jabatan Fungsional Asisten Penata Kadastral ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksu d dalam huruf a, perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional tentang Petunjuk Teknis Jabatan Fungsional Asisten Penata Kadastral ; 2021, No.137 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lem baran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesi a Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 5. Peraturan Presiden Nomor 47 Tahun 2020 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 83); 6. Peraturan Presiden Nomor 48 Tahun 20 20 tentang Badan Pertanahan Nasional (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 84); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 13 Tahun 2019 tentang Pengusulan, Penetapan dan Pembinaan Jabatan Fungsional Pegawa i Negeri Sipil (Berita Negara Republik Indonesia Tahun 2019 Nomor 834); 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 23 Tahun 2020 tentang Jabatan Fungsional Asisten Penata Kadastral (Berita Negara Republik Indonesia Tahun 2020 Nomor 422) ; 9. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 20 20 tentang Organisasi dan Tata Kerja Kementerian Agraria 2021, No.137 -3- dan Tata Ruang/Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 20 20 Nomor 985); 10. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 17 Tahun 20 20 tentang Organisasi dan Tata Kerja Kantor Wilayah Badan Pertanahan Nasional dan Kantor Pertanahan (Berita Negara Republik Indonesia Tahun 20 20 Nomor 986); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG PETUNJUK TEKNIS JABATAN FUNGSIONAL ASISTEN PENATA KADASTRAL . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Nege ri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh Pejabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat Pembina Kepegawa ian adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, dan pemberhentian PNS dan pembinaan manajemen PNS di instansi pemerintah sesuai dengan ketentuan peraturan perundang -undangan. 3. Jabatan Fungsional yang selanjutnya disingkat J F adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu . 4. Jabatan Fungsional Asisten Penata Kadastral yang selanjutnya disebut JF Asisten Penata Kadastral a dalah jabatan fungsional yang mempunyai keterampilan yang meliputi ruang lingkup tugas, tanggung jawab, dan wewenang untuk melakukan kegiatan survei, 2021, No.137 -4- pengukuran, dan pemetaan kadastral sesuai dengan ketentuan peraturan perundang -undangan. 5. Pejabat Fungsional Asi sten Penata Kadastral yang selanjutnya disebut Asisten Penata Kadastral adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh sesuai dengan ketentuan peraturan perundang -undangan untuk melaksanakan pekerjaan Jabatan Fungsional Asiste n Penata Kadastral. 6. Survei, Pengukuran dan Pemetaan Kadastral adalah kegiatan survei, pengukuran dan pemetaan dalam rangka pendaftaran tanah, pemeliharaan data pendaftaran tanah, tematik dan penilaian tanah , serta kegiatan survei, pengukuran dan pemetaan d i bidang agraria, tata ruang dan pertanahan lainnya. 7. Angka Kredit adalah satuan nilai dari tiap butir kegiatan dan/atau akumulasi nilai butir kegiatan yang harus dicapai oleh Asisten Penata Kadastral untuk pembinaan karier yang bersangkutan. 8. Hasil Kerja ad alah unsur kegiatan utama yang harus dicapai oleh Asisten Penata Kadastral sebagai prasyarat menduduki setiap jenjang Jabatan Fungsional Asisten Penata Kadastral. 9. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Ment eri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 10. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. BAB II KEDUDUKAN DAN TANGGUNG JAWAB Pasal 2 (1) JF Asisten Penata Kadastral berkedudukan sebagai 2021, No.137 -5- pelaksana teknis fungsional di bidang Survei, Pengukuran, dan Pemetaan Kadastral pada Kementerian. (2) JF Asisten Pen ata Kadastral sebagaimana dimaksud pada ayat (1) yang bertugas di Kementerian berkedudukan di bawah dan bertanggung jawab kepada pejabat pimpinan tinggi pratama di unit JF Asisten Penata Kadastral. (3) JF Asisten Penata Kadastral sebagaimana dimaksud pada ayat (1) yang bertugas di unit kerja Kantor Wilayah berkedudukan di bawah dan bertanggung jawab kepada pejabat pimpinan tinggi pratama di unit JF Asisten Penata Kadastral. (4) JF Asisten Penata Kadastral sebagaimana dimaksud pada ayat (1) yang bertugas di unit ker ja Kantor Pertanahan berkedudukan di bawah dan bertanggung jawab kepada pejabat administrator di unit JF Asisten Penata Kadastral. Pasal 3 JF Asisten Penata Kadastral merupakan jabatan karier PNS. BAB III KATEGORI , JENJANG DAN PANGKAT, TUGAS , UNSUR DAN SUB-UNSU R KEGIATAN, URAIAN DAN RINCIAN KEGIATAN TUGAS SERTA HASIL KERJA JF ASISTEN PENATA KADASTRAL Bagian Kesatu Kategori , Jenjang dan Pangkat JF Asisten Penata Kadastral Pasal 4 (1) JF Asisten Penata Kadastral merupakan JF kategori keterampilan. (2) Jenjang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "JF Asisten Penata Kadastral merupakan JF kategori keterampilan. (2) Jenjang JF Asisten Pena ta Kadastral sebagaimana dimaksud pada ayat (1) dari jenjang terendah sampai dengan jenjang tertinggi, terdiri atas: a. Asisten Penata Kadastral Pemula; b. Asisten Penata Kadastral Terampil; 2021, No.137 -6- c. Asisten Penata Kadastral Mahir ; dan d. Asisten Penata Kadastral Penyelia. Bagian Ke dua Tugas JF Asisten Penata Kadastral Pasal 5 Tugas JF Asisten Penata Kadastral yaitu melaksanakan kegiatan dukungan teknis Survei, Pengukuran, dan Pemetaan Kadastral secara teknis maupun yuridis yang terdiri dari perencanaan, pelaksanaan, pengolahan da ta, pelayanan informasi kadastral, dan pelaporan. Bagian Ke tiga Unsur dan Sub -Unsur Kegiatan JF Asisten Penata Kadastral Pasal 6 (1) Unsur kegiatan tugas JF Asisten Penata Kadastral yang dapat dinilai Angka Kreditnya, terdiri atas: a. survei kadastral; b. pengukuran kada stral; dan c. pemetaan kadastral. (2) Sub-unsur dari unsur kegiatan sebagaimana dimaksud pada ayat (1), terdiri atas: a. survei kadastral, meliputi: 1) perencanaan survei; 2) pelaksanaan survei; 3) pengolahan data survei; dan 4) pelayanan informasi survei; b. pengukuran kadastral, meliputi: 1) perencanaan pengukuran; 2) pelaksanaan pengukuran; 3) pengolahan data pengukuran; dan 4) pelayanan informasi pengukuran; c. pemetaan kadastral, meliputi: 1) perencanaan pemetaan; 2) pelaksanaan pemetaan; 2021, No.137 -7- 3) pengolahan data pemetaan; dan 4) pelayanan informasi pemetaan. Bagian Ke empat Uraian dan Rincian Kegiatan serta Hasil Kerja Jenjang JF Asisten Penata Kadastral Pasal 7 (1) Uraian dan rincian kegiatan tugas JF Asisten Penata Kadastral sesuai dengan jenjang jabatannya . (2) Asisten Penata Kadastral yang melaksanakan kegiatan tugas j abatan sebagaimana dimaksud pada ayat (1) diberikan nilai Angka Kredit . (3) Hasil Kerja tugas JF Asisten Penata Kadastral sesuai dengan jenjang jabatannya . (4) Uraian dan rincian kegiatan sebagaimana dimaksud pada ayat (1) serta Hasil Kerja JF Asisten Penata Kadastral sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran I, Lampiran II dan Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . Pasal 8 Dalam hal unit kerja tidak terdapat JF Asisten Penata Kadastral yang sesuai dengan jenj ang jabatannya untuk melaksanakan kegiatan sebagaimana dimaksud dalam Pasal 7, JF Asisten Penata Kadastral yang berada satu tingkat di atas atau satu tingkat di bawah jenjang jabatannya dapat melakukan kegiatan tersebut berdasarkan penugasan secara tertuli s dari pimpinan unit kerja yang bersangkutan. Pasal 9 Penetapan Angka Kredit atas hasil penugasan sebagaimana dimaksud dalam Pasal 8 ditetapkan sebagai berikut: a. Asisten Penata Kadastral yang melaksanakan tugas JF Asisten Penata Kadastral yang berada satu tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh 2021, No.137 -8- ditetapkan 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan; dan b. Asisten Penata Kadastral yang melaksanakan tugas JF Asisten Penata Kadastral satu tingkat di bawah jenjang jabatann ya, Angka Kredit yang diperoleh ditetapkan 100% (seratus persen) dari Angka Kredit dari setiap butir kegiatan. BAB IV KETENTUAN PENUTUP Pasal 10 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.137 -9- Agar setiap orang mengetahuinya, memerintahkan pengund angan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Januari",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Januari 2021 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA, ttd SOFYAN A. DJALIL Diundangkan di Jakarta pada tanggal 15 Februari 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2021, No.137 -10- 2021, No.137 -11- 2021, No.137 -12- 2021, No.137 -13- 2021, No.137 -14- 2021, No.137 -15- 2021, No.137 -16- 2021, No.137 -17- 2021, No.137 -18- 2021, No.137 -19- 2021, No.137 -20- 2021, No.137 -21- 2021, No.137 -22- 2021, No.137 -23- 2021, No.137 -24- 2021, No.137 -25- 2021, No.137 -26- 2021, No.137 -27- 2021, No.137 -28- 2021, No.137 -29- 2021, No.137 -30- 2021, No.137 -31- 2021, No.137 -32- 2021, No.137 -33- 2021, No.137 -34- 2021, No.137 -35- 2021, No.137 -36- 2021, No.137 -37- 2021, No.137 -38- 2021, No.137 -39- 2021, No.137 -40- 2021, No.137 -41- 2021, No.137 -42- 2021, No.137 -43- 2021, No.137 -44- 2021, No.137 -45- 2021, No.137 -46- 2021, No.137 -47- 2021, No.137 -48- 2021, No.137 -49- 2021, No.137 -50- 2021, No.137 -51- 2021, No.137 -52- 2021, No.137 -53- 2021, No.137 -54- 2021, No.137 -55- 2021, No.137 -56- 2021, No.137 -57- 2021, No.137 -58- 2021, No.137 -59- 2021, No.137 -60- 2021, No.137 -61- 2021, No.137 -62- 2021, No.137 -63- 2021, No.137 -64- 2021, No.137 -65- 2021, No.137 -66- 2021, No.137 -67- 2021, No.137 -68- 2021, No.137 -69- 2021, No.137 -70- 2021, No.137 -71- 2021, No.137 -72- 2021, No.137 -73- 2021, No.137 -74- 2021, No.137 -75- 2021, No.137 -76- 2021, No.137 -77- 2021, No.137 -78- 2021, No.137 -79- 2021, No.137 -80- 2021, No.137 -81- 2021, No.137 -82- 2021, No.137 -83- 2021, No.137 -84- 2021, No.137 -85- 2021, No.137 -86- 2021, No.137 -87- 2021, No.137 -88- 2021, No.137 -89- 2021, No.137 -90- 2021, No.137 -91- 2021, No.137 -92- 2021, No.137 -93- 2021, No.137 -94- 2021, No.137 -95- 2021, No.137 -96- 2021, No.137 -97- 2021, No.137 -98- 2021, No.137 -99- 2021, No.137 -100 - 2021, No.137 - 101 - 2021, No.137 -102 - 2021, No.137 - 103 - 2021, No.137 -104 - 2021, No.137 - 105 - 2021, No.137 -106 - 2021, No.137 - 107 - 2021, No.137 -108 - 2021, No.137 - 109 - 2021, No.137 -110 - 2021, No.137 - 111 - 2021, No.137 -112 - 2021, No.137 - 113 - 2021, No.137 -114 - 2021, No.137 - 115 - 2021, No.137 -116 - 2021, No.137 - 117 - 2021, No.137 -118 - 2021, No.137 - 119 - 2021, No.137 -120 - 2021, No.137 - 121 - 2021, No.137 -122 - 2021, No.137 - 123 - 2021, No.137 -124 - 2021, No.137 - 125 - 2021, No.137 -126 - 2021, No.137 - 127 - 2021, No.137 -128 - 2021, No.137 - 129 -",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}