{
  "source": "downloaded_pdfs/bn1377-2020.pdf",
  "processed_date": "2025-04-22T13:06:41.550609",
  "document_info": {
    "title": null
  },
  "total_pages": 237,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1377 , 2020 KEMENTAN. Penyelenggaraan Sertifikasi Perkebunan Kelapa Sawit Berkelanjutan Indonesia . Pencabutan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 38 TAHUN 2020 TENTANG PENYELENGGARAAN SERTIFIKASI PERKEBUNAN KELAPA SAWIT BERKELANJUTAN INDONESIA DENGAN RAHMAT TUHAN YANG MA HA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 4 ayat (4), Pasal 6 ayat (3), Pasal 7, Pasal 12 ayat (4), Pasal 14, Pasal 15 ayat (3), Pasal 16 ayat (3), Pasal 17 ayat (3), Pasal 18 ayat (4) , Pasal 26 a yat (2), dan pengaturan mengenai pembinaan dan pengawasan terhadap pelaksanaan sertifikasi Indonesian Sustainable Palm Oil System (ISPO) sebagaimana diatur dalam Pasal 25 Peraturan Presiden Nomor 44 Tahun 2020 tentang Sistem Sertifikasi Perkebunan Kelapa S awit Berkelanjutan Indonesia, perlu menetapkan Peraturan Menteri Pertanian tentang Penyelenggaraan Sertifikasi Perkebunan Kelapa Sawit Berkelanjutan Indonesia; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang-Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 2020, No.1377 -2- 3. Undang -Undang Nomor 39 Tahun 2014 tentang Perkebunan (Lembaran Negara Republik Ind onesia Tahun 2014 Nomor 308, Tambahan Lembaran Negara Republik Indonesia Nomor 5613); 4. Undang -Undang Nomor 22 Tahun 2019 tentang Sistem Budi Daya Pertanian Berkelanjutan (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 201, Tambahan Lembaran Negara Repu blik Indonesia Nomor 6412); 5. Peraturan Presiden Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85); 6. Peraturan Presiden Nomor 44 Tahun 2020 tentang Sistem Sertifikasi Perkebunan Kelapa Sawit Berkelan jutan Indonesia (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 75); 7. Peraturan Menteri Pertanian Nomor 43/PERMENTAN/ OT.010/8/2015 tentang Organisasi dan Tata Kerja Kementerian Pertanian (Berita Negara Republik Indonesia Tahun 2015 Nomor 1243); MEM UTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PENYELENGGARAAN SERTIFIKASI PERKEBUNAN KELAPA SAWIT BERKELANJUTAN INDONESIA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perkebunan Kelapa Sawit adalah segala ke giatan pengelolaan sumber daya alam, sumber daya manusia, sarana produksi, alat dan mesin, budi daya, panen, pengolahan, dan pemasaran kelapa sawit . 2. Usaha Perkebunan Kelapa Sawit adalah usaha yang menghasilkan barang dan/atau jasa Perkebunan Kelapa Sawit. 2020, No.1377 -3- 3. Perkebunan Kelapa Sawit Berkelanjutan Indonesia (Indonesian Sustainable Palm Oil ) yang selanjutnya disebut ISPO adalah sistem Usaha Perkebunan Kelapa Sawit yang layak ekonomi, layak sosial budaya, dan ramah lingkungan berdasarkan ketentuan peraturan perund ang-undangan. 4. Pelaku Usaha Perkebunan Kelapa Sawit yang selanjutnya disebut Pelaku Usaha adalah pekebun kelapa sawit dan/atau perusahaan perkebunan kelapa sawit yang mengelola Usaha Perkebunan Kelapa Sawit. 5. Perusahaan Perkebunan Kelapa Sawit yang selanjutn ya disebut Perusahaan Perkebunan adalah badan usaha yang berbadan hukum, didirikan menurut hukum Indonesia dan berkedudukan di wilayah Indonesia yang mengelola Usaha Perkebunan Kelapa Sawit dengan skala tertentu. 6. Pekebun Kelapa Sawit yang selanjutnya diseb ut Pekebun adalah perseorangan Warga Negara Indonesia yang melakukan Usaha Perkebunan Kelapa Sawit dengan skala usaha tidak mencapai skala tertentu. 7. Hasil Perkebunan Kelapa Sawit",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "usaha tidak mencapai skala tertentu. 7. Hasil Perkebunan Kelapa Sawit adalah semua produk tanaman Perkebunan Kelapa Sawit dan pengolahannya yang te rdiri atas produk utama, produk olahan untuk memperpanjang daya simpan, produk sampingan, dan produk ikutan. 8. Sertifikasi ISPO adalah rangkaian kegiatan penilaian kesesuaian terhadap Usaha Perkebunan Kelapa Sawit yang berkaitan dengan pemberian jaminan tert ulis bahwa produk dan/atau tata kelola Perkebunan Kelapa Sawit telah memenuhi prinsip dan kriteria ISPO. 9. Lembaga Sertifikasi ISPO yang selanjutnya disebut LS ISPO adalah lembaga penilaian kesesuaian independen yang melakukan Sertifikasi ISPO. 10. Komite Akredi tasi Nasional yang selanjutnya disingkat KAN adalah lembaga non struktural yang bertugas dan bertanggung jawab di bidang akreditasi lembaga penilaian kesesuaian. 2020, No.1377 -4- 11. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perkebunan. 12. Direktu r Jenderal adalah pejabat tinggi madya di Kementerian Pertanian yang menyelenggarakan fungsi di bidang perkebunan. 13. Dinas adalah perangkat daerah yang melaksanakan fungsi di bidang perkebunan . Pasal 2 Ruang lingkup Peraturan Menteri ini meliputi: a. prinsip d an kriteria ISPO; b. syarat dan tata cara Sertifikasi ISPO; c. pembinaan dan pengawasan; d. biaya Sertifikasi ISPO dan fasilitasi pendanaan ; dan e. sanksi administratif. BAB II PRINSIP DAN KRITERIA ISPO Pasal 3 (1) Untuk menjamin Perkebunan Kelapa Sawit Indonesia yang berkelanjutan dilakukan Sertifikasi ISPO kepada Perusahaan Perkebunan dan Pekebun. (2) Sertifikasi ISPO kepada Perusahaan Perkebunan sebagaimana dimaksud pada ayat (1) dilakukan dengan menerapkan prinsip yang meliputi: a. kepatuhan terhadap peraturan perundang - undangan; b. penerapan praktik perkebunan yang baik; c. pengelolaan lingkungan hidup, sumber daya alam, dan keanekaragaman hayati; d. tanggung jawab ketenagakerjaan; e. tanggung jawab sosial dan pemberdayaan ekonomi masyarakat; f. penerapan transparansi; dan g. peningkatan u saha secara berkelanjutan. 2020, No.1377 -5- (3) Sertifikasi ISPO kepada Pekebun sebagaimana dimaksud pada ayat (1) dilakukan dengan menerapkan prinsip yang meliputi: a. kepatuhan terhadap peraturan perundang - undangan; b. penerapan praktik perkebunan yang baik; c. pengelolaan lingkungan hidup, sumber daya alam, dan keanekaragaman hayati; d. penerapan transparansi; dan e. peningkatan usaha secara berkelanjutan. (4) Prinsip sebagaimana dimaksud pada ayat ( 2) dan ayat ( 3) dijabarkan dalam kriteria. Pasal 4 (1) Kriteria untuk kepatuhan terhadap peratura n perundang -undangan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf a meliputi: a. legalitas lahan; dan b. legalitas usaha perkebunan. (2) Kriteria untuk penerapan praktik perkebunan yang baik sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf b meliputi: a. perencan aan perkebunan; dan b. penerapan teknis budi daya dan pengolahan hasil. (3) Kriteria untuk pengelolaan lingkungan hidup, sumberdaya alam, dan keanekaragaman hayati sebagaimana dimaksud dalam dalam Pasal 3 ayat (2) huruf c meliputi: a. pelaksanaan terkait izin lingku ngan; b. pengelolaan limbah; c. gangguan dari sumber yang tidak bergerak; d. pemanfaatan limbah; e. pengelolaan bahan berbahaya dan beracun (B3) serta limbah B3; f. pengendalian kebakaran dan bencana g. kawasan lindung dan areal bernilai konservasi tinggi; 2020, No.1377 -6- h. mitigasi emisi gas rumah kaca (GRK); dan i. perlindungan terhadap hutan alam dan gambut. (4) Kriteria untuk tanggung jawab ketenagakerjaan sebagaimana dimaksud dalam Pasal 3 ayat (2)",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanggung jawab ketenagakerjaan sebagaimana dimaksud dalam Pasal 3 ayat (2) huruf d meliputi: a. keselamatan dan kesehatan kerja (K3); b. persyaratan administrasi terkait hubun gan kerja; c. peningkatan kesejahteraan dan kemampuan pekerja; d. penggunaan pekerja anak dan diskriminasi dalam pekerjaan; e. fasilitasi pembentukan serikat pekerja; dan f. fasilitasi pembentukan koperasi pekerja dan karyawan. (5) Kriteria untuk tanggung jawab sosial dan pemberdayaan ekonomi masyarakat sebagaimana dimaksud Pasal 3 ayat (2) huruf e meliputi: a. tanggung jawab sosial kemasyarakatan; b. pemberdayaan masyarakat hukum adat/ penduduk asli; dan c. pengembangan usaha lokal. (6) Kriteria untuk penerapan transparansi sebagaima na dimaksud Pasal 3 ayat (2) huruf f meliputi:: a. sumber tandan buah segar (TBS); b. perhitungan indeks K dan data dukung yang transparan; c. penerapan penetapan harga tandan buah segar (TBS) yang adil dan transparan; d. keterbukaan terhadap informasi yang tidak bers ifat rahasia dan penanganan keluhan; e. komitmen untuk tidak melakukan tindakan yang dapat diindikasikan suap; dan f. sistem rantai pasok yang mampu telusur. (7) Kriteria untuk peningkatan usaha secara berkelanjutan sebagaimana dimaksud Pasal 3 ayat (2) huruf g me liputi: a. sistem pemantauan dan pembaruan masa berlaku dokumen perizinan; dan 2020, No.1377 -7- b. program tanggung jawab sosial dan pemberdayaan ekonomi masyarakat yang terukur untuk periode tertentu. Pasal 5 (1) Kriteria untuk kepatuhan terhadap peraturan perundang -undangan sebag aimana dimaksud dalam Pasal 3 ayat (3) huruf a meliputi: a. legalitas dan pengelolaan Pekebun; b. lokasi Pekebun; c. sengketa lahan dan kompensasi serta sengketa lainnya; d. legalitas usaha Pekebun; dan e. kewajiban perizinan lingkungan. (2) Kriteria untuk penerapan praktik perkebunan yang baik sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf b meliputi: a. organisasi kelembagaan Pekebun; dan b. pengelolaan Pekebun. (3) Kriteria untuk pengelolaan lingkungan hidup, sumberdaya alam, dan keanekaragaman hayati sebagaimana dimaksud dalam P asal 3 ayat (3) huruf c meliputi: a. pencegahan dan penanggulangan kebakaran;dan b. pelestarian keanekaragaman hayati ( biodiversity ). (4) Kriteria untuk penerapan transparansi sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf d meliputi: a. penjualan dan kesepakatan ha rga tandan buah segar (TBS); dan b. penyediaan data dan informasi. (5) Kriteria untuk peningkatan usaha secara berkelanjutan sebagaimana dimaksud dalam Pasal 3 ayat (3) huruf e meliputi meningkatkan kinerja dengan mengembangkan dan mengimplementasikan rencana aks i yang mendukung peningkatan produksi kelapa sawit berkelanjutan. 2020, No.1377 -8- Pasal 6 Prinsip dan kriteria sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 tercantum dalam Lampiran I untuk Perusahaan Perkebunan dan Lampiran II untuk Pekebun yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB III SYARAT DAN TATA CARA SERTIFIKASI ISPO Bagian Kesatu Umum Pasal 7 (1) Sertifikasi ISPO diberlakukan secara wajib terhadap Usaha Perkebunan Kelapa Sawit. (2) Usaha Perkebunan Kelapa Sawit sebagaimana dimaksud pada a yat (1) terdiri atas: a. usaha budi daya tanaman Perkebunan Kelapa Sawit; b. usaha pengolahan Hasil Perkebunan Kelapa Sawit; dan c. integrasi usaha budi daya tanaman Perkebunan Kelapa Sawit dan usaha pengolahan Hasil Perkebunan Kelapa Sawit. Bagian Kedua Syarat Se rtifikasi ISPO Pasal 8 (1) Permohonan Sertifikasi ISPO sebagaimana dimaksud dalam Pasal 7 diajukan oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Permohonan Sertifikasi ISPO sebagaimana dimaksud dalam Pasal 7 diajukan oleh Pelaku Usaha kepada LS ISPO. (2) Pelaku Usaha sebagaimana dimaksud pada ayat (1) terdiri atas: a. Perusahaan Perkebunan; atau b. Pekebun. 2020, No.1377 -9- Pasal 9 (1) Perusahaan Perkeb unan sebagaimana dimaksud dalam Pasal 8 huruf a mengajukan permohonan Sertifikasi ISPO dengan melampirkan persyaratan berupa: a. izin usaha perkebunan; b. bukti kepemilikan hak atas tanah; c. izin lingkungan; dan d. penetapan kelas kebun dari pemberi izin usaha perkeb unan. (2) Kelas kebun yang dapat diajukan permohonan sertifikasi ISPO sebagaimana dimaksud pada ayat (1) meliputi kelas kebun I, kelas kebun II , atau kelas kebun III. Pasal 10 (1) Selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 9, Perusahaan Pe rkebunan harus memiliki auditor internal yang memahami prinsip dan kriteria ISPO. (2) Auditor internal sebagaimana dimaksud pada ayat (1) memiliki tanggung jawab untuk memastikan penerapan prinsip dan kriteria ISPO. (3) Pemahaman prinsip dan kiteria ISPO sebagaima na dimaksud pada ayat (1) diperoleh melalui pelatihan ISPO. (4) Pelatihan ISPO sebagaimana dimaksud pada ayat (3) diselenggarakan oleh lembaga pelatihan ISPO. Pasal 11 (1) Pekebun sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf b mengajukan permohonan Sertifika si ISPO dengan melampirkan persyaratan berupa: a. surat tanda daftar usaha perkebunan; dan b. bukti kepemilikan hak atas tanah. (2) Pengajuan Sertifikasi ISPO sebagaimana dimaksud pada ayat (1) dapat dilakukan oleh Pekebun secara perseorangan atau kelompok. (3) Kelompok sebagaimana dimaksud pada ayat (2) dapat berbentuk kelompok Pekebun, gabungan kelompok 2020, No.1377 -10- Pekebun, koperasi, atau kelembagaan ekonomi Pekebun, sesuai dengan peraturan perundang -undangan. (4) Kelompok sebagaimana dimaksud pada ayat (3) harus memiliki Tim Sistem K endali Internal ( Internal Control System /ICS) yang bertanggung jawab dalam penerapan ISPO. Pasal 12 (1) Selain harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 11, Pekebun melampirkan Surat Pernyataan Pengelolaan Lingkungan (SPPL). (2) Tim Sistem Kenda li Internal sebagaimana dimaksud dalam Pasal 11 ayat (4) harus memahami prinsip dan kriteria ISPO. (3) Pemahaman prinsip dan kriteria ISPO sebagaimana dimaksud pada ayat (2) diperoleh melalui pelatihan ISPO. (4) Pelatihan ISPO sebagaimana dimaksud pada ayat (3) diselenggarakan oleh lembaga pelatihan ISPO. Pasal 13 Ketentuan lebih lanjut mengenai penyelenggaraan pelatihan ISPO oleh Lembaga Pelatihan ISPO ditetapkan oleh Direktur Jenderal. Bagian Ketiga Tata Cara Pengajuan Permohonan Pasal 14 (1) Pemohon berupa Peru sahaan Perkebunan menyampaikan permohonan Sertifikasi ISPO kepada LS ISPO dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 9 dan Pasal 10. (2) Pemohon berupa Pekebun menyampaikan permohonan Sertifikasi ISPO kepada LS ISPO dengan melampirkan persyaratan sebagaimana dimaksud dalam Pasal 11 dan Pasal 12. 2020, No.1377 -11- (3) LS ISPO melakukan verifikasi terhadap persyaratan permohonan sebagaimana dimaksud pada ayat (1) dan ayat (2). (4) Dalam hal pemohon tidak memenuhi persyaratan sebagaimana dimaksud pada ayat (1) dan ay at (2), permohonan ditolak dan dikembalikan kepada pemohon, dengan disertai alasan penolakan. Pasal 15 (1) Dalam hal verifikasi sebagaimana dimaksud dalam Pasal 14 ayat (3) telah memenuhi persyaratan dilanjutkan dengan pembuatan perjanjian. (2) Pembuatan perjanji an sebagaimana dimaksud pada ayat (1) dilakukan antara pemohon dengan LS ISPO. (3) Dalam",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (1) dilakukan antara pemohon dengan LS ISPO. (3) Dalam hal pembuatan perjanjian sebagaimana dimaksud pada ayat (2) tidak tercapai kesepakatan, permohonan dianggap ditarik kembali oleh pemohon. (4) Dalam hal pembuatan perjanjian se bagaimana dimaksud pada ayat (2) tercapai kesepakatan, dilakukan penandatanganan perjanjian Sertifikasi ISPO. Bagian Keempat Penilaian Prinsip dan Kriteria Paragraf Kesatu Perjanjian Sertifikasi ISPO Pasal 16 (1) Perjanjian Sertifikasi ISPO sebagaimana dima ksud pada dalam Pasal 15 ayat (4) paling kurang memuat: a. hak dan kewajiban; b. rencana sertifikasi; c. penilikan; d. jangka waktu perjanjian; e. perubahan aturan pembekuan dan penghentian sertifikasi; f. perselisihan; dan 2020, No.1377 -12- g. keadaan darurat. (2) Hak dan kewajiban sebagaimana dim aksud pada ayat (1) huruf a merupakan hak dan kewajiban pemohon dan LS ISPO. (3) Rencana sertifikasi sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. audit tahap 1 (satu); b. audit tahap 2 (dua); c. pengambilan keputusan sertifikasi; dan d. sumber daya yang diperl ukan untuk melaksanakan sertifikasi. (4) Penilikan sebagaimana dimaksud pada ayat (1) huruf c dilakukan oleh LS ISPO penerbit sertifikat setiap tahun dalam periode siklus sertifikasi. (5) Jangka waktu perjanjian sebagaimana dimaksud pada ayat (1) huruf d dilakukan paling sedikit selama 1 (satu) siklus sertifikasi. (6) Perubahan aturan pembekuan dan penghentian sertifikasi sebagaimana dimaksud pada ayat (1) huruf e merupakan kegiatan apabila terjadinya pembekuan atau penghentian sertifikasi ISPO. (7) Perselisihan sebagaiman a dimaksud pada ayat (1) huruf f berisi penyelesaian terhadap perselisihan yang terjadi. (8) Keadaan darurat sebagaimana dimaksud pada ayat (1) huruf g merupakan kondisi tertentu seperti terjadinya bencana. Paragraf kedua Audit Pasal 17 (1) LS ISPO harus melaksa nakan audit tahap 1 (satu) dalam jangka waktu paling lama 3 (tiga) bulan sejak penandatanganan perjanjian Sertifikasi ISPO sebagaimana dimaksud dalam Pasal 15 ayat (4). (2) Audit tahap 1 (satu) sebagaimana dimaksud pada ayat (1) meliputi penilaian terhadap: 2020, No.1377 -13- a. tinjauan kelengkapan dan kebenaran dokumen legalitas; b. sampel kebun dan usaha pengolahan yang akan dinilai pada audit tahap 2 (dua); c. titik kritis dari kebun dan usaha pengolahan seperti kebun dengan kawasan lindung, tempat penyimpanan limbah Bahan Berbahaya d an Beracun (B3), kebun dengan kemiringan tertentu; dan d. para pihak/pemangku kepentingan yang dipilih sebagai narasumber. Pasal 18 (1) Apabila hasil audit tahap 1 (satu) telah memenuhi ketentuan penilaian sebagaimana dimaksud dalam Pasal 17 ayat (2) , dilanjutka n dengan audit tahap 2 (dua). (2) Apabila hasil audit tahap 1 (satu) tidak memenuhi ketentuan penilaian sebagaimana dimaksud dalam Pasal 17 ayat (2), diberi kesempatan untuk melakukan perbaikan dalam jangka waktu paling lama 6 (enam) bulan sejak dilakukan peni laian. (3) Apabila dalam jangka waktu sebagaimana dimaksud pada ayat (2) pemohon tidak dapat melakukan perbaikan, proses audit tahap 1 (satu) dihentikan dan permohonan dikembalikan kepada pemohon disertai alasan penghentian. Pasal 19 (1) Audit tahap 2 (dua) sebag aimana dimaksud dalam Pasal 18 ayat (1) meliputi penilaian terhadap: a. seluruh dokumen yang digunakan oleh pemohon; b. penerapan prinsip dan kriteria ISPO di kebun dan usaha pengolahan; c. kompetensi dari petugas/karyawan yang terlibat di kebun dan usaha pengolaha n;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari petugas/karyawan yang terlibat di kebun dan usaha pengolaha n; dan d. konfirmasi penerapan prinsip dan kriteria ISPO kepada para pihak/pemangku kepentingan yang dipilih sebagai narasumber. (2) Pelaksanaan audit tahap 2 (dua) sebagaimana dimaksud pada ayat (1) menggunakan metode sampling: 2020, No.1377 -14- a. ukuran sampling untuk sertifikasi awal harus ditetapkan dengan formula (0,8√y) x (z), dimana y adalah jumlah estimasi/kebun/pabrik yang akan dinilai dalam satu grup dan/atau perusahaan perkebunan dan z merupakan perkalian yang ditetapkan dengan penilaian resiko. [Resiko rendah = pengali 1; resiko menengah = pengali 2; resiko tinggi = pengali 3]. b. resiko rendah sebagaimana dimaksud pada huruf a adalah untuk areal perkebunan yang memiliki kriteria tidak berbatasan dengan kawasan lindung (yang mencakup kawasan yang memberikan perlindungan kawas an bawahannya, kawasan suaka alam dan cagar budaya, dan atau kawasan rawan bencana alam), tidak bergambut, mempunyai topografi datar, dan tidak ada peremajaan c. resiko menengah sebagaimana dimaksud pada huruf a adalah untuk areal perkebunan yang memiliki kriteria sebagian atau seluruhnya berada pada areal bergambut, topografi berbukit, dan atau adanya peremajaan. d. resiko tinggi sebagaimana dimaksud pada huruf a adalah untuk areal perkebunan yang memiliki kriteria sebagian atau seluruhnya berada pada kawasan l indung (yang mencakup kawasan yang memberikan perlindungan kawasan bawahannya, kawasan suaka alam dan cagar budaya, dan atau kawasan rawan bencana alam). Pasal 20 (1) Apabila hasil audit tahap 2 (dua) telah memenuhi ketentuan penilaian sebagaimana dimaksud da lam Pasal 19 ayat (1) , dilanjutkan dengan pengambilan keputusan Sertifikasi ISPO. (2) Apabila hasil audit tahap 2 (dua) tidak memenuhi ketentuan penilaian sebagaiamana dimaksud dalam Pasal 19 ayat (1), pemohon diberi rekomendasi untuk 2020, No.1377 -15- melakukan perbaikan dalam jangka waktu paling lama 6 (enam) bulan sejak pemberitahuan hasil penilaian. (3) Apabila dalam jangka waktu paling lama 6 (enam) bulan sebagaimana dimaksud pada ayat (2), pemohon tidak dapat melakukan perbaikan, proses audit tahap 2 dihentikan dan permohonan dikembalikan kepada pemohon disertai alasan penghentian. Pasal 21 (1) Dalam melaksanakan audit, LS ISPO menentukan waktu pelaksanaan audit berdasarkan hari orang kerja. (2) Pelaksanaan audit sebagaimana dimaksud pada ayat (1) mempertimbangkan faktor resiko terha dap pemenuhan prinsip dan kriteria ISPO dengan ketentuan: a. audit tahap 1 (satu) dan tahap 2 (dua) pada usaha budi daya tanaman Perkebunan Kelapa Sawit paling singkat 13 (tiga belas) hari orang kerja. b. audit tahap 1 (satu) dan tahap 2 (dua) pada usaha pengola han Hasil Perkebunan Kelapa Sawit paling singkat 9 (sembilan) hari orang kerja. c. audit tahap 1 (satu) dan tahap 2 (dua) pada integrasi usaha budi daya tanaman Perkebunan Kelapa Sawit dan usaha pengolahan Hasil Perkebunan Kelapa Sawit atas 1 (satu) kebun dan 1 (satu) pengolahan paling singkat 18 (delapan belas) hari orang kerja. (3) Dalam hal terjadi penambahan hari orang kerja sebagaimana dimaksud pada ayat ( 2), LS ISPO harus menyampaikan kepada pemohon disertai alasan penambahan. Bagian Kelima Pengambilan Kepu tusan dan Penerbitan Sertifikat Pasal 22 (1) Berdasarkan hasil audit mulai dari permohonan sampai dengan laporan hasil audit tahap 1 (satu) dan audit tahap (2) sebagaimana dimaksud dalam Pasal 16 sampai 2020,",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "audit tahap (2) sebagaimana dimaksud dalam Pasal 16 sampai 2020, No.1377 -16- dengan Pasal 19, LS ISPO melakukan pengambilan keputusan paling lama 1 (satu) bulan setelah proses audit selesai dan dinyatakan lengkap. (2) LS ISPO dalam melakukan pengambilan keputusan sebagaimana dimaksud pada ayat (1) didasarkan pada: a. mekanisme yang jelas dan transparan; dan b. sumber daya manusia yang tidak memil iki konflik kepentingan. (3) Pengambilan keputusan sebagaimana dimaksud pada ayat (1) berupa: a. pemberian sertifikat ISPO; atau b. penolakan pemberian sertifikat ISPO. (4) Keputusan pemberian sertifikat ISPO sebagaimana dimaksud pada ayat (3) huruf a ditindaklanjuti d engan penerbitan sertifikat ISPO. (5) Keputusan pemberian sertifikat ISPO sebagaimana pada ayat (4) dipublikasikan pada laman web LS ISPO paling lama 30 (tiga puluh) hari setelah keputusan sertifikat ISPO. (6) Dalam hal LS ISPO menolak pemberian sertifikat ISPO sebagaimana dimaksud pada ayat (3) huruf b, permohonan dikembalikan kepada pemohon disertai alasan penolakan. (7) LS ISPO wajib melaporkan sertifikat yang diterbitkan sebagaimana dimaksud pada ayat (4) kepada Menteri. Pasal 23 (1) Sertifikat ISPO sebagaimana dimak sud dalam Pasal 22 ayat (4) berlaku selama 5 (lima) tahun. (2) Sertifikat ISPO yang telah habis masa berlakunya selama jangka waktu wajib diperpanjang kembali. (3) Perpanjangan kembali sebagaimana dimaksud pada ayat (1) dilakukan Pelaku Usaha dengan mengajukan permohonan sertifikasi ulang paling lama 6 (enam) bulan sebelum berakhirnya masa berlaku sertifikat ISPO. 2020, No.1377 -17- (4) Pelaksanaan sertifikasi ulang dilakukan melalui audit tahap 1 (satu) dan tahap 2 (dua) sesuai dengan proses sertifikasi awal. (5) Apabila tidak ada perubah an signifikan yang mempengaruhi pemenuhan prinsip dan kriteria ISPO maka LS ISPO yang sama dapat langsung melakukan audit tahap 2 (dua). (6) Perubahan signifikan sebagaimana dimaksud pada ayat (5) berupa perubahan dokumen perizinan, luas kebun dan/atau kapasit as unit pengolahan. (7) Waktu audit untuk sertifikasi ulang adalah 0.8 HOK sertifikasi awal. (8) Keputusan sertifikasi ulang ditetapkan sebelum berakhir masa berlaku sertifikat ISPO dan paling lama 4 (empat) bulan terhitung sejak hari terakhir audit tahap 2 (dua). Pasal 24 Sertifikat ISPO paling sedikit menginformasikan tentang: a. nama dan alamat Pelaku Usaha; b. lokasi, titik koordinat lokasi, luas kebun, produktifitas dan total produksi unit tersertifikasi; c. nomor registrasi sertifikat ISPO; d. nama dan alamat LS ISPO; e. tanggal penerbitan dan berakhirnya sertifikat ISPO; f. logo KAN dan Nomor nomor akreditasi LS ISPO; g. model rantai pasok; dan h. logo ISPO. Pasal 25 (1) LS ISPO dalam menerbitkan sertifikat ISPO harus mencantumkan logo ISPO. (2) Pelaku usaha yang telah mendapatkan serti fikat ISPO berhak untuk mencantumkan logo ISPO. (3) Logo ISPO sebagaimana dimaksud pada ayat (1) merupakan identitas produk bersertifikat ISPO. 2020, No.1377 -18- (4) Logo ISPO sebagaimana dimaksud pada ayat (2) dapat dicantumkan di kebun, unit pengolahan, dan/atau Hasil Perkebunan Kelapa Sawit. (5) Ketentuan lebih lanjut mengenai penetapan dan pencantuman logo ISPO ditetapkan oleh Direktur Jenderal. Pasal 26 Perusahaan Perkebunan dan Pekebun yang telah mendapatkan sertifikat ISPO wajib mempertahankan dan menerapkan prinsip dan kriteri a ISPO sebagaimana dimaksud dalam Pasal 3 , Pasal 4 , dan Pasal 5 secara konsisten. Pasal 27 Perusahaan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "4 , dan Pasal 5 secara konsisten. Pasal 27 Perusahaan Perkebunan dan Pekebun melaporkan hasil Sertifikasi ISPO kepada dinas yang membidangi perkebunan di provinsi dan kabupaten/kota. Bagian Keenam Penilaian Rantai Pasok Pasal 28 (1) LS ISPO melakukan penilaian rantai pasok dalam rangka menjamin ketelusuran bahan baku tandan buah segar (TBS) yang diolah menjadi minyak sawit ( Crude Palm Oil ), minyak inti sawit (Palm Kernel Oil ) dan produk samping. (2) Penilaian sebag aimana dimaksud pada ayat (1) dilakukan oleh LS ISPO berdasarkan tata cara permohonan Sertifikasi ISPO serta prinsip dan kriteria ISPO untuk Perusahaan sebagaimana dimaksud dalam Pasal 3 dan Pasal 4. Pasal 29 (1) Jaminan ketertelusuran rantai pasok produk kel apa sawit sebagaimana dimaksud dalam Pasal 28 dilakukan untuk ruang lingkup kebun, pengolahan kelapa sawit, dan bulking . 2020, No.1377 -19- (2) Penelusuran rantai pasok ini dilakukan dengan model rantai pasok segregasi dan mass balance. Pasal 30 (1) Model rantai pasok segregasi se bagaimana dimaksud dalam Pasal 29 ayat (2) mensyaratkan bahan baku tandan buah segar (TBS) 100% (seratus per seratus) bersertifikat ISPO. (2) Model mass balance sebagaimana dimaksud dalam Pasal 29 ayat (2) mensyaratkan bahan baku tandan buah segar paling kuran g 30% (tiga puluh per seratus) bersertifikat ISPO untuk: a. penilikan pertama dan dilakukan peningkatan pada tahun berikutnya untuk usaha perkebunan yang terintegrasi dengan unit pengolahan; b. dalam satu siklus pertama sertifikasi ISPO untuk usaha unit pengolah an hasil perkebunan dengan memberikan peningkatan persentase setiap tahun. (3) Perusahaan perkebunan yang menerapkan jaminan ketertelusuran rantai pasok produk kelapa sawit sebagaimana dimaksud dalam Pasal 28 dapat memilih model rantai pasok sesuai kebutuhan. Bagian Ketujuh Penilikan oleh LS ISPO Pasal 31 (1) Usaha Perkebunan Kelapa Sawit yang telah memperoleh sertifikat ISPO sebagaimana dimaksud dalam Pasal 22 ayat (4) wajib dilakukan penilikan oleh LS ISPO penerbit sertifikat dalam periode siklus sertifikasi. (2) Penilikan pertama dilakukan antara waktu 9 (sembilan) bulan sampai dengan 12 (dua belas) bulan sejak tanggal keputusan sertifikasi. (3) Penilikan selanjutnya dilakukan setiap tahun paling lama 1 (satu) tahun dari penilikan sebelumnya. (4) Dalam hal terjadi kendala pelaksanaan penilikan sebagaimana dimaksud pada ayat (2), diberikan 2020, No.1377 -20- perpanjangan waktu penilikan paling lama 3 (tiga) bulan sejak keputusan sertifikasi sebelumnya. (5) Perpanjangan waktu sebagaimana dimaksud pada ayat (3) dilaporkan kepada Menteri dan KAN. Pasal 32 (1) Apabila dalam penilikan terdapat ketidaksesuaian, diberikan waktu untuk melakukan perbaikan dalam jangka waktu paling lama 3 (tiga) bulan terhitung sejak rapat penutupan penilikan. (2) Keputusan hasil penilikan sebagaimana dimaksud pada ayat (1) berupa pemeliharaan, pembekuan, pembatalan, atau pencabutan sertifikat ISPO. (3) Apabila Pelaku Usaha mendapat keputusan pembekuan sebagaimana dimaksud pada ayat (2), diberikan waktu untuk melakukan perbaikan paling lama 6 (enam) bulan sebelum diberikan keputusan pe ncabutan atau pembatalan sertifikat ISPO. (4) LS ISPO wajib melaporkan sertifikat yang dibekukan sebagaimana dimaksud pada ayat (3) kepada Menteri. Pasal 33 Ukuran sampel untuk penilikan 0,6√y dan dilakukan pembulatan ke atas, serta diambil dari kebun yang belum dinilai pada sertifikasi awal. Bagian Kedelapan Tim Penyelesaian Sengketa Pasal 34 Apabila dalam proses maupun penetapan Sertifikasi ISPO",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Sengketa Pasal 34 Apabila dalam proses maupun penetapan Sertifikasi ISPO terdapat ketidakpuasan, pemohon dapat me nyampaikan: a. keluhan kepada LS ISPO; dan b. banding kepada Komite ISPO. Pasal 35 (1) Keluhan sebagaimana dimaksud dalam Pasal 34 huruf a dapat dimohonkan oleh: 2020, No.1377 -21- a. pemantau independen; b. Pelaku Usaha; atau c. masyarakat terdampak. (2) Keluhan sebagaimana dimaksud pad a ayat ( 1) diajukan kepada LS ISPO dengan melampirkan dokumen persyaratan berupa: a. keluhan yang dibuat secara tertulis dan ditandatangani oleh yang menggugat atau kuasanya; b. dokumen pendukung; dan c. usulan cara penyelesaian permasalahan. Pasal 36 (1) Dalam menyel esaikan keluhan sebagaimana dimaksud dalam Pasal 35, LS ISPO membentuk tim penyelesaian keluhan. (2) Tim penyelesaian keluhan sebagaimana dimaksud pada ayat (1) beranggotakan 3 (tiga) orang yang terdiri atas unsur: a. LS ISPO sebanyak 2 (dua) orang; dan b. ahli seba nyak 1 (satu) orang. (3) Anggota tim sebagaimana dimaksud pada ayat (1), tidak boleh mempunyai hubungan dengan pihak yang mengajukan keluhan dan tidak mempunyai kepentingan dalam penyelesaian keluhan. (4) Tim penyelesaian keluhan harus memutuskan keluhan paling la ma 20 (dua puluh) hari sejak diterimanya permohonan penyelesaian keluhan. (5) Mekanisme penanganan keluhan dapat diakes publik. Pasal 37 (1) Pemohon sebagaimana dimaksud dalam Pasal 35 ayat (1) yang tidak puas terhadap putusan tim penyelesaian keluhan dapat meng ajukan banding kepada Komite ISPO. (2) Komite ISPO sebagaimana dimaksud pada ayat (1) membentuk komite banding dengan beranggotakan 3 (tiga) orang yang terdiri atas unsur: a. Komite ISPO sebanyak 2 (dua) orang; dan b. ahli sebanyak 1 (satu) orang. 2020, No.1377 -22- (3) Anggota komite se bagaimana dimaksud pada ayat (2), tidak boleh mempunyai hubungan dengan pihak yang mengajukan permohonan banding dan tidak mempunyai kepentingan dalam penyelesaian permohonan banding. (4) Komite banding harus menyelesaikan permohonan banding paling lama 20 (du a puluh) hari terhitung sejak diterimanya permohonan gugatan. (5) Putusan komite banding bersifat final dan mengikat. (6) Mekanisme penanganan banding dapat diakses publik. Pasal 38 (1) LS ISPO wajib melaporkan penyelesaian permohonan keluhan dan banding sebagaimana dimaksud dalam Pasal 36 ayat (4) dan Pasal 37 ayat (4) kepada Menteri. (2) Selama proses penyelesaian keluhan atau banding, sertifikat ISPO yang telah diterbitkan dinyatakan tetap berlaku. Pasal 39 LS ISPO dalam menyampaikan laporan berupa: a. sertifikat yang di terbitkan sebagaimana dimaksud dalam Pasal 22 ayat (5); b. sertifikat yang dibekukan sebagaimana dimaksud dalam Pasal 32 ayat (4); dan c. penyelesaian permohonan keluhan dan banding sebagaimana dimaksud dalam Pasal 38 ayat (1), sesuai format sebagaimana tercantu m dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2020, No.1377 -23- Bagian Kesembilan Audit Khusus dan Transfer Sertifikat ISPO Paragraf Kesatu Audit Khusus Pasal 40 (1) Audit khusus merupakan audit lapangan yang dilakukan diluar jadwa l audit reguler dan mekanismenya ditetapkan oleh LS ISPO. (2) Audit khusus sebagaimana dimaksud pada ayat (1) dilakukan karena: a. adanya permohonan perluasan ruang lingkup Sertifikasi ISPO oleh Pelaku Usaha ; b. tindak lanjut keluhan/banding; atau c. perubahan manajem en dan/atau pemilikan . (3) Audit khusus karena adanya permohonan perluasan ruang lingkup",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": ". (3) Audit khusus karena adanya permohonan perluasan ruang lingkup Sertifikasi ISPO oleh Pelaku Usaha sebagaimana dimaksud pada ayat (2) huruf a dapat dilakukan bersamaan dengan penilikan. (4) Audit khusus karena tindak lanjut keluhan/banding sebagaimana dimaksud pada ayat (2) huruf b dilakukan dengan cara memverifikasi keluhan/banding berdasarkan permohonan oleh pemantau independen, Pelaku Usaha, atau masyarakat terdampak. (5) Audit khusus karena perubahan manajemen dan/atau pemilikan sebagaimana dimaksud pada ayat (2) huruf c dilakukan dengan cara memverifikasi data perubahan manajemen dan/atau kepemilikan Perusahaan . Paragraf Kedua Transfer Sertifikat ISPO Pasal 41 (1) Sertifikat ISPO yang masih berlaku dapat ditransfer kepada LS ISPO lain dalam h al: a. ada permohonan pemegang sertifikat ISPO; b. akreditasi LS ISPO dicabut oleh KAN; atau c. akreditasi LS ISPO berakhir. 2020, No.1377 -24- (2) Permohonan pemegang sertifikat ISPO sebagaimana dimaksud pada ayat (1) huruf a dapat dilakukan: a. setelah masa 1 (satu) siklus sertifikasi; da n b. berdasarkan ketentuan mengenai persaingan tidak sehat. Pasal 42 Tata cara transfer sertifikat atas permohonan pemegang sertifikat ISPO sebagaimana dimaksud dalam Pasal 4 1 ayat (1) huruf a meliputi: a. pemohon mengajukan permohonan transfer sertifikat ISPO kepada LS ISPO yang dikehendaki dengan tembusan kepada Komite ISPO dan KAN; b. LS ISPO penerima transfer sertifikat ISPO berkoordinasi dengan LS ISPO penerbit sertifikat ISPO untuk verifikasi permohonan transfer sertifikat ISPO; c. verifikasi dalam transfer se rtifikat ISPO dilakukan dalam bentuk peninjauan dokumen dan peninjauan lapangan ; d. memastikan Sertifikasi ISPO yang telah dilakukan peninjauan dokumen, LS ISPO penerima harus melakukan peninjauan lapangan terhadap audit tahap 1 (satu) dan audit tahap 2 (dua) pemegang sertifikat ISPO ; e. Jika terdapat ketidaksesuaian prinsip dan kriteria ISPO: 1. LS ISPO penerbit sertifikat harus menutup sebelum sertifikat dipindahkan; atau 2. LS ISPO penerima harus memastikan bahwa ketidaksesuaian tersebut sudah ditutup ; f. Apabila suda h sesuai dengan prinsip dan kriteria ISPO LS ISPO penerima menerbitkan sertifikat ; dan g. Sertifikat yang telah diterbitkan sebagaimana dimaksud pada huruf f dilakukan penilikan sesuai jadwal penilikan Sertifikasi ISPO sebelumnya. Pasal 4 3 Tata cara transfer sertifikat apabila akreditasi LS ISPO dicabut oleh KAN sebagaimana dimaksud dalam Pasal 4 1 ayat (1) huruf b meliputi: 2020, No.1377 -25- a. LS ISPO yang dicabut akreditasinya berkewajiban untuk mentransfer sertifikat ISPO; b. Transfer sertifikat sebagaimana dimaksud pada huruf a diberikan kepada LS ISPO terakreditasi dan terdaftar di Komite ISPO; c. Transfer sertifikat sebagaimana dimaksud pada huruf b dengan persetujuan pemegang Sertifikat ISPO dan LS ISPO penerima sertifikat ISPO; d. LS ISPO penerima transfer sertifikat ISPO berkoord inasi dengan LS ISPO penerbit sertifikat ISPO untuk verifikasi permohonan transfer sertifikat; e. memastikan sertifikasi yang telah dilakukan peninjauan dokumen, LS ISPO penerima harus melakukan peninjauan lapangan terhadap Audit tahap 1 (satu) dan audit tah ap 2 (dua) pemegang sertifikat ISPO ; f. Jika terdapat ketidaksesuaian prinsip dan kriteria ISPO: 1. LS ISPO penerbit sertifikat harus menutup sertifikat sebelum sertifikat dipindahkan; atau 2. LS ISPO penerima harus memastikan bahwa ketidaksesuaian tersebut sudah ditutup ; g. Apabila sudah sesuai LS ISPO penerima menerbitkan sertifikat ; dan h. Sertifikat",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sesuai LS ISPO penerima menerbitkan sertifikat ; dan h. Sertifikat yang telah diterbitkan sebagaimana dimaksud pada huruf g dilakukan penilikan sesuai jadwal penilikan Sertifikasi ISPO sebelumnya. Pasal 44 Tata cara transfer sertifikat karena LS ISPO berakhir masa akreditasi, sebagaimana dimaksud dalam Pasal 4 1 ayat (1) huruf c meliputi: a. LS ISPO yang telah habis masa berlaku akreditasinya dan tidak memperpanjang akreditasinya berkewajiban untuk mentransfer sertifikat ISPO yang telah dite rbitkan kepada LS ISPO terakreditasi dan terdaftar di Komite ISPO, dengan persetujuan pemegang sertifikat ISPO dan LS ISPO penerima sertifikat ISPO; 2020, No.1377 -26- b. transfer sertifikat ISPO sebagaimana dimaksud pada huruf a hanya dapat dilakukan dalam jangka waktu paling lama 40 (empat puluh) dari terhitung sejak habis masa berlaku akreditasinya; c. LS ISPO penerima transfer sertifikat berkoordinasi dengan LS ISPO penerbit sertifikat ISPO untuk meninjau permohonan transfer sertifikat; d. Verifikasi dalam transfer sertifikat dila kukan dalam bentuk peninjauan dokumen dan lapangan ; e. untuk memastikan sertifikasi yang telah dilakukan peninjauan dokumen, LS ISPO penerima harus melakukan peninjauan lapangan terhadap Audit tahap 1 (satu) dan audit tahap 2 (dua) pemegang sertifikat ISPO ; f. Jika terdapat ketidaksesuaian prinsip dan kriteria ISPO: 1. LS ISPO penerbit sertifikat harus menutup sertifikat, sebelum sertifikat dipindahkan; atau 2. LS ISPO penerima harus memastikan bahwa ketidaksesuaian tersebut sudah ditutup ; g. Apabila sudah sesuai, LS ISP O penerima menerbitkan sertifikat dengan mengikuti aturan keputusan sertifikasi normal ; dan h. Sertifikat yang telah diterbitkan sebagaimana pada ayat (7) dilakukan penilikan sesuai jadwal penilikan Sertifikasi ISPO sebelumnya. Pasal 45 (1) Transfer sertifikat I SPO sebagaimana dimaksud dalam Pasal 4 1 wajib dilaporkan secara tertulis oleh Pelaku Usaha kepada Komite ISPO dengan tembusan kepada KAN. (2) Laporan sebagaimana dimaksud pada ayat (1) dengan melampirkan dokumen berupa fotokopi surat perjanjian dengan LS ISPO penerima transfer sertifikat dalam jangka waktu paling lama 6 (enam) hari terhitung sejak tanggal penandatanganan kontrak. (3) LS ISPO penerima mempublikasikan keputusan transfer sertifikat pada laman web LS ISPO dan laman web 2020, No.1377 -27- Komite ISPO dalam jangka waktu p aling lama 7 (tujuh) hari terhitung sejak penandatanganan kontrak . (4) KAN melakukan pengecekan terhadap proses transfer sertifikat ISPO pada saat penilaian kepada LS ISPO penerima. Pasal 46 (1) Sertifikat ISPO yang dibekukan tidak dapat ditransfer ke LS ISPO lai n. (2) Biaya transfer sertifikat ISPO atas permohonan pemegang sertifikat ISPO dibebankan kepada pemegang sertifikat ISPO. (3) Biaya transfer sertifikat ISPO karena pencabutan atau berakhirnya akreditasi LS ISPO dibebankan kepada LS ISPO. Bagian Kesepuluh Audit or LS ISPO Pasal 47 (1) Auditor LS ISPO wajib memenuhi persyaratan umum: a. memiliki keterampilan melakukan audit berdasarkan SNI ISO 19011:2018; b. memiliki kemampuan teknis spesifik tertentu sesuai dengan fungsi bidang audit yang dilaksanakan termasuk membuat per timbangan teknis yang diperlukan; c. mandiri, tidak mempunyai hubungan finansial, kepemilikan, jasa, konsultasi dan/atau hubungan kerja paling kurang selama 24 (dua puluh empat) bulan dengan Pelaku Usaha yang diaudit; dan d. memiliki sertifikat pelatihan ISPO; dan e. memiliki sertifikat kompetensi sebagai auditor ISPO yang diterbitkan oleh Lembaga Sertifikasi Profesi, yang diberlakukan paling",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ISPO yang diterbitkan oleh Lembaga Sertifikasi Profesi, yang diberlakukan paling lama 1(satu) tahun sejak Peraturan Menteri ini diundangkan. 2020, No.1377 -28- (2) Selain persyaratan umum sebagaimana dimaksud pada ayat (1) audito r LS ISPO wajib memenuhi persyaratan khusus: a. minimum pendidikan Diploma III pada bidang keilmuan teknik/sains atau Diploma III selain keilmuan teknik/sains dengan mengikuti diklat teknis aspek legalitas, budi daya, pengolahan, lingkungan dan K3, sosial dan ekonomi; b. memiliki pengalaman bekerja yang terkait dengan salah satu Prinsip dan Kriteria ISPO selama 2 (dua) tahun untuk D3 teknik/sains dan 1 (satu) tahun untuk S1 teknik/sains; c. memahami prinsip dasar ISO 9001 tentang Sistem Manajemen Mutu, ISO 14001 ten tang Sistem Manajemen Lingkungan, ISO 45001 tentang Sistem Manajemen Kesehatan dan Keselamatan Kerja; dan d. memiliki pengalaman audit sebanyak 4 (empat) kali atau 20 (dua puluh) hari kerja audit lengkap yang meliputi perencanaan, audit, dan pelaporan dalam jangka waktu 3 (tiga) tahun terakhir, paling kurang 1 (satu) kali audit diantaranya adalah magang audit ISPO. Pasal 48 (1) Lead auditor LS ISPO wajib memenuhi persyaratan: a. memenuhi persyaratan auditor LS ISPO; b. memiliki sertifikat pelatihan lead auditor; c. memi liki pengalaman audit tambahan setelah jenjang auditor paling kurang 3 (tiga) kali atau 15 (lima belas) hari kerja audit lengkap ISPO tahap 2 (dua) atau penilikan pada 3 (tiga) pelaku usaha perkebunan yang berbeda dalam 3 (tiga) tahun terakhir; d. memahami pr insip dasar ISO 9001 tentang Sistem Manajemen Mutu, ISO 14001 tentang Sistem Manajemen Lingkungan, ISO 45001 tentang Sistem Manajemen Kesehatan dan Keselamatan Kerja; 2020, No.1377 -29- e. bertindak sebagai ketua tim audit LS ISPO di bawah supervisi paling kurang 1 (satu) kali dari 3 kali audit tambahan setelah jenjang auditor, dengan jenis audit yang dilakukan adalah audit sertifikasi awal atau audit sertifikasi ulang; dan f. merupakan auditor internal LS ISPO. (2) Tim audit LS ISPO secara kolektif harus memenuhi persyaratan memiliki pengetahuan dan kemampuan untuk menilai pemenuhan prinsip dan kriteria ISPO legalitas, budidaya, pengolahan, lingkungan dan K3, serta sosial dan ekonomi. (3) Dalam hal persyaratan sebagaimana dimaksud pada ayat (2) tidak dapat dipenuhi maka dapat menggunakan tenaga ahli teknis. BAB IV PEMBINAAN DAN PENGAWASAN TERHADAP PELAKSANAAN SERTIFIKASI ISPO Pasal 49 (1) Menteri, gubernur, dan bupati/walikota melakukan pembinaan dalam bentuk: a. fasilitasi; dan/atau b. pelatihan dan pendampingan. (2) Fasilitasi sebagaimana dimaksud pada ayat (1) dilakukan kepada Pelaku Usaha, LS ISPO, dan pemantau independen berupa: a. sosialisasi dan lokakarya; b. pendataan Pelaku Usaha; dan/atau c. akses bantuan dan permodalan untuk Pekebun. (3) Sosialisasi dan lokakarya sebagaimana dimaksud pada ayat (2) huru f a dilaksanakan paling kurang 1 (satu) kali setahun oleh Direktur Jenderal, Kepala Dinas provinsi, dan Kepala Dinas kabupaten/kota yang membidangi perkebunan. (4) Pendataan Pelaku Usaha sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan paling kurang 1 ( satu) 2020, No.1377 -30- tahun sekali oleh Kepala Dinas provinsi dan Kepala Dinas kabupaten/kota. (5) Akses bantuan dan permodalan sebagaimana dimaksud pada ayat (2) huruf c diutamakan kepada Pekebun yang memiliki sertifikat ISPO. (6) Pelatihan dan pendampingan sebagaiaman dimaksud pada ayat (1) huruf b dilakukan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "dan pendampingan sebagaiaman dimaksud pada ayat (1) huruf b dilakukan kepada Pelaku Usaha dalam rangka pemenuhan prinsip dan kriteria ISPO. (7) Pelatihan dan pendampingan sebagaimana dimaksud pada ayat (6) dapat melibatkan peran serta perusahaan perkebunan, lembaga pelatihan, lembaga konsultan, da n masyarakat. (8) Lembaga konsultan dan lembaga pelatihan sebagaimana dimaksud pada ayat (7) ditetapkan oleh Direktur Jenderal. Pasal 50 (1) Menteri, gubernur, dan bupati/wali kota melakukan pengawasan terhadap pelaksanaan Sertifikasi ISPO. (2) Pelaksanaan pengawasan kepada pemegang sertifikat ISPO sebagaimana dimaksud pada ayat (1) dilakukan oleh Direktur Jenderal, Kepala Dinas provinsi, dan Kepala Dinas kabupaten/kota yang membidangi perkebunan. BAB V BIAYA SERTIFIKASI ISPO DAN FASILITASI PENDANAAN Pasal 51 (1) Kelomp ok Pekebun yang selanjutnya disebut Poktan merupakan kumpulan Pekebun Kelapa Sawit yang dibentuk atas dasar kesamaan kepentingan; kesamaan kondisi lingkungan sosial, ekonomi, sumber daya; kesamaan komoditas; dan keakraban untuk meningkatkan serta mengemban gkan usaha anggota. (2) Gabungan Kelompok Pekebun yang selanjutnya disebut Gapoktan merupakan kumpulan beberapa Poktan yang 2020, No.1377 -31- bergabung dan bekerja sama untuk meningkatkan skala ekonomi dan efisiensi usaha. (3) Koperasi merupakan badan usaha yang beranggotakan orang seorang atau badan hukum koperasi dengan melandaskan kegiatannya berdasarkan prinsip koperasi sekaligus sebagai gerakan ekonomi rakyat yang berdasarkan atas asas kekeluargaan. Pasal 52 Biaya Sertifikasi ISPO yang diajukan oleh Perusahaan Perkebunan dib ebankan kepada masing -masing Perusahaan Perkebunan. Pasal 53 (1) Pekebun dapat mengajukan bantuan biaya Sertifikasi ISPO. (2) Biaya Sertifikasi ISPO yang diajukan Pekebun sebagaimana dimaksud pada ayat (1) secara berkelompok bersumber dari: a. Anggaran Pendapatan da n Belanja Negara (APBN); b. Anggaran Pendapatan dan Belanja Daerah (APBD); dan/atau c. sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. (3) Pendanaan sebagaimana dimaksud pada ayat (1) dapat berupa: a. pelatihan; b. pendampingan pemenuhan prinsip dan kriteria ISPO; dan/atau c. sertifikat ISPO awal. (4) Biaya penilikan dan sertifikasi ulang ISPO dibebankan kepada Pekebun. (5) Pelatihan sebagaimana dimaksud pada ayat (3) huruf a, dilaksanakan oleh badan usaha dan/atau badan hukum pelatihan atau bekerjasama den gan lembaga pelatihan yang diakui Komite ISPO atau unit kerja pemerintah di bidang pelatihan. 2020, No.1377 -32- (6) Pendampingan sebagaimana dimaksud pada ayat (3) huruf b dilaksanakan oleh Dinas daerah kabupaten/kota atau provinsi, petugas pendamping, fasilitator daerah, dan/a tau penyuluh. (7) Sertifikasi ISPO awal sebagaimana dimaksud pada ayat (3) huruf c diprioritaskan bagi Pekebun secara berkelompok dengan luas areal kebun antara 500 (lima ratus) hektare sampai dengan 1.000 (seribu) hektare. Pasal 54 (1) Dalam hal pengajuan pembia yaan Serifikasi ISPO menggunakan APBN, Poktan, Gapoktan, koperasi atau kelembagaan ekonomi Pekebun lainnya mengajukan pengusulan Sertifikasi ISPO kepada Kepala Dinas kabupaten/kota. (2) Kepala Dinas kabupaten/ kota melakukan verifikasi persyaratan sebagaimana d imaksud dalam Pasal 1 1 dan Pasal 12. (3) Apabila hasil verifikasi persyaratan sebagaimana dimaksud pada ayat (2): a. memenuhi persyaratan, disampaikan kepada Kepala Dinas provinsi; atau b. tidak memenuhi persyaratan, dikembalikan kepada pemohon. (4) Kepala Dinas provins i melakukan verifikasi pengusulan sebagaimana dimaksud pada ayat (3) huruf a. (5) Apabila hasil Verifikasi pengusulan sebagaimana dimaksud pada ayat (4): a. memenuhi persyaratan, disampaikan kepada Direktur Jenderal; atau b. tidak",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "a. memenuhi persyaratan, disampaikan kepada Direktur Jenderal; atau b. tidak memenuhi persyaratan, dikembalikan kepada Kepala Dinas kabupaten/ kota. (6) Direktorat Jenderal melakukan verifikasi pengusulan sebagaimana dimaksud pada ayat (5) dengan memperhatikan ketersediaan dana APBN. 2020, No.1377 -33- (7) Apabila dana APBN tersedia proses pembiayaan sertifikasi ISPO dilakukan sesuai peraturan perundang - undangan dibidang keuangan negara. Pasal 5 5 (1) Dalam hal pengajuan pembiayaan Serifikasi ISPO menggunakan APBD Provinsi, Poktan, Gapoktan, koperasi atau kelembagaan ekonomi Pekebun lainnya mengajukan pengusulan sertifikasi ISPO kepada Kepala Dinas kabupaten/kota. (2) Kepala Dinas kabupaten/ kota melakukan verifikasi persyaratan sebagaimana dimaksud dalam Pasal 11 dan Pasal 1 2. (3) Apabila hasil verifikasi persyaratan sebagaimana dimaksud pada ayat (2): a. memenuhi persyaratan, disampaikan kepada Kepala Dinas provinsi; atau b. tidak memenuhi persyaratan, dikembalikan kepada pemohon. (4) Kepala Dinas provinsi melakukan verifikasi pengusulan sebagaimana dimaksud pada ayat (3) huruf a. (5) Kepala Dinas provinsi melakukan verifikasi pengusulan sebagaimana dimaksud pada ayat (4 ) dengan memperhatikan ketersediaan dana APBD provinsi. (6) Apabila dana APBD provinsi tersedia proses pembiayaan Sertifikasi ISPO dilakukan sesuai peraturan perundang - undangan dibidang keuangan negara. Pasal 56 (1) Dalam hal pengajuan pembiayaan Serifikasi ISPO menggunakan APBD kabupaten/kota, Gapoktan, koperasi atau kelembagaan ekonomi Pekebun lainnya mengajukan pengusulan sertifikasi ISPO kepada Kepala Dinas kabupaten/kota. (2) Kepala Dinas kabupaten/ kota melakukan verifikasi persyaratan sebagaimana dimaksud dalam Pasal 11 dan Pasal 1 2. 2020, No.1377 -34- (3) Kepala Dinas daerah kabupaten/kota melakukan verifikasi pengusulan sebagaimana dimaksud pada ayat (3) dengan memperhatikan ketersediaan dana APBD kabupaten/kota. (4) Apabila dana APBD Provinsi tersedia proses pembiayaan sertifikasi ISPO dilakukan sesuai peraturan perundang - undangan dibidang keuangan negara. Pasal 57 Dalam hal pengajuan pembiayaan Serifikasi ISPO menggunakan sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan , Poktan, Gapoktan, koperasi atau kelembag aan ekonomi Pekebun lainnya mengajukan pengusulan sertifikasi ISPO kepada pemberi dana sesuai dengan mekanisme sesuai ketentuan peraturan perundang - undangan . BAB VI SANKSI ADMINISTRATIF Pasal 58 (1) Menteri mengenakan sanksi administratif kepada Perusahaan P erkebunan yang tidak memiliki sertifikat ISPO sebagaimana dimaksud dalam Pasal 22 ayat (4) berupa: a. teguran tertulis; b. pemberhentian sementara; atau c. Pencabutan izin usaha (2) Teguran tertulis sebagaimana dimaksud pada ayat (1) huruf a diberikan sebanyak 1 (satu) kali dalam tenggang waktu 6 (enam) bulan untuk melakukan perbaikan. (3) Apabila teguran sebagaimana dimaksud pada ayat (2) tidak dilaksanakan maka dikenakan sanksi administratif berupa pemberhentian sementara usaha perkebunan selama 6 (enam) bulan terhitung s ejak keputusan pemberhentian sementara usaha perkebunan disampaikan. 2020, No.1377 -35- (4) Apabila dalam waktu sebagaimana dimaksud pada ayat (3) Perusahaan Perkebunan tidak memiliki sertifikat ISPO maka dikenakan sanksi administratif berupa pencabutan izin usaha kepada pemberi izin sesuai kewenangan. Pasal 59 (1) Menteri mengenakan sanksi administratif kepada LS ISPO yang tidak menyampaikan laporan secara berkala setiap 3 (tiga) bulan sekali kepada Menteri sebagaimana dimaksud dalam Pasal 22 ayat (7), Pasal 32 ayat (4) dan/atau Pa sal 38 ayat ( 1), berupa: a. teguran tertulis; atau b. dikeluarkan dari daftar kementerian yang menyelenggarakan urusan pemerintahan di bidang perkebunan sebagai LS ISPO. (2) Teguran tertulis",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pemerintahan di bidang perkebunan sebagai LS ISPO. (2) Teguran tertulis sebagaimana dimaksud pada ayat (1) diberikan sebanyak 2 (dua) kali dalam t enggang waktu 1 (satu) bulan. (3) Apabila teguran tertulis ke -2 sebagaimana dimaksud pada ayat (2) tidak dipenuhi, LS ISPO dikenakan sanksi administratif berupa dikeluarkan dari daftar di kementerian yang menyelenggarakan urusan pemerintahan di bidang perkebu nan sebagai LS ISPO. Pasal 60 (1) Menteri mengenakan sanksi administratif kepada LS ISPO yang tidak melakukan penilikan sebagaimana dimaksud dalam Pasal 31 ayat (1) diberikan sanksi administratif berupa: a. teguran tertulis; atau b. dikeluarkan dari daftar LS IS PO di Kementerian Pertanian. (2) Teguran tertulis sebagaimana dimaksud pada ayat (1) diberikan 2 (dua) kali dalam tenggang waktu 2 (dua) bulan untuk melakukan penilikan. (3) Apabila teguran tertulis ke -2 sebagaimana dimaksud pada ayat (2) tidak dipenuhi, LS ISP O dikenakan sanksi 2020, No.1377 -36- administratif berupa dikeluarkan dari daftar di kementerian yang menyelenggarakan urusan pemerintahan di bidang perkebunan sebagai LS ISPO . (4) LS ISPO yang dikeluarkan dari daftar LS ISPO sebagaimana dimaksud pada ayat (3) diusulkan kepada KAN untuk dicabut akreditasinya. Pasal 61 (1) Menteri mengenakan sanksi administratif kepada Pelaku Usaha pemilik sertifikat ISPO yang tidak melaksanakan prinsip dan kriteria ISPO sebagaimana dimaksud dalam Pasal 26 berupa: a. teguran tertulis; b. pembekuan sertifi kat ISPO; atau c. pencabutan sertifikat ISPO. (2) Teguran tertulis sebagaimana dimaksud pada ayat (1) diberikan sebanyak 2 (dua) kali dalam tenggang waktu 2 (dua) bulan untuk melakukan perbaikan. (3) Apabila teguran tertulis ke -2 sebagaimana dimaksud pada ayat (2) ti dak dipenuhi maka dikenakan sanksi administratif berupa pembekuan sertifikat ISPO selama 6 (enam) bulan terhitung sejak tanggal diberitahukan pembekuan sertifikat ISPO. (4) Apabila dalam waktu 6 (enam) bulan sebagaimana dimaksud pada ayat (3) tidak ada perbai kan maka dikenakan sanksi administratif berupa pencabutan sertifikat ISPO. BAB VII KETENTUAN PENUTUP Pasal 62 (1) Ketentuan mengenai Serfikasi ISPO wajib bagi Pekebun sebagaimana dimaksud dalam Pasal 3 ayat (3) mulai berlaku 5 (lima) tahun sejak Peratura n Menteri ini diundangkan. 2020, No.1377 -37- (2) Ketentuan mengenai penilaian rantai pasok sebagaimana dimaksud dalam Pasal 28 mulai berlaku 5 (lima) tahun sejak Peraturan Menteri ini diundangkan. Pasal 63 Pada saat Peraturan Menteri ini mulai berlaku , Peraturan Menteri Pertan ian Nomor 11/PERMENTAN/OT.140/3/2015 tentang Sistem Sertifikasi Kelapa Sawit Berkelanjutan Indonesia (Berita Negara Republik Indonesia Tahun 2015 Nomor 432), dicabut dan dinyatakan tidak berlaku. Pasal 64 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2020, No.1377 -38- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 November 2020 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd SYAHRUL YASIN LIMPO Diundangkan di Jakarta pada tanggal 24 November 2020 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA 2020, No.1377 -39- 2020, No.1377 -40- 2020, No.1377 -41- 2020, No.1377 -42- 2020, No.1377 -43- 2020, No.1377 -44- 2020, No.1377 -45- 2020, No.1377 -46- 2020, No.1377 -47- 2020, No.1377 -48- 2020, No.1377 -49- 2020, No.1377 -50- 2020, No.1377 -51- 2020,",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "2020, No.1377 -49- 2020, No.1377 -50- 2020, No.1377 -51- 2020, No.1377 -52- 2020, No.1377 -53- 2020, No.1377 -54- 2020, No.1377 -55- 2020, No.1377 -56- 2020, No.1377 -57- 2020, No.1377 -58- 2020, No.1377 -59- 2020, No.1377 -60- 2020, No.1377 -61- 2020, No.1377 -62- 2020, No.1377 -63- 2020, No.1377 -64- 2020, No.1377 -65- 2020, No.1377 -66- 2020, No.1377 -67- 2020, No.1377 -68- 2020, No.1377 -69- 2020, No.1377 -70- 2020, No.1377 -71- 2020, No.1377 -72- 2020, No.1377 -73- 2020, No.1377 -74- 2020, No.1377 -75- 2020, No.1377 -76- 2020, No.1377 -77- 2020, No.1377 -78- 2020, No.1377 -79- 2020, No.1377 -80- 2020, No.1377 -81- 2020, No.1377 -82- 2020, No.1377 -83- 2020, No.1377 -84- 2020, No.1377 -85- 2020, No.1377 -86- 2020, No.1377 -87- 2020, No.1377 -88- 2020, No.1377 -89- 2020, No.1377 -90- 2020, No.1377 -91- 2020, No.1377 -92- 2020, No.1377 -93- 2020, No.1377 -94- 2020, No.1377 -95- 2020, No.1377 -96- 2020, No.1377 -97- 2020, No.1377 -98- 2020, No.1377 -99- 2020, No.1377 -100- 2020, No.1377 -101- 2020, No.1377 -102- 2020, No.1377 -103- 2020, No.1377 -104- 2020, No.1377 -105- 2020, No.1377 -106- 2020, No.1377 -107- 2020, No.1377 -108- 2020, No.1377 -109- 2020, No.1377 -110- 2020, No.1377 -111- 2020, No.1377 -112- 2020, No.1377 -113- 2020, No.1377 -114- 2020, No.1377 -115- 2020, No.1377 -116- 2020, No.1377 -117- 2020, No.1377 -118- 2020, No.1377 -119- 2020, No.1377 -120- 2020, No.1377 -121- 2020, No.1377 -122- 2020, No.1377 -123- 2020, No.1377 -124- 2020, No.1377 -125- 2020, No.1377 -126- 2020, No.1377 -127- 2020, No.1377 -128- 2020, No.1377 -129- 2020, No.1377 -130- 2020, No.1377 -131- 2020, No.1377 -132- 2020, No.1377 -133- 2020, No.1377 -134- 2020, No.1377 -135- 2020, No.1377 -136- 2020, No.1377 -137- 2020, No.1377 -138- 2020, No.1377 -139- 2020, No.1377 -140- 2020, No.1377 -141- 2020, No.1377 -142- 2020, No.1377 -143- 2020, No.1377 -144- 2020, No.1377 -145- 2020, No.1377 -146- 2020, No.1377 -147- 2020, No.1377 -148- 2020, No.1377 -149- 2020, No.1377 -150- 2020, No.1377 -151- 2020, No.1377 -152- 2020, No.1377 -153- 2020, No.1377 -154- 2020, No.1377 -155- 2020, No.1377 -156- 2020, No.1377 -157- 2020, No.1377 -158- 2020, No.1377 -159- 2020, No.1377 -160- 2020, No.1377 -161- 2020, No.1377 -162- 2020, No.1377 -163- 2020, No.1377 -164- 2020, No.1377 -165- 2020, No.1377 -166- 2020, No.1377 -167- 2020, No.1377 -168- 2020, No.1377 -169- 2020, No.1377 -170- 2020, No.1377 -171- 2020, No.1377 -172- 2020, No.1377 -173- 2020, No.1377 -174- 2020, No.1377 -175- 2020, No.1377 -176- 2020, No.1377 -177- 2020, No.1377 -178- 2020, No.1377 -179- 2020, No.1377 -180- 2020, No.1377 -181- 2020, No.1377 -182- 2020, No.1377 -183- 2020, No.1377 -184- 2020, No.1377 -185- 2020, No.1377 -186- 2020, No.1377 -187- 2020, No.1377 -188- 2020, No.1377 -189- 2020, No.1377 -190- 2020, No.1377 -191- 2020, No.1377 -192- 2020, No.1377 -193- 2020, No.1377 -194- 2020, No.1377 -195- 2020, No.1377 -196- 2020, No.1377 -197- 2020, No.1377 -198- 2020, No.1377 -199- 2020, No.1377 -200- 2020, No.1377 -201- 2020, No.1377 -202- 2020, No.1377 -203- 2020, No.1377 -204- 2020, No.1377 -205- 2020, No.1377 -206- 2020, No.1377 -207- 2020, No.1377 -208- 2020, No.1377 -209- 2020, No.1377 -210- 2020, No.1377 -211- 2020, No.1377 -212- 2020, No.1377 -213- 2020, No.1377 -214- 2020, No.1377",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "No.1377 -212- 2020, No.1377 -213- 2020, No.1377 -214- 2020, No.1377 -215- 2020, No.1377 -216- 2020, No.1377 -217- 2020, No.1377 -218- 2020, No.1377 -219- 2020, No.1377 -220- 2020, No.1377 -221- 2020, No.1377 -222- 2020, No.1377 -223- 2020, No.1377 -224- 2020, No.1377 -225- 2020, No.1377 -226- 2020, No.1377 -227- 2020, No.1377 -228- 2020, No.1377 -229- 2020, No.1377 -230- 2020, No.1377 -231- 2020, No.1377 -232- 2020, No.1377 -233- 2020, No.1377 -234- 2020, No.1377 -235- 2020, No.1377 -236- 2020, No.1377 -237-",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}