{
  "source": "downloaded_pdfs/bn1363-2021.pdf",
  "processed_date": "2025-04-21T22:24:21.558109",
  "document_info": {
    "title": null
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1363 , 2021 KEMENDIKBUD . Karya Ilmiah . Integritas Akademik . PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA NOMOR 39 TAHUN 2021 TENTANG INTEGRITAS AKADEMIK DAL AM MENGHASILKAN KARYA ILMIAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBLIK INDONESIA, Menimbang : a. bahwa Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi memiliki peran untuk mengembangkan kemampuan dan membentuk karakter serta peradaban bangsa yang bermartabat dan berakhlak mulia guna mencerdaskan kehidupan bangsa melalui penyelenggaraan pendidikan tinggi; b. bahwa keberhasilan penyelenggaraan pendidikan tinggi bergantung pada upaya untuk menu mbuhkembangkan budaya dan kua litas akademik melalui implementasi nilai integritas akademik dalam kegiatan tridharma perguruan tinggi; c. bahwa Peraturan Menteri Pendidikan Nasional Nomor 17 Tahun 2010 tentang Pencegahan dan Penanggulangan Plagiat di Pergur uan Tinggi sudah tidak se suai dengan kebutuhan masyarakat dan perkembangan hukum sehingga perlu diganti; 2021, No.1363 -2- d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, huruf b, dan huruf c, perlu menetapkan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi ten tang Integritas Akademik dalam Menghasilkan Karya Ilmiah; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Kesatuan Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembara n Negara Republik Indones ia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Repub lik Indonesia Nomor 5336) ; 4. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007 ); 5. Peraturan Presiden Nomor 62 Tahun 2021 tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 156); 6. Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 28 Tahun 2021 t entang Organisasi dan Tata Kerja Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Berita Negara Republik Indonesia Tahun 2021 Nomor 963); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI TENTANG INTEGRITAS A KADEMIK DALAM MENGHASIL KAN KARYA ILMIAH. 2021, No.1363 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Integritas Akademik adalah komitmen dalam bentuk perbuatan berdasarkan nilai -nilai luhur dalam melaksanakan kegiatan tridharma per guruan tinggi. 2. Perguruan Tinggi adalah satuan pendidikan yang menyelenggarakan Pendidikan Tinggi. 3. Tridharma Perguruan Tinggi yang selanjutnya disebut Tridharma adalah kewajiban Perguruan Tinggi untuk menyelenggarakan pendidikan, penelitian, dan penga bdian kepada masyarakat. 4. Karya Ilmiah adalah hasil karya Tridharma oleh sivitas akademika dan/atau karya yang setara dal am bentuk tertulis atau bentuk lainnya yang telah dinilai dan/atau dipublikasikan. 5. Jurnal Ilmiah adalah bentuk pemberitaan atau komunikasi yang memuat Karya Ilmiah dan diterbitkan terjadwal dalam bentuk elektronik dan/atau tercetak. 6. Pemimpin Pergurua n Tinggi adalah rektor pada universitas dan institut, ketua pada sekolah tinggi, direktur pada politeknik, akademi, dan akademi komun itas, atau sebutan lain yang setara. 7. Sivitas Akademika adalah masyarakat akademik yang terdiri atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "setara. 7. Sivitas Akademika adalah masyarakat akademik yang terdiri atas dosen dan mahasiswa. 8. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu peng etahuan, teknologi, dan seni melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 9. Mahasiswa adalah peserta didik pada jenjang pendidikan tinggi. 10. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pendidikan. 2021, No.1363 -4- 11. Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang pendidikan. Pasal 2 (1) Sivitas Akademi ka wajib menjunjung tinggi nilai Integritas Akademik dalam menghasilkan Karya Ilmiah. (2) Nilai Integritas Akademik dalam menghasil kan Karya Ilmiah sebagaimana dimaksud pada ayat (1) meliputi: a. kejujuran; b. kepercayaan; c. keadilan; d. kehormatan; e. tanggung jawab; dan f. keteguhan hati. Pasal 3 Integritas Akademik dalam menghasilkan Karya Ilmiah ditujukan untuk: a. menjaga buda ya akademik di Perguruan Tinggi; dan b. membina Sivitas Akademika, agar terhindar dari perbuatan yang melanggar nilai Integritas Akademik. BAB II PEMBINAAN NILAI INTEGRITAS AKADEMIK DALAM MENGHASILKAN KARYA ILMIAH Pasal 4 Pembinaan pelaksanaan nilai Inte gritas Akademik dalam menghasilkan Karya Ilmiah di lingkungan Perguruan Tinggi dilakukan oleh: a. Perguruan Tinggi; dan b. Kementerian. 2021, No.1363 -5- Pasal 5 (1) Pemimpin Perguruan Tinggi bertanggung jawab melakukan pembinaan nilai Integritas Akademik dalam menghasi lkan Karya Ilmiah. (2) Pembinaan nilai Integritas Akademik dalam menghasilkan Karya Ilmiah sebagaimana dimaksud pada ayat (1) dilakukan melalui: a. perumusan kebijakan mengenai Integritas Akademik dalam menghasilkan Karya Ilmiah; b. penetapan peraturan me ngenai Integritas Akademik dalam mengh asilkan Karya Ilmiah; c. sosialisasi peraturan mengenai Integritas Akademik dalam menghasilkan Karya Ilmiah; dan d. internalisasi nilai Integritas Akademik dalam kegiatan Tridharma melalui kebijakan dan program yang b erkelanjutan. Pasal 6 (1) Peraturan I ntegritas Akademik dalam menghasilkan Karya Ilmiah paling sedikit memuat: a. ruang lingkup Integritas Akademik, meliputi: 1. pencegahan; 2. pembinaan; dan 3. penanggulangan; b. jenis pelanggaran; c. tingkat pelanggaran ; d. kelembagaan penegakan Integritas Akademik; e. prosedur penegakan pelanggaran Integritas Akademik; dan f. sanksi. (2) Peraturan Integritas Akademik dalam menghasilkan Karya Ilmiah sebagaimana dimaksud pada ayat (1) ditetapkan oleh Pemimpin Perguruan Ti nggi setelah mendapat persetujuan dari senat. 2021, No.1363 -6- Pasal 7 Sosialisasi peraturan mengenai Integritas Akademik dalam mengha silkan Karya Ilmiah sebagaimana dimaksud dalam Pasal 5 ayat (2) huruf c dilakukan Pemimpin Perguruan Tinggi kepada Sivitas Akademika pal ing sedikit 1 (satu) kali dalam satu semester. Pasal 8 (1) Pembinaan oleh Kementerian sebagaimana dimaksud dalam Pas al 4 huruf b dilakukan dalam bentuk fasilitasi Perguruan Tinggi untuk membangun budaya akademik dalam menghasilkan Karya Ilmiah. (2) Fasilitasi sebagaimana dimaksud pada ayat (1) paling sedikit dalam bentuk: a. sosialisasi; dan b. bimbingan teknis. BAB II I PELANGGARAN DAN TATA CARA PELAPORAN, PEMERIKSAAN DAN PENGENAAN SANKSI Bagian Kesatu Pelanggaran Pasal 9 Pelanggaran Integritas Akademi k dalam menghasilkan Karya Ilmiah terdiri atas: a. fabrikasi; b. falsifikasi; c. plagiat; d. kepengarangan yang tidak sah; e. konflik kepentingan; dan f. pengajuan jamak. 2021, No.1363 -7- Pasal 10 (1) Fabrikasi sebagaimana dimaksud dalam Pasal 9 huruf a merupakan pembu atan data penelitian dan/atau informasi fiktif. (2) Falsifikasi sebagaimana dimaksud dalam",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "data penelitian dan/atau informasi fiktif. (2) Falsifikasi sebagaimana dimaksud dalam Pasal 9 huruf b merupakan perekayasaan data dan/atau informasi penelitian. (3) Plagiat sebaga imana dimaksud dalam Pasal 9 huruf c merupakan perbuatan: a. mengambil s ebagian atau seluruh karya milik orang lain tanpa menyebut sumber secara tepat; b. menulis ulang tanpa menggunakan bahasa sendiri sebagian atau seluruh karya milik orang lain walaupun menyebut sumber; dan c. mengambil sebagian atau seluruh karya atau gagasan milik sendiri yang telah diterbitkan tanpa menyebut sumber secara tepat. (4) Kepengarangan yang tidak sah sebagaimana dimaksud dalam Pasal 9 huruf d merupakan kegiatan seseorang yang tidak memiliki kontribusi dalam sebuah Karya Ilmiah berupa gagasan, pendapat, dan/atau peran aktif yang berhubungan dengan bidang keilmuan berupa: a. menggabungkan diri sebagai pengarang bersama tanpa memberikan kontribusi dalam karya; b. menghilangkan nama seseorang yang mempunyai kontribusi dalam karya; dan/atau c. menyu ruh orang lain untuk membuat karya sebagai karyanya tanpa memberikan kontribusi. (5) Konflik kepentingan sebagaimana dimaksud dalam Pasal 9 huruf e merupakan perbuatan menghasilkan K arya Ilmiah yang mengikuti keinginan untuk menguntungkan dan/atau merugika n pihak tertentu. (6) Pengajuan jamak sebagaimana dimaksud dalam Pasal 9 huruf f merupakan perbuatan mengajukan naskah Karya Ilmiah yang sama pada lebih dari satu Jurnal Ilmiah yang berakibat dimuat pada lebih dari satu Jurnal Ilmiah. 2021, No.1363 -8- Pasal 11 (1) Tingkat pelanggaran dalam menghasilkan Karya Ilmiah sebagaimana dimaksud dalam Pasal 6 ayat (1) huruf c dikategorikan dalam tingkat: a. ringan; b. sedang; dan c. berat. (2) Tingkat pelangga ran sebagaimana dimaksud pada ayat (1) digunakan sebagai dasar penjatuhan s anksi pelanggaran Integritas Akademik oleh Pemimpin Perguruan Tinggi. Bagian Kedua Tata Cara Pelaporan Pasal 12 (1) Setiap orang dapat melaporkan dugaan pelanggaran terhadap nilai Integritas Akademik. (2) Dugaan pelanggaran sebagaimana dimaksud pada ayat (1) harus disertai dengan bukti yang relevan. (3) Dugaan pelanggaran sebagaimana dimaksud pada ayat (1) yang dilakukan oleh Pemimpin Perguruan Tinggi disampaikan kepada Menteri. (4) Dugaan pelanggaran sebagaimana dimaksud pada ayat (1) yang diduga dilakuk an oleh Sivitas Akademika selain Pemimpin Perguruan Tinggi disampaikan kepada Pemimpin Perguruan Tinggi, dan ditembuskan kepada direktur jenderal yang membidangi pendidikan tinggi . (5) Perguruan Tinggi menyediakan sistem layanan informasi terhadap laporan dugaan pelanggaran sebagaimana dimaksud pada ayat (1). (6) Tata cara penanganan laporan dugaan pelanggaran sebagaimana dimaksud pada ayat (1) sampai dengan ayat (5) ditetapkan ole h Pemimpin Perguruan Tinggi setelah mendapat persetujuan dari senat. 2021, No.1363 -9- Pasal 13 (1) Pemimpin Perguruan Tinggi menindaklanjuti laporan pelanggaran terhadap Integritas Akademik dalam menghasilkan Karya Ilmiah sebagaimana dimaksud dalam Pasal 12 yang dilakukan oleh Sivitas Akademika. (2) Dalam hal Pemimpin Perguruan Tinggi sebagaimana dimaksud pada ayat (1) tidak menindaklanjuti laporan paling lama 3 (tiga) bulan terhitung sejak laporan diterima, Menteri memberikan pembinaan kepada Pemimpin Perguruan tinggi. Pasal 14 Pembinaan sebagaimana dimaksud dalam Pasal 13 ayat (2) berupa: a. Perintah kepada Pemimpin Perguruan Tinggi untuk melakukan pemeriksaan atas dugaan pelanggaran Integritas Akademik; dan/atau b. pendampingan dalam proses pemeriksaan atas dugaan pelanggaran Integritas Akademik; Bagian Ketiga Pemeriksaan Pasal 15 (1) Pemer iksaan atas dugaan pelanggaran Integritas Akademik dilaksanakan berdasarkan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "(1) Pemer iksaan atas dugaan pelanggaran Integritas Akademik dilaksanakan berdasarkan prinsip: a. keadilan; b. kejujuran; c. kecermatan; d. keseimbangan; dan e. transparansi. (2) Pemerik saan dilakukan oleh tim yang dibentuk oleh senat Perguruan Tinggi. (3) Hasil pem eriksaan sebagaimana dimaksud pada ayat (2) dan rekomendasi sanksi disampaikan oleh senat kepada Pemimpin Perguruan Tinggi. 2021, No.1363 -10- Bagian Keempat Pengenaan Sanksi Pasal 16 (1) Sivitas Akademika yang terbukti melanggar nilai Integritas Akademik dalam menghasilka n Karya Ilmiah sebagaimana dimaksud dalam Pasal 9 dikenai sanksi oleh Pemimpin Perguruan Tinggi dengan mempertimbangkan rekomendasi senat. (2) Pemimpin Perguruan Ting gi yang terbukti melanggar nilai Integritas Akademik dalam menghasilkan Karya Ilmiah dike nai sanksi administratif oleh Menteri. (3) Sanksi administratif sebagaimana dimaksud pada ayat (3) dikenakan kepada Pemimpin Perguruan Tinggi negeri berupa pemberhent ian secara tidak hormat dari jabatannya sesuai dengan peraturan perundang - undangan. (4) Sanksi administratif sebagaimana dimaksud pada ayat (3) dikenakan kepada Pemimpin Perguruan Tinggi swasta dilaksanakan sesuai dengan ketentuan badan penyelenggara. Pasal 17 (1) Pelanggaran terhadap Integritas Akademik dalam menghasilkan Karya Ilmiah sebagai mana dimaksud dalam Pasal 9 yang dilakukan oleh Mahasiswa dikenai sanksi administratif berupa: a. pengurangan nilai atas Karya Ilmiah; b. penundaan pemberian sebagia n hak Mahasiswa; c. pembatalan pemberian sebagian hak Mahasiswa; d. pembatalan nilai satu atau beberapa mata kuliah yang diperoleh Mahasiswa; e. pemberhentian dari status sebagai Mahasiswa; atau f. pembatalan ijazah, sertifikat kompetensi, atau sertifika t profesi. (2) Pelanggaran terhadap Integritas Akademik dalam menghasilkan Karya Ilmiah seb agaimana dimaksud 2021, No.1363 -11- dalam Pasal 9 yang dilakukan oleh Dosen dikenai sanksi administratif berupa: a. penundaan kenaikan jabatan akademik paling lama 3 (tiga) tahun; b. penurunan jabatan akademik satu tingkat; dan/atau c. pemberhentian dari jabatan Dosen. (3) Tata cara penjatuhan sanksi administratif sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan oleh Perguruan Tinggi. Pasal 18 (1) Sivitas Akademika yang ber dasarkan hasil pemeriksaan terbukti melakukan beberapa bentuk pelanggaran Integritas Akadem ik sebagaimana dimaksud dalam Pasal 9, dikenai sanksi administratif sebagaimana dimaksud dalam Pasal 17 ayat (1) dan ayat (2) dengan tingkat yang terberat. (2) Dalam hal Sivitas Akademika yang pernah dikenai sanksi administratif atas pelanggaran Integritas Akademik, terbukti melakukan pelanggaran kembali, maka dikenai sanksi administratif yang lebih berat dari sanksi administratif terakhir. Pasal 19 Sivitas Akademik a yang diduga melakukan pelanggaran Integritas Akademik atas Karya Ilmiah dan telah dikenai sanksi tidak dapat dilaporkan kembali terhadap dugaan pelanggaran yang sama. Pasal 20 (1) Sivitas Akademika yang dikenai sanksi atas pelanggaran nilai Integritas Ak ademik oleh Perguruan Tinggi dapat mengajukan keberatan secara tertulis disertai dengan alasan. (2) Tata cara pengajuan, jangka waktu, dan tata cara pemeriksaan keberatan sebagaimana pada ayat (1) 2021, No.1363 -12- ditetapkan oleh Perguruan Tinggi. (3) Keberatan sebagaimana dimaksud pada ayat (2) dapat diajukan dalam jangka waktu 21 (dua puluh satu) hari sejak sa nksi ditetapkan. (4) Keberatan sebagaimana dimaksud pada ayat (2) harus dijawab oleh pejabat yang menetapkan sanksi paling lama 14 (empat belas) hari sejak diterimanya keberatan. (5) Penyelesaian keberatan sebagaimana dimaksud pada ayat (4) dilakukan palin g lam a 60 (enam puluh)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "ayat (4) dilakukan palin g lam a 60 (enam puluh) hari sejak diterbitkan jawaban sebagaimana dimaksud pada ayat (4). Pasal 21 (1) Pemeriksaan terhadap dugaan pelanggaran dalam menghasilkan Karya Ilmiah dilakukan oleh Perguruan Tinggi tempat dihasilkannya Karya Ilmiah atau Perguruan Tinggi tempat Sivitas Akademika bernaung. (2) Hasil pemeriksaan sebagaimana dimaksud pada ayat (1) menjadi dasar bagi Perguruan Tinggi untuk menjatuhkan sanksi. BAB IV KETENTUAN PERALIHAN Pasal 22 Sivitas Akademika yang diduga melakukan pelanggaran integrita s akademik dalam menghasilkan Karya Ilmiah sebelum berlakunya Peraturan Menteri ini, diperiksa dan diputus berdasarkan kebijakan atau ketentuan Peraturan Perguruan Tinggi tempat Karya Ilmiah dihasilkan. Pasal 23 Pemeriksaan atas laporan dugaan pela nggara n atas Karya Ilmiah yang dihasilkan setelah berlakunya Peraturan Menteri ini, dilakukan sesuai dengan ketentuan dengan Peraturan Menteri ini. 2021, No.1363 -13- BAB V KETENTUAN PENUTUP Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku: a. Perguruan Tinggi yang b elum m emiliki peraturan mengenai integritas akademik harus menyusun dan menetapkan peraturan mengenai Integritas Akademik; dan b. Perguruan Tinggi yang sudah memiliki peraturan mengenai Integritas Akademik harus menyesuaikan dengan ketentuan Peraturan Ment eri in i, paling lama 1 (satu) tahun terhitung sejak Peraturan Menteri ini diundangkan. Pasal 25 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pendidikan Nasional Nomor 17 Tahun 2010 tentang Pencegahan dan Penanggulangan Plagiat di Pergu ruan T inggi, dicabut dan dinyatakan tidak berlaku. Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1363 -14- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Desember 2021 MENTERI PENDIDIKAN, KEBUDAYAAN, RISET, DAN TEKNOLOGI REPUBL IK INDONESIA, ttd NADIEM ANWAR MAKARIM Diundangkan di Jakarta pada tanggal 14 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUND ANG-UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}