{
  "source": "downloaded_pdfs/bn1377-2013.pdf",
  "processed_date": "2025-04-24T17:11:30.980601",
  "document_info": {
    "title": "BN 1377-2013.doc"
  },
  "total_pages": 37,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1377, 2013 KEMENTERIAN KEHUTANAN. Lembaga Konservasi. Spesimen Tumbuhan. Satwa Liar. Tata Cara. PERATURAN MENTERI KEHUTANAN REPUBLIK INDONESIA Nomor P.63/Menhut-II/2013 TENTANG TATA CARA MEMPEROLEH SPESIMEN TUMBUHAN DAN SATWA LIAR UNTUK LEMBAGA KONSERVASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 23 ayat (2) Peraturan Pemerintah Nomor 7 Tahun 1999 tentang Pengawetan Jenis Tumbuhan dan Satwa perlu diatur tata cara memperoleh tumbuhan dan satwa untuk lembaga konservasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a, perlu menetapkan Peraturan Menteri Kehutanan tentang Tata Cara Memperoleh Spesimen Tumbuhan Dan Satwa Liar Untuk Lembaga Konservasi; Mengingat : 1. Undang-Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); www.djpp.kemenkumham.go.id 2013, No.1377 2 2. Undang-Undang Nomor 5 Tahun 1994 tentang Pengesahan Konvensi PBB Mengenai Keanekaragaman Hayati (Lembaran Negara Republik Indonesia Tahun 1994 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 3556); 3. Undang-Undang Nomor 20 Tahun 1997 tentang Penerimaan Negara Bukan Pajak (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 43, Tambahan Lembaran Negara Republik Indonesia Nomor 3687); 4. Undang-Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888) sebagaimana telah diubah dengan Undang-Undang Nomor 19 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 5. Undang-Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 6. Peraturan Pemerintah Nomor 59 Tahun 1998 tentang Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Departemen Kehutanan dan Perkebunan (Lembaran Negara Republik Indonesia Tahun 1998 Nomor 94, Tambahan Lembaran Negara Republik Indonesia Nomor 3767), sebagaimana telah diubah terakhir dengan Peraturan Pemerintah Nomor 92 Tahun 1999 (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 201, Tambahan Lembaran Negara Republik Indonesia Nomor 3914); 7. Peraturan Pemerintah Nomor 7 Tahun 1999 tentang Pengawetan Jenis Tumbuhan dan Satwa (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 14, Tambahan Lembaran Negara Republik Indonesia Nomor 3803); 8. Peraturan Pemerintah Nomor 8 Tahun 1999 tentang Pemanfaatan Jenis Tumbuhan dan Satwa Liar (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 15, Tambahan Lembaran Negara Republik Indonesia Nomor 3804); www.djpp.kemenkumham.go.id 2013, No.1377 3 9. Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan Antara Pemerintah, Pemerintahan Daerah Provinsi, dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 10. Peraturan Pemerintah Nomor 28 Tahun 2011 tentang Pengelolaan Kawasan Suaka Alam dan Kawasan Pelestarian Alam (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 5217); 11. Keputusan Presiden Republik Indonesia 43 Tahun 1978 tentang Pengesahan Convention on International Trade in Endangered Species (CITES ) of Wild Fauna and Flora ; 12. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Kabinet Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Indonesia Bersatu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 59/P Tahun 2011; 13. Keputusan Menteri Kehutanan Nomor 104/Kpts- II/2003 tentang Penunjukan Direktur Jenderal Perlindungan Hutan dan Konservasi Alam sebagai Otorita Pengelola (Management Authority) CITES di Indonesia; 14. Keputusan Menteri Kehutanan Nomor 355/Kpts- II/2003 tentang Penandaan Spesimen Tumbuhan dan Satwa Liar; 15. Keputusan Menteri Kehutanan Nomor 447/Kpts- II/2003 tentang Tata Usaha Pengambilan atau Penangkapan dan Peredaran Tumbuhan dan Satwa Liar; 16. Peraturan Menteri Kehutanan Nomor P.19/Menhut- II/2005 tentang Penangkaran Tumbuhan dan Satwa Liar; 17. Peraturan Menteri Kehutanan Nomor P.40/Menhut- II/2010 tentang Organisasi dan Tata Kerja Kementerian Kehutanan (Berita Negara Republik Indonesia Tahun 2010 Nomor 405) sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.33/Menhut-II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 779); www.djpp.kemenkumham.go.id 2013, No.1377 4 18. Peraturan Menteri Kehutanan Nomor P. 52/Menhut- II/2006 tentang Peragaan Jenis Tumbuhan dan Satwa Liar Dilindungi sebagaimana telah diubah dengan Peraturan Menteri Kehutanan Nomor P.39/Menhut- II/2012 (Berita Negara Republik Indonesia Tahun 2012 Nomor 997); 19. Peraturan Menteri Kehutanan Nomor P. 31/Menhut- II/2012 tentang Lembaga Konservasi (Berita Negara Republik Indonesia Tahun 2012 Nomor 747); 20. Peraturan Menteri Kehutanan Nomor P. 40/Menhut- II/2012 tentang Pertukaran Jenis Tumbuhan atau Satwa Dilindungi Dengan Lembaga Konservasi Luar Negeri (Berita Negara Republik Indonesia Tahun 2012 Nomor 998); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KEHUTANAN TENTANG TATA CARA MEMPEROLEH SPESIMEN TUMBUHAN DAN SATWA LIAR UNTUK LEMBAGA KONSERVASI. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan : 1. Konservasi adalah langkah-langkah pengelolaan tumbuhan dan/atau satwa liar yang diambil secara bijaksana dalam rangka memenuhi kebutuhan generasi saat ini dan generasi masa mendatang. 2. Konservasi ex-situ adalah konservasi tumbuhan dan/atau satwa yang dilakukan di luar habitat alaminya. 3. Lembaga Konservasi adalah lembaga yang bergerak di bidang konservasi tumbuhan dan/atau satwa liar di luar habitatnya (ex-situ) , baik berupa lembaga pemerintah maupun lembaga non-pemerintah. 4. Lembaga Konservasi untuk Kepentingan Umum adalah lembaga yang bergerak di bidang konservasi tumbuhan dan/atau satwa liar di luar habitatnya (ex-situ) , baik berupa lembaga pemerintah maupun lembaga non-pemerintah yang dalam peruntukan dan pengelolaannya mempunyai fungsi utama dan fungsi lain untuk kepentingan umum. 5. Lembaga Konservasi untuk Kepentingan Khusus adalah lembaga yang bergerak di bidang konservasi tumbuhan dan/atau satwa liar di luar habitatnya (ex-situ) , baik berupa lembaga pemerintah maupun www.djpp.kemenkumham.go.id 2013, No.1377 5 lembaga non-pemerintah yang dalam peruntukan dan pengelolaannya difokuskan pada fungsi penyelamatan atau rehabilitasi satwa. 6. Izin Lembaga Konservasi adalah izin yang diberikan oleh Menteri Kehutanan kepada pemohon yang telah memenuhi syarat-syarat sesuai ketentuan perundang-undangan untuk membentuk lembaga konservasi. 7. Tumbuhan dan Satwa Liar Asli Indonesia adalah semua jenis tumbuhan dan satwa liar yang secara historis hidup dan penyebarannya berada di wilayah Negara Republik Indonesia. 8. Tumbuhan dan Satwa Liar Asing adalah semua jenis tumbuhan dan satwa liar yang secara historis hidup dan penyebarannya di luar wilayah Negara Republik Indonesia. 9. Pengembangbiakan Tumbuhan dan Satwa Liar adalah kegiatan penangkaran berupa perbanyakan individu melalui cara reproduksi kawin (sexual) maupun tidak kawin (asexual) dalam lingkungan buatan dan/atau semi alami serta terkontrol dengan tetap mempertahankan kemurnian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "buatan dan/atau semi alami serta terkontrol dengan tetap mempertahankan kemurnian jenis. 10. Pengembangbiakan Tumbuhan dan Satwa Liar terkontrol adalah kegiatan penangkaran berupa perbanyakan individu melalui cara reproduksi kawin (sexual) maupun tidak kawin (asexual) dalam lingkungan buatan dan/atau semi alami serta terkontrol dengan tetap mempertahankan kemurnian jenis dan mengacu pada pengelolaan koleksi (collection management) . 11. Jenis Tumbuhan dan Satwa Liar adalah jenis yang secara ilmiah disebut spesies atau anak-anak jenis secara alamiah disebut sub- spesies baik di dalam maupun di luar habitatnya. 12. Koleksi Tumbuhan atau Satwa Liar adalah kumpulan spesimen tumbuhan atau satwa liar yang menjadi obyek pengelolaan lembaga konservasi. 13. Spesimen adalah fisik tumbuhan dan satwa liar baik dalam keadaan hidup atau mati atau bagian-bagian atau turunan-turunan dari padanya yang secara visual maupun dengan teknik yang ada masih dapat dikenali, serta produk yang di dalam label atau kemasannya dinyatakan mengandung bagian-bagian tertentu spesimen tumbuhan dan satwa liar. 14. Tumbuhan yang Dilindungi adalah semua jenis tumbuhan baik yang hidup maupun yang mati serta bagian-bagiannya yang menurut ketentuan peraturan perundang-undangan ditetapkan sebagai tumbuhan yang dilindungi. www.djpp.kemenkumham.go.id 2013, No.1377 6 15. Satwa Liar yang Dilindungi adalah semua jenis satwa liar baik yang hidup maupun mati serta bagian-bagiannya yang menurut ketentuan peraturan perundang-undangan ditetapkan sebagai satwa yang dilindungi. 16. Mitra Kerja adalah pihak dan/atau pihak-pihak yang dengan dana dan atau keahlian teknis yang dimilikinya yang melakukan kegiatan di bidang lembaga konservasi dengan tidak ada unsur komersial melalui kerjasama dengan Direktorat Jenderal atau Unit Pelaksana Teknis. 17. Menteri adalah Menteri yang diserahi tugas dan bertanggung jawab di bidang kehutanan. 18. Direktur Jenderal adalah Direktur Jenderal yang diserahi tugas dan bertanggung jawab di bidang perlindungan hutan dan konservasi alam. 19. Direktur Teknis adalah Direktur yang diserahi tugas dan bertanggung jawab di bidang konservasi keanekaragaman hayati. 20. Unit Pelaksana Teknis yang selanjutnya disebut UPT adalah Balai Besar Konservasi Sumber Daya Alam, Balai Besar Taman Nasional, Balai Konservasi Sumber Daya Alam atau Balai Taman Nasional. BAB II SPESIMEN TUMBUHAN DAN SATWA LIAR UNTUK LEMBAGA KONSERVASI Bagian Kesatu Lembaga Konservasi Pasal 2 Lembaga konservasi dikelompokkan menjadi: a. lembaga konservasi untuk kepentingan umum; dan b. lembaga konservasi untuk kepentingan khusus. Bagian Kedua Spesimen Tumbuhan dan Satwa Liar Pasal 3 (1) Spesimen tumbuhan dan satwa liar untuk lembaga konservasi sebagaimana dimaksud dalam Pasal 2 terdiri atas : a. tumbuhan dan satwa liar asli Indonesia; dan b. tumbuhan dan satwa liar asing. www.djpp.kemenkumham.go.id 2013, No.1377 7 (2) Spesimen tumbuhan dan satwa liar asli Indonesia sebagaimana dimaksud pada ayat (1) huruf a, dikelompokkan menjadi: a. tumbuhan dan satwa liar dilindungi; dan b. tumbuhan dan satwa liar tidak dilindungi. (3) Spesimen tumbuhan dan satwa liar asing sebagaimana dimaksud pada ayat (1) huruf b, dikelompokkan menjadi: a. tumbuhan dan satwa liar asing yang terdaftar dalam apendiks CITES; dan b. tumbuhan dan satwa liar asing non CITES. BAB III PEROLEHAN SPESIMEN TUMBUHAN DAN SATWA LIAR UNTUK LEMBAGA KONSERVASI Bagian Kesatu Umum Pasal 4 Perolehan spesimen tumbuhan dan satwa liar asli Indonesia untuk lembaga konservasi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, dapat",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf a, dapat dilakukan dengan cara: a. penyerahan; b. hibah, pemberian atau sumbangan; c. tukar menukar; d. peminjaman; e. pengambilan; f. pembelian; dan/atau g. pengambilan atau penangkapan dari alam. Pasal 5 Perolehan spesimen tumbuhan dan satwa liar asing untuk lembaga konservasi sebagaimana dimaksud dalam Pasal 3 ayat (1) huruf b, dapat dilakukan dengan cara: a. penyerahan; b. hibah, pemberian atau sumbangan; c. tukar menukar; d. peminjaman; dan/atau www.djpp.kemenkumham.go.id 2013, No.1377 8 e. pembelian. Bagian Kedua Perolehan Spesimen Tumbuhan dan Satwa Liar Asli Indonesia Bagi Lembaga Konservasi Untuk Kepentingan Umum Paragraf 1 Penyerahan Pasal 6 Lembaga konservasi untuk kepentingan umum dapat memperoleh spesimen tumbuhan dan satwa liar asli Indonesia dari Pemerintah Indonesia dengan cara penyerahan sebagaimana dimaksud dalam Pasal 4 huruf a, berupa: a. spesimen tumbuhan dan satwa liar hasil sitaan atau rampasan; b. spesimen tumbuhan dan satwa liar hasil penyerahan sukarela dari masyarakat; dan/atau c. spesimen tumbuhan dan satwa liar dari hasil evakuasi bencana alam atau penyelamatan akibat konflik. Pasal 7 (1) Perolehan spesimen tumbuhan dan satwa liar hasil sitaan atau rampasan dengan cara penyerahan sebagaimana dimaksud dalam Pasal 6 huruf a, dapat dilakukan setelah tumbuhan dan satwa liar hasil sitaan atau rampasan dengan cara penyerahan yang telah berkekuatan hukum tetap (inkracht van gewijsde) . (2) Berdasarkan keputusan yang berkekuatan hukum tetap (inkracht van gewijsde) sebagaimana dimaksud pada ayat (1), Kepala UPT berkoordinasi dengan lembaga konservasi di wilayah setempat untuk penyerahan spesimen tumbuhan dan satwa liar. (3) Dalam hal lembaga konservasi berada di luar wilayah UPT setempat, penyerahan spesimen tumbuhan dan satwa liar oleh Kepala UPT sebagaimana dimaksud pada ayat (2), dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesimen tumbuhan dan satwa liar sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan oleh Kepala UPT setelah mendapat izin Direktur Jenderal dan dimuat dalam berita acara. (5) Berdasarkan penyerahan sebagaimana dimaksud pada ayat (4), lembaga konservasi memasukkan spesimen tumbuhan dan satwa liar kedalam buku induk (log book) atau buku catatan silsilah (stud book) . www.djpp.kemenkumham.go.id 2013, No.1377 9 Pasal 8 (1) Perolehan spesimen tumbuhan dan satwa liar dengan cara penyerahan sukarela dari masyarakat sebagaimana dimaksud dalam Pasal 6 huruf b, dapat dilakukan setelah diadakan pemeriksaan yang dimuat dalam Berita Acara . (2) Berdasarkan Berita Acara sebagaimana dimaksud pada ayat (1), Kepala UPT berkoordinasi dengan lembaga konservasi di wilayah setempat untuk penyerahan spesimen tumbuhan dan satwa liar. (3) Dalam hal lembaga konservasi berada di luar wilayah setempat, penyerahan spesimen tumbuhan dan satwa liar oleh Kepala UPT sebagaimana dimaksud pada ayat (2) dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesimen tumbuhan dan satwa liar sebagaimana dimaksud pada ayat (2) dan ayat (3), dilakukan oleh Kepala UPT setelah mendapat izin Direktur Jenderal dan dimuat dalam Berita Acara. (5) Berdasarkan penyerahan sebagaimana dimaksud pada ayat (4), lembaga konservasi memasukkan spesimen tumbuhan dan satwa liar kedalam Buku Induk (Log Book) atau Buku Catatan Silsilah (Stud Book) . Pasal 9 (1) Perolehan spesimen tumbuhan dan satwa liar dengan cara penyerahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(1) Perolehan spesimen tumbuhan dan satwa liar dengan cara penyerahan hasil evakuasi bencana alam atau penyelamatan akibat konflik sebagaimana dimaksud dalam Pasal 6 huruf c, dapat dilakukan setelah diadakan pemeriksaan yang dimuat dalam Berita Acara . (2) Berdasarkan Berita Acara sebagaimana dimaksud pada ayat (1) , Kepala UPT berkoordinasi dengan lembaga konservasi di wilayah setempat untuk penyerahan spesimen tumbuhan dan satwa liar. (3) Dalam hal lembaga konservasi berada di luar wilayah setempat, penyerahan spesimen tumbuhan dan satwa liar oleh Kepala UPT sebagaimana dimaksud pada ayat (2) dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesimen tumbuhan dan satwa liar sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan oleh Kepala UPT setelah mendapat izin Direktur Jenderal dan dimuat dalam Berita Acara. (5) Berdasarkan penyerahan sebagaimana dimaksud pada ayat (4), lembaga konservasi memasukkan spesimen tumbuhan dan satwa liar kedalam Buku Induk (Log Book) atau Buku Catatan Silsilah (Stud Book) . www.djpp.kemenkumham.go.id 2013, No.1377 10 Paragraf 2 Hibah, Pemberian atau Sumbangan Pasal 10 (1) Spesimen tumbuhan dan satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara hibah, pemberian, atau sumbangan sebagaimana dimaksud dalam Pasal 4 huruf b, dilakukan dengan ketentuan: a. adanya pemberitahuan secara tertulis dari lembaga konservasi dalam negeri maupun lembaga konservasi luar negeri yang akan menghibahkan, memberikan atau menyumbangkan spesimen tumbuhan dan satwa liar yang dilengkapi dokumen catatan silsilah dan keterangan kesehatan; b. adanya pemberitahuan secara tertulis dari lembaga konservasi yang akan menerima hibah, pemberian atau sumbangan spesimen tumbuhan dan satwa liar kepada UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan (BAP) kesiapan sarana prasarana; dan c. mendapat rekomendasi Kepala UPT setempat. (2) Dalam hal spesimen tumbuhan dan satwa liar asli Indonesia merupakan jenis Apendiks I CITES, hibah, pemberian atau sumbangan sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat rekomendasi dari Lembaga Ilmu Pengetahuan Indonesia (LIPI). Paragraf 3 Tukar Menukar atau Peminjaman Pasal 11 Spesimen tumbuhan dan satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara tukar menukar atau peminjaman sebagaimana dimaksud dalam Pasal 4 huruf c dan huruf d, dilakukan dengan ketentuan: a. adanya kepentingan untuk pengembangbiakan antara lembaga konservasi dalam negeri maupun lembaga konservasi dalam negeri dengan lembaga konservasi luar negeri; b. didasarkan atas kebutuhan koleksi yang dituangkan dalam rencana pengelolaan spesies; c. mendapat rekomendasi Kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; www.djpp.kemenkumham.go.id 2013, No.1377 11 d. mendapat rekomendasi Kepala UPT yang dilampiri Berita Acara Pemeriksaan spesimen tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh; atau e. dilengkapi dengan dokumen kesepakatan kerjasama antara lembaga konservasi baik dalam negeri maupun luar negeri. Paragraf 4 Pengambilan Pasal 12 Spesimen satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara pengambilan sebagaimana dimaksud dalam Pasal 4 huruf e, dilakukan dengan ketentuan: a. satwa liar berasal dari Pusat Latihan Satwa dan atau Pusat Penyelamatan Satwa yang dikelola Pemerintah; b. didasarkan atas kebutuhan koleksi yang dituangkan dalam rencana pengelolaan koleksi; c. mendapat rekomendasi Kepala",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "yang dituangkan dalam rencana pengelolaan koleksi; c. mendapat rekomendasi Kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; d. mendapat rekomendasi Kepala UPT yang dilampiri Berita Acara Pemeriksaan spesimen tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh; e. membayar pungutan penerimaan negara bukan pajak sesuai ketentuan peraturan perundang-undangan. Paragraf 5 Pembelian Pasal 13 Spesimen tumbuhan dan satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara pembelian sebagaimana dimaksud dalam Pasal 4 huruf f, dilakukan dengan ketentuan: a. spesimen tumbuhan dan satwa liar merupakan jenis yang tidak dilindungi dan diperoleh dari sumber yang sah dan bukan berasal dari lembaga konservasi; dan b. didasarkan atas kebutuhan koleksi yang dituangkan dalam rencana pengelolaan koleksi. www.djpp.kemenkumham.go.id 2013, No.1377 12 Paragraf 6 Pengambilan atau Penangkapan dari Alam Pasal 14 Spesimen tumbuhan dan satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara pengambilan atau penangkapan dari alam sebagaimana dimaksud dalam Pasal 4 huruf g, dilakukan dengan ketentuan: a. untuk kepentingan peningkatan varietas genetik dan/atau penyelamatan jenis harus sesuai dengan lokasi dan izin pengambilan atau penangkapan; b. dilakukan oleh perorangan atau kelompok yang mampu secara teknis atau terampil dalam melakukan pengambilan atau penangkapan; c. dilakukan dengan memperhatikan kelestarian dan tidak menyebabkan kematian atau luka pada spesimen tumbuhan atau satwa liar yang ditangkap; d. tidak menyebabkan terganggunya atau rusaknya populasi, habitat dan lingkungan; e. khusus untuk satwa, penangkapan yang dilakukan wajib memperhatikan kesejahteraan satwa (animal welfare) pada individu yang ditangkap maupun kelompok atau populasi yang ditinggalkan di habitat alamnya; dan f. khusus untuk satwa yang ditangkap hidup, hasil tangkapan ditampung di tempat yang telah ditentukan untuk menghindari resiko melukai fisik, mengganggu kesehatan dan tingkah laku satwa dan untuk mengurangi resiko tekanan psikologis (stress) dan kematian. Bagian Ketiga Perolehan Spesimen Tumbuhan dan Satwa Liar Asing Bagi Lembaga Konservasi untuk Kepentingan Umum Paragraf 1 Penyerahan Pasal 15 Lembaga konservasi untuk kepentingan umum dapat memperoleh spesimen tumbuhan dan satwa liar asing dengan cara penyerahan sebagaimana dimaksud dalam Pasal 5 huruf a, dilakukan melalui: a. penyerahan oleh Pemerintah atau hasil sitaan atau rampasan; dan/atau www.djpp.kemenkumham.go.id 2013, No.1377 13 b. penyerahan melalui Pemerintah atau hasil penyerahan sukarela dari masyarakat. Pasal 16 (1) Penyerahan oleh Pemerintah sebagaimana dimaksud dalam Pasal 15 huruf a, dapat dilakukan: a. setelah tumbuhan dan satwa liar asing hasil sitaan atau rampasan yang telah berkekuatan hukum tetap (inkracht van gewijsde) ; b. negara pemilik spesimen tumbuhan dan satwa liar asing (country of origin) tidak bersedia melakukan proses pemulangan kembali (repatriasi) ; dan c. spesimen tumbuhan dan satwa liar dalam kondisi sehat dan mempertimbangkan unsur manfaat dalam upaya konservasi. (2) Berdasarkan dokumen legalitas sebagaimana dimaksud pada ayat (1), Kepala UPT setempat berkoordinasi dengan lembaga konservasi di wilayah setempat untuk penyerahan spesimen tumbuhan dan satwa liar. (3) Dalam hal lembaga konservasi berada di luar wilayah setempat, penyerahan spesimen tumbuhan dan satwa liar oleh Kepala UPT sebagaimana dimaksud pada ayat (2) dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesimen",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesimen tumbuhan dan satwa liar sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan oleh Kepala UPT setelah mendapat izin Direktur Jenderal dan dimuat dalam berita acara. (5) Berdasarkan penyerahan sebagaimana dimaksud pada ayat (4), lembaga konservasi memasukkan spesimen tumbuhan dan satwa liar kedalam Buku Induk (Log Book) atau Buku Cacatan Silsilah (Stud Book) . Pasal 17 (1) Perolehan spesimen tumbuhan dan satwa liar asing bagi lembaga konservasi untuk kepentingan umum dengan cara penyerahan sukarela dari masyarakat sebagaimana dimaksud dalam Pasal 15 huruf b, dapat dilakukan setelah pemeriksaan yang dimuat dalam berita acara. (2) Berdasarkan berita acara sebagaimana dimaksud pada ayat (1), Kepala UPT setempat berkoordinasi dengan lembaga konservasi di wilayah setempat untuk penyerahan spesimen tumbuhan dan satwa liar asing. www.djpp.kemenkumham.go.id 2013, No.1377 14 (3) Dalam hal lembaga konservasi berada di luar wilayah setempat, penyerahan spesimen tumbuhan dan satwa liar oleh Kepala UPT sebagaimana dimaksud pada ayat (2), dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesimen tumbuhan dan satwa liar sebagaimana dimaksud pada ayat (2) dan ayat (3), dilakukan oleh Kepala UPT setelah mendapat izin Direktur Jenderal dan dimuat dalam berita acara. (6) Berdasarkan penyerahan sebagaimana dimaksud pada ayat (4), lembaga konservasi memasukkan spesimen tumbuhan dan satwa liar kedalam Buku Induk (log book) atau Buku Cacatan Silsilah (stud book) . Paragraf 2 Hibah, Pemberian atau Sumbangan Pasal 18 Spesimen tumbuhan dan satwa liar asing bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara hibah, pemberian, atau sumbangan sebagaimana dimaksud dalam Pasal 5 huruf b, dapat berasal dari: a. lembaga konservasi dalam negeri; atau b. lembaga konservasi luar negeri. Pasal 19 Hibah, pemberian atau sumbangan spesimen tumbuhan dan satwa liar asing dari lembaga konsevasi dalam negeri sebagaimana dimaksud dalam Pasal 18 huruf a, dapat dilakukan dengan ketentuan: a. pemberitahuan dan persetujuan tertulis dari lembaga konservasi yang akan menghibahkan, memberikan atau menyumbangkan spesimen tumbuhan dan satwa liar yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan (health certificate) ; b. persetujuan tertulis dari lembaga konservasi yang akan menerima hibah, pemberian atau sumbangan spesimen tumbuhan dan satwa liar asing; c. mendapat rekomendasi UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan Sarana Prasarana; dan d. mendapat rekomendasi UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan Satwa. www.djpp.kemenkumham.go.id 2013, No.1377 15 Pasal 20 (1) Hibah, pemberian atau sumbangan spesimen tumbuhan dan satwa liar asing dari lembaga konsevasi luar negeri sebagaimana dimaksud dalam Pasal 18 huruf b, dapat dilakukan dengan ketentuan: a. pemberitahuan dan persetujuan tertulis dari lembaga konservasi dalam negeri yang akan menerima hibah, pemberian atau sumbangan spesimen tumbuhan dan satwa liar kepada Pemerintah; b. persetujuan tertulis dari lembaga konservasi luar negeri yang akan menghibahkan, memberikan, atau menyumbangkan spesimen tumbuhan dan satwa liar yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan (health certificate) ; dan c. mendapat rekomendasi dari UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan sarana dan prasarana. (2) Dalam hal spesimen tumbuhan dan satwa liar asing merupakan jenis Apendiks I CITES, mekanisme hibah, pemberian atau sumbangan sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Apendiks I CITES, mekanisme hibah, pemberian atau sumbangan sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat rekomendasi dari Lembaga Ilmu Pengetahuan Indonesia (LIPI). Paragraf 3 Tukar Menukar atau Peminjaman Pasal 21 (1) Spesimen tumbuhan dan satwa liar asing bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara tukar menukar atau peminjaman sebagaimana dimaksud dalam Pasal 5 huruf c dan huruf d , dilakukan dengan ketentuan: a. tukar menukar antar lembaga konservasi dalam negeri atau antara lembaga konservasi dalam negeri dengan lembaga konservasi luar negeri; b. peminjaman antar lembaga konservasi dalam negeri; atau c. peminjaman (breeding loan) antara lembaga konservasi dalam negeri dengan lembaga konservasi luar negeri. (2) Perolehan spesimen tumbuhan dan satwa liar asing melalui tukar menukar atau peminjaman (breeding loan) antara lembaga konservasi dalam negeri dengan lembaga konservasi luar negeri sebagaimana dimaksud pada ayat (1) huruf a dan huruf c diatur dengan Peraturan Menteri tersendiri. www.djpp.kemenkumham.go.id 2013, No.1377 16 Pasal 22 Perolehan spesimen tumbuhan dan satwa liar asing dengan cara tukar menukar atau peminjaman antar lembaga konservasi dalam negeri sebagaimana dimaksud dalam Pasal 21 ayat (1) huruf a dan huruf b, harus memenuhi ketentuan: a. didasarkan atas kebutuhan koleksi yang dituangkan dalam rencana pengelolaan koleksi; b. pelaksanaannya melalui kesepakatan kerjasama; dan c. mendapatkan rekomendasi dari UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan sarana prasarana dan Berita Acara Pemeriksaan spesimen tumbuhan atau satwa liar asing. Paragraf 4 Pembelian Pasal 23 (1) Koleksi spesimen tumbuhan dan satwa liar asing bagi lembaga konservasi untuk kepentingan umum yang diperoleh dengan cara pembelian sebagaimana dimaksud dalam Pasal 5 huruf e, berasal dari: a. luar negeri; atau b. dalam negeri. (2) Pembelian spesimen tumbuhan dan satwa liar asing dari luar negeri sebagaimana dimaksud pada ayat (1), dilakukan dengan ketentuan: a. penjual spesimen tumbuhan dan satwa liar asing yang termasuk dalam daftar apendiks I CITES telah teregisterasi pada otorita pengelola CITES (CITES Management Authority ) negara setempat dan sekretariat CITES; b. penjual spesimen tumbuhan dan satwa liar asing yang termasuk dalam daftar apendiks II, III CITES dan tidak termasuk dalam daftar CITES telah teregisterasi pada otorita pengelola CITES (CITES Management Authority ) negara setempat; c. menyertakan dokumen izin ekspor CITES (CITES Export permit ) bagi spesimen yang termasuk dalam daftar apendiks CITES dan dokumen Certificate of Origin (CoO) bagi spesimen non CITES; dan d. mendapat rekomendasi UPT setempat (3) Dalam hal spesimen tumbuhan dan satwa liar asing termasuk dalam daftar Apendiks I CITES, pembelian sebagaimana dimaksud pada ayat (1) dilakukan setelah mendapat rekomendasi dari Lembaga Ilmu Pengetahuan Indonesia (LIPI). www.djpp.kemenkumham.go.id 2013, No.1377 17 Bagian Keempat Perolehan Spesies Satwa Liar Asli Indonesia Bagi Lembaga Konservasi Untuk Kepentingan Khusus Paragraf 1 Umum Pasal 24 Perolehan spesies satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan khusus dapat dilakukan dengan cara: a. penyerahan; b. hibah, pemberian atau sumbangan; atau c. pemulangan kembali (repatriasi). Paragraf 2 Penyerahan Pasal 25 Perolehan spesies satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan khusus dengan cara penyerahan sebagaimana dimaksud dalam Pasal 24 huruf a, dilakukan oleh Pemerintah terhadap spesimen: a. hasil",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "24 huruf a, dilakukan oleh Pemerintah terhadap spesimen: a. hasil penyitaan atau rampasan; b. hasil penyerahan secara sukarela dari masyarakat; dan/atau c. akibat bencana alam atau konflik. Pasal 26 (1) Perolehan spesies satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan khusus dengan cara penyerahan hasil penyitaan atau rampasan sebagaimana dimaksud dalam Pasal 25 huruf a, dapat dilakukan dengan dasar Berita Acara penyitaan atau Berita Acara rampasan . (2) Berdasarkan Berita Acara penyitaan dan atau Berita Acara rampasan sebagaimana dimaksud pada ayat (1) , Kepala UPT berkoordinasi dengan lembaga konservasi untuk kepentingan khusus di wilayah setempat untuk penyerahan spesies satwa liar asli Indonesia. (3) Dalam hal lembaga konservasi untuk kepentingan khusus berada di luar wilayah setempat, penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2), dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud www.djpp.kemenkumham.go.id 2013, No.1377 18 pada ayat (2) dan ayat (3) dilakukan oleh Kepala UPT yang dimuat dalam Berita Acara penyerahan. (5) Dalam hal spesies satwa liar dilindungi, penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2) dan ayat (3), dilakukan oleh Kepala UPT setelah mendapat persetujuan Direktur Jenderal dan dimuat dalam Berita Acara penyerahan. Pasal 27 (1) Penerimaan spesies satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan khusus melalui cara sukarela dari masyarakat sebagaimana dimaksud dalam Pasal 25 huruf b, dapat dilakukan setelah pemeriksaan yang dimuat dalam Berita Acara penyerahan . (2) Berdasarkan Berita Acara sebagaimana dimaksud pada ayat (1) , Kepala UPT berkoordinasi dengan lembaga konservasi untuk kepentingan khusus di wilayah setempat untuk penyerahan spesies satwa liar asli Indonesia. (3) Dalam hal lembaga konservasi untuk kepentingan khusus berada di luar wilayah setempat, penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2), dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2) dan ayat (3), dilakukan oleh Kepala UPT setelah mendapat persetujuan Direktur Jenderal dan dimuat dalam Berita Acara penyerahan. (5) Dalam hal spesies satwa liar dilindungi, penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2) dan ayat (3), dilakukan oleh Kepala UPT setelah mendapat persetujuan Direktur Jenderal dan dimuat dalam Berita Acara penyerahan. Pasal 28 (1) Penerimaan spesies satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan khusus dengan cara penyerahan akibat bencana alam atau konflik sebagaimana dimaksud dalam Pasal 25 huruf c, dapat dilakukan setelah pemeriksaan yang dimuat dalam Berita Acara penyerahan . (2) Berdasarkan Berita Acara sebagaimana dimaksud pada ayat (1) , Kepala UPT berkoordinasi dengan lembaga konservasi untuk kepentingan khusus di wilayah setempat untuk penyerahan spesies satwa liar asli Indonesia. (3) Dalam hal lembaga konservasi untuk kepentingan khusus berada di luar wilayah setempat, penyerahan spesies satwa liar sebagaimana www.djpp.kemenkumham.go.id 2013, No.1377 19 dimaksud pada ayat (2) dilakukan setelah berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada. (4) Penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2) dan ayat (3) dilakukan oleh Kepala UPT setelah mendapat izin Direktur Jenderal dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dilakukan oleh Kepala UPT setelah mendapat izin Direktur Jenderal dan dimuat dalam Berita Acara penyerahan. (5) Dalam hal spesies satwa liar dilindungi, penyerahan spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2) dan ayat (3), dilakukan oleh Kepala UPT setelah mendapat persetujuan Direktur Jenderal dan dimuat dalam Berita Acara penyerahan. Paragraf 2 Hibah, Pemberian Atau Sumbangan Pasal 29 Spesies satwa liar asli Indonesia bagi lembaga konservasi untuk kepentingan khusus yang diperoleh melalui hibah, pemberian, atau sumbangan sebagaimana dimaksud dalam Pasal 24 huruf b, dapat berasal dari: a. lembaga konservasi dalam negeri; atau b. lembaga konservasi luar negeri. Pasal 30 Hibah, pemberian atau sumbangan spesies satwa liar asli Indonesia dari lembaga konsevasi dalam negeri sebagaimana dimaksud dalam Pasal 29 huruf a, dapat dilakukan dengan ketentuan: a. pemberitahuan dan persetujuan tertulis dari lembaga konservasi yang akan menghibahkan, memberikan atau menyumbangkan spesimen tumbuhan dan satwa liar yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan (health certificate) ; b. persetujuan tertulis dari lembaga konservasi yang akan menerima hibah, pemberian atau sumbangan; c. mendapat rekomendasi UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan sarana prasarana; dan d. mendapat rekomendasi UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan Satwa. Pasal 31 (1) Hibah, pemberian atau sumbangan spesies satwa liar asli Indonesia dari lembaga konsevasi luar negeri sebagaimana dimaksud dalam Pasal 29 huruf b, dapat dilakukan dengan ketentuan: www.djpp.kemenkumham.go.id 2013, No.1377 20 a. pemberitahuan dan persetujuan tertulis dari lembaga konservasi untuk kepentingan khusus yang akan menerima hibah, pemberian atau sumbangan spesies satwa liar kepada Pemerintah; b. persetujuan tertulis dari lembaga konservasi luar negeri yang akan menghibahkan, memberikan, atau menyumbangkan spesies satwa liar asli Indonesia yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan (health certificate) ; dan/atau c. mendapat rekomendasi dari UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan sarana prasarana. (2) Dalam hal spesies satwa liar asli Indonesia termasuk dalam daftar Apendiks I CITES, hibah, pemberian atau sumbangan sebagaimana dimaksud pada ayat (1), dilakukan setelah mendapat rekomendasi dari Lembaga Ilmu Pengetahuan Indonesia. Pasal 32 (1) Pemulangan kembali (repatriasi) spesies satwa liar asli Indonesia dari lembaga konsevasi luar negeri sebagaimana dimaksud dalam Pasal 24 huruf c, dapat dilakukan dengan ketentuan: a. pemberitahuan dan persetujuan tertulis dari lembaga konservasi untuk kepentingan khusus yang akan menerima spesies satwa liar kepada Pemerintah; b. persetujuan tertulis dari lembaga konservasi luar negeri yang akan memulangkan/mengembalikan spesies satwa liar asli Indonesia yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan ( health certificate ); dan/atau c. mendapat rekomendasi dari UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan sarana prasarana. (2) Dalam hal spesies satwa liar asli Indonesia termasuk dalam daftar Apendiks I CITES, pemulangan kembali (repatriasi) spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (1), dilakukan setelah mendapat rekomendasi dari Lembaga Ilmu Pengetahuan Indonesia. www.djpp.kemenkumham.go.id 2013, No.1377 21 BAB IV TATA CARA PEROLEHAN IZIN SPESIMEN TUMBUHAN DAN SATWA LIAR BAGI LEMBAGA KONSERVASI UNTUK KEPENTINGAN UMUM Bagian Kesatu Umum Pasal 33 (1) Perolehan spesimen tumbuhan dan satwa liar bagi lembaga konservasi sebagaimana dimaksud dalam Pasal 4 dan Pasal 5 untuk kepentingan umum dilakukan melalui",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Pasal 4 dan Pasal 5 untuk kepentingan umum dilakukan melalui izin. (2) Izin sebagaimana dimaksud pada ayat (1) meliputi: a. izin perolehan spesimen tumbuhan dan satwa liar asli Indonesia; dan b. izin perolehan spesimen tumbuhan dan satwa liar asing. (3) Izin perolehan spesimen tumbuhan dan satwa liar asli Indonesia sebagaimana dimaksud pada ayat (2) huruf a, terdiri atas: a. izin perolehan spesimen tumbuhan dan satwa liar dilindungi; b. izin perolehan spesimen tumbuhan dan satwa liar tidak dilindungi; dan (4) Izin perolehan spesimen tumbuhan dan satwa liar asing sebagaimana dimaksud pada ayat (2) huruf b, terdiri atas: a. izin perolehan spesimen tumbuhan dan satwa liar asing dari dalam negeri; dan b. izin perolehan spesimen tumbuhan dan satwa liar asing dari luar negeri. Pasal 34 (1) Izin perolehan spesimen tumbuhan dan satwa liar dilindungi bagi lembaga konservasi untuk kepentingan umum sebagaimana dimaksud dalam Pasal 33 ayat (3) huruf a, yang berasal dari alam diberikan oleh Menteri. (2) Izin perolehan spesimen tumbuhan dan satwa liar dilindungi sebagaimana dimaksud pada ayat (1), diberikan untuk spesimen tumbuhan dan satwa liar dilindungi yang diperoleh dengan cara sebagaimana dimaksud dalam Pasal 4 huruf g. (3) Izin perolehan spesimen tumbuhan dan satwa liar dilindungi bagi lembaga konservasi untuk kepentingan umum sebagaimana dimaksud dalam Pasal 33 ayat (3) huruf a, yang tidak berasal dari alam diberikan oleh Direktur Jenderal. www.djpp.kemenkumham.go.id 2013, No.1377 22 (4) Izin perolehan spesimen tumbuhan dan satwa liar dilindungi sebagaimana dimaksud pada ayat (3), diberikan untuk spesimen tumbuhan dan satwa liar dilindungi yang diperoleh dengan cara sebagaimana dimaksud dalam Pasal 4 huruf a, huruf b, huruf c, huruf d, huruf e, dan huruf f. Pasal 35 (1) Izin perolehan spesimen tumbuhan dan satwa liar tidak dilindungi bagi lembaga konservasi untuk kepentingan umum sebagaimana dimaksud dalam Pasal 33 ayat (3) huruf b, diberikan oleh Kepala UPT. (2) Izin perolehan spesimen tumbuhan dan satwa liar tidak dilindungi sebagaimana dimaksud pada ayat (1), diberikan untuk tumbuhan dan satwa liar tidak dilindungi yang diperoleh dengan cara sebagaimana dimaksud dalam Pasal 4 huruf a, huruf b, huruf c, huruf d, huruf e, huruf f, dan huruf g. (3) Dalam hal spesimen tumbuhan dan satwa liar tidak dilindungi dilakukan dengan cara pengambilan atau penangkapan dari alam sebagaimana dimaksud dalam Pasal 4 huruf g, Kepala UPT harus mengacu pada kuota tahunan pemanfaatan tumbuhan dan satwa liar. Pasal 36 (1) Izin perolehan spesimen tumbuhan dan satwa liar asing bagi lembaga konservasi untuk kepentingan umum yang berasal dari dalam negeri sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf a, diberikan oleh Kepala UPT. (2) Izin perolehan spesimen sebagaimana dimaksud pada ayat (1), diberikan untuk tumbuhan dan satwa liar asing yang diperoleh dengan cara sebagaimana dimaksud dalam Pasal 5 huruf a, huruf b, huruf c, huruf d, dan huruf e. Pasal 37 (1) Izin perolehan spesimen tumbuhan dan satwa liar asing bagi lembaga konservasi untuk kepentingan umum yang berasal dari luar negeri sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf b, diberikan oleh Direktur Teknis. (2) Izin perolehan spesimen tumbuhan dan satwa liar asing sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Izin perolehan spesimen tumbuhan dan satwa liar asing sebagaimana dimaksud pada ayat (1), diberikan untuk tumbuhan dan satwa liar asing yang diperoleh dengan cara hibah, pemberian atau sumbangan dan pembelian sebagaimana dimaksud dalam Pasal 5 huruf b dan huruf e. (3) Izin perolehan spesimen tumbuhan dan satwa liar asing yang berasal dari luar negeri sebagaimana dimaksud dalam Pasal 33 ayat (4) huruf www.djpp.kemenkumham.go.id 2013, No.1377 23 b, dengan cara sebagaimana dimaksud dalam Pasal 5 huruf c dan huruf d, diatur dengan Peraturan Menteri tersendiri. Bagian Kedua Tata Cara Perizinan Bagi Lembaga Konservasi Untuk Kepentingan Umum Paragraf 1 Izin Perolehan Spesimen Tumbuhan dan Satwa Liar Dilindungi Pasal 38 (1) Izin perolehan spesimen tumbuhan dan satwa liar dilindungi yang berasal dari alam untuk kepentingan umum sebagaimana dimaksud dalam Pasal 34 ayat (1) dan ayat (2), diajukan melalui permohonan oleh lembaga konservasi kepada Menteri dengan tembusan kepada Direktur Jenderal. (2) Permohonan izin sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan: a. kajian ilmiah komprehensif yang memuat informasi mengenai jenis, jumlah, jenis kelamin, umur atau ukuran, wilayah pengambilan, dan keberadaan populasi; b. proposal dan rencana kerja; c. rekomendasi dari Otoritas Keilmuan bahwa pengambilan atau penangkapan yang dimohonkan tidak akan merusak populasi di habitat alam; dan d. kajian teknis dan rekomendasi dari Kepala UPT setempat. (3) Menteri setelah menerima permohonan sebagaimana dimaksud pada ayat (1), menugaskan Direktur Jenderal untuk melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Berdasarkan penugasan sebagaimana dimaksud pada ayat (3), Direktur Jenderal melakukan penilaian persyaratan sebagaimana dimaksud pada ayat (2). (5) Dalam hal persyaratan sebagaimana dimaksud pada ayat (2), dinilai lengkap, Direktur Jenderal dalam tenggang waktu 15 (lima belas) hari kerja, menyampaikan hasil penilaian kepada Menteri melalui Sekretaris Jenderal. (6) Sekretaris Jenderal setelah menerima kajian teknis dan administrasi sebagaimana dimaksud pada ayat (5), dalam tenggang waktu 10 (sepuluh) hari kerja melakukan penelaahan dari aspek hukum dan menyampaikan konsep Keputusan Menteri tentang izin perolehan www.djpp.kemenkumham.go.id 2013, No.1377 24 spesimen tumbuhan dan satwa liar dilindungi yang berasal dari alam untuk kepentingan umum kepada Menteri. (7) Menteri dalam tenggang waktu 7 (tujuh) hari kerja setelah menerima Konsep Keputusan sebagaimana dimaksud pada ayat (6), menerbitkan keputusan tentang izin pengambilan atau penangkapan spesimen tumbuhan dan satwa liar dilindungi. (8) Keputusan Menteri sebagaimana dimaksud pada ayat (7), dalam tenggang waktu 7 (tujuh) hari kerja disampaikan kepada pemohon melalui Sekretaris Jenderal. (9) Dalam hal kelengkapan persyaratan izin perolehan sebagaimana dimaksud pada ayat (2), dinilai tidak lengkap, Direktur Jenderal dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (10) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (9) tidak dipenuhi, dalam tenggang waktu 30 (tiga puluh) hari kerja Direktur Jenderal atas nama Menteri menyampaikan surat penolakan kepada pemohon. (11) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (9) telah terpenuhi, permohonan diproses sebagaimana dimaksud pada ayat (3), ayat 4), ayat (5), ayat (6), ayat (7), dan ayat (8). Pasal 39 (1) Izin perolehan spesimen tumbuhan dan satwa liar dilindungi yang tidak berasal dari alam untuk kepentingan umum sebagaimana dimaksud",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang tidak berasal dari alam untuk kepentingan umum sebagaimana dimaksud dalam Pasal 34 ayat (3) dan ayat (4), diajukan melalui permohonan oleh lembaga konservasi kepada Direktur Jenderal dengan tembusan kepada Direktur Teknis. (2) Permohonan izin sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan : a. salinan keputusan pengadilan yang telah mempunyai kekuatan hukum tetap (inkracht van gewijsde) terhadap spesimen hasil sitaan atau Berita Acara hasil rampasan atau Berita Acara penyerahan secara sukarela dari masyarakat; b. dokumen kerjasama; c. surat keterangan asal satwa dengan cara hibah, tukar menukar, atau peminjaman; d. rekomendasi Kepala UPT setempat yang dilampiri Berita Acara Pemeriksaan sarana dan prasarana dan Berita Acara Pemeriksaan satwa; www.djpp.kemenkumham.go.id 2013, No.1377 25 e. surat keterangan kesehatan satwa; dan f. keterangan asal usul atau silsilah satwa. (3) Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud pada ayat (1), menugaskan Direktur Teknis untuk melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Berdasarkan penugasan sebagaimana dimaksud pada ayat (3), Direktur Teknis melakukan penilaian sebagaimana dimaksud pada ayat (2). (5) Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (2), dinilai lengkap, Direktur Teknis dalam tenggang waktu 15 (lima belas) hari kerja, menyampaikan hasil penilaian kepada Direktur Jenderal dengan melampirkan konsep keputusan Izin perolehan spesimen tumbuhan dan satwa liar dilindungi . (6) Direktur Jenderal setelah menerima hasil penilaian sebagaimana dimaksud pada ayat (5), dalam tenggang waktu 7 (tujuh) hari kerja menerbitkan Keputusan Direktur Jenderal tentang Izin perolehan spesimen tumbuhan dan satwa liar dilindungi dan disampaikan kepada pemohon. (7) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2), dinilai tidak lengkap, Direktur Teknis dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (8) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (7) tidak dipenuhi, dalam tenggang waktu 30 (tiga puluh) hari kerja, Direktur Teknis atas nama Direktur Jenderal menyampaikan surat penolakan kepada pemohon. (9) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (8) dipenuhi oleh pemohon, permohonan diproses sebagaimana dimaksud pada ayat (4), ayat (5), ayat (6), ayat (7) dan ayat (8). Paragraf 2 Izin Perolehan Spesimen Tumbuhan dan Satwa Liar Tidak Dilindungi Pasal 40 (1) Izin perolehan spesimen tumbuhan dan satwa liar tidak dilindungi untuk kepentingan umum sebagaimana dimaksud dalam Pasal 35 ayat (1), diajukan melalui permohonan oleh lembaga konservasi kepada Kepala UPT asal spesimen tumbuhan dan satwa liar. www.djpp.kemenkumham.go.id 2013, No.1377 26 (2) Permohonan izin sebagaimana dimaksud pada ayat (1), dilengkapi dengan persyaratan: a. rekomendasi Kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; b. rekomendasi Kepala UPT yang dilampiri Berita Acara Pemeriksaan spesimen tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh; c. dokumen kerjasama atau surat keterangan dari unit lembaga konservasi asal spesimen tumbuhan dan satwa liar; d. surat keterangan kesehatan satwa; dan/atau e. keterangan asal usul atau silsilah tumbuhan dan satwa liar; (3) Kepala UPT setempat setelah menerima permohonan sebagaimana dimaksud pada ayat (1), dalam waktu 7 (tujuh) hari kerja melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam melakukan penilaian sebagaimana",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (2). (4) Dalam melakukan penilaian sebagaimana dimaksud pada ayat (3), Kepala UPT wajib berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada atau asal spesimen tumbuhan dan satwa liar, untuk proses administrasi sebagaimana dimaksud pada ayat (2). (5) Berdasarkan hasil penilaian kelengkapan persyaratan sebagaimana dimaksud pada ayat (3) dan ayat (4) dinilai lengkap, Kepala UPT, dalam waktu 7 (tujuh) hari kerja menerbitkan izin perolehan spesimen tumbuhan dan satwa liar tidak dilindungi dan Surat Angkut Tumbuhan dan Satwa Liar Dalam Negeri (SATS-DN). (6) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Kepala UPT dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (7) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (6) tidak dipenuhi dalam tenggang waktu 30 (tiga puluh) hari kerja, Kepala UPT menyampaikan surat penolakan kepada pemohon. (8) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (6) dipenuhi oleh pemohon, permohonan diproses sebagaimana dimaksud pada ayat (3), ayat (4) dan ayat (5). www.djpp.kemenkumham.go.id 2013, No.1377 27 Paragraf 3 Izin Perolehan Spesimen Tumbuhan dan Satwa Liar Asing Dari Dalam Negeri Pasal 41 (1) Izin perolehan spesimen tumbuhan dan satwa liar asing untuk kepentingan umum sebagaimana dimaksud dalam Pasal 36 ayat (1), diajukan melalui permohonan oleh lembaga konservasi kepada Kepala UPT asal spesimen tumbuhan dan satwa liar asing. (2) Permohonan izin sebagaimana dimaksud pada ayat (1), dilengkapi dengan persyaratan: a. rekomendasi Kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; b. rekomendasi Kepala UPT yang dilampiri Berita Acara Pemeriksaan spesimen tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh; c. dokumen kerjasama atau surat keterangan dari unit lembaga konservasi asal tumbuhan dan satwa liar asing yang dimohonkan; d. salinan keputusan pengadilan yang mempunyai kekuatan hukum tetap (inkracht) atau Berita Acara rampasan atau Berita Acara penyerahan sukarela dari masyarakat; e. surat keterangan kesehatan satwa liar asing; dan f. keterangan asal usul/catatan silsilah tumbuhan dan satwa liar asing. (3) Kepala UPT setempat setelah menerima permohonan sebagaimana dimaksud pada ayat (1), dalam waktu 7 (tujuh) hari kerja melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam melakukan penilaian sebagaimana dimaksud pada ayat (3), Kepala UPT wajib berkoordinasi dengan Kepala UPT tempat lembaga konservasi berada atau asal spesimen tumbuhan dan satwa liar, untuk proses administrasi sebagaimana dimaksud pada ayat (2). (5) Berdasarkan hasil penilaian kelengkapan persyaratan sebagaimana dimaksud pada ayat (3) dan ayat (4) dinilai lengkap, Kepala UPT, dalam waktu 7 (tujuh) hari kerja menerbitkan izin perolehan spesimen tumbuhan dan satwa liar asing dari dalam negeri dan Surat Angkut Tumbuhan dan Satwa Liar Dalam Negeri (SATS-DN). (6) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Kepala UPT dalam tenggang waktu 7 (tujuh) www.djpp.kemenkumham.go.id 2013, No.1377 28 hari kerja, menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (7) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (7) tidak dipenuhi dalam tenggang waktu 30 (tiga puluh) hari kerja, Kepala UPT menyampaikan surat penolakan kepada pemohon. (8)",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "hari kerja, Kepala UPT menyampaikan surat penolakan kepada pemohon. (8) Dalam hal pemberitahuan kelengkapan persyaratan sebagaimana dimaksud pada ayat (8) dipenuhi oleh pemohon, permohonan diproses sebagaimana dimaksud pada ayat (3), ayat (4), ayat (5) dan ayat (6). Paragraf 4 Izin Perolehan Spesimen Tumbuhan dan Satwa Liar Asing Dari Luar Negeri Pasal 42 (1) Izin perolehan spesimen tumbuhan dan satwa liar asing dari luar negeri sebagaimana dimaksud dalam Pasal 37 ayat (1), diajukan melalui permohonan oleh lembaga konservasi kepada Direktur Teknis. (2) Permohonan izin sebagaimana dimaksud pada ayat (1), dilengkapi dengan persyaratan: a. surat persetujuan tertulis dari lembaga konservasi luar negeri yang akan menghibahkan, memberikan atau menyumbangkan spesimen tumbuhan dan satwa liar asing; b. rekomendasi Lembaga Ilmu Pengetahuan Indonesia (LIPI) bagi spesimen tumbuhan dan satwa eksotik yang termasuk dalam daftar apendiks I CITES; c. dokumen izin ekspor CITES (CITES Export permit ) bagi spesimen yang termasuk dalam daftar apendiks CITES dan dokumen Certificate of Origin (COO) bagi spesimen Non CITES; d. dokumen catatan silsilah dan sertifikat kesehatan ( health certificate ); e. dokumen atau keterangan lembaga penjual dari Otorita Pengelola CITES negara setempat; f. dokumen atau keterangan lembaga penjual dari Sekretariat CITES apabila spesimen tumbuhan dan satwa liar termasuk dalam daftar apendiks I CITES; dan g. rekomendasi Kepala UPT setempat yang dilampiri Berita Acara Persiapan Sarana dan Prasarana. (3) Berdasarkan permohonan sebagaimana dimaksud pada ayat (1), Direktur Teknis menunjuk Pejabat untuk melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dalam tenggang waktu 10 (sepuluh) hari kerja. www.djpp.kemenkumham.go.id 2013, No.1377 29 (4) Berdasarkan hasil penilaian sebagaimana dimaksud pada ayat (3), Pejabat yang ditunjuk menerbitkan izin impor (import permit) sebagai izin perolehan spesimen tumbuhan dan satwa liar asing dari luar negeri. Pasal 43 Izin dan tata cara perolehan jenis tumbuhan dan satwa liar asing dari luar negeri sebagaimana dimaksud dalam Pasal 33 ayat (4) dengan cara tukar menukar atau peminjaman sebagaimana dalam Pasal 5 huruf c dan huruf d, diatur dalam Peraturan Menteri tersendiri. BAB V TATA CARA PEROLEHAN IZIN SPESIES SATWA LIAR BAGI LEMBAGA KONSERVASI UNTUK KEPENTINGAN KHUSUS Bagian Kesatu Umum Pasal 44 (1) Lembaga konservasi untuk kepentingan khusus dapat memperoleh spesies satwa liar asli Indonesia untuk kepentingan penyelamatan dan rehabilitasi dilakukan cara sebagaimana dimaksud dalam Pasal 24. (2) Spesies satwa liar asli Indonesia sebagaimana dimaksud pada ayat (1), terdiri atas: a. spesies satwa liar dilindungi; dan b. spesies satwa liar tidak dilindungi; Pasal 45 (1) Perolehan spesies satwa liar dilindungi bagi lembaga konservasi untuk kepentingan khusus sebagaimana dimaksud dalam Pasal 44 ayat (2) huruf a, diberikan berdasarkan izin Direktur Jenderal. (2) Perolehan spesies satwa liar tidak dilindungi bagi lembaga konservasi untuk kepentingan khusus sebagaimana dimaksud dalam Pasal 44 ayat (2) huruf b, diberikan berdasarkan izin Kepala UPT setempat. Bagian Kedua Tata Cara Perizinan Bagi Lembaga Konservasi Untuk Kepentingan Khusus Paragraf 1 Izin Perolehan Spesies Satwa Liar Dilindungi www.djpp.kemenkumham.go.id 2013, No.1377 30 Pasal 46 (1) Izin perolehan spesies satwa liar dilindungi sebagaimana dimaksud dalam Pasal 45 ayat (1) dengan cara penyerahan sebagaimana dimaksud dalam Pasal 24 huruf a, diajukan melalui",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "penyerahan sebagaimana dimaksud dalam Pasal 24 huruf a, diajukan melalui permohonan oleh lembaga konservasi untuk kepentingan khusus kepada Direktur Jenderal dengan tembusan kepada Direktur Teknis. (2) Permohonan sebagaimana dimaksud pada ayat (1), harus dilengkapi dengan persyaratan: a. salinan keputusan pengadilan yang telah mempunyai kekuatan hukum tetap (inkracht van gewijsde) terhadap spesimen hasil sitaan atau Berita Acara hasil rampasan atau Berita Acara penyerahan secara sukarela dari masyarakat; b. rekomendasi kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; c. rekomendasi kepala UPT yang dilampiri Berita Acara Pemeriksaan spesies tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh; d. surat keterangan kesehatan satwa; dan e. keterangan asal usul atau silsilah satwa. (3) Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud pada ayat (1), menugaskan Direktur Teknis untuk melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (3), dinilai lengkap, Direktur Teknis dalam tenggang waktu 15 (lima belas) hari kerja, menyampaikan hasil penilaian kepada Direktur Jenderal. (5) Direktur Jenderal dalam tenggang waktu 7 (tujuh) hari kerja setelah menerima hasil penilaian sebagaimana dimaksud pada ayat (5),menerbitkan izin perolehan satwa liar dilindungi. (6) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Direktur Teknis dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan pemberitahuan kepada pemohon untuk melengkapi persyaratan. (7) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (6) tidak dipenuhi dalam tenggang waktu 30 (tiga puluh) hari kerja, Direktur Teknis atas nama Direktur Jenderal menyampaikan surat penolakan kepada pemohon. (8) Dalam hal persyaratan sebagaimana dimaksud pada ayat (2) dipenuhi oleh pemohon, dalam tenggang waktu 30 (tiga puluh) hari kerja, www.djpp.kemenkumham.go.id 2013, No.1377 31 permohonan diproses sebagaimana dimaksud pada ayat (4) dan ayat (5). Pasal 47 (1) Izin perolehan spesies satwa liar dilindungi sebagaimana dimaksud dalam Pasal 45 ayat (1) dengan cara sebagaimana dimaksud Pasal 24 huruf b, diajukan melalui permohonan lembaga konservasi khusus kepada Direktur Jenderal dengan tembusan kepada Direktur Teknis. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan: a. surat pemberitahuan dan persetujuan dari lembaga konservasi yang akan menghibahkan, memberikan atau menyumbangkan spesies tumbuhan dan satwa liar yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan ( health certificate ); b. rekomendasi kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; c. rekomendasi kepala UPT yang dilampiri Berita Acara Pemeriksaan spesies tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh; (3) Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud pada ayat (1), menugaskan Direktur Teknis untuk melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (3), dinilai lengkap, Direktur Teknis dalam tenggang waktu 15 (lima belas) hari kerja, menyampaikan hasil penilaian kepada Direktur Jenderal. (5) Direktur Jenderal dalam tenggang waktu 7 (tujuh) hari kerja setelah menerima hasil penilaian sebagaimana dimaksud pada ayat (5),menerbitkan izin perolehan satwa liar dilindungi. (6) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Direktur Teknis dalam tenggang waktu 7",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(2) dinilai tidak lengkap, Direktur Teknis dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan pemberitahuan kepada pemohon untuk melengkapi persyaratan. (7) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (6) tidak dipenuhi dalam tenggang waktu 30 (tiga puluh) hari kerja, Direktur Teknis atas nama Direktur Jenderal menyampaikan surat penolakan kepada pemohon. (8) Dalam hal persyaratan sebagaimana dimaksud pada ayat (2) dipenuhi oleh pemohon, dalam tenggang waktu 30 (tiga puluh) hari kerja, permohonan diproses sebagaimana dimaksud pada ayat (4) dan ayat (5). www.djpp.kemenkumham.go.id 2013, No.1377 32 Pasal 48 (1) Izin perolehan spesies satwa liar dilindungi sebagaimana dimaksud dalam Pasal 45 ayat (1) dengan cara sebagaimana dimaksud Pasal 24 huruf c, diajukan melalui permohonan lembaga konservasi khusus kepada Direktur Jenderal dengan tembusan kepada Direktur Teknis. (2) Permohonan sebagaimana dimaksud pada ayat (1), harus dilengkapi dengan persyaratan: a. persetujuan tertulis dari lembaga konservasi luar negeri yang akan memulangkan/mengembalikan spesies satwa liar asli Indonesia yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan (health certificate) dan catatan silsilah; b. mendapat rekomendasi dari UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan sarana prasarana; dan c. rekomendasi dari Lembaga Ilmu Pengetahuan Indonesia (LIPI). (3) Direktur Jenderal setelah menerima permohonan sebagaimana dimaksud pada ayat (1), menugaskan Direktur Teknis untuk melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam hal hasil penilaian sebagaimana dimaksud pada ayat (3), dinilai lengkap, Direktur Teknis dalam tenggang waktu 15 (lima belas) hari kerja, menyampaikan hasil penilaian kepada Direktur Jenderal. (5) Direktur Jenderal dalam tenggang waktu 7 (tujuh) hari kerja setelah menerima hasil penilaian sebagaimana dimaksud pada ayat (5),menerbitkan izin perolehan satwa liar dilindungi. (6) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Direktur Teknis dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan pemberitahuan kepada pemohon untuk melengkapi persyaratan. (7) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (6) tidak dipenuhi dalam tenggang waktu 30 (tiga puluh) hari kerja, Direktur Teknis atas nama Direktur Jenderal menyampaikan surat penolakan kepada pemohon. (8) Dalam hal persyaratan sebagaimana dimaksud pada ayat (2) dipenuhi oleh pemohon, dalam tenggang waktu 30 (tiga puluh) hari kerja, permohonan diproses sebagaimana dimaksud pada ayat (4) dan ayat (5). www.djpp.kemenkumham.go.id 2013, No.1377 33 Paragraf 2 Izin Perolehan Spesies Satwa Liar Tidak Dilindungi Pasal 49 (1) Izin perolehan spesies satwa liar tidak dilindungi sebagaimana dimaksud dalam Pasal 45 ayat (1) dengan cara penyerahan sebagaimana dimaksud Pasal 24 huruf a, diajukan melalui permohonan lembaga konservasi khusus kepada Kepala UPT. (2) Permohonan sebagaimana dimaksud pada ayat (1), harus dilengkapi dengan persyaratan: a. salinan keputusan pengadilan yang telah berkekuatan hukum tetap (inkracht van gewijsde) terhadap spesimen hasil sitaan atau Berita Acara hasil rampasan atau Berita Acara penyerahan secara sukarela dari masyarakat; b. rekomendasi kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; c. rekomendasi kepala UPT yang dilampiri Berita Acara Pemeriksaan spesies tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh; d. surat keterangan kesehatan satwa; dan e. keterangan asal usul atau silsilah satwa. (3) Kepala UPT setempat setelah menerima permohonan sebagaimana",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "silsilah satwa. (3) Kepala UPT setempat setelah menerima permohonan sebagaimana dimaksud pada ayat (1), dalam waktu 7 (tujuh) hari kerja melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam hal kelengkapan peryaratan sebagaimana dimaksud pada ayat (2) dinilai lengkap, Kepala UPT dalam waktu 7 (tujuh) hari kerja, menerbitkan Izin Perolehan Spesies Satwa Liar Tidak Dilindungi dan menyampaikan kepada pemohon. (5) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Kepala UPT dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (6) Dalam hal tenggang waktu 30 (tiga puluh) hari kerja, pemohon telah melengkapi persyaratan dan menyampaikan kepada Kepala UPT, permohonan diproses sebagaimana dimaksud pada ayat (3) dan ayat (4). (7) Dalam hal tenggang waktu 30 (tiga puluh) hari kerja, pemohon tidak melengkapi persyaratan, Kepala UPT menerbitkan surat penolakan. www.djpp.kemenkumham.go.id 2013, No.1377 34 Pasal 50 (1) Izin perolehan spesies satwa liar tidak dilindungi sebagaimana dimaksud dalam Pasal 45 ayat (1) dengan cara sebagaimana dimaksud Pasal 24 huruf b, diajukan melalui permohonan oleh lembaga konservasi khusus kepada Kepala UPT setempat. (2) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan: a. surat pemberitahuan dan persetujuan dari lembaga konservasi yang akan menghibahkan, memberikan atau menyumbangkan spesimen tumbuhan dan satwa liar yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan (health certificate) ; b. rekomendasi kepala UPT yang dilampiri Berita Acara Persiapan Sarana dan Prasarana dimana lembaga konservasi berada; c. rekomendasi kepala UPT yang dilampiri Berita Acara Pemeriksaan spesies tumbuhan dan satwa liar dimana asal spesimen tumbuhan dan satwa liar diperoleh. (3) Kepala UPT setempat Setelah menerima permohonan sebagaimana dimaksud pada ayat (1), dalam waktu 7 (tujuh) hari kerja melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam hal kelengkapan peryaratan sebagaimana dimaksud pada ayat (2) dinilai lengkap, Kepala UP dalam waktu 7 (tujuh) hari kerja, menerbitkan Izin Perolehan Spesies Satwa Liar Tidak Dilindungi dan menyampaikan kepada pemohon. (5) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Kepala UPT dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (6) Dalam hal tenggang waktu 30 (tiga puluh) hari kerja, pemohon telah melengkapi persyaratan dan menyampaikan kepada Kepala UPT, permohonan diproses sebagaimana dimaksud pada ayat (3) dan ayat (4). (7) Dalam hal tenggang waktu 30 (tiga puluh) hari kerja, pemohon tidak melengkapi persyaratan, Kepala UPT menerbitkan surat penolakan. Pasal 51 (1) Izin perolehan spesies satwa liar tidak dilindungi sebagaimana dimaksud dalam Pasal 45 ayat (1) dengan cara sebagaimana dimaksud Pasal 24 huruf c, diajukan melalui permohonan oleh lembaga konservasi khusus kepada Kepala UPT setempat. www.djpp.kemenkumham.go.id 2013, No.1377 35 (2) Permohonan sebagaimana dimaksud pada ayat (1) dilengkapi persyaratan: a. persetujuan tertulis dari lembaga konservasi luar negeri yang akan memulangkan/mengembalikan spesies satwa liar asli Indonesia yang dilengkapi dokumen catatan silsilah dan sertifikat kesehatan (health certificate) dan catatan silsilah; b. mendapat rekomendasi dari UPT setempat yang dilengkapi dengan Berita Acara Pemeriksaan sarana prasarana; c. rekomendasi dari Lembaga Ilmu Pengetahuan Indonesia (LIPI); dan d. Izin impor (import",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "Lembaga Ilmu Pengetahuan Indonesia (LIPI); dan d. Izin impor (import permit) yang diterbitkan Direktur Teknis atau Pejabat yang ditunjuk. (3) Kepala UPT setempat Setelah menerima permohonan sebagaimana dimaksud pada ayat (1), dalam waktu 7 (tujuh) hari kerja melakukan penilaian terhadap kelengkapan persyaratan sebagaimana dimaksud pada ayat (2). (4) Dalam hal kelengkapan peryaratan sebagaimana dimaksud pada ayat (2) dinilai lengkap, Kepala UPT dalam waktu 7 (tujuh) hari kerja, menerbitkan Izin Perolehan Spesies Satwa Liar Tidak Dilindungi dan menyampaikan kepada pemohon. (5) Dalam hal kelengkapan persyaratan sebagaimana dimaksud pada ayat (2) dinilai tidak lengkap, Kepala UPT dalam tenggang waktu 7 (tujuh) hari kerja, menyampaikan surat pemberitahuan kepada pemohon untuk melengkapi persyaratan. (6) Dalam hal tenggang waktu 30 (tiga puluh) hari kerja, pemohon telah melengkapi persyaratan dan menyampaikan kepada Kepala UPT, permohonan diproses sebagaimana dimaksud pada ayat (3) dan ayat (4). (7) Dalam hal tenggang waktu 30 (tiga puluh) hari kerja, pemohon tidak melengkapi persyaratan, Kepala UPT menerbitkan surat penolakan. BAB VI KETENTUAN LARANGAN Pasal 52 Pemegang izin perolehan spesimen tumbuhan atau satwa liar dilarang : a. memperjual belikan jenis tumbuhan atau satwa liar; b. menelantarkan satwa; c. mengelola satwa tidak sesuai kaidah etika dan kesejahteraan satwa; www.djpp.kemenkumham.go.id 2013, No.1377 36 d. melakukan persilangan satwa (cross breeding) ; e. melakukan kawin sedarah (inbreeding) ; atau f. mengambil/memanfaatkan organ dan atau bagian-bagianya dengan sengaja tanpa izin. BAB VII SANKSI Pasal 53 Pelanggaran terhadap ketentuan pasal 52 dikenakan sanksi administratif sesuai dengan ketentuan yang diatur dalam Peraturan Menteri tentang Lembaga Konservasi. BAB VIII PENGAWASAN DAN PELAPORAN Pasal 54 (1) Pengawasan terhadap lembaga konservasi dalam melakukan kegiatan perolehan koleksi tumbuhan atau satwa liar dilakukan oleh Kepala UPT setempat. (2) Kepala UPT setempat melakukan pemeriksaan dan pengawasan terhadap realisasi perolehan koleksi tumbuhan dan satwa liar dan melaporkannya kepada Direktur Jenderal PHKA dengan tembusan Direktur Teknis. BAB IX KETENTUAN PENUTUP Pasal 55 Peraturan Menteri ini mulai berlaku sejak tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.1377 37 Agar setiap orang mengetahui, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 November 2013 MENTERI KEHUTANAN REPUBLIK INDONESIA, ZULKIFLI HASAN Diundangkan di Jakarta pada tanggal 21 November 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    }
  ]
}