{
  "source": "downloaded_pdfs/bn1360-2015.pdf",
  "processed_date": "2025-04-24T13:23:04.417577",
  "document_info": {
    "title": "BN 1360-2015.doc"
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1360, 2015 KEMENKEU. Dukungan Kelayakan. Biaya Konstruksi. Kerja Sama Pemerintah. Badan Usaha. Infrastruktur. Perubahan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 170/PMK.08/2015 TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 143/PMK.011/2013 TENTANG PANDUAN PEMBERIAN DUKUNGAN KELAYAKAN ATAS SEBAGIAN BIAYA KONSTRUKSI PADA PROYEK KERJA SAMA PEMERINTAH DENGAN BADAN USAHA DALAM PENYEDIAAN INFRASTRUKTUR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Pasal 1307 Peraturan Menteri Keuangan Nomor 206/PMK.01/2014 tentang Organisasi dan Tata Kerja Kementerian Keuangan telah diatur tugas pokok dan fungsi pengelolaan risiko fiskal termasuk pemberian Dukungan Pemerintah berupa Dukungan Kelayakan pada proyek Kerja Sama Pemerintah dengan Badan Usaha merupakan tugas pokok dan fungsi Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur di bawah Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko; b. bahwa dengan telah ditetapkannya Peraturan Menteri Keuangan Nomor 177/PMK.02/2014 tentang Tata Cara Perencanaan, Penelaahan, Dan Penetapan Alokasi Bagian Anggaran Bendara Umum Negara telah diatur mengenai tugas dan fungsi Pembantu Pengguna Anggaran (PPA) terkait Indikasi Kebutuhan Dana Bendahara Umum Negara (BUN) termasuk Indikasi Kebutuhan Dana Dukungan Kelayakan; www.peraturan.go.id 2015, No. 1360 2 c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan atas Peraturan Menteri Keuangan Nomor 143/PMK.011/2013 tentang Panduan Pemberian Dukungan Kelayakan Atas Sebagian Biaya Konstruksi Pada Proyek Kerja Sama Pemerintah Dengan Badan Usaha Dalam Penyediaan Infrastruktur; Mengingat : 1. Peraturan Presiden Nomor 38 Tahun 2015 tentang Kerja Sama Pemerintah dan Badan Usaha Dalam Penyediaan Infrastruktur; 2. Peraturan Menteri Keuangan Nomor 143/PMK.011/2013 tentang Panduan Pemberian Dukungan Kelayakan Atas Sebagian Biaya Konstruksi Pada Proyek Kerja Sama Pemerintah Dengan Badan Usaha Dalam Penyediaan Infrastruktur; 3. Peraturan Menteri Keuangan Nomor 177/PMK.02/2014 tentang Tata Cara Perencanaan, Penelaahan, Dan Penetapan Alokasi Bagian Anggaran Bendara Umum Negara; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI KEUANGAN NOMOR 143/PMK.011/2013 TENTANG PANDUAN PEMBERIAN DUKUNGAN KELAYAKAN ATAS SEBAGIAN BIAYA KONSTRUKSI PADA PROYEK KERJA SAMA PEMERINTAH DENGAN BADAN USAHA DALAM PENYEDIAAN INFRASTRUKTUR. Pasal I Beberapa ketentuan dalam Peraturan Menteri Keuangan Nomor 143 Tahun 2013 tentang Panduan Pemberian Dukungan Kelayakan Atas Sebagian Biaya Konstruksi Pada Proyek Kerja Sama Pemerintah Dengan Badan Usaha Dalam Penyediaan Infrastruktur, diubah sebagai berikut: 1. Ketentuan Pasal 1 angka 3 diubah sehingga Pasal 1 berbunyi sebagai berikut: “Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Dukungan Kelayakan adalah Dukungan Pemerintah dalam bentuk kontribusi fiskal yang bersifat finansial yang diberikan terhadap Proyek Kerja Sama dalam bentuk dan tata cara sebagaimana diatur dalam www.peraturan.go.id 2015, No. 1360 3 Peraturan Menteri Keuangan yang mengatur mengenai Pemberian Dukungan Kelayakan Atas Sebagian Biaya Konstruksi Pada Proyek Kerja Sama. 2. Dukungan Kelayakan Pemerintah Daerah adalah Dukungan Pemerintah dalam bentuk kontribusi fiskal yang bersifat finansial yang diberikan oleh Pemerintah Daerah terhadap Proyek Kerja Sama Daerah dalam bentuk dan tata cara sebagaimana diatur dalam Peraturan Daerah dari Pemerintah Daerah yang bersangkutan, yang isinya tidak bertentangan dengan Peraturan Menteri Keuangan yang mengatur mengenai Pemberian Dukungan Kelayakan Atas Sebagian Biaya Konstruksi Pada Proyek Kerja Sama. 3. Komite Dukungan Kelayakan yang selanjutnya disebut Komite adalah Komite",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3. Komite Dukungan Kelayakan yang selanjutnya disebut Komite adalah Komite yang dibentuk oleh Menteri Keuangan dalam rangka memberikan Dukungan Kelayakan. 4. Proyek Kerja Sama adalah proyek sebagaimana dimaksud dalam peraturan perundang-undangan yang mengatur mengenai Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur. 5. Proyek Kerja Sama Daerah adalah Proyek Kerja Sama yang merupakan kewenangan Kepala Daerah berdasarkan peraturan perundang- undangan yang berlaku yang dalam pelaksanaannya Kepala Daerah bertindak sebagai Penanggung Jawab Proyek Kerjasama. 6. Badan Usaha adalah badan usaha sebagaimana dimaksud dalam peraturan perundang-undangan yang mengatur mengenai Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur. 7. Badan Usaha Pemenang Lelang adalah Badan Usaha yang ditetapkan oleh Penanggung Jawab Proyek Kerja Sama sebagai pemenang lelang pengadaan Badan Usaha pada Proyek Kerja Sama. 8. Badan Usaha Penandatangan Perjanjian Kerja Sama adalah Badan Usaha yang dibentuk oleh Badan Usaha Pemenang Lelang untuk bertindak sebagai pihak dalam Perjanjian Kerja Sama. 9. Perjanjian Kerja Sama adalah kesepakatan tertulis untuk Penyediaan Infrastruktur antara Penanggung Jawab Proyek Kerja Sama dengan Badan Usaha Penandatangan Perjanjian Kerja Sama. 10. Penyediaan Infrastruktur adalah kegiatan sebagaimana dimaksud dalam peraturan perundang-undangan yang mengatur mengenai Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur. 11. Penanggung Jawab Proyek Kerja Sama yang selanjutnya disingkat PJPK adalah pihak-pihak sebagaimana dimaksud dalam peraturan perundang-undangan yang mengatur mengenai Kerja Sama Pemerintah www.peraturan.go.id 2015, No. 1360 4 dengan Badan Usaha dalam Penyediaan Infrastruktur yang memiliki kewenangan untuk menyelenggarakan pengadaan infrastruktur. 12. Usulan Persetujuan Prinsip Dukungan Kelayakan adalah usulan yang diajukan oleh PJPK kepada Menteri Keuangan dalam rangka memperoleh Persetujuan Prinsip Dukungan Kelayakan. 13. Rekomendasi Persetujuan Prinsip Dukungan Kelayakan adalah rekomendasi mengenai Persetujuan Prinsip Dukungan Kelayakan yang disampaikan oleh Komite kepada Menteri Keuangan. 14. Persetujuan Prinsip Dukungan Kelayakan adalah persetujuan awal yang diberikan oleh Menteri Keuangan kepada PJPK berdasarkan Rekomendasi Persetujuan Prinsip Dukungan Kelayakan. 15. Usulan Persetujuan Besaran Dukungan Kelayakan adalah usulan yang diajukan oleh PJPK kepada Menteri Keuangan dalam rangka memperoleh Persetujuan Besaran Dukungan Kelayakan. 16. Rekomendasi Persetujuan Besaran Dukungan Kelayakan adalah rekomendasi mengenai Persetujuan Besaran Dukungan Kelayakan yang disampaikan oleh Komite kepada Menteri Keuangan. 17. Persetujuan Besaran Dukungan Kelayakan adalah persetujuan Menteri Keuangan mengenai batas maksimum besaran Dukungan Kelayakan, yang akan digunakan oleh PJPK sebagai satu-satunya parameter dalam menetapkan Badan Usaha Pemenang Lelang, waktu dan syarat pencairan Dukungan Kelayakan. 18. Usulan Persetujuan Final Dukungan Kelayakan adalah usulan yang diajukan oleh PJPK kepada Menteri Keuangan dalam rangka memperoleh Persetujuan Final Dukungan Kelayakan. 19. Rekomendasi Persetujuan Final Dukungan Kelayakan adalah rekomendasi mengenai Persetujuan Final Dukungan Kelayakan yang disampaikan oleh Komite kepada Menteri Keuangan. 20. Persetujuan Final Dukungan Kelayakan adalah persetujuan dari Menteri Keuangan kepada PJPK berdasarkan Rekomendasi Persetujuan Final Dukungan Kelayakan, mengenai besaran Dukungan Kelayakan, waktu dan syarat pencairan Dukungan Kelayakan, yang dapat diberikan oleh PJPK terhadap Proyek Kerja Sama berdasarkan hasil penetapan Badan Usaha Pemenang Lelang. 21. Dokumen Persetujuan Pemberian Dukungan Kelayakan adalah dokumen yang memuat persetujuan antara PJPK dan Badan Usaha Penandatangan Perjanjian Kerja Sama , yang meliputi paling kurang persetujuan atas besaran, waktu dan syarat pencairan Dukungan Kelayakan. www.peraturan.go.id 2015, No. 1360 5 22.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "syarat pencairan Dukungan Kelayakan. www.peraturan.go.id 2015, No. 1360 5 22. Rekomendasi Surat Dukungan Kelayakan adalah rekomendasi mengenai Surat Dukungan Kelayakan yang disampaikan oleh Komite kepada Menteri Keuangan. 23. Surat Dukungan Kelayakan adalah surat konfirmasi dari Menteri Keuangan kepada Badan Usaha Penandatangan Perjanjian Kerja Sama mengenai berlakunya Dokumen Persetujuan Pemberian Dukungan Kelayakan. 24. Konsultan Independen adalah orang perseorangan atau badan usaha yang dinyatakan ahli dan profesional di bidang pengawasan jasa konstruksi sebagaimana diatur dalam peraturan perundang-undangan. 25. Pemerintah adalah Pemerintah Pusat. 26. Kepala Daerah adalah Gubernur bagi daerah Provinsi, atau Bupati bagi daerah Kabupaten, atau Walikota bagi daerah Kota. 2. Di antara ayat (1) dan ayat (2) Pasal 5 disisipkan 1(satu) ayat, yakni ayat (1a) sehingga Pasal 5 berbunyi sebagai berikut: “Pasal 5 (1) Komite menghitung kebutuhan alokasi anggaran untuk pemberian Dukungan Kelayakan dan menyampaikannya kepada Pembantu Pengguna Anggaran Bendahara Umum Negara (PPA BUN) untuk diusulkan penganggaranya sesuai mekanisme APBN sesuai dengan ketentuan peraturan perundang-undangan. (1a) Berdasarkan penghitungan alokasi anggaran oleh Komite sebagaimana dimaksud pada ayat (1), PPA BUN menyusun usulan Indikasi Kebutuhan Dana BUN dengan memperhatikan Prakiraan Maju, Rencana Strategis, hasil evaluasi kinerja tahun sebelumnya, dan aspek lain sesuai karakteristik Bagian Anggaran Bendahara Umum Negara (BA BUN). (2) Dalam menghitung kebutuhan alokasi anggaran sebagaimana dimaksud dalam ayat (1), Komite mempertimbangkan paling kurang hal-hal sebagai berikut: a. Potensi Proyek Kerja Sama yang akan diadakan pada tahun anggaran yang bersangkutan; dan b. Proyek Kerja Sama yang sudah berhak untuk mendapatkan Dukungan Kelayakan pada tahun sebelumnya, yakni Proyek Kerja Sama yang sudah ada Dokumen Persetujuan Pemberian Dukungan Kelayakan, dan terhadap proyek tersebut Menteri Keuangan sudah menerbitkan Surat Dukungan Kelayakan. www.peraturan.go.id 2015, No. 1360 6 (3) Dalam mempertimbangkan potensi Proyek Kerja Sama sebagaimana dimaksud pada ayat (2) huruf a, Komite: a. mengacu kepada prioritas Proyek Kerja Sama yang dikeluarkan Pemerintah sesuai dengan kebijakan Pemerintah yang ada; dan b. memperhatikan kesesuaian antara Proyek sebagaimana dimaksud pada huruf a dengan kriteria Proyek Kerja Sama yang dapat diberikan Dukungan Kelayakan sebagaimana diatur dalam Peraturan Menteri Keuangan yang mengatur mengenai Pemberian Dukungan Kelayakan Atas Sebagian Biaya Konstruksi Pada Proyek Kerja Sama dan Peraturan Menteri ini. Pasal II 1. Dengan berlakunya Peraturan Menteri ini, terhadap Proyek Kerja Sama yang telah mengajukan Usulan Pemberian Dukungan Kelayakan kepada Komite sebelum berlakunya Peraturan Menteri ini dinyatakan tetap dapat diteruskan prosesnya oleh Komite berdasarkan Peraturan Menteri ini. 2. Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 September 2015 MENTERI KEUANGAN REPUBLIK INDONESIA, BAMBANG P.S. BRODJONEGORO Diundangkan di Jakarta pada tanggal 10 September 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}