{
  "source": "downloaded_pdfs/bn1337-2018.pdf",
  "processed_date": "2025-04-22T19:30:44.439784",
  "document_info": {
    "title": null
  },
  "total_pages": 27,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1337, 2018 KEMENHUB. NSPK OSS di bidang Perkeretaapian. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 91 TAHUN 2018 TENTANG NORMA, STANDAR, PROSEDUR, DAN KRITERIA PERIZINAN BERUSAHA TERINTEGRASI SECARA ELEKTRONIK SEKTOR PERHUBUNGAN DI BIDANG PE RKERETAAPIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA , Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 88, Pasal 89, Pasal 98, dan Pasal 101 Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan B erusaha Terintegrasi Secara Elektronik , diperlukan pengaturan mengenai norma, standar, prosedur, dan kriteria perizinan berusaha terintegrasi secara elektronik Sektor Perhubungan; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perhubungan tentang Norma, Standar, Prosedur, dan Kriteria Perizinan Berusaha Terintegrasi Secara Elektronik Sektor Perhubungan di Bidang Perkeretaapian ; Mengingat : 1. Undang -Undang Nomor 25 Tahun 2007 tentang Penanaman Mod al (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 67, Tambahan Lembaran Negara Republik Indonesia Nomor 4724); www.peraturan.go.id 2018, No. 1337 -2- 2. Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran Ne gara Republik Indonesia Nomor 4722 ); 3. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 4. Undang -Undang Nomor 23 Tahun 201 4 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah , terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 6. Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggaraan Perkereta apian (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 129, Tambahan Lembaran Negara Republik Indonesia Nomor 5048) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 6 Tahun 2017 tentang Perubahan atas Peraturan Pemerintah Nomor 56 Tahun 2009 tentang Penyelenggara Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 6022) ; 7. Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 176, Tambahan Lembaran Negara Republik Indonesia Nomor 5086) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 61 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 72 Tahun 2009 tentang Lalu Lintas dan Angkutan Kereta Api Lalu Lintas dan Angkutan Kereta Api (Lembaran Negara Republik Indonesia Tahun 2016 Nomor www.peraturan.go.id 2018, No. 1337 -3- 264, Tambahan Lembaran Negara Republik Indonesia Nomor 5961) ; 8. Peraturan Pemerintah Nomor 24 Tahun 2018 tentang Pelayanan Perizinan Berusaha Terinteg rasi Secara Elektronik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 90 , Tambahan Lembaran Negara Republik Indonesia Nomor 6215 ); 9. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 10. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75) ; 11. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "; 11. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahu n 2015 Nomor 1844) , sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Perhubungan Nomor PM 56 Tahun 2018 tentang Perubahan Keempat atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementeri an Perhubungan (Berita Negara Republik Indonesia Tahun 2018 Nomor 814) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG NORMA, STANDAR, PROSEDUR, DAN KRITERIA PERIZINAN BERUSAHA TERINTEGRASI SECARA ELEKTRONIK SEKTOR PERHUBUNGAN DI BIDANG PE RKERETAAPIAN. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perkeretaapian adalah satu kesatuan sistem yang terdiri atas prasarana, sarana, dan sumber daya manusia, serta norma, kriteria, persyaratan, dan prosedur untuk www.peraturan.go.id 2018, No. 1337 -4- penyelenggara an transportasi kereta api . 2. Kereta Api adalah sarana perkeretaapian dengan tenaga gerak, baik berjalan sendiri maupun dirangkaikan dengan sarana perkeretaapian lainnya, yang akan ataupun sedang bergerak di jalan rel yang terkait dengan perjalanan kereta ap i. 3. Perizinan Berusaha adalah pendaftaran yang diberikan kepada Pelaku Usaha untuk memulai dan menjalankan usaha dan/atau kegiatan dan diberikan dalam bentuk persetujuan yang dituangkan dalam bentuk surat/keputusan atau pemenuhan persyaratan dan/atau komitm en. 4. Perizinan Berusaha Terintegrasi Secara Elektronik atau Online Single Submission yang selanjutnya disingkat OSS adalah Perizinan Berusaha yang diterbitkan oleh Lembaga OSS untuk dan atas nama menteri, pimpinan lembaga, gubernur, atau bupati/wali kota k epada Pelaku Usaha melalui sistem elektronik yang terintegrasi . 5. Lembaga Pengelola dan Penyelenggara OSS yang selanjutnya disebut Lembaga OSS adalah lembaga pemerintah non kementerian yang menyelenggarakan urusan pemerintahan di bidang koordinasi penanaman modal . 6. Pelaku Usaha adalah perseorangan atau non perseorangan yang melakukan usaha dan/atau kegiatan pada bidang tertentu. 7. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah Identitas pelaku usaha yang diterbitkan oleh Lembaga OSS setelah pelaku us aha melakukan pendaftaran . 8. Nomor Pokok Wajib Pajak yang selanjutnya disingkat NPWP adalah nomor yang diberikan kepada Wajib Pajak sebagai sarana dalam administrasi perpajakan yang dipergunakan sebagai tanda pengenal diri atau identitas wajib pajak dalam me laksanakan hak dan kewajiban perpajakannya. www.peraturan.go.id 2018, No. 1337 -5- 9. Komitmen adalah pernyataan pelaku usaha untuk memenuhi persyaratan Izin Usaha dan/atau Izin Komersial atau Operasional . 10. Prasarana Perkeretaapian adalah jalur kereta api, stasiun kereta api, dan fasilitas operasi kereta api agar kereta api dapat dioperasikan . 11. Sarana Perkeretaapian adalah kendaraan yang dapat bergerak di jalan rel . 12. Jalur Kereta Api adalah jalur yang terdiri atas rangkaian petak jalan reI yang meliputi ruang manfaat jalur kereta api, ruang milik jal ur kereta api, dan ruang pengawasan jalur kereta api, termasuk bagian atas dan bawahnya yang diperuntukkan bagi lalu Iintas kereta api . 13. Jalan Rel adalah satu kesatuan konstruksi yang terbuat dari baja, beton, atau konstruksi lain yang terletak di permukaan , di bawah dan di atas tanah atau bergantung beserta perangkatnya yang mengarahkan jalannya kereta api. 14. Penyelenggara Prasarana Perkeretaapian adalah pihak yang menyelenggarakan prasarana perkeretaapian . 15.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Prasarana Perkeretaapian adalah pihak yang menyelenggarakan prasarana perkeretaapian . 15. Penyelenggara Sarana Perkeretaapian Umum adalah Bada n Usaha yang mengusahakan sarana perkeretaapian umum . 16. Perkeretaapian Khusus adalah perkeretaapian yang hanya digunakan untuk menunjang kegiatan pokok badan usaha tertentu dan tidak digunakan untuk melayani masyarakat umum . 17. Badan Usaha adalah Badan Usaha Mi lik Negara, Badan Usaha Milik Daerah, atau Badan Hukum Indonesia yang khusus didirikan untuk perkeretaapian . 18. Lokasi Usaha adalah lokasi tempat dimana dilakukan pembangunan perkeretaapian . 19. Perpotongan adalah suatu persilangan jalan kereta api dengan banguna n lain maupun tidak sebidang . 20. Direktur Jenderal adalah Direktur Jenderal Perkeretaapian. www.peraturan.go.id 2018, No. 1337 -6- 21. Direktorat Jenderal adalah Direktorat Jenderal Perkeretaapian. 22. Menteri adalah Menteri Perhubungan . BAB II JENIS PERIZINAN Pasal 2 (1) Jenis OSS Sektor Perhubungan di Bidang Perkereta apian terdiri atas: a. Izin Usaha; dan b. Izin Komersial atau Operasional. (2) Jenis OSS Sektor Perhubungan di bidang Perkeretaapian sebagaimana dimaksud pada ayat (1), meliputi: a. Izin Penyelenggaraan Prasarana Perkeretaapaian Umum; b. Izin Penyelenggaraan Sarana Perker etaapaian Umum; c. Izin Penyelenggaraan Perkeretaapaian Khusus; dan d. Izin Perpotongan dan/atau persinggungan Jalur Kereta Api dengan bangunan lain (3) Izin Usaha sebagaimana dimaksud pada ayat (1) huruf a, terdiri atas: a. Izin Penyelenggaraan Prasarana Perkeretaapai an Umum; b. Izin Penyelenggaraan Sarana Perkeretaapaian Umum; dan c. Izin Penyelenggaraan Perkeretaapaian Khusus. (4) Izin Komersial atau Operasional sebagaimana dimaksud pada ayat (1) huruf b, berupa Izin Perpotongan dan/atau persinggungan Jalur Kereta Api dengan bangunan lain . www.peraturan.go.id 2018, No. 1337 -7- Pasal 3 (1) Perizinan Berusaha Terintegrasi Secara Elektronik sebagaimana dimaksud dalam Pasal 2 ayat (1) dilaksanakan melalui: a. pengajuan permohonan dari sistem aplikasi perizinan yang sudah terintegrasi dengan OSS; b. mengisi webform dalam hal perizinan belum memiliki sistem aplikasi; atau c. pengajuan permohonan secara manual kepada Menteri c.q Direktur Jenderal dalam hal ketentuan sebagaimana dimaksud dalam huruf a atau huruf b belum dapat dilaksanakan. (2) Perizinan terintegrasi secara elektronik di bidang Perkeretaapian sebagaimana dimaksud pada ayat (1), menggunakan aplikasi perizinan OSS dengan melampirkan : a. akte pendirian Badan Hukum Indonesia; b. nomor pokok wajib pajak; dan c. surat keterangan domisili perusahaan . BAB III TATA CARA PENGAJUAN PERIZINAN PRASARANA PERK ERETAAPIAN UMUM TERINTEGRASI SECARA ELEKTRONIK DI BIDANG PERKERETAAPIAN Bagian Kesatu Pengajuan Izin Penyelenggaraan Prasarana Perkeretaapian Umum Pasal 4 (1) Badan Usaha yang ingin menjadi Penyelenggara Prasarana Perkeretaapian umum, wajib mengajukan izin penyele nggaraan prasarana perkeretaapian secara online kepada Lembaga OSS. (2) Untuk memperoleh izin penyelenggaraan prasarana perkeretaapian umum sebagaimana dimaksud pada ayat (1), Badan Usaha harus memenuhi persyaratan www.peraturan.go.id 2018, No. 1337 -8- tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Penetapan trase Jalur Kereta Api dan penetapan sebagai penyelenggara prasarana perkeretaapian, dilaksanakan sesuai dengan ketentuan peraturan perundang - undangan. Bagian Kedua Pemenuhan Komitm en Pasal 5 (1) Badan Usaha yang mengajukan Izin Penyelenggaraan Prasarana Perkeretaapian Umum wajib memenuhi komitmen untuk melengkapi semua persyaratan sebagaimana dimaksud dalam Pasal 4 ayat (2) paling lama 5 (lima) tahun sejak Lembaga OSS menerbitkan NIB. (2) Pemenuh",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "5 (lima) tahun sejak Lembaga OSS menerbitkan NIB. (2) Pemenuh an komitmen dalam hal pengadaan tanah dilakukan oleh Badan Usaha melalui Lembaga OSS dengan menyampaikan persyaratan pertimbangan teknis pertanahan kepada kantor pertanahan tempat lokasi usaha. (3) Pertimbangan teknis sebagaimana dimaksud pada ayat (2) diberik an kantor pertanahan tempat Lokasi Usaha paling lama 10 (sepuluh) hari kerja untuk selanjutnya disampaikan kepada Direktur Jenderal . Pasal 6 Badan Usaha yang telah mendapat izin penyelenggaraan Prasarana Perkeretaapian Umum wajib: a. memenuhi komitmen persyaratan p erizinan penyelenggaraan Prasarana Perkeretaapian Umum; b. mengoperasikan Prasarana Perkeretaapian; c. menaati peraturan perundang -undangan dan ketentuan di bidang perkeretaapian dan pelestarian fungsi lingkungan hidup; www.peraturan.go.id 2018, No. 1337 -9- d. menaati peraturan perundang -undangan lain yang berkaitan dengan Pengoperasian Prasarana Perkeretaapian; e. bertanggung jawab atas Pengoperasian Prasarana Perkeretaapian yang bersangkutan; dan f. melaporkan kegiatan operasional Prasarana Perkeretaapian secara berkala setiap 3 (tiga) bulan sekali kepada D irektur Jenderal . BAB IV TATA CARA PENGAJUAN PERIZINAN SARANA PERKERETAAPIAN UMUM TERINTEGRASI SECARA ELEKTRONIK DI BIDANG PERKERETAAPIAN Bagian Kesatu Pengajuan Izin Penyelenggaraan Sarana Perkeretaapian Umum Pasal 7 (1) Badan Usaha yang melakukan penyelenggaraan Sar ana Perkeretaapian Umum, mengajukan izin penyelenggaraan Sarana Perkeretaapian Umum secara online melalui Lembaga OSS. (2) Untuk memperoleh izin penyelenggaraan Sarana Perkeretaapian Umum sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf b, Badan Usaha harus m elengkapi persyaratan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Pemenuhan Komitmen Pasal 8 Badan Usaha yang mengajukan Izin Penyelenggaraan Sarana Perkeretaapian Umum wajib memenuhi komitmen untu k melengkapi semua persyaratan sebagaimana dimaksud dalam www.peraturan.go.id 2018, No. 1337 -10- Pasal 7 ayat (2) paling lama 2 (dua) tahun sejak lembaga OSS menerbitkan NIB . Pasal 9 Badan Usaha yang telah mendapat izin penyelenggaraan Sarana Perkeretaapian Umum wajib: a. memenuhi komitmen persyaratan perizinan penyelenggaraan Sarana Perkeretaapian Umum; b. mengoperasikan Sarana Perkeretaapian; c. menaati peraturan perundang -undangan di bidang Perkeretaapian; d. menaati peraturan perundang -undangan di bidang lingkungan hidup; e. bertanggung jawab atas pengoperasian Sarana Perkeretaapian; dan f. melaporkan kegiatan operasional Sarana Perkeretaapian secara berkala setiap 3 (tiga) bulan sekali kepada Direktur Jenderal . BAB V TATA CARA PENGAJUAN PERIZINAN PERKERETAAPIAN KHUSUS TERINTEGRASI SECARA ELEKTRONIK Bagian Kesatu Pengajuan Izin Penyelenggaraan Perkeretaapian Khusus Pasal 10 (1) Badan Usaha yang akan melakukan penyelenggaraan perkeretaapian khusus, wajib mengajukan perizinan secara online kepada Lembaga OSS. (2) Untuk memperoleh izin penyelenggaraan Perkeretaapian Khusus sebagaimana d imaksud dalam Pasal 2 ayat (2) huruf c, Badan Usaha harus melengkapi persyaratan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . www.peraturan.go.id 2018, No. 1337 -11- (3) Penetapan trase Jalur Kereta Api khusus, dilaksanakan sesuai dengan ketentuan pera turan perundang - undangan . Bagian Kedua Pemenuhan Komitmen Pasal 11 (1) Badan Usaha yang mengajukan Izin Penyelenggaraan Perkeretaapian Khusus wajib memenuhi komitmen untuk memenuhi semua persyaratan, sebagaimana dimaksud dalam Pasal 10 ayat (2), paling lama 5 (lima) tahun sejak Lembaga OSS menerbitkan NIB . (2) Pemenuhan komitmen dalam hal pengadaan tanah dilakukan oleh Badan Usaha melalui Lembaga OSS dengan menyampaikan persyaratan pertimbangan teknis pertanahan kepada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "melalui Lembaga OSS dengan menyampaikan persyaratan pertimbangan teknis pertanahan kepada kantor pertanahan tempat lokasi usaha . (3) Pertimbangan teknis sebagaimana dimaksud pada ayat (2), diberikan kantor pertanahan tempat Lokasi Usaha paling lama 10 (sepuluh) hari kerja untuk selanjutnya disampaikan kepada Direktur Jenderal . Pasal 12 Badan Usaha yang telah mendapat izin p enyelenggaraan Perkeretaapian khusus wajib: a. memenuhi komitmen persyaratan perizinan penyelenggaraan perkeretaapian khusus; b. menaati ketentuan peraturan perundang -undangan di bidang Perkeretaapian; c. menaati peraturan perundang -undangan di bidang lingkungan hi dup; d. bertanggung jawab atas pengoperasian sarana Perkeretaapian khusus; dan e. melaporkan kegiatan operasional Perkeretaapian Khusus secara berkala setiap 3 (tiga) bulan sekali kepada Direktur Jenderal . www.peraturan.go.id 2018, No. 1337 -12- BAB VI TATA CARA PENGAJUAN PERIZINAN PERPOTONGAN DAN/ATAU PER SINGGUNGAN JALUR KERETA API DENGAN BANGUNAN LAIN Bagian Kesatu Pengajuan Izin Perpotongan dan/atau Persinggungan Jalur Kereta Api dengan Bangunan Lain Pasal 13 (1) Permohonan Izin Perpotongan dan/atau persinggungan dengan Jalur Kereta Api diajukan secara online kepada Lembaga OSS. (2) Untuk memperoleh Izin Perpotongan dan/atau persinggungan dengan Jalur Kereta Api sebagaimana dimaksud dalam Pasal 2 ayat (2) huruf d, pemohon harus melengkapi persyaratan tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dar i Peraturan Menteri ini. Pasal 14 (1) Direktur Jenderal melaksanakan verifikasi lapangan paling lambat 14 (empat belas) hari kerja sejak persyaratan teknis sebagaimana dimaksud dalam Pasal 13 ayat (2) diterima secara lengkap dan benar . (2) Hasil verifikasi lapangan sebag aimana dimaksud pada ayat (1), dituangkan dalam Berita Acara . Bagian Kedua Pemenuhan Komitmen Pasal 15 Badan Usaha yang mengajukan Izin Perpotongan dan/atau persinggungan dengan Jalur Kereta Api wajib memenuhi komitmen untuk melengkapi semua persyaratan sebagaim ana dimaksud dalam Pasal 13 ayat (2) paling lama 14 (empat belas) hari kerja sejak Lembaga OSS menerbitkan NIB . www.peraturan.go.id 2018, No. 1337 -13- BAB VII BIAYA PERIZINAN Pasal 16 (1) Perizinan sebagaimana dimaksud dalam Pasal 2 ayat (2), dikenakan biaya perizinan . (2) Biaya Perizinan sebagaimana dimaksud pada ayat (1), ditetapkan dengan ketentuan sesuai dengan NSPK, yaitu: a. sebagai penerimaan negara bukan pajak sesuai dengan ketentuan peraturan perundang -undangan untuk izin yang diberikan oleh Menteri; dan/atau b. sebagai penerimaan Pemerintah Daerah sesuai dengan ketentuan peraturan perundang -undangan untuk izin yang diberikan oleh Pemerintah Daerah. (3) Biaya Perizinan sebagaimana dimaksud pada ayat (1), wajib dibayarkan sebelum Izin Usaha atau Komersial/Operasional di bidang perkeretaapian diterbitkan . BAB VIII STANDAR OPER ATING PROCEDURE (SOP) Pasal 17 (1) Perizinan berusaha terintegrasi secara elektronik sektor perhubungan dibidang perkeretaapian sebagaimana dimaksud dalam Pasal 2, dalam pelaksanaannya harus mengacu pada Standar Operating Procedure (SOP) perizinan berusaha dengan sis tem online. (2) SOP sebagaimana dimaksud pada ayat (1), disusun oleh Direktur Jenderal dan ditetapkan oleh Menteri. BAB IX PENGAWASAN Pasal 18 (1) Direktorat Jenderal melalui Direktorat Teknis bertanggungjawab atas: www.peraturan.go.id 2018, No. 1337 -14- a. pelaksanaan pengawasan pemenuhan komitmen Izin Usaha oleh p elaku usaha; b. pelaksanaan evaluasi dan verifikasi pemenuhan standar dan kriteria penerbitan sertifikasi, lisensi dan/atau pendaftaran; c. penyampaian rekomendasi Izin Usaha ke sistem OSS guna penerbitan izin; d. penyampaian notifikasi kepada sistem OSS",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "OSS guna penerbitan izin; d. penyampaian notifikasi kepada sistem OSS terhadap Izin Komersial atau Operasional yang telah diterbitkan; dan/atau e. pengawasan pelaksanaan Izin Usaha dan Izin Komersial atau Operasional oleh Pelaku Usaha. (2) Dalam melaksanakan kegiatan pengawasan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan huruf e, mengacu pada rencana aksi implementasi pengawasan yang telah disusun oleh Direktorat Teknis. (3) Rencana aksi sebagaimana dimaksud pada ayat (2) terdiri atas: a. mekanisme dan tata cara pengawasan; b. penyediaan Sumber Daya Manusia (SDM) pelaksana; c. periode waktu ; dan d. parameter keberhasilan. (4) Pengawasan sebagaimana dimaksud pada ayat (3) dapat dilakukan dalam bentuk kegiatan monitoring, audit, penilaian sistem keselamatan, dan/atau inspeksi. Pasal 19 (1) Pengawasan sebagaimana dimaksud dalam Pasal 18, yang dalam pelaksanaanny a ditemukan ketidaksanggupan pelaku usaha atas pemenuhan komitmen dan/atau pelanggaran atas pemenuhan kewajiban berdasarkan ketentuan peraturan perundang - undangan dalam pelaksanaan izin yang diberikan, dikenakan sanksi. (2) Pengenaan sanksi sebagaimana dimaksu d pada ayat (1), dilakukan oleh Direktur Jenderal sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 1337 -15- (3) Selain pengenaan sanksi sebagaimana dimaksud pada ayat (2), Direktur Jenderal harus menyampaikan rekomendasi dan/atau pemberitahuan kepada Lembaga OSS u ntuk mencabut NIB pelaku usaha. Pasal 20 Norma, standar, prosedur, dan kriteria Perizinan Berusaha Terintegrasi Secara Elektronik Sektor Perhubungan di Bidang Perkeretaapian tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Pera turan Menteri ini. BAB X KETENTUAN LAIN -LAIN Pasal 21 Tata cara dan standar spesifikasi teknis penyelenggaraan prasarana perkeretaapian umum , penyelenggaraan Sarana Perkeretaapian umum, penyelenggaraan perkeretaapian khusus, dan Perpotongan dan/atau persinggungan den gan Jalur Kereta Api diatur dengan Peraturan Menteri tersendiri . Pasal 22 Dalam hal terdapat hambatan dalam mengakses sistem OSS yang menyebabkan Pelaku Usaha tidak dapat mengajukan permohonan Izin Usaha dan Izin Komersial atau Operasional maka permohonan dapat d isampaikan kepada Direktur Jenderal dengan menyampaikan permohonan izin secara tertulis dengan disertai bukti atau keterangan atas hambatan yang dialami. Pasal 23 Perizinan Berusaha Terintegrasi Secara Elektronik Sektor Perhubungan di Bidang Perkeretaapian pelaks anaanya mengacu pada Klasifikasi Baku lapangan Usaha Indonesia (KBLI) tercantum dalam Lampiran yang merupakan bagian yang tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2018, No. 1337 -16- BAB XI KETENTUAN PERALIHAN Pasal 24 (1) Terhadap pemohon yang telah mengajukan permohonan Izin sebelum d iundangkannya Peraturan Menteri ini, tetap diproses sesuai dengan ketentuan peraturan perundang -undangan dan terhadap Izin yang telah diterbitkan tetap berlaku selama masa berlaku izin tersebut. (2) Norma, standar, kriteria, dan prosedur untuk izin komersial/i zin operasional di bidang Perkeretaapian dalam bentuk standar/rekomendasi/pendaftaran/ sertifikasi/penetapan selain yang diatur dalam Peraturan Menteri ini dalam pelaksanaanya mengacu pada Peraturan Menteri tersendiri. Pasal 25 Pada saat Peraturan Menteri ini mul ai berlaku, semua ketentuan norma, standar, kriteria, dan prosedur yang mengatur perizinan di lingkungan Direktorat Jenderal, masih dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Menteri ini. BAB XII KETENTUAN PE NUTUP Pasal 26 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1337 -17- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Sep tember 2018 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 24 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No. 1337 -18- www.peraturan.go.id 2018, No. 1337 -19- www.peraturan.go.id 2018, No. 1337 -20- www.peraturan.go.id 2018, No. 1337 -21- www.peraturan.go.id 2018, No. 1337 -22- www.peraturan.go.id 2018, No. 1337 -23- www.peraturan.go.id 2018, No. 1337 -24- www.peraturan.go.id 2018, No. 1337 -25- www.peraturan.go.id 2018, No. 1337 -26- www.peraturan.go.id 2018, No. 1337 -27- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}