{
  "source": "downloaded_pdfs/bn1344-2016.pdf",
  "processed_date": "2025-04-23T10:09:42.123706",
  "document_info": {
    "title": null
  },
  "total_pages": 10,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1344 , 2016 KEMEN -ATR/BPN. Pengendalian Gratifikasi. PERATURAN MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL REPUBLIK INDONESIA NOMOR 27 TAHUN 2016 TENTANG PENGENDALIAN GRAT IFIKASI DI LINGKUNGAN KEMENTERIAN AGRARIA DAN TATA RUANG/ BADAN PERTANAHAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL , Menimbang : a. bahwa dalam rangka membangun tata kelola pemerintahan dan korporasi yang baik, bersih, dan bebas dari korupsi, kolusi, dan nepotisme di lingkungan Kementerian Agraria dan Tata Ruang/ Badan Pertanahan Nasional , telah ditetapkan Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 15 Tahun 2013 t entang Pengendalian Gratifikasi di Lingkungan Badan Pertanahan Nasional Republik Indonesia; b. bahwa pelaksanaan pengendalian gratifikasi belum berjalan dengan maksimal , sehingga Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 15 Tahun 201 3 tentang Pengendalian Gratifikasi di Lingkungan Badan Pertanahan Nasional Republik Indonesia perlu diganti; www.peraturan.go.id 2016, No.1344 -2- c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b , perlu menetapkan Peraturan Menteri Agraria dan Tata Ruang/Kepala Bad an Pertanahan Nasional tentang Pengendalian Gratifikasi di Lingkungan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional ; Mengingat : 1. Undang -Undang Nomor 28 Tahun 1999 tentang Penyelenggaraan Negara yang Bersih dan Bebas dari Korupsi, Kolusi dan Nepotisme (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3851) ; 2. Undang -Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 1999 Nom or 140, Tambahan Lembaran Negara Republik Indonesia Nomor 3094) sebagaimana telah diubah dengan Undang -Undang Nomor 20 Tahun 2001 tentang Perubahan atas Undang - Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 134, Tambahan Lembaran Negara Republik Indonesia Nomor 4150 ); 3. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74 , Tambahan Lembaran Negara Repu blik Indonesia Nomor 5135 ); 4. Peraturan Presiden Nomor 17 Tahun 201 5 tentang Kementerian Agraria dan Tata Ruang (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 18) ; 5. Peraturan Presiden Nomor 20 Tahun 201 5 tentang B adan Pertanahan Nasional Republik Indone sia (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 21) ; 6. Peraturan Presiden Nomor 165 Tahun 2014 tentang Penataan Tugas dan Fungsi Kabinet Kerja (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 339); 7. Peraturan Kepala Badan Pertanahan Nasional Repu blik Indonesia Nomor 4 Tahun 2006 tentang Organisasi dan www.peraturan.go.id 2016, No.1344 -3- Tata Kerja Kantor Wilayah Pertanahan Nasional dan Kantor Pertanahan; 8. Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Agraria dan Tata Ruang/ Badan Pertanahan Nasional (Berita Negara Republik Indonesia Tahun 2015 Nomor 694) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGRARIA DAN TATA RUANG/KEPALA BADAN PERTANAHAN NASIONAL TENTANG PENGENDALIAN GRATIFIKASI DI LINGK UNGAN KEMENTERIAN AGRARIA DAN TATA RUANG/BADAN PERTANAHAN NASIONAL. Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Insan Kementerian Agraria",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri ini yang dimaksud dengan: 1. Insan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanjutnya disebut Insan Kementerian ATR/BPN, adalah Calon Pe gawai Negeri Sipil, Pegawai Negeri Sipil, Pegawai Tidak Tetap yang bekerja untuk dan atas nama Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional . 2. Pejabat Lainnya adalah pejabat bukan Pegawai Negeri Sipil yang melaksanakan sebagian tugas Kementer ian Agraria dan Tata Ruang /Badan Pertanahan Nasional. 3. Gratifikasi adalah pemberian dalam arti luas, yakni meliputi pemberian uang, barang, rabat ( discount ), komisi, pinjaman tanpa bunga, tiket perjalanan, fasilitas penginapan, perjalanan wisata, pengobatan cuma -cuma, dan fasilitas lainnya, yang diterima di dalam negeri maupun di luar negeri dan yang dilakukan dengan menggunakan sarana elektronik atau tanpa sarana elektronik. 4. Unit Pengendalian Gratifikasi Kementerian Agraria dan Tata Ruang /Badan Pertanahan N asional yang selanjutnya disebut UPG Kementerian , adalah unit pengendalian Gratifikasi di lingkungan Kementerian www.peraturan.go.id 2016, No.1344 -4- Agraria dan Tata Ruang /Badan Pertanahan Nasional yang ditunjuk oleh Menteri. 5. Unit Pengendalian Gratifikasi Kantor Wilayah Badan Pertanahan Nasional yang selanjutnya disebut UPG Kanwil , adalah unit pengendalian Gratifikasi di lingkungan Kantor Wilayah Badan Pertanahan Nasional yang ditunjuk oleh Kepala Kantor Wilayah. 6. Unit Pengendalian Gratifikasi Kantor Pertanahan yang selanjutnya disebut UPG Kan tah, adalah unit pengendalian Gratifikasi di lingkungan Kantor Pertanahan yang ditunjuk oleh Kepala Kantor Pertanahan. 7. Formulir Pelaporan Gratifikasi adalah lembar isian yang ditetapkan oleh Menteri dalam bentuk elektronik atau non elektronik untuk melapor kan penerimaan gratifikasi. 8. Laporan Gratifikasi adalah dokumen yang berisi informasi lengkap penerimaan gratifikasi yang dituangkan dalam formulir pelaporan gratifikasi oleh pelapor. 9. Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional yang selanju tnya disebut Kementerian ATR/BPN adalah Kementerian yang mempunyai tugas enyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. 10. Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional yang selanjutnya disebut Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang agraria/pertanahan dan tata ruang. Pasal 2 (1) Insan Kementerian ATR /BPN dan/atau Pejabat Lainnya wajib melaporkan segala bentuk Gratifikasi kepada UPG pada masing -masing tingkat an satuan kerja . (2) UPG sebagimana dimaksud ayat (1) terdiri atas: a. UPG Kementerian ATR/BPN; b. UPG Kanwil; dan www.peraturan.go.id 2016, No.1344 -5- c. UPG Kantah. Pasal 3 UPG dalam menjalankan tugas dan wewenangnya bersifat independen. Pasal 4 Gratifikasi sebagaimana dimaksud dalam Pasal 2 yang dikecualikan untuk dilaporkan, antara lain: a. diperoleh dari hadiah langsung/undian, diskon/rabat, voucher , point rewards , atau souvenir yang berlaku secara umum dan tidak terkait dengan kedinasan; b. diperoleh karena prestasi akademis atau non -akademis (kejuaraan/perlombaan/kompetisi) deng an biaya sendiri dan tidak terkait dengan kedinasan; c. diperoleh dari keuntungan/bunga dari penempatan dana, investasi atau kepemilikan saham pribadi yang berlaku secara umum dan tidak terkait dengan kedinasan; d. diperoleh dari kompensasi atas profesi di luar kedinasan yang tidak terkait dengan tugas pokok fungsi dari pegawai negeri atau penyelenggara negara, dan tidak melanggar konflik kepentingan dan kode etik pegawai; e. diperoleh dari hubungan keluarga sedarah dalam garis keturunan lurus dua derajat atau dalam garis keturunan ke samping satu derajat sepanjang tidak",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau dalam garis keturunan ke samping satu derajat sepanjang tidak mempunyai konflik kepentingan dengan penerima Gratifikasi; f. diperoleh dari hubungan keluarga semenda dalam garis keturunan lurus satu derajat atau dalam garis keturunan ke samping satu derajat sepanj ang tidak mempunyai konflik kepentingan dengan penerima Gratifikasi; g. diperoleh dari pihak yang mempunyai hubungan keluarga sebagaimana dalam huruf e dan huruf f terkait dengan hadiah perkawinan, khitanan anak, ulang tahun, kegiatan keagamaan/adat/tradisi d an bukan dari pihak - pihak yang mempunyai konflik kepentingan dengan penerima Gratifikasi; h. diperoleh dari pihak lain terkait dengan musibah atau www.peraturan.go.id 2016, No.1344 -6- bencana, dan bukan dari pihak -pihak yang mempunyai konflik kepentingan dengan penerima Gratifikasi; i. diperoleh da ri kegiatan resmi kedinasan seperti rapat, seminar, lokakarya, konfrensi, pelatihan atau kegiatan lain sejenis yang berlaku secara umum berupa seminar kits, sertifikat dan plakat/cinderamata; dan j. diperoleh dari acara resmi kedinasan dalam bentuk hidangan/s ajian/jamuan berupa makanan dan minuman yang berlaku umum. Pasal 5 (1) Setiap penerima Gratifikasi wajib melapor kepada UPG sesuai dengan tingkatan dengan mengisi formulir pelaporan Gratifikasi dalam waktu paling lambat 7 (tujuh) hari kerja setelah menerima Gratifik asi. (2) UPG Kementerian, UPG Kanwil dan UPG Kantah setelah menerima pe laporan Gratifikasi sebagaimana dimaksud pada ayat (1) dapat melakukan konfirmasi kepada pelapor, pemberi Gratifikasi dan/atau pihak lainnya. (3) UPG Kementerian, UPG Kanwil dan UPG Kantah pali ng lambat 14 (empat belas) hari kerja setelah menerima pelaporan Gratifikasi sebagaimana dimaksud pada ayat (2) menyampaikan laporan Gratifikasi ke K omisi Pemberantasan Korupsi dengan tembusan UPG Kementerian , kecuali Gratifikasi yang dimaksud dalam Pasal 4. (4) Formulir laporan Gratifikasi sebagaimana dimaksud pada ayat (1) dan ayat (3) dibuat sesuai dengan format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Pelaporan sebagaimana dimaksud pada ayat (1 ) dilakukan melalui surat elektronik melalui situs: a. www. kpk.go.id ; dan/atau b. upg@bpn.go.id Pasal 6 www.peraturan.go.id 2016, No.1344 -7- (1) UPG sebagaimana dimaksud dalam Pasal 5 ayat (1) ditetapkan oleh Menteri atau kepala satuan k erja sesuai dengan tingkatannya. (2) Keanggotaan UPG sebagaimana dimaksud ayat (1) paling banyak 5 (lima) orang pada tiap -tiap satuan kerja, yang terdiri atas: a. ketua merangkap anggota; b. sekretaris merangkap anggota; dan c. anggota . (3) Anggota UPG sebagaim ana dimaksud pada ayat (3) merupakan pegawai negeri pada Kementerian ATR/BPN, yang ditunjuk berdasarkan : a. integritas; b. independen si; c. obyektif; dan d. kompeten si. (4) Jangka waktu masa jabatan keanggotaan UPG paling lama 2 (dua) tahun, dan dapat diperpanjang untuk p aling lama 1 (satu) kali masa jabatan. Pasal 7 UPG Kantah dan UPG Kanwil wajib melaporkan ke UPG Kementerian ATR/BPN secara berkala setiap 6 (enam) bulan. Pasal 8 Tugas dan Wewenang UPG sebagai pelaksana pengendalian Gratifikasi di lingkungan Kementerian ATR/BPN, yait u: a. menerima laporan Gratifikasi dari Insan Kementerian ATR/BPN dan/atau Pejabat Lainnya; b. melakukan konfirmasi atas laporan Gratifikasi kepada penerima atau pemberi Gratifikasi; c. meminta data dan informasi kepada unit kerja tertentu, Insan Kementerian ATR /BPN dan/atau Pejabat Lainnya terkait pemantauan penerapan program pengendalian Gratifikasi; d.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan/atau Pejabat Lainnya terkait pemantauan penerapan program pengendalian Gratifikasi; d. melakukan koordinasi, konsultasi dan surat -menyurat www.peraturan.go.id 2016, No.1344 -8- kepada Komisi Pemberantasan Korupsi; dan e. meneruskan laporan Gratifikasi kepada Komisi Pemberantasan Korupsi. Pasal 9 Dalam rangka menjamin bahwa pedoman Gratifikasi dapat diketahui oleh Insan Kementerian ATR /BPN dan/atau Pejabat Lainnya, UPG memberikan informasi kepada Insan Kementerian ATR /BPN dan/atau Pejabat Lainnya, terkait dengan adanya pedoman Gratifikasi. Pasal 10 (1) Dalam hal diketahui adanya Gratifikasi, Insan Kementerian ATR /BPN, Pejabat Lainnya atau masyarakat, melaporkan Gratifikasi dimaksud melalui UPG. (2) UPG wajib menjamin kerahasiaan identitas dan pelaporan Gratifikasi yang diberikan oleh pelapor , pemberi atau p ihak lainnya . Pasal 11 Pelanggaran terhadap ketentuan Peraturan Menteri ini akan dikenakan sanksi sesuai dengan ketentuan peraturan perundang -undangan di bidang disiplin pegawai negeri sipil . Pasal 12 Biaya yang timbul dalam rangka pelaksanaan tugas dan wewenang UPG, dibebankan kepada D aftar Isian Pelaksanaan Anggaran masing -masing satuan kerja. Pasal 13 Pada saat Peraturan ini mulai berlaku, Peraturan Kepala Badan Pertanahan Nasional Republik Indonesia Nomor 15 Tahun 2013 tentang Pengendalian Gratifik asi di Lingkungan Badan Pertanahan Nasional Republik Indonesia, dicabut dan dinyatakan tidak berlaku. www.peraturan.go.id 2016, No.1344 -9- Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 25 Juli 2016 MENTERI AGRARIA DAN TATA RUANG/ KEPALA BADAN PERTANAHAN NASIONAL, ttd. FERRY MURSYIDAN BALDAN Diundangkan di Jakarta pada tangg al 6 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERI AN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1344 -10- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}