{
  "source": "downloaded_pdfs/bn133-2013.pdf",
  "processed_date": "2025-04-24T17:10:50.098273",
  "document_info": {
    "title": "Microsoft Word - bn133-2013"
  },
  "total_pages": 33,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.133, 2013 KEMENTERIAN PERTANIAN. Kebun Perbanyakan. Benih Teh. Pedoman Teknis. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 11/PERMENTAN/OT.140 /1/2013 /OT.140/11/2012 TENTANG PEDOMA N TEKNIS PEMBANGUNAN KEBUN PERBANYAKAN SUMBER BENIH TEH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA , Menimbang :a.bahwa teh merupakan salah satu komoditas unggulan tanaman rempah dan penyegar yang dikembangkan untuk memenuhi kebutuhan ekspor; b.bahwa dalam rangka mempertahankan pangsa pasar internasional dan penetrasi terhadap pangsa baru (emerging market) perlu meningkatkan kuantitas dan kualitas hasil tanaman ekspor khususnya komoditi teh; c.bahwa pengembangan komoditi ekspor te h dilaksanakan dengan rehabilitasi dan intensifikasi yang di dukung penyediaan benih unggul bermutu dan sarana produksi lainnya yang hanya dapat dihasilkan dari kebun sumber benih teh yang telah ditetapkan sesuai standar; d.bahwa berdasarkan pertimbangan seb agaimana dimaksud dalam huruf a, huruf b, dan huruf c , dan agar pelaksanaan pembangunan kebun perbanyakan sumber benih teh dapat berhasil dengan baik, perlu menetapkan Peraturan Menteri Pertanian tentang www.djpp.depkumham.go.id 2013 , No.133 2 Pedoman Teknis Pembangunan Kebun Perbanyakan Sumber Benih Teh; Mengingat :1.Undang -Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 46, Tambahan Lembaran Negara Republik Indonesia Nomor 3478); 2.Undang -Undang Nomor 18 Tahun 2004 tentang Perkebun an (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 4411); 3.Undang -Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional (RPJPN) (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 4.Keputusan Presiden Nomor 42 Tahun 2002 tentang Pedoman Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 73, Tambahan Lembaran Negar a Republik Indonesia Nomor 4214) juncto Keputusan Presiden Nomor 72 Tahun 2004 (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4418); 5.Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentuka n Kabinet Indonesia Bersatu II; 6.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 7.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, da n Fungsi Eselon I Kementerian Negara; 8.Keputusan Menteri Pertanian Nomor 511/Kpts/ PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura juncto Keputusan M enteri Pertanian Nomor 3599/Kpts/ PD.310/10/2009 tentang Perubahan Lampiran I Keputusan Menteri Pertanian Nomor 511/Kpts/ PD.310/9/2006 tentang Jenis Komoditi Tanaman Binaan Direktorat Jenderal Perkebunan, Direktorat Jenderal Tanaman Pangan dan Direktorat Jenderal Hortikultura; www.djpp.depkumham.go.id 2013 , No.133 3 9.Peraturan Menteri Pertanian Nomor 26/Permentan/ OT.140/2/2007 tentang Pedoman Perizinan Usaha Perkebunan; 10.Peraturan Menteri Pertanian Nomor 61/Permentan/ OT.140/10/ 2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 11.Peratu ran Menteri Pertanian Nomor 61/Permentan/ OT.140/10/2011 tentang Pengujian, Penilaian, Pelepasan dan Penarikan Varietas; MEMUTUSKAN: Menetapkan :PERATURAN MENTERI PERTANIAN TENTANG PEDOMAN TEKNIS PEMBANGUNAN KEBUN PERBANYAKAN SUMBER BENIH TEH. Pasal 1 Pedoman Teknis Pembangunan Kebun Perbanyakan Sumber Benih Teh sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Pedoman Teknis Pembangunan Kebun Perbanyakan Sumber Benih Teh sebagaimana dimaksud dalam Pasal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pembangunan Kebun Perbanyakan Sumber Benih Teh sebagaimana dimaksud dalam Pasal 1 sebagai acuan dalam pembinaan dan pengembangan pembangunan kebun perbanyakan sumber benih teh. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menter i ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 Januari 2013 MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 23 Januari 2013 MENTERI HUKUM DAN HAK ASASI MANU SIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.depkumham.go.id 2013 , No.133 4 LAMPIRAN PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 11/PERMENTAN/OT.140/1/2013 TENTANG PEDOMAN TEKNIS PEMBANGUNAN KEBUN PERBANYAKAN SUMBER BENIH TEH PEDOMAN TEKNIS PEMBANGUNAN KEBUN PERBANYAKAN SUMBER B ENIH TEH I.PENDAHULUAN A.Latar Belakang Tanaman teh ( Camellia sinensis (L) O. Kuntze) termasuk dalam famili Theaceae dengan genus Camellia (Eden, 1976). Dalam spesies teh (Camellia sinensis) dikenal beberapa varietas penting yaitu varietas Cina (Camellia si nensis var. sinensis ), Assam ( Camellia sinensis var. assamica ), Cambodia, dan hibrida -hibridanya berupa klon anjuran (Yati, 2000). Teh Assam memiliki pertumbuhan vegetatif yang cepat, apabila tidak dilakukan pemangkasan maka tinggi tanaman mencapai 10 –20 m (Eden, 1976), jumlah produksi dan mutu hasil tinggi sehingga budidaya tanaman teh di Indonesia 99 % merupakan teh Assam (Setyamidjaja, 2000). Teh merupakan salah satu komoditas perkebunan yang memegang peranan cukup penting dalam perekonomian Indonesi a yaitu sebagai sumber pendapatan dan devisa, penyedia lapangan kerja bagi masyarakat, dan pengembangan wilayah. Pada tahun 2010, komoditi teh telah menyumbang devisa negara sebesar US 178.548.000 dan telah menyerap tenaga kerja sebanyak 99.838 tenaga kerj a (Direktorat Jenderal Perkebunan, 2011). Produksi tanaman teh di Indonesia dari tahun ke tahun cenderung menurun . Pada tahun 2010 luas areal tanaman teh mencapai 124.573 ha dengan total produksi daun teh kering 150.342 ton. Dari total areal tersebut, yang diusahakan dalam bentuk Perkebunan Rakyat (PR) seluas 56.264 ha, Perkebunan Besar Negara (PBN) 40.158 ha dan Perkebunan Besar Swasta (PBS) 28.151 ha. Tingkat produktivitas daun teh kering di Indonesia saat ini hanya 1.516 kg/hektar/tahun, jauh lebih renda h dari produktivitas potensial yaitu 2.000 kg/hektar/tahun. Kondisi tersebut antara lain disebabkan karena sebagian besar areal tanaman teh belum menggunakan benih unggul, umurnya sudah tua/rusak/tidak www.djpp.depkumham.go.id 2013 , No.133 5 menghasilkan, populasi per hektar tidak penuh dan peme liharaan tanaman teh oleh petani kurang intensif. Peningkatan luas areal dan produksi tanaman teh di Indonesia dapat dilakukan melalui kegiatan perluasan , rehabilitasi, peremajaan dan intensifikasi tanaman teh. Tahun 2010 -2014 pemerintah akan melakukan reh abilitasi terhadap 5.250 ha kebun teh dengan jumlah kebutuhan benih ± 28.875.000 benih. Selain itu pada tahun 2012 - 2014 luas areal perkebunan teh akan mengalami peningkatan seluas 12.411 ha dengan demikian, kebutuhan benih yang diperlukan ± 136.521.000 ben ih (Direktorat Jenderal Perkebunan, 2011). Kegiatan ini menyebabkan kebutuhan benih unggul teh akan mengalami peningkatan. Di lain pihak sumber benih yang telah ditetapkan masih sangat terbatas, sampai tahun 2011 sumber benih teh resmi baru dimiliki oleh Pusat Penelitian Teh dan Kina (PPTK) Gambung yang ditetapkan berdasarkan Keputusan Direktur Jenderal Perkebunan Nomor 26/Kpts/SR.120/1/2012. Kebun benih PPTK",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "berdasarkan Keputusan Direktur Jenderal Perkebunan Nomor 26/Kpts/SR.120/1/2012. Kebun benih PPTK Gambung mampu menghasilkan sebanyak 36.252.000 entres per tahun. Jumlah tersebut masih belum mencu kupi kebutuhan benih untuk pengembangan komoditi teh. Kekurangan kebutuhan benih teh tersebut dapat dipenuhi dengan membangun kebun benih baru di daerah sentra pengembangan teh, yang mampu menghasilkan benih unggul dan terjaga kemurniannya. Agar pembangu nan kebun sumber benih teh dapat dilaksanakan secara benar, maka perlu disusun Pedoman Teknis Pembangunan Kebun Perbanyakan Sumber Benih Teh sebagai acuan. B.Maksud dan Tujuan Maksud penyusunan Pedoman ini yaitu sebagai acuan bagi produsen benih teh, petuga s lapangan dan instansi terkait dalam membangun kebun perbanyakan sumber benih teh yang benar, dengan tujuan agar terwujud sumber benih teh yang mampu menghasilkan benih secara enam tepat yaitu tepat jumlah, mutu, jenis, lokasi, waktu dan harga. C.Ruang Lin gkup Ruang lingkup Pedoman ini meliputi: 1.Persyaratan Kebun Perbanyakan. 2.Tahapan Pembangunan Kebun Perbanyakan. 3.Produksi Benih. 4.Prosedur Penetapan Kebun Perbanyakan Sumber Benih. www.djpp.depkumham.go.id 2013 , No.133 6 D.Pengertian Dalam Pedoman ini yang dimaksud dengan: 1.Benih adalah tanaman at au bagiannya yang digunakan untuk memperbanyak dan /atau mengembangkan tanaman. 2.Benih Bina adalah benih dari varietas unggul yang dilepas oleh Menteri Pertanian yang produksi dan peredarannya diawasi. 3.Varietas adalah sekelompok tanaman dari suatu jeni s atau spesies yang ditandai oleh bentuk tanaman, pertumbuhan tanaman, daun, bunga, buah, biji, dan ekspresi karakteristik genotipe atau kombinasi genotipe yang dapat membedakan dari jenis atau spesies yang sama oleh sekurang -kurangnya satu sifat yang mene ntukan dan apabila diperbanyak tidak mengalami perubahan. 4.Sumber Benih adalah tempat dimana suatu kelompok benih diproduksi. 5.Centering adalah pemenggalan bagian atas tanaman utama dengan menyisakan 5 -6 ruas daun/cabang. 6.Tipping adalah m embuang pu cuk peko. II.PERSYARATAN KEBUN PERBANYAKAN A.Tanah , Iklim dan Lokasi Persyaratan untuk pembangunan kebun perbanyakan sumber benih tehsecara umum hampir sama dengan persyaratan penanaman teh untuk kebun produksi. 1.Tanah Tanah harus memenuhi persyaratan sebagai berikut : a.tanah subur, gembur dan mengandung bahan organik yang cukup (minimal 8%). Jenis tanah yang cocok untuk kebun perbanyakan sumber benih teh yaitu tanah Andosol (vulkanis muda) dan Latosol (PPTK, 2006). b.lapisan olah cukup tebal, tidak terdapat lapis an cadas (pejal) yang sulit ditembus akar. c.mudah meresap kanair (permeable ) dan drainase baik. d.tinggi tempat minimal 800m dpl. e.kemasaman ( pH)tanah < 6 (pH optimal untuk tanaman teh 4,5-5,6). f.kemiringan lahan < 35% (rata, landai). 2.Iklim Persyaratan iklim sebagai berikut: www.djpp.depkumham.go.id 2013 , No.133 7 a.curah hujan yang diperlukan cukup tinggi dan merata sepanjang tahun, yaitu minimal 2000 mm /tahun . b.bulan kering (curah hujan kurang dari 60 mm/bulan) tidak boleh terjadi selama 2 bulan berturut -turut. c.suhu udara yang sesuaitanaman teh berkisar antara 13 -250C. Pertumbuhan tanaman teh akan terhenti jika suhu udara di bawah 130Catau diatas 300Cdan kelembaban udara kurang dari 70%. d.lama penyinaran matahari minimal 6 jam/hari. e.angin yang berasal dari dataran rendah dan ang in yang bertiup kencang harus dicegah karena seringkali berpengaruh buruk terhadap pertumbuhan teh. Angin dapat pula mempengaruhi kelembaban udara serta berpengaruh pula terhadap penyebaran hama dan penyakit. Cara pencegahannya antara lain dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "terhadap penyebaran hama dan penyakit. Cara pencegahannya antara lain dengan menanam p ohon penahan angin sepanjang batas atau sisi -sisi kebun yang biasa dilalui angin. 3.Lokasi Syarat -syarat lokasi sebagai berikut: a.lokasi berada di daerah pengembangan yang memiliki persyaratan tanah dan iklim seperti pada point A dan point B. b.status kepemil ikan tanah harus jelas dan bersertifikat. c.bukan termasuk daerah endemik hama dan penyakit tanaman teh. d.dekat dengan jalan agar mudah melakukan pengangkutan dan pengawasan. B.Bahan Tanam Perbanyakan teh pada awalnya dilakukan dengan menggunakan biji. Perbany akan teh secara vegetatif dengan setek satu daun dilakukan pertama kali pada tahun 1970. Penyediaan bahan tanaman yang berasal dari setek telah demikian popular, karena merupakan cara yang paling cepat untuk memenuhi kebutuhan bahan tanam (benih) dalam jum lah banyak dan waktu tertentu (Setyamidjaja, 2000). Kebun perbanyakan harus menggunakan bahan tanam setek agar benih yang dihasilkan memiliki sifat unggul sama dengan sifat pohon induknya. Hartman dan Kester (1983) menyarankan agar pohon induk sebaiknya b ebas dari hama dan penyakit, kuat, tumbuh normal serta jelas identitasnya. Perbanyakan tanaman teh secara vegetatif berupa setek mempunyai keunggulan sebagai berikut: www.djpp.depkumham.go.id 2013 , No.133 8 1.Benih tanaman teh dapat berasal dari setek satu daun (Gambar 1B), sehingga penyediaan b ahan tanam yang banyak dapat diantisipasi dan diperhitungkan. 2.Benih mempunyai sifat yang sama dengan sifat induknya. 3.Potensi hasil, kualitas, dan ketahanan terhadap hama dan penyakit terjamin. 4.Keragaman genetik sempit. 5.Toleran terhadap perubahan lingku ngan. 6.Tanaman seragam sehingga mudah dalam mengelola nya. Bahan tanam yang dipilih harus memenuhi syarat sebagai berikut: 1.Klonunggul yang sudah dilepas oleh Menteri Pertanian ( Format - 1). 2.Dikelola dalam bentuk kebun perbanyakan (Gambar 1A). 3.Asal usul klon yang digunakan jelas (deskripsi klon) dan murni. 4.Diambil 4 bulan setelah pangkas bersih . (A) (B) Gambar 1. Kebun Perbanyakan Teh (A), Setek Satu Daun (B) III.TAHAPAN PEMBA NGUNAN KEBUN PERBANYAKAN A.Persiapan Lapangan 1.Persiapan Lahan Persiapan lahan untuk tanaman teh sebagai berikut: a.survei dan pemetaan tanah; b.pembongkaran pohon dan tunggul; c.pembersihan lahan dari gulma; d.pengolahan tanah sampai bersih, rata dan gembur; e.pembua tan jalan dan saluran drainase. 2.Pengolahan Tanah Pengolahan tanah dilakukan dengan tahapan sebagai berikut: www.djpp.depkumham.go.id 2013 , No.133 9 a.tanah diolah sampai kedalaman 60 cm, bersih dari sisa -sisa akar dan kayu -kayuan; b.pembuatan saluran drainase; c.permukaan tanah yang siap ditanami haru s rata; d.jangka waktu antara persiapan lahan dengan waktu penanaman kurang lebih 2 -3 bulan agar aerasi tanah nya baik . 3.Perancangan/ Design Kebun Sebelum penanaman sebaiknya dilakukan perancangan atau design kebun yang ideal. Untuk kebun perbanyakan sebaiknya setiap klon disusun dalam blok -blok tersendiri, sehingga dapat menghindari kesalahan dalam pengambilan setek dan untuk menjaga kemurnian klon. Blok dibuat dengan ukuran 50 x 50 m dengan jarak tanam 120 x 80 cm serta l ubang tanam dibuat dengan ukuran 20 x 20 x 40 cm . Dalam setiap blok akan berisi ± 2.510 perdu teh. Antar blok dibuat jarak dengan ukuran 1,5 m (Gambar 2). Blok I Klon A Blok II Klon B Blok III Klon C ♣ ♣ ♣ ♣ ♣ ♣ ♣",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "III Klon C ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ ♣ Dst1,5 m♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ ♠ Dst1,5 m♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ ♦ Dst1.5 m Sumber: P usat Penelitian Teh dan Kina Gambar 2. Perancangan/ Design Kebun Perbanyakan Sumber Benih Setek Teh B.Persiapan Bahan Tanam 1.Tahapan Penyediaan Bahan Tanam Tahapan penyediaan bahan tanam asal setek sebagai berikut: www.djpp.depkumham.go.id 2013 , No.133 10 a.Persemaian 1)Waktu Persemaian Untuk menunjang ketepatan waktu penanaman benih tanaman di kebun, persemaian benih setek dilaksanakan ± satu tahun sebelumnya. 2)Pemilihan Lokasi Syarat -syarat lokasi persemaian sebagai berikut: a)lokasi dipilih yang terbuka, drainase tanah baik dan tidak becek; b)sebaiknya topografi melandai ke timur, agar mendapat sinar matahari pagi; c)dekat dengan sumber air; d)dekat dengan sumber tanah pengisi kantong plasti k bening (polybag); e)dekat dengan jalan agar mudah melakukan pengangkutan dan pengawasan . 3)Pembuatan Naungan Cara pembuatan naungan kolektif sebagai berikut: a)bangu nan naungan kolektif dibuat dengan ukuran tinggi 2 m di atas permukaan tanah dan luasnya tergantung kebutuhan (Gambar 3); b)tiang ditancapkan dengan jarak 2,5 x 3 m. Tiang -tiang berbaris kearah timur -barat; c)atap dibuat dari bahan sesuai dengan keadaan setem pat (paranet 70 %, anyaman bambu dan lain -lain), dengan sinar matahari masuk 25 -30%; d)dinding samping bagian bawah setinggi 75 cm ditutup rapat dengan bilik bambu atau bahan lain, sedangkan bagian atasnya ditutup dengan bambu; e)bangunan diharapkan dapat dipe rgunakan sampai 2 tahun atau 2 kali periode persemaian dengan beberapa perbaikan seperlunya. Gambar 3. Naungan kolektif www.djpp.depkumham.go.id 2013 , No.133 11 4)Pembuatan bedengan Cara pembuatan bedengan sebagai berikut: a)bedengan dibuat dengan ukuran lebar 1 m dan panjang tergantung keada anmaksimal 15 m; b)jarak antara bedengan yang satu dengan yang lain 60 cm. Antar bedengan dibuat parit untuk pembuangan air sedalam 5 -10 cm; c)lantai bedengan lebih dahulu digemburkan dengan garpu, kemudian diratakan; d)selokan dibuat sekeliling bangunan persem aian sedalam 60 cm dengan lebar 40 cm, guna membantu pembuangan air hujan dan menjamin drainase agar tetap baik. 5)Pengisian dan penyusunan polybag Langkah -langkah pengisian polybag sebagai berikut: a)siapkan polybag dengan u kuran 25 x 12 cm dengan ketebalan 0 ,04 mm. Kantong plastik diberi lubang 10 buah (kiri -kanan) dengan diameter 1 cm pada ke dua belah sisi agak ke bawah. Pada bagian sudut bawah digunting agar berlubang. Jenis plastik yang dipergunakan yaitu jenis polyethylene (PE) berwarna bening (Gambar 4) . Gambar 4. Polybag dengan ukuran 25 x 12 cm b)siapkan media tanah yang telah di campur dengan pupuk, fungisida, fumigan dan tawas dengan dosis sebagai berikut: Tabel 1. Dosis Media Tanah Bahan campuranDosis/m3 tanah Keteranga nTopsoil (lapis an atas)Subsoil (lapisan bawah) www.djpp.depkumham.go.id 2013",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tanah Keteranga nTopsoil (lapis an atas)Subsoil (lapisan bawah) www.djpp.depkumham.go.id 2013 , No.133 12 Mankozeb/ Vandoze p (g)* 400 300 Tawas (g) 600 1000 SP-36(g) 500 - KCl/ZK (g) 300/500 - Vapam/Trimaton (ml)*250/200 250/200 Fumigan Dazomet (g) 150 150 Fumigan Keterangan: * Dapat dipergunakan salah satu Sumber : PPTK, 2006 Sebelum diisikan ke dalam polybag , tanah harus selalu tertutup . Tanah pengisi polybag keadaannya harus lembab, tidak boleh terlalu kering atau basah (becek). c)Topsoil diisikan 2/3 bagian pada bagian bawah polybag, sedangkan subsoil 1/3 bagian pada bagian atas polybag. Pengisian tanah tidak boleh terlalu padat . d)Polybag disusun di bedengan dengan rapi dan berbaris tegak. Bedengan perlu disungkup dengan lembaran plastik, dengan terlebih dahulu dibuat rangka sungkup dari belahan bambu dan tali rafi a. Bentuk rangka sungkup berupa setengah lingkaran atau bentuk atap rumah. Tinggi puncak rangka sungkup 40 cm dari permukaan polybag, ukuran plastik sungkup yang digunakan yaitu lebar 2 m dan tebal 0,08 mm (Gambar 5). e)Tiap 1m2luas bangunan bedengan dapat memuat benih 196 polybag. Luas bangunan efektif termasuk jalan dan selokan 70%. Oleh karena itu apabila akan dibuat benih sebanyak 700.000 polybag, maka luas bangunan yang diperlukan yaitu 1 ha. Gambar 5. Penampilan polybag yang tersusun di bedengan (A) rangka sungkup (B) dan sungkup plastik (C) A C B www.djpp.depkumham.go.id 2013 , No.133 13 b.Penanganan benih berupa setek satu daun Setelah benih teh sampai di lokasi persemaian, hal -hal yang harus dilakukan sebagai berikut: 1)Siapkan dua buah ember besar /baskom yang masing - masin g berisi air bersih dan larutan Zat Pengatur Tumbuh. 2)Setelah benih berupa setek satu daun tiba, segera dicelupkan ke dalam ember pertama yang berisi air bersih, kemudian dicelupkan ke ember kedua yang berisi larutan Zat Pengatur Tumbuh selama 1 menit (Gamb ar 6). 3)Setelah itu benih siap dibawa ke bedengan untuk ditanam. Gambar 6. Penanganan benih setelah tiba di lokasi pembibitan c.Penanaman setek satu daun Sehari sebelum ditanami, polybag yang telah diatur dalam bedengan disiram dengan air bersih s ampai cukup basah. Kemudian setek ditanam ke dalam polybag dengan cara sebagai berikut: 1)Setek ditanam dengan menancapkan tangkainya ke dalam tanah di polybag dengan daun menghadap ke arah tangan. Arah daun harus condong ke atas dan tidak boleh saling menut upi satu sama lain. Tanah disekitar tangkai setek ditekan agar setek cukup kokoh ( Gambar 7). 2)Setelah setek ditanam, kemudian disiram dengan air bersih dan dijaga agar tangkai setek tidak goyah. 3)Bedengan segera ditutup dengan sungkup plastik yang telah disediakan (Gambar 7). 4)Sungkup plastik ditutup selama 3 -4 bulan tergantung pertumbuhan, hanya dibuka jika perlu pemeliharaan dan segera ditutup kembali. www.djpp.depkumham.go.id 2013 , No.133 14 Gambar 7. Proses penanaman setek teh di persemaian d.Pemeliharaan Agar pertumbu han benih teh baik, maka diperlukan pemeliharaan sebagai berikut: 1)Sungkup plastik harus rapat, tidak boleh bocor. Genangan air di atas sungkup plastik harus dibuang. 2)Saluran air di antara bedengan harus dipelihara agar drainase tetap baik. 3)Tanah dalam poly bag harus selalu lembab. Penyiraman dapat dilakukan sesuai dengan hasil pengecekan (kondisi tanah). Air untuk penyiraman harus diusahakan air bersih.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengecekan (kondisi tanah). Air untuk penyiraman harus diusahakan air bersih. Alat penyiraman yang dipergunakan yaitu embrat (gembor) yang berlubang kecil agar semprotannya halus. 4)Sinar matahari yang masuk ke dalam persemaian diusahakan hanya 25 -30% untuk periode 3 -4 bulan setelah tanam, dengan mengatur kerapatan naungan. 5)Pembukaan sungkup plastik yang pertama dapat dilakukan setelah setek berakar (3 -4 bulan) dan pertumbuhan tunas sudah merata dengan ketinggian ± 15 cm. Pembukaan sungkup harus dilakukan secara bertahap dan diikuti dengan penjarangan atap naungan. Tahap pertama, sungkup dibuka 2 jam setiap hari mulai pukul 7 -9 pagi, selama 2 minggu. Tahap kedua dan selanjutnya lama pembuk aan ditingkatkan setiap 2 minggu dari 4 jam, 6 jam, 8 jam dan 12 jam sampai tanpa sungkup. Apabila turun hujan, sungkup bedengan harus segera ditutup kembali. 6)Rumput -rumputan, lumut dan bunga yang tumbuh disekitar setek harus dibuang/dibersihkan. Waktu penyiangan tergantung keadaan sekitar setek. 7)Setelah sungkup dibuka, benih setek perlu disemprot melalui daun setiap minggu dengan pupuk daun lengkap terutama yang mengandung Zn. Setelah umur 5 -6 bulan pemupukan dapat diselingi dengan larutan urea, dimulai www.djpp.depkumham.go.id 2013 , No.133 15 dengan konsentrasi 0,5%, dinaikkan 1% sampai 2% dengan giliran 14 hari sekali. Penyemprotan dengan larutan urea harus hati -hati, karena apabila konsentrasi lebih dari 2% daun akan menjadi kering, demikian pula apabila penyemprotan dilakukan pada cuaca terlal u panas. Pemupukan tambahan dilakukan dengan pupuk T -50 yaitu pupuk campuran antara ZA, Amophos dan ZK/KCl dengan perbandingan 15:20:15. Dosis 30 -50 g pupuk T -50 dilarutkan dalam 5 liter air untuk 100 polybag dengan giliran pemupukan 2 minggu sekali. Larut an disiramkan dengan embrat/gembor, kemudian diikuti pembilasan dengan air bersih untuk mencuci pupuk yang melekat pada helaian daun, karena dapat menimbulkan gejala terbakar. 8)Pengendalian Organisme Pengganggu Tanaman (OPT) . Hama ulat dan kutu disemprot de ngan insektisida yang mengandung bahan aktif Fention, Permetrin, Karbaril, Metomil dengan konsentrasi 0,1 -0,2% atau Sumicidin dengan konsentrasi 0,05%. Tungau dikendalikan dengan akarisida Omite atau Morocide dengan konsentrasi 0,1%. Jika terjadi serangan penyakit misalnya cacar daun (blister blight )atau cendawan busuk tangkai dan busuk daun dapat dikendalikan dengan Mankozeb atau Benlate dengan konsentrasi 0,1 -0,15%. e.Seleksi benih asal setek satu daun Setelah umur 6 -7 bulan benih tanaman yang tumbuh sehat dipilih dan dipisahkan dari yang kurang sehat dengan kriteria tinggi minimal 15 cm . Benih yang tidak sesuai kriteria disatukan dalam bedengan terpisah dan diperlakukan secara khusus, selanjutnya disungkup kembali 1 -1,5 bulan untuk memacu pertumbuhan tunas . f.Penyesuaian dengan udara luar (adaptasi) Benih yang baik mulai umur 6 -7 bulan dilakukan adaptasi terhadap sinar matahari dengan cara membuka naungan kolektif secara bertahap. g.Benih siap tanam Kriteria benih teh siap tanam sebagai dasar penentuan mutu benih sebagai berikut: 1)Umur benih minimal 8 bulan. 2)Tinggi benih minimal 30 cm, dengan jumlah daun minimal 5 helai. 3)Kenampakan visual benih tumbuh sehat, kekar dan berdaun normal ( jagur ). www.djpp.depkumham.go.id 2013 , No.133 16 4)Sistem perakaran cukup baik, terdapat akar tunggang semu minimal 2 buah dan tidak ada pembengkakan kalus. 5)Telah mengalami adaptasi terhadap sinar matahari",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "tidak ada pembengkakan kalus. 5)Telah mengalami adaptasi terhadap sinar matahari langsung minimal 1 bulan . 2.Tahapan Penanaman Benih d i Lapangan Langkah -langkah dalam kegiatan penanaman sebagai berikut: a.Pengajiran Ajir dibuat dengan ukuran panjang 50 cm da n tebal 1 cm. Lubang tanam dibuat tepat di tengah -tengah di antara dua ajir dengan ukuran 20 x 20 x 40 cm. Lubang tanam dibuat 1 -2 minggu sebelum penanaman. b.Penanaman tanaman pelindung Jenis tanaman pelindung sementara yang biasa di gunakan Crotalaria sp da nTephrosia sp. Sedangkan untuk tanaman pelindung ditanam 1 (satu) tahun sebelum penanaman. c.Penanaman Langkah -langkah penanaman sebagai berikut: 1)Polybag bagian bawah dansamping disobek sampai kedua sobekan tersebut bertemu. Ujung polybag bagian bawah ditarik ke atas sehingga bagian bawah polybag terbuka. Kemudian dimasukkan ke dalam lubang tanam. 2)Setelah tanah menutup bagian akar benih, polybag ditarik keluar dari lubang tanam. Kemudian tanah disekitar benih dipadatkan dengan tangan. 3)Tanah di sekitar luban gtanam diratakan agar tidak cekung atau cembung. Beberapa hal yang harus dilakukan pada waktu penanaman: 1)Lubang tanam diperiksa terlebih dahulu, jika tertutup kembali atau menjadi dangkal oleh tanah , maka harus digali kembali. 2)Untuk memacu pertumbuhan ta naman perlu diberi pupuk dasar yang terdiri dari 11 g Urea + 5 g SP -36+ 5gKCl untuk setiap lubang. Pupuk dicampurkan dengan tanah galian lubang kemudian dimasukkan ke dalam lubang tanam pada waktu penanaman. d.Pemeliharaan Kegiatan p emeliharaan Kebun Per banyakan Sumber Benih Teh sebagai berikut : www.djpp.depkumham.go.id 2013 , No.133 17 1)Penyiangan Penyiangan secara manual dilakukan 1,5–2 bulan sekali , sampai Tanaman Belum Menghasilkan (TBM) berumur 2 tahun ,dengan menggunakan parang . Penyiangan secara kimiawi dilakukan dengan menggunakan glyphosate pada umur TBM lebih dari 1 tahun. 2)Pembuatan rorak Rorak berfungsi untuk memperbaiki aerasi tanah. Rorak dibuat secara selang -seling (zig -zag) antara 2-3 baris tanaman dengan ukuran panjang 200 cm, lebar 40 cm dan dalam 60 cm. Rorak dipelihara denga ncara mengeluarkan tanah yang menutupinya .Kegiatan ini dilakukan minimal 3 kali dalam setahun. 3)Penyulaman Penyulaman dimulai 2 -4bulan setelah penanaman sampai dua bulan menjelang musim kemarau. Penyulaman dilakukan sampai tanaman berumur 2 (dua) tahun ( selama TBM). Banyaknya benih sulaman yang diperlukan pada tahun pertama maksimal 10% dan pada tahun kedua maksimal 5%. 4)Pembentukan bidang petik Pembentukan bidang petik yaitu perlakuan kultur tekni s terhadap TBM untuk membentuk perdu dengan kerangka perca bangan yang ideal dan bidang petik yang luas, agar dapat dihasilkan pucuk yang banyak dalam waktu relatif cepat. Pembentukan bidang petik dapat dilakukan dengan cara pemenggalan ( centering )sebagai berikut: a)setelah benih berumur 4 -6 bulan, batang utama di centering setinggi 15 -20 cm dengan meninggalkan minimal 5 lembar daun. Apabila pada ketinggian tersebut tidak ada daun maka centering dilakukan lebih tinggi lagi. b)6-9 bulan setelah centering dan cabang baru telah tumbuh setinggi 50 -60 cm serta terdapat cab ang yang tumbuh kuat ke atas, maka perlu dipotong pada ketinggian 30 cm untuk memacu pertumbuhan ke samping/melebar. c)3-6bulan kemudian, jika percabangan baru telah tumbuh mencapai ketinggian 60 -70 cm, dilakukan pemangkasan selektif/bagi cabang setinggi 45 cm. Tunas -",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "cm, dilakukan pemangkasan selektif/bagi cabang setinggi 45 cm. Tunas - tunas yang tumbuh setelah pemangkasan selektif dibiarkan selama 3 -6 bulan, kemudian dijendang ( tipping ) www.djpp.depkumham.go.id 2013 , No.133 18 pada ketinggian 60 -65 cm atau 15 -20 cm dari bidang pangkas . 5)Pemupukan Pelaksanaan pemupukan harus tepat jenis, dosis, cara dan waktu. Cara pe mupukan yang tepat ialah meletakan pupuk pada daerah perakaran yang aktif yaitu pada jarak 30 -40 cm dari perdu teh dengan kedalaman tanah 10 -15 cm. Dosis pemupukan untuk TBM dan Tanaman Menghasilkan (TM) terdapat pada Tabel 2 dan 3. Tabel 2. Dosis pupuk untuk Tanaman Belum Menghasilkan (TBM)* Kadar bahan organik topsoilUmur sejak ditanamAndosol / Regosol (kg/ha/th)Latosol (kg/ha/th) N P2O5K2OMg O**NP2O5K2OMg O** < 5 % Tahun 1 100 60 40 -10 050 50 - Tahun 2 150 60 40 2015 075 75 40 Tahun 3 200 75 50 3017 575 75 40 5–8 % Tahun 1 80 50 30 -80 40 40 - Tahun 2 120 50 30 2012 060 60 30 Tahun 3 150 60 50 3016 060 60 30 > 8 % Tahun 1 70 50 20 -70 30 30 - Tahun 2 110 50 30 2011 050 50 25 Tahun 3 130 60 40 2014 050 50 25 Keterangan :*)Aplikasi 5 -6 kali dalam setahun **)Apabila ada kahat Mg Sumber : PPTK, 2006 www.djpp.depkumham.go.id 2013 , No.133 19 Tabel 3. Dosis pupuk untuk t anaman yang menghasilkan (TM) Jenis Pupuk HaraDosis Optimal (kg/ha/th)Aplikasi setahun Urea, Za N 250-350 3–4 kali SP-36 P2O560–120* 15–40**1-2 kali 1-2 kali KCL, ZK K2O 60–180 2-3 kali Kieserit MgO 30–75 2–3 kali Seng Sulfat ZnO 5-10 7–10 kali Keterangan :*)Untuk tanah Andosol/Regosol **)Untuk tanah Latosol/Podzolik Sumber : PPTK, 2006 Catatan :Untuk mendapatkan dosis pupuk yang tepat perlu dilakukan analisa tanah dan daun. 6)Pengendalian Organisme Pengganggu Tanaman Hama a)Helopeltis antonii pengendaliannya dapat dilakukan dengan 4cara yaitu : (1) kultur teknis dengan cara melakukan pemetikan dengan daur petik kurang dari 7 (tujuh) hari, pemupukan berimbang, dengan unsur N yang tidak terlalu banyak, pemangkasan diatur tidak bertepatan waktu berkembangnya hama , (2)mekanis dengan cara pemetikan daun teh yang terdapat telur hama Helopeltis antonii (ditemukan pada internodus), (3) hayati dengan menggunakan beberapa musuh alami antara lain Hierodulla spdan Tenodera sp, dan (4) kimiawi dengan menggunakan insektisida y ang diizinkan untuk dipakai di kebun teh. b)Ulat jengkal ( Hyposidra talaca, Ectropis bhurmitra, Biston suppressaria )dapat dikendalikan dengan 3cara yaitu : (1) kultur teknis dengan cara membersihkan serasah dan gulma di bawah perdu teh serta melakukan pemupukan yang berimbang (NPKMg), (2)mekanis dengan cara mengambil kepompong di bawah perdu kemudian dimusnahkan dan (3)kimiawi dengan cara penyemprotan dengan insektisida. www.djpp.depkumham.go.id 2013 , No.133 20 c)Ulat penggulung daun ( Homona cofferaria ) pengendaliannya ada3cara yaitu : (1) meka nis dengan cara melakukan pemetikan daun yang terserang dan mengambil telur yang ada pada daun teh, (2)hayati dengan menggunakan musuh alami antara lain Macrohomonae sp, Elasmus homonae , jamur penyebab Wilt disease dan bakteria dan (3)kimiawi dengan cara menggunakan insektisida yang diizinkan untuk mengendalikan hama ulat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dengan cara menggunakan insektisida yang diizinkan untuk mengendalikan hama ulat penggulung daun. d)Ulat penggulung pucuk ( Cydia leucostoma ) pengendaliannya terbagi atas 3 cara yaitu : (1) mekanis dengan cara melakukan pemetikan pucuk daun teh yang terserang dan pengamb ilan kelompok telur, (2) hayati dengan menggunakan beberapa musuh alami seperti Apanteles sp dan (3) kimiawi dengan menggunakan beberapa insektisida yang diizinkan untuk digunakan guna mengendalikan hama tersebut. e)Ulat api (Setora nitens, Parasa lepida, Th osea sp)cara pengendaliannya terdiri dari 3yaitu : (1) mekanis dengan cara melakukan pengumpulan kepompong dengan tangan, (2)hayati dengan menggunakan parasit Rogas sp, Wilt disease yang disebabkan oleh virus dan (3) kimiawi dengan menggunakan insekti sida yang diizinkan untuk mengendalikan hama ulat api. f)Tung aujingga ( Brevipalpus phoenicis ) pengendaliannya dapat dilakukan dengan 3 cara yaitu : (1) mekanis dengan cara pemangkasan ringan atau berat perdu teh yang diserang, pengendalian gulma yang merupak an inang dan tungau dan pemupukan yang berimbang dengan tidak memberikan unsur nitrogen lebih banyak , (2)hayati dengan menggunakan predator seperti Amblyseius sp. Dan (3) kimiawi dengan menggunakan beberapa insektisida yang diizinkan untuk mengendalikan h ama Tungau jingga. Penyakit a)Penyakit cacar daun teh ( Blister blight ) pengendaliannya terbagi atas 2 yaitu : (1) kultur teknik dengan cara memangkas yang sejajar dengan permukaan tanah dahan atau ranting pohon pelindung yang terlalu rimbun dan (2) Kim iawi/pe stisida dengan menggunakan penyemprotan fungisida sistemik seperti tridemorf, bitertanol dan benomyl diberikan dengan dosis 750 cc/ha tridemorf setiap dua kali pemetikan. www.djpp.depkumham.go.id 2013 , No.133 21 b)Penyakit busuk daun dapat dikendalikan dengan cara kimiawi yaitu s etek yang akan dita nam dicelupkan ke dalam larutan fungisida carbamat dengan konsentrasi 0,2 % formulasi dan gunakan fungisida benomyl dengan konsentrasi 0,2 % disemprotkan ke dalam tanah persemaian setelah stek ditanam. c)Penyakit mati ujung pada bidang petik pengendaliannya dapat dilakukan dengan cara kultur teknis yaitu melakukan pemupukan tepat waktu dan pemetikan pucuk dempok, penyemprotan dengan fungsida tembaga dosis 125 g tembaga per hektar. d)Penyakit akar merah anggur ( Ganoderma pseudoferreum ) dan penyakit akar merah b ata pengendaliannya dapat dilakukan dengan 2 cara yaitu : (1)kultur teknis dengan membongkar dan membakar tanaman -tanaman yang telah diserang penyakit, termasuk pohon pelindung yang terserang sampai ke akar -akarnya, menggali selokan sedalam 6 -100 cm dan di beri serbuk belerang pada sekeliling blok yang terserang dan (2) kimiawi yaitu melakukan fumigasi dengan methyl Bromida yaitu mengalirkan Methyl Bromida melalui pipa plastik dosis 227g/10 m2, tanah disungkup selama 14 (empat belas) hari dan kemudian 1 (sa tu) bulan setelah sungkup dibuka tanah dapat ditanami teh, membuat saluran - saluran drainase secukupnya dan tidak menanam pohon pelindung yang peka terhadap jamur akar. e)Penyakit akar hitam. Pada prinsipnya pengendalian penyakit akar hitam sama dengan pengen dalian penyakit akar pada umumnya, yaitu dengan membersihkan sampah -sampah yang ada pada tempat yang diserang kemudian dibakar. IV. PRODUKSI BENIH A.Pengambilan dan Pembuatan Setek Setelah tanaman teh dipelihara sampai berumur 2 tahun, dilakukan pangkas bersih dengan tinggi pangkasan 50 -60 cm. Ranting setek mulai dapat diambil 4 bulan setelah pemangkasan dengan",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Ranting setek mulai dapat diambil 4 bulan setelah pemangkasan dengan ciri siap panen jika ranting tunas primer di bagian pangkal sudah terlihat berwarna coklat (Gambar 9). 1.Pengambilan Ranting Setek Cara pengambilan ranting setek atau benih setek prima sebagai berikut: www.djpp.depkumham.go.id 2013 , No.133 22 a.pilih ranting setek yang berada di 2/3 bagian tengah perdu. b.ranting setek dipotong pada perbatasan warna coklat dan hijau (15 cm) (Gambar 8). c.pengambilan dilakukan secara selektif dan bertahap. Ranting setek y ang baik yaitu yang tumbuh sehat, tegar, mengarah ke atas, dan berdaun mulus (tidak terdapat serangan hama dan penyakit), berwarna hijau tua dan mengkilat. d.setelah di ambil , ranting setek segera dimasukkan dalam kantong plastik berlabel dan diberi keterang an klon, untuk menghindari terjadinya pencampuran klon. e.pengambilan ranting setek dilakukan pada pagi (jam 07.00 - 10.00) dan sore hari (jam 16.00 -17.00). Gambar 8. Cara Pengambilan Ranting setek Gambar 9.Keragaan fisiologis ranting setek masak/siap panen 2.Pembuatan Benih Setek Satu Daun Benih s etek diambil dari ranting setek sepanjang ± 1 ruas dan mempunyai 1 helai daun. Dalam 1 ranting setek dapat menghasilkan 4 -6 setek satu daun. Benih Setek yang dapat dipakai yaitu bagian tengah ranti ng setek yang berwarna hijau tua, sedangkan yang berwarna cokelat (bagian pangkal) dan yang hijau muda (bagian ujung) tidak dipakai sebagai benih setek (Gambar 1 0). Cara pemotongan setek sebagai berikut: www.djpp.depkumham.go.id 2013 , No.133 23 a.pemotongan benih setek dilakukan dengan pisau tajam, dengan cara memotong tiap ruas dengan satu lembar daun sepanjang 0,5 cm di atas daun dan 4 -5 cm di bawah ketiak daun dengan kemiringan 450(bagian lancip ke arah luar/atas daun). b.setek yang telah dipotong ditampung di dalam ember yang berisi air bersih, dandirendam dalam air, maksimal 30 menit. c.setek sebaiknya segera ditanam di persemaian, tetapi apabila akan dibawa ke tempat yang jauh dan memakan waktu lama, sebaiknya dikemas dengan beberapa perlakuan. Gambar 10. Pembuatan benih setek B.Pengemasan dan Pengangkutan 1.Pengemasan Setek Pengemasan setek dilakukan jika setek akan dikirim ke tempat yang jauh ( Gambar 1 1). Beberapa perlakukan yang harus dilakukan untuk menjaga kesegaran setek dibedakan berdasarkan lamanya waktu pengangkutan Gambar 11. Setek yang siap digunakan/siap dikemas untuk dikirim Untuk lama pengangkutan 1 -2 hari, perlakuan pengemasan sebagai berikut: a.benih setek yang baru dipotong, dan telah mengalami pencelupan dalam larutan Zat Pengatur Tumbuh selama 1 -2 menit kemudian dipilih dan disusun di dalam kantong plastik yang lebih besar berukuran 50 x 25 cm, tebal 0,08 mm, tiap kantong dapat berisi 1.500 -2.000 setek atau dapat juga dikemas dalam keranjang plastik yang telah diberi alas lembaran plastik yang dilubangi (Gambar 12). b.untuk menjaga kelembaban, kantong plastik diisi 25 g kapas yang telah dibasahi. www.djpp.depkumham.go.id 2013 , No.133 24 c.bagian atas kantong plastik teta p terbuka, dan pada saat pengangkutan setiap kantong jangan sampai tertumpuk. Untuk lama pengangkutan 5 -7 hari, agar setek tidak rusak, perlakuan pengemasan sebagai berikut: a.setek yang baru dipotong dan memenuhi syarat, serta telah mengalami pencelupan den gan Zat Pengatur Tumbuh, disusun helai demi helai seperti menyusun daun sirih, lalu dimasukkan ke",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "helai demi helai seperti menyusun daun sirih, lalu dimasukkan ke dalam kantong plastik berukuran 20 x 30 cm, tebal 0,04 mm. Isi tiap kantong plastik 40 -50 setek. b.untuk mengatur kelembaban, kantong plastik diisi kapas 3 -5 g. Kantong kemudian diikat rapat dibagian ujungnya dengan karet gelang atau dihechter. c.kantong plastik kemudian disusun dalam peti berukuran 50 x 50 x 40 cm yang terbuat dari tripleks atau papan tipis. Tiap peti berisi 3.000 setek. Gambar 12. Benih teh yang telah dikemas dan siap dikirim 2.Pengangkutan Untuk pengangkutan benih teh, hal -hal yang harus diperhatikan yaitu: a.truk box atau transportasi yang digunakan yaitu yang berpendingin (Gambar 13). b.alasi truk box dengan pelepah pisan g. c.peti yang telah diisi benih teh, disusun bertingkat berselang - seling (cascade ). d.selama dalam perjalanan dijaga kelemba ban udara (80%) bila perlu disiram . Gambar 13. Transportasi pengangkutan benih teh www.djpp.depkumham.go.id 2013 , No.133 25 V.PROSEDUR PENETA PAN KEBUN PERBANYAKAN SUMBER BENIH Untuk penetapan kebun sumber benih perlu ditempuh tahapan sebagai berikut: A.Permohonan Penetapan Sumber Benih 1.Untuk penetapan kebun perbanyakan teh sebagai sumber benih, maka pemilik (perorangan, kelompok tani, instansi p emerintah atau swasta) yang membangun calon kebun sumber benih mengajukan surat permohonan penilaian kelayakan kebun sebagai Kebun Perbanyakan Sumber Benih Teh (Pemurnian Kebun Perbanyakan Teh). 2.Surat permohonan dilengkapi dengan proposal ,ditujukan kepad a Direktur Jenderal Perkebunan dan tembusan kepada Kepala Dinas yang membidangi Perkebunan Provinsi/Kabupaten. 3.Proposal berisi riwayat pembangunan kebun perbanyakan teh yang meliputi (1) komposisi jenis klon yang ditanam ,(2) sertifikat mutu benih yang d itanam, (3) tata letak kebun benih, (4) riwayat penanaman dan kondisi kebun ( luas lahan, jumlah pohon, data produksi, umur tanaman, keterangan kondisi serangan hama dan penyakit utama ,(5) status kepemilikan lahan calon kebun sumber benih (Format -2). 4.Surat permohonan dikirimkan pada saat memulai pembangunan kebun dan setelah panen ke -2. Sehingga dapat dilakukan pengawalan pembangunan kebun perbanyakan sejak mulai dibangun. B.Proses Penilaian Calon Kebun Benih Berdasarkan permohonan tersebut, maka dilakukan p enilaian kelayakan calon Kebun Sumber Benih oleh Tim yang ditetapkan Direktur Jenderal Perkebunan dengan keanggotaan yang terdir i dari Direktorat Jenderal Perkebunan (bagian yang menangani perbenihan komoditi terkait), Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan (BBPPTP), Balit/Puslit terkait, dan Dinas yang membidangi Perkebunan Provinsi/UPTD Perbenihan. Proses p enilaian kelayakan Calon K ebun Sumber Benih meliputi aspek administrasi dan aspek teknis kemudian status kelayakan calon Kebun Sumber B enih dituangkan dalam Berita Acara Hasil Pemurnian . 1.Penilaian Aspek Administrasi Terdiri dari pemeriksaan dokumen pemohon berupa: www.djpp.depkumham.go.id 2013 , No.133 26 a.izin usaha perbenihan ( TRUP bagi usaha pembenihan kecil atau IUPB bagi usaha pembenihan besar) ; b.kelengkapan informasi riwaya tcalon Kebun Sumber Benih (surat keterangan yang memuat asal benih tetua, alat prosesing dan pergudangan yang dimiliki ); c.sketsa peta lokasi, desain pertanaman, blok serta batas -batas areal; d.surat pernyataan dari pemohon yang menyatakan akan memenuhi keten tuan yang berlaku . 2.Penilaian Aspek Teknis Penilaian teknis bertujuan menilai kelayakan teknis calon Kebun Benih di lapangan meliputi aspek kemurnian tanaman, kondisi kesehatan tanaman, produktivitas tanaman, dan kesesuaian persyaratan lokasi. Untuk",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "kondisi kesehatan tanaman, produktivitas tanaman, dan kesesuaian persyaratan lokasi. Untuk penilai an ini langkah yang harus dilakukan yaitu pemurnian calon Kebun Benih. 3.Pemurnian K ebun Benih Tujuan utama kegiatan pemurnian yaitu melakukan identifikasi tanaman calon Kebun Benih sesuai dengan jenis klon yang ditanam menurut komposisi yang dipilih sebaga imana jenis -jenis yang dianjurkan. Tingkat kemurnian Kebun Benih 100% terdiri atas jenis -jenis klon anjuran yang dipilih. Ada beberapa faktor yang menyebabkan ketidakmurnian klon pada areal calon kebun benih antara lain (1) ketidaktelitian saat pengambilan dan pengemasan setek yang digunakan sebagai bahan pembenihan, (2) kesalahan pelabelan benih, dan (3) kesalahan penanaman. Oleh karena itu p emurnian Kebun Benih dilakukan sedini mungkin sehingga apabila teridentifikasi tanaman palsu ( off-type) harus segera dilakukan perbaikan. Tanaman teh yang tidak sesuai dengan klon yang dianjurkan harus dihilangkan/dibongkar dan diganti dengan klon anjuran. 4.Penyusunan Berita Acara Hasil Pemurnian Setelah proses pemurnian calon Kebun Benih selesai dilaksanakan oleh Tim kemudian disusun Berita Acara Hasil Pemurnian yang ditandatangani oleh anggota Tim. Berita Acara merekomendasikan status calon kebun benih layak/tidak layaknya sebagai kebun sumber benih disertai saran -saran yang harus ditindaklanjuti. ( Format -3). C.Penerbi tan Keputusan Penetapan Kebun Sumber Benih Calon Kebun Benih yang dinyatakan layak akan ditindaklanjuti dengan penetapan sebagai kebun sumber benih. Penetapan Kebun www.djpp.depkumham.go.id 2013 , No.133 27 Perbanyakan Sumber Benih Teh dengan Keputusan Direktur Jenderal Perkebunan . D.Pembinaan dan Pengawasan Peredaran Benih Untuk menjamin kelayakan sumber benih perlu dilakukan evaluasi minimal 1 (satu) kali setiap tahun , yang dilaksanakan oleh Tim yang mempunyai tugas dan fungsi melakukan monitoring dan evaluasi Kebun Benih yaitu Direktorat Jenderal Perkebunan dengan melibatkan Pengawas Benih Tanaman pada Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan atau UPTD yang menangani pengawasan peredaran dan mutu benih tanaman perkebunan di setiap provinsi, serta petugas yang berkompeten pada Balai Penelitian/Pusat Penelitian yang terkait . Apabila hasil evaluasi sumber benih tersebut tidak memenuhi standar, maka produksi benih untuk sementara dihentikan peredarannya sesuai dengan peraturan dan perundangan yang berlaku . Setelah ditetapkan sebagai Kebun Benih maka dilakukan pengawasan peredaran dan mutu benih oleh Balai Besar Perbenihan dan Proteksi Tanaman Perkebunan atau UPTD yang menangani pengawasan peredaran dan mutu benih tanaman perkebunan. VI.PENUTUP Dengan adanya kerjasama dari semua pihak baik pe merintah maupun swasta dan dengan acuan Pedoman Teknis Pembangunan Kebun Perbanyakan Sumber Benih Teh ini, Pembangunan Kebun Perbanyakan Sumber Benih Teh diharapkan dapat dirintis sehingga produktivitas dan mutu hasil tanaman teh dapat ditingkatkan demi kesejahteraan petani. MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO www.djpp.depkumham.go.id 2013 , No.133 28 Format -1 Bahan Tanam Setek Teh Anjuran Tahun 1988 di Indonesia Tanaman Teh Jenis Asamica Klon Asal Ketahanan terhadap Hama dan PenyakitAdaptasi terhadap LingkunganPemanfaatan Nomor Keputusan Menteri Pertanian GMB 1 Persilangan KP 4 X PS 1Agak tahan terhadap Tungau Tahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 260/Kpts/KB. 230/4/1988 GMB 2 Persilangan PS 1 X KP 4Tahan terhadap Tungau Tahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 267/Kpts/KB. 230/4/1988 GMB 3 Persilangan PS 1 X Cin 143Tahan terhadap Tungau Tahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 266/Kpts/KB. 230/4/1988 GMB",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 266/Kpts/KB. 230/4/1988 GMB 4 Persilangan Mal 2 X PS 1Tahan terhadap Tungau Tahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 265/Kpts/KB. 230/4/1988 GMB 5 Persilangan Mal 2 X PS 1Tahan terhadap Tungau Tahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 264/Kpts/KB. 230/4/1988 GMB 6 Persila ngan PS 234 X PS 1Tahan terhadap TungauDataran rendah, sedangTeh hitam 684/Kpts - IX/1998 www.djpp.depkumham.go.id 2013 , No.133 29 Agak tahan terhadap Cacar Daunsampai tinggi GMB 7 Persilangan Mal 2 X PS 1Tahan terhadap Tungau Agak tahan terhadap Cacar DaunDataran rendah, sedang sampai tingg iTeh hitam, teh hijau684.a/Kpts - IX/1998 GMB 8 Persilangan PS 234 X PS 1Tahan terhadap Tungau Kurang tahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 684.b/Kpts - IX/1998 GMB 9*Persilangan GP 3 X PS 1Tahan terhadap Tungau Tahan terha dap Cacar DaunDataran rendah, sedang sampai tinggiTeh hitam 684.c/Kpts - IX/1998 GMB 10Persilangan Mal 2 X PS 1Tahan terhadap Tungau Tahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 684.d/Kpts - IX/1998 GMB 11Persilangan Mal 2 X PS 1Tahan terhadap Tungau Agak tahan terhadap Tungau Tahan terhadap Cacar Daun ahan terhadap Cacar DaunDataran sedang sampai tinggiTeh hitam 684.e/Kpts - IX/1998 Keterangan : * Hibrida mendekati sinensis www.djpp.depkumham.go.id 2013 , No.133 30 Tanaman Teh Jenis Sinensis Klon Asal Ketahanan terha dap Hama dan PenyakitAdaptasi terhadap LingkunganPemanfaatan Nomor Keputusan Menteri Pertanian GMBS 1 Seleksi Pasir SaronggeTahan terhadap Cacar DaunLuas Sesuai untuk teh hijau1979/Kpts /SR.12/ 4/2009 GMBS 2 Seleksi Pasir SaronggeTahan terhadap Cacar DaunLuas Sesuai untuk teh hijau1980/Kpts /SR.12/ 4/2009 GMBS 3 Seleksi Pasir SaronggeTahan terhadap Cacar DaunLuas Sesuai untuk teh hijau1981/Kpts /SR.12/ 4/2009 GMBS 4 Seleksi Pasir SaronggeTahan terhadap Cacar DaunLuas Sesuai untuk teh hijau1982/Kpts /SR.12/ 4/2009 GMBS 5 Seleksi Pasir SaronggeTahan terhadap Cacar DaunLuas Sesuai untuk teh hijau dan sause teh hitam1983/Kpts /SR.12/ 4/2009 www.djpp.depkumham.go.id 2013 , No.133 31 Format -2 Permohonan I zin Produksi Benih Teh Nomor : Kepada Yth: Lampiran : .................................. Hal : Permohonan Izin di- Produksi Benih .................................. Dengan ini kami : 1.Nama : ....................................................................... 2.Alamat : ....................................................................... 3.Bentuk Usaha : perorangan/badan hukum/ instansi pemerintah*) 4.NPWP : ...................................... ................................. Mengajukan permohonan untuk memperoleh izin produksi benih dengan kelengkapan sebagai berikut : a.Copy hak guna usaha (HGU); b.Rencana kerja dan benih yang akan diproduksi; c.Copy akte pendirian perusahaan bagi badan hukum; d.Keterangan telah melaksanakan Analisa Mengenai Dampak Lingkungan (AMDAL) atau Upaya Pengelolaan Lingkungan (UPL). Demikian disampaikan atas perhatian Bapak diucapkan terima kasih. Nama dan Tanda Tangan Pemohon Jabatan Cap Materai (nama terang) Tembusan disampaikan kepada Yth: 1.Kepala Dinas yang membidangi Perbenihan Tanaman di Provinsi ............. ; 2.Kepala Dinas yang membidangi Perbenihan Tanaman di Kabupaten/Kota ............... www.djpp.depkumham.go.id 2013 , No.133 32 Format -3 BERITA ACARA PEMURNIAN CALON KEBUN PERB ANYAKAN SUMBER BENIH TEH Pada hari ini ……………………… tanggal ……… bulan ............. Tahun ..........., telah dilakukan identifikasi, inventarisasi dan pemurnian terhadap calon kebun perbanyakan sumber benih teh, 1.Nama Pemilik kebun : …… ......……………………………… 2.Alamat / Lokasi Kebun: a.Kampung/Kelompok Tani : ……………………………………… .. b. Desa : ………………………………………… c. Kecamatan : ………………………………………… d. Kabupaten : ………………………………………… e. Provinsi",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "c. Kecamatan : ………………………………………… d. Kabupaten : ………………………………………… e. Provinsi :………………………………………… f.Luas Kebun : ………………………………………… 3.Populasi total tanaman teh : …………………hektar. 4.Tahun tanam : ………………… 5.Desain kebun yang digunakan: 6.Jumlah tanaman tehdengan rincian seperti pada tabel berikut: No BlokJenis VarietasJumlah Pohon Mati Off type Murni 1. 2. 3. Total 7.Berdasarkan hasil identifikasi dan pemurnian, maka kebun .......... layak/tidak layak sebagai sumber benih dengan komposisi klon tetua ..................... (diisi sesuai kondisi), dengan potensi penyediaan benih sebanyak : ....… setek/tahun. 8. Saran -saran perbaikan sebagai berikut: a. ................................... b.................................... www.djpp.depkumham.go.id 2013 , No.133 33 Demik ian berita acara ini dibuat untuk dipergunakan sebagaimana mestinya. ……..……………..…., .............. 2012 Tim pemurnian : 1.Petugas Direktorat Jenderal Perkebunan (nama dan tanda tangan); 2.Balit/Puslit terkait (nama dan tanda tangan); 3.PBT pada Balai Per benihan dan Proteksi Tanaman Perkebunan (nama dan tanda tangan); 4.PBT pada UPTD Perbenihan Perkebunan Provinsi (nama dan tanda tangan); 5.Petugas Teknis pada Dinas yang membidangi Perkebunan Kabupaten (nama dan tanda tangan). www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}