{
  "source": "downloaded_pdfs/bn1370-2015.pdf",
  "processed_date": "2025-04-24T13:23:05.097222",
  "document_info": {
    "title": "Microsoft Word - BN 1370-2015.docx"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1370, 2015 BNP2TKI. Calon TKI. Daerah Perbatasan. Kabupaten Nunukan. Penempatan. Pelayanan. PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA NOMOR 18 TAHUN 2015 TENTANG PELAYANAN PENEMPATAN CALON TENAGA KERJA INDONESIA/TENAGA KERJA INDONESIA MELALUI DAERAH PERBATASAN KABUPATEN NUNUKAN DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, Menimbang :a.bahwa permasalahan TKI yang bekerja melalui perbatasan Kabupaten Nunukan cukup tinggi, selain merupakan salah satu pintu deportasi bagi WNI/TKI dari Malaysia juga sulitnya pelayanan penerb itan dokumen bagi pelintas yang bukan penduduk Kabupaten Nunukan sehingga sering disebut sebagai \"titik ilegal atau TKI non prosedural\"; b.bahwa untuk itu perlu diatur ketentuan mengenai pelayanan penempatan Calon TKI/TKI melalui daerah perbatasan Kabupaten Nunukan yang ditetapkan dengan Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia; Mengingat :1.Undang -Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri (Lembara n Negara Republik Indonesia Tahun 2004 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 4445); www.peraturan.go.id 2015, No.13702 2.Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 124, Tambahan Lembaran N egara Republik Indonesia Nomor 4674) sebagaimana telah diubah dengan Undang -Undang Nomor 24 Tahun 2013 tentang Perubahan Atas Undang -Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 232, Tamb ahan Lembaran Negara Republik Indonesia Nomor 5475); 3.Undang -Undang Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 4720 ); 4.Undang -Undang Nomor 6 Tahun 2011 tentang Keimigrasian (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 52, Tambahan Lembaran Negara Republik Indonesia Nomor 5216); 5.Undang -Undang Nomor 6 Tahun 2012 tentang Pengesahan International Convention o n The Protection of The Right of All Migrant Workers and Members of Their Families (Konvensi Internasional Mengenai Perlindungan Hak -hak Seluruh Pekerja Migran dan Anggota Keluarganya) (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 115, Tambahan Lem baran Negara Republik Indonesia Nomor 5314); 6.Peraturan Pemerintah Nomor 38 Tahun 2007 tentang Pembagian Urusan Pemerintahan antara Pemerintah, Pemerintahan Daerah Provinsi dan Pemerintahan Daerah Kabupaten/Kota (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4737); 7.Peraturan Pemerintah Nomor 3 Tahun 2013 tentang Perlindungan Tenaga Kerja Indonesia di Luar Negeri (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 5388); 8.Peraturan Presiden Nomor 81 Tahun 2006 tentang Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia; www.peraturan.go.id 2015, No.13703 9.Peraturan Presiden Nomor 64 Tahun 2011 tentang Pemeriksaan Kesehatan dan Psikologi Calon Tenaga Kerja I ndonesia; 10.Peraturan Presiden Nomor 45 Tahun 2013 tentang Koordinasi Pemulangan Tenaga Kerja Indonesia (Lembaran Negara Republ ik Indonesia Tahun 2013 Nomor 110); 11.Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.07/MEN/V/2010 tentang Asuransi Tenaga Kerja Indonesia sebagaimana telah diubah dengan Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor 1 Tahun 2012 tentang Perubahan atas Peraturan Menteri Tenaga Kerja dan Transmigrasi Nomor PER.07/MEN/V/2010 tentang Asuransi Tenaga Kerja Indonesia; 12.Peraturan Menteri Ketenagakerjaan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor PER.07/MEN/V/2010 tentang Asuransi Tenaga Kerja Indonesia; 12.Peraturan Menteri Ketenagakerjaan Nomor 22 Tahun 2014 tentang Pelaksanaan Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri; 13.Peraturan Menteri Ketenagakerjaan Nomor 7 Tahun 2015 tentang Tata Cara Pemberian Elektronik Kartu Tenaga Kerja Luar Negeri kepada Tenaga Kerja Indonesia; 14.Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor PER.19/KA/IX/2012 tentang Prosedur Penempatan Calon Tenaga Kerja Indonesia Bermasalah pada Pengguna B erbadan Hukum di Wilayah Perbatasan; 15.Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor PER.20/KA/VIII/2014 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis di Lingkungan Badan Nasional Penempatan dan Perli ndungan Tenaga Kerja Indonesia; MEMUTUSKAN: Menetapkan :PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA TENTANG PELAYANAN PENEMPATAN CALON TENAGA KERJA INDONESIA/TENAGA KERJA INDONESIA MELALUI DAERAH PERBATASAN KABUPATEN NUNUKAN. Pasal 1 Pelayanan penempatan Calon TKI/TKI melalui daerah perbatasan Kabupaten Nunukan dilaksanakan sesuai dengan prosedur sebagaimana www.peraturan.go.id 2015, No.13704 diatur dalam Lampiran Peraturan Kepala ini yang merupakan satu kesatuan yang tidak terpisahkan dengan Peraturan Kepala ini. Pasal 2 Prosedur penempatan Calon TKI/TKI sebagaimana dimaksud dalam Pasal 1 merupakan acuan atau pedoman bagi petugas yang akan melaksanakan pelayanan penempatan Calon TKI/TKI melalui daerah perbatasan Kabupaten Nunukan. Pasal 3 Pada saat Per aturan Kepala ini mulai berlaku, maka Peraturan Kepala BNP2TKI Nomor PER.19/KA/IX/2012 tentang Prosedur Penempatan Calon Tenaga Kerja Indonesia Bermasalah pada Pengguna Berbadan Hukum di Wilayah Perbatasan, dinyatakan masih tetap berlaku sepanjang tidak bertentangan dengan ketentuan dalam Peraturan Kepala ini. Pasal 4 Peraturan Kepala ini berlaku sejak tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Kepala ini dengan penempatannya dalam Berita Negara Republik Indon esia. Ditetapkan di Jakarta pada tanggal 10 September 2015 KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, NUSRON WAHID Diundangkan di Jakarta pada tanggal 11 September 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.13705 LAMPIRAN PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA NOMOR 18TAHUN 2015 TENTANG PELAYANAN PENEMPATAN CALON TENAGA KERJA INDONESIA/ TENAGA KERJA INDONESIA MELALUI DAERAH PERBATASAN KABUPATEN NUNUKAN BAB I PENDAHULUAN A.Latar Belakang TKI yang bekerja di Malaysia khususnya Sabah (Malaysia Timur) secara non prosedural/TKI ilegal masih berlangsung hingga saat ini, yang mengakibatkan banyak TKI ilegal/non prosedural yang ditangkap dan dikenakan hukuman penjara dan dideportasi. Pada umumnya WNI/TKI non prosedural yang kembali dari Malaysia tidak dilengkapi dengan dokumen apapun sehi ngga menyulitkan Pemerintah termasuk Pemerintah Daerah dalam memberikan pelayanan dokumen bagi WNI/TKI tersebut . Untuk itu diperlukan kebijakan khusus atau Peraturan Khusus ( Lex Specialis ) bagi TKI yang bekerja melalui daerah perbatasan Kabupaten Nunukan d an daerah perbatasan lainnya. Banyaknya TKI yang bekerja secara non prosedural juga disebabkan karena adanya kebijakan Pemerintah Malaysia dalam memberikan peluang/kemudahan untuk bekerja sebagai warga negara asing secara non prosedural misalnya ketika Mal aysia sedang menghadapi panen sawit. Setiapdaerahperbatasanmasing -masingmempunyaikarakteristik/ problemater sendiri, seperti Kabupaten Nunukan sebagai daerah yang berbatasan langsung dengan wilayah Sabah, Malaysia Timur memiliki problema tersendiri dalam penempatan TKI, yaitu antara lain : 1.Banyak pengusaha/pengguna berbadan hukum di Malaysia yang mempekerjakan TKI secara ilegal/non",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "pengusaha/pengguna berbadan hukum di Malaysia yang mempekerjakan TKI secara ilegal/non prosedural bahkan diduga memiliki jaringan untuk mendatangkan TKI secara non prosedural khususnya TKI dari Sulawesi, Nusa Tenggara Timur (NTT), Nusa Tenggara Barat (NTB) dan daerah lainnya melalui Kabupaten Nunukan. 2.Modus penempatan TKI secara ilegal/non prosedural oleh para calo/tekong maupun pengusaha di Sabah, Malaysia Timur dilakukan dengan berbagai cara, antara lain : a. masuk dengan visa kunjungan/lawatan dengan masa berlaku hanya 1 (satu) bulan tetapi dipergunakan untuk bekerja. b. masukdenganmenggunakan Pas Lintas Batas dan bekerja secara ilegal/non prosedural di Sabah. www.peraturan.go.id 2015, No.13706 c. masuk melalui jalur tidak resmi (jalan tikus) dan beker ja tanpa dokumen. d. masuk sesuai prosedur namun pindah bekerja ke majikan yang lain tanpa melapor ke Perwakilan RI dan Pemerintah Malaysia. e. kontrak kerja telah selesai namun tetap bekerja dengan majikan. 3.TKI yang telah berakhir masa berlaku ijin tinggalnya d i Sabah dan pulang ke Kabupaten Nunukan berupaya untuk masuk kembali ke Sabah. 4.Selain penempatan TKI secara ilegal/non prosedural, masalah ketidaksiapan TKI dari segi kompetensi / keterampilan menyebabkan TKI tersebut hanya bekerja pada pekerjaan/sektor y anglow skill (yang sifat pekerjaannya biasa disebut dirty, dangerous, and difficult) . B. Pengertian 1.Tenaga Kerja Indonesia yang selanjutnya disebut dengan TKI adalah setiap warga negara Indonesia yang memenuhi syarat untuk bekerja di luar negeri dalam hubungan kerja untuk jangka waktu tertentu dengan menerima upah. 2.Calon Tenaga Kerja Indonesia yang selanjutnya disebut calon TKI adalah setiap warga negara Indonesia yang memenuhi syarat sebagai pencari kerja yang akan bekerja di luar negeri dan terdaftar di instansi Pemerintah Kabupaten/Kota yang bertanggung jawab di bidang ketenagakerjaan. 3.Penempatan TKI adalah kegiatan pelayanan untuk mempertemukan TKI sesuai bakat, minat, dan kemampuannya dengan pemberi kerja di luar negeri yang meliputi keseluruhan proses perekrutan, pengurusan dokumen, pendidikan dan pelatihan, penampungan, persiapan pemberangkatan, pemberangkatan sampai ke negara tujuan, dan pemulangan dari negara tujuan. 4.Perlindungan TKI adalah segala upaya untuk melindungi kepentingan Calon TKI/TKI dalam mewujudkan terjaminnya pemenuhan hak - haknya sesuai dengan peraturan perundang -undangan, baik sebelum, selama, maupun sesudah bekerja. 5.Pengguna Jasa TKI yang selanjutnya disebut dengan Pengguna adalah instansi Pemerintah, Badan Hukum Pemerintah ,Badan Hukum Swasta dan/atau Perseorangan di negara tujuan yang mempekerjakan TKI. 6.Pelaksana Penempatan TKI Swasta yang selanjutnya disingkat PPTKIS adalah badan hukum yang telah memperoleh izin tertulis dari Pemerintah untuk menyelenggarakan pelayanan penempatan TKI keluar negeri. 7.Perjanjian Kerja adalah perjanjian tertulis antara TKI den gan Pengguna yang memuat syarat -syarat kerja, hak dan kewajiban masing -masing pihak. 8.Pembekalan Akhir Pemberangkatan yang selanjutnya disebut PAP adalah kegiatan pemberian pembekalan atau informasi kepada calon TKI yang akan berangkat bekerja ke luar neger i agar calon TKI mempunyai kesiapan mental dan pengetahuan untuk bekerja ke luar www.peraturan.go.id 2015, No.13707 negeri, memahami hak dan kewajibannya serta dapat mengatasi masalah yang akan dihadapi. 9.Kartu Tenaga Kerja Luar Negeri yang selanjutnya disebut dengan KTKLN adalah kartu ident itas bagi TKI yang telah memenuhi persyaratan dan prosedur untuk bekerja di luar negeri. 10.Elektronik Kartu Tenaga Kerja Luar Negeri yang selanjutnya disingkat e- KTKLN adalah identitas elektronik bagi TKI yang telah memenuhi persyaratan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "KTKLN adalah identitas elektronik bagi TKI yang telah memenuhi persyaratan danprosedur untuk bekerja di luar negeri. 11.Visa Kerja adalah izin tertulis yang diberikan oleh pejabat yang berwenang pada perwakilan suatu negara yang memuat persetujuan untuk masuk dan melakukan pekerjaan di negara yang bersangkutan. 12.Badan Nasional Penempatan dan Per lindungan Tenaga Kerja Indonesia yang selanjutnya disebut BNP2TKI adalah Lembaga Pemerintah Non Kementrian yang mempunyai tugas dan fungsi sebagai pelaksana kebijakan dibidang penempatan dan perlindungan TKI di luar negeri sebagaimana dimaksud dalam Undang -undang nomor 39 tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia. 13.Balai Pelayanan Penempatan dan Perlindungan Tenaga Kerja Indonesia yang selanjutnya disebut BP3TKI adalah Unit Pelaksana Teknis (UPT) Badan Nasional Penempatan dan Perl indungan Tenaga Kerja Indonesia di daerah yang mempunyai tugas memberikan kemudahan pelayanan dalam pemrosesan dokumen penempatan dan perlindungan TKI. C.Maksud / Tujuan Dengan adanya Peraturan Kepala BNP2TKI ini maka diharapkan : 1.adakejelasan tentang tugas, tanggung jawab danperan setiap instansi atau lembaga dalam pelayanan penempatan Calon TKI/TKI melalui daerah perbatasan Kabupaten Nunukan; 2.berkurangnya penyimpangan, pelanggar andan eksploitasi dalam penempatan TKI keluar negeri khususnya keMalaysia. 3.Memperbaiki penyelenggaraan penempatan calon TKI/TKI melalui daerah perbatasan Kabupaten Nunukan; 4.Meningkatkan kesejahteraan TKI dan keluarganya. D.RuangLingkup 1. CTKI/TKI yang ditempatkan melalui daerah perbatasan Kabupaten Nunukan terdiri dari : a.TKI non prosedural yang pulang dari Malaysia dan berkeinginan untuk bekerja kembali ke Malaysia secara prosedural. b.CTKI yang tertangkap di wilayah Kabupaten Nunukan (belum pernah bekerja); 2. CTKI/TKI yang ditempatkan melalui daerah perbatasan Kabupaten Nunukan harus bekerja pada pengguna berbadan hukum (non rumah tangga), (misalnya ladang/kilang kelapa sawit, dsb). 3. CTKI/TKI yang ditempatkan melalui daerah perbatasan Nunukan harus melalui PPTKIS. www.peraturan.go.id 2015, No.13708 4. Pelayanan yang diberikan kepada CTKI/TKI yang ditempatkan melalui daerah perbatasan Kabupaten Nunukan meliputi : a.Peningkatan kualitas; b.Pengurusan dokumen; c.Pembekalan Akhir Pemberangkatan (PAP) ; dan d.Pemberdayaan. www.peraturan.go.id 2015, No.13709 BAB II PROSEDUR PENEMPATAN CALON TKI /TKI DI WILAYAH PERBATASAN KABUPATEN NUNUKAN A.Pendaftaran -Pendataan 1.Calon TKI sebagaimana dimaksud pada Bab I huruf D angka 1 yang berminat bekerja ke Malaysia didata di BP3TKI Nunukan, dan selanjutnya PPTKIS mendaftarkan TKI yang bersangkutan pada Dinas Sosial Tenaga Kerjadan Transmigrasi (Dinsosnakertrans) Kabupaten Nunukan. Dinsosnakertrans menginformasikan keDinas Tenaga Kerja daerah asalCalon TKI. 2.Dalam hal Calon TKI/TKI belum memiliki dokumen administrasi kependudukan, maka wajib mengurus surat keterangan kependudukan yang menerangkan daerah asal Calon TKI/TKI (sebagai pengganti KTP, KK, AkteKelahiran) yang dikeluarkan oleh Dinas Kependudukan dan Pencatatan Sipil Kabupaten Nunukan. B.Surat Permintaan ( Job Order ),Recruitment Agreement (Perjanjian Kerjasama Penempatan) 1.PPTKIS yang akan menempatkan Calon TKI wajib memiliki Surat Permintaan ( job order ) dan Perjanjian Kerjasama Penempatan (Recruitment Agreement ) dari Pengguna atau Agency di Malaysia yang telah diendorse /disahkan olehPerwakilan RI . 2.Bagi TKI yang telah memiliki paspor dan visa maka Surat Permintaan daripengguna harus mencantumkan nama dannomor paspor TKI yang bersangkutan. C.Pemeriksaan Kesehatan Calon TKI/TKI wajib melakukan pemeriksaan kesehatan di Sarana Kesehatan atau Rumah Sakit di Kabupaten Nunukan yang telah ditetapkan olehKementerian Kesehatan RI untuk memiliki sertifikat kesehatan. D.Perjanjian Penempatan Perjanjian Penempatan dibuat antara PPTKIS dengan Calon TKI/TKI dan diketahui olehD insosnakertrans Kabupaten Nunukan dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dengan Calon TKI/TKI dan diketahui olehD insosnakertrans Kabupaten Nunukan dengan tembusan kepada BP3TKI Nunukan. E.Asuransi TKI Calon TKI/TKI wajib diasuransikan oleh PPTKIS sesuai dengan Permenakertrans No. PER. 07/MEN/V/2010 jo Permenakertrans No. 1 Tahun 2012 tentang Asuransi Tenaga Kerja Indonesia. F.Pelaksanaan Pembekalan Akhir Pemb erangkatan (PAP) dan e -KTKLN PPTKIS mengajukan permohonan PAP kepada BP3TKI dengan melampirkan dokumen -dokumen sebagai berikut : 1.paspor ; 2.visa kerja / calling visa ; www.peraturan.go.id 2015, No.137010 3.Perjanjian Kerja yang telah ditandatangani oleh Pengguna dan Calon TKI/TKI; 4.Kartu Peserta Asuransi (KPA). G.Proses Pemberangkatan : 1.Petugas BP3TKI melakukan verifikasi dokumen penempatan Calon TKI/TKI. 2.Setelah dokumen penempatan Calon TKI/TKI dinyatakan lengkap, BP3TKI memberikan Pembekalan Akhir Pemberangkatan (PAP) yang meliputi materi antara lain meliputi Perjanjian Kerja, peraturan perundangan yang berlaku di Malaysia, bahaya HIV/AIDS dan penyakit menular lainnya, bahaya narkoba dan trafficking , ada tisti adatatau kebiasaan yang berlaku di Malaysia, serta kesiapan mental Calon TKI/TKI untuk bekerjake Malaysia. 3.BP3TKI menerbitkan surat keterangan telah mengikuti PAP. 4.BP3TKI memberikan e -KTKLN bagi Calon TKI/TKI yang telah mengikuti PAP. 5.TKI hanya boleh ditempatkan setelah teregristrasi dalam sistem e - KTKLN. H.Pembiayaan 1.Biaya yang dibebankan pada pemerintah (APBN/APBD) : a. Pelayanan pendataan; b. Peningkatan kualitas melalui pelatihan, dan pemberdayaan; c. Akomodasi dankonsumsi selama pelatihan; dan d. instruktur; e. insentif pengamanan. 2.Biaya -biaya yang dibebankan kepada Pengguna/ User meliputi : a. paspor; b. visa kerja; c. pemeriksaankesehatan; d. asuransi TKI; dan e. transportasi PP (Malaysia –Kabupaten Nunukan -Malaysia) I.Pengawasan dan Pengendalian Pengawasan ,pengendalian dan pemantauan terhadap pelaksanaan pelayanan penempatan Calon TKI /TKI di wilayah perbatasan Kabupaten Nunukan dilakukan oleh Tim lintas sektor . J.Pelaporan PPTKIS wajib melaporkan keberangkatan TKI kepada Perwakilan RI di Malaysia, BP3TKI, dan Dinsosnakertrans Kabupaten Nunukan dengan tembusan kepada dinas yang membidangi ketenagakerjaan di daerah asal TKI. www.peraturan.go.id 2015, No.137011 BAB III PENUTUP Prosedur Penempatan Calon TKI melalui Wilayah Perbatasan Kabupaten Nunukan inimerupakan acuan/pedoman bagi para stakeholders dalam memberikan pelayanan penempatan Calon TKI/TKI yang akan bekerja ke Malaysia. KEPALABADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA NUSRON WAHID www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}