{
  "source": "downloaded_pdfs/bn1395-2017.pdf",
  "processed_date": "2025-04-23T09:59:26.158973",
  "document_info": {
    "title": null
  },
  "total_pages": 101,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1395 , 2017 KEMENRISTEK -DIKTI. SPM UNPATTI . PERATURAN MENTERI RISET, TEKNOLOGI DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 58 TAHUN 2017 TENTANG STANDAR PELAYANAN MINIMUM UNIVERSITAS PATTIMURA DENGAN RAHMAT TUHAN YANG M AHA ESA MENTERI RISET, TEKNOLOGI , DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , Menimbang : a. bahwa berdasarkan ketentuan Pasal 8 ayat (1) Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum dan untuk melaksanakan ketentuan Pasal 2 Peraturan Menteri Riset, Teknologi, dan Pendidikan Ting gi Nomor 74 Tahun 2016 tentang Pedoman Penyusunan Standar Pelayanan Minimum bagi Perguruan Tinggi Negeri yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum, perlu disusun standar pelayanan minimum di Universitas Pattimura ; b. bahwa berdasarkan per timbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Standar Pelayanan Minimum Universitas Pattimura ; www.peraturan.go.id 2017, No.1395 -2- Mengingat : 1. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Ne gara Republik Indonesia Nomor 5336); 3. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 4. Peraturan Pemerintah Nomor 65 Tahun 2005 tentang Pedoman Penyusunan dan Penerapan Standar Pelayanan Minimum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 150, Tambahan Lembaran Negara Republik Indonesia Nomor 458 5); 5. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 6. Peraturan Pre siden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); www.peraturan.go.id 2017, No.1395 -3- 7. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); 8. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 44 Tahun 2015 tentang Standar Nasional Pendidikan Tinggi (Berita Negar a Republik Indonesia Tahun 2015 Nomor 1952); 9. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 20 Tahun 2016 tentang Organisasi dan Tata Kerja Universitas Pattimura (Berita Negara Republik Indonesia Tahun 2016 Nomor 629); 10. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 74 Tahun 2016 tentang Pedoman Penyusunan Standar Pelayanan Minimum bagi Perguruan Tinggi Negeri yang Menerapkan Pengelolaan Keuangan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2016 Nomo r 1641);",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Umum (Berita Negara Republik Indonesia Tahun 2016 Nomo r 1641); 11. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 52 Tahun 2017 tentang Statuta Universitas Pattimura (Berita Negara Republik Indonesia Tahun 201 7 Nomor 1150) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI , DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA TENTANG STANDAR PELAYANAN MINIMUM UNIVERSITAS PATTIMURA . Pasal 1 Standar Pelayanan Minimum Universitas Pattimura yang selanjutnya disebut SPM UNPATTI adalah ketentuan tentang jenis dan mutu pelayanan dasar yang wajib d iberikan oleh perguruan tinggi negeri yang menerapkan Pengelolaan Keuangan Badan Layanan Umum kepada masyarakat . www.peraturan.go.id 2017, No.1395 -4- Pasal 2 (1) SPM UNPATTI sebagaimana dimaksud dalam Pasal 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) SPM UNPATTI sebagaimana dimaksud pada ayat (1) berfungsi sebagai batasan layanan minimum yang harus dipenuhi oleh seluruh unit organisasi di lingkungan UNPATTI. (3) SPM UNPATTI dilaksanakan untuk meningkatkan pelayanan kepada masyarakat di dalam dan di lu ar UNPATTI. (4) Setiap pimpinan unit organisasi di lingkungan UNPATTI bertanggung jawab terhadap penerapan dan pencapaian SPM UNPATTI sesuai dengan kewenangannya. Pasal 3 (1) Ruang lingkup SPM UNPATTI meliputi komponen: a. pendidikan; b. penelitian; c. pengabdian kepada m asyarakat; dan d. layanan administrasi . (2) Komponen pendidikan sebagaimana dimaksud pada ayat (1) huruf a terdiri atas subkomponen : a. kompetensi lulusan; b. isi pembelajaran; c. proses pembelajaran; d. penilaian pembelajaran; e. pendidik dan tenaga kependidikan; f. sarana dan pr asarana pembelajaran; g. pengelolaan pembelajaran; dan h. pembiayaan pembelajaran. (3) Komponen penelitian sebagaimana dimaksud pada ayat (1) huruf b terdiri atas subkomponen : a. hasil penelitian; b. isi penelitian; c. proses penelitian; d. penilaian penelitian; www.peraturan.go.id 2017, No.1395 -5- e. peneliti; f. saran a dan prasarana penelitian; g. pengelolaan penelitian; dan h. pendanaan dan pembiayaan penelitian. (4) Komponen pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) huruf c terdiri atas subkomponen : a. hasil pengabdian kepada masyarakat; b. isi pengabdian kepad a masyarakat; c. proses pengabdian kepada masyarakat; d. penilaian pengabdian kepada masyarakat; e. pelaksana pengabdian kepada masyarakat; f. sarana dan prasarana pengabdian kepada masyarakat; g. pengelolaan pengabdian kepada masyarakat; dan h. pendanaan dan pembiayaan pen gabdian kepada masyarakat. (5) Komponen layanan administrasi sebagaimana dimaksud pada ayat (1) huruf d terdiri atas subkomponen : a. kemahasiswaan; b. keuangan; c. kepegawaian; d. perlengkapan; dan e. umum. Pasal 4 (1) Komponen dan subkomponen SPM sebagaimana dimaksud dalam Pas al 3, dijabarkan dalam jenis layanan yang akan diberikan UNPATTI kepada masyarakat. (2) Jenis layanan sebagaimana dimaksud pada ayat (1) memiliki indikator kinerja dan target waktu pencapaian. Pasal 5 (1) SPM UNPATTI wajib dievaluasi paling sedikit 1 (satu) kali dalam 1 (satu) tahun oleh Rektor UNPATTI. (2) Hasil evaluasi sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan penyempurnaan SPM UNPATTI. www.peraturan.go.id 2017, No.1395 -6- (3) Hasil evaluasi dan penyempurnaan SPM UNPATTI sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan kepada M enteri Riset, Teknologi, dan Pendidikan Tinggi. Pasal 6 (1) Untuk menunjang penerapan dan pencapaian SPM UNPATTI diselenggarakan Sistem Informasi SPM UNPATTI. (2) Sistem Informasi SPM UNPATTI",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "diselenggarakan Sistem Informasi SPM UNPATTI. (2) Sistem Informasi SPM UNPATTI sebagaimana dimaksud pada ayat (1) meliputi: a. sistem informasi akademi k; b. sistem informasi perencanaan; c. sistem informasi keuangan; d. sistem informasi penelitian dan pengabdian masyarakat; dan e. sistem informasi alumni dan karir. Pasal 7 (1) Rektor UNPATTI menyusun laporan penerapan dan pencapaian SPM UNPATTI setiap semester. (2) Laporan penerapan dan pencapaian SPM UNPATTI sebagaimana dimaksud pada ayat (1) disampaikan kepada Dewan Pengawas paling lama 30 (tiga puluh) hari setelah berakhirnya semester. Pasal 8 (1) Pembinaan dan pengawasan pelaksanaan dan pencapaian SPM UNPATTI dilakukan ole h Dewan Pengawas. (2) Pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) mencakup pembinaan dan pengawasan teknis dan keuangan. (3) Laporan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) disampaikan kepada Menteri Riset, Teknologi, dan Pendid ikan Tinggi. www.peraturan.go.id 2017, No.1395 -7- Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 September 2017 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada tanggal 5 Oktober 2017 2 Juni 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HU KUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1395 -8- www.peraturan.go.id 2017, No.1395 -9- www.peraturan.go.id 2017, No.1395 -10- www.peraturan.go.id 2017, No.1395 -11- www.peraturan.go.id 2017, No.1395 -12- www.peraturan.go.id 2017, No.1395 -13- www.peraturan.go.id 2017, No.1395 -14- www.peraturan.go.id 2017, No.1395 -15- www.peraturan.go.id 2017, No.1395 -16- www.peraturan.go.id 2017, No.1395 -17- www.peraturan.go.id 2017, No.1395 -18- www.peraturan.go.id 2017, No.1395 -19- www.peraturan.go.id 2017, No.1395 -20- www.peraturan.go.id 2017, No.1395 -21- www.peraturan.go.id 2017, No.1395 -22- www.peraturan.go.id 2017, No.1395 -23- www.peraturan.go.id 2017, No.1395 -24- www.peraturan.go.id 2017, No.1395 -25- www.peraturan.go.id 2017, No.1395 -26- www.peraturan.go.id 2017, No.1395 -27- www.peraturan.go.id 2017, No.1395 -28- www.peraturan.go.id 2017, No.1395 -29- www.peraturan.go.id 2017, No.1395 -30- www.peraturan.go.id 2017, No.1395 -31- www.peraturan.go.id 2017, No.1395 -32- www.peraturan.go.id 2017, No.1395 -33- www.peraturan.go.id 2017, No.1395 -34- www.peraturan.go.id 2017, No.1395 -35- www.peraturan.go.id 2017, No.1395 -36- www.peraturan.go.id 2017, No.1395 -37- www.peraturan.go.id 2017, No.1395 -38- www.peraturan.go.id 2017, No.1395 -39- www.peraturan.go.id 2017, No.1395 -40- www.peraturan.go.id 2017, No.1395 -41- www.peraturan.go.id 2017, No.1395 -42- www.peraturan.go.id 2017, No.1395 -43- www.peraturan.go.id 2017, No.1395 -44- www.peraturan.go.id 2017, No.1395 -45- www.peraturan.go.id 2017, No.1395 -46- www.peraturan.go.id 2017, No.1395 -47- www.peraturan.go.id 2017, No.1395 -48- www.peraturan.go.id 2017, No.1395 -49- www.peraturan.go.id 2017, No.1395 -50- www.peraturan.go.id 2017, No.1395 -51- www.peraturan.go.id 2017, No.1395 -52- www.peraturan.go.id 2017, No.1395 -53- www.peraturan.go.id 2017, No.1395 -54- www.peraturan.go.id 2017, No.1395 -55- www.peraturan.go.id 2017, No.1395 -56- www.peraturan.go.id 2017, No.1395 -57- www.peraturan.go.id 2017, No.1395 -58- www.peraturan.go.id 2017, No.1395 -59- www.peraturan.go.id 2017, No.1395 -60- www.peraturan.go.id 2017, No.1395 -61- www.peraturan.go.id 2017, No.1395 -62- www.peraturan.go.id 2017, No.1395 -63- www.peraturan.go.id 2017, No.1395 -64- www.peraturan.go.id 2017, No.1395 -65- www.peraturan.go.id 2017, No.1395 -66- www.peraturan.go.id 2017, No.1395 -67- www.peraturan.go.id 2017, No.1395 -68- www.peraturan.go.id 2017, No.1395 -69- www.peraturan.go.id 2017, No.1395 -70- www.peraturan.go.id 2017, No.1395 -71- www.peraturan.go.id 2017, No.1395 -72- www.peraturan.go.id 2017, No.1395 -73- www.peraturan.go.id 2017, No.1395 -74- www.peraturan.go.id 2017, No.1395 -75- www.peraturan.go.id 2017, No.1395 -76- www.peraturan.go.id 2017, No.1395 -77- www.peraturan.go.id 2017, No.1395 -78- www.peraturan.go.id 2017, No.1395 -79- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "-77- www.peraturan.go.id 2017, No.1395 -78- www.peraturan.go.id 2017, No.1395 -79- www.peraturan.go.id 2017, No.1395 -80- www.peraturan.go.id 2017, No.1395 -81- www.peraturan.go.id 2017, No.1395 -82- www.peraturan.go.id 2017, No.1395 -83- www.peraturan.go.id 2017, No.1395 -84- www.peraturan.go.id 2017, No.1395 -85- www.peraturan.go.id 2017, No.1395 -86- www.peraturan.go.id 2017, No.1395 -87- www.peraturan.go.id 2017, No.1395 -88- www.peraturan.go.id 2017, No.1395 -89- www.peraturan.go.id 2017, No.1395 -90- www.peraturan.go.id 2017, No.1395 -91- www.peraturan.go.id 2017, No.1395 -92- www.peraturan.go.id 2017, No.1395 -93- www.peraturan.go.id 2017, No.1395 -94- www.peraturan.go.id 2017, No.1395 -95- www.peraturan.go.id 2017, No.1395 -96- www.peraturan.go.id 2017, No.1395 -97- www.peraturan.go.id 2017, No.1395 -98- www.peraturan.go.id 2017, No.1395 -99- www.peraturan.go.id 2017, No.1395 -100- www.peraturan.go.id 2017, No.1395 -101- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}