{
  "source": "downloaded_pdfs/bn1323-2016.pdf",
  "processed_date": "2025-04-23T10:10:29.609813",
  "document_info": {
    "title": null
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1323 , 2016 KEMEN -LHK. Air Limbah Domestik . Baku Mutu. Pencabutan. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.68/MENLHK -SETJEN/ 2016 TENTANG BAKU MUTU AIR LIMBA H DOMESTIK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA Menimbang : a. bahwa untuk melaksanakan ketentuan Pasal 20 ayat (2) huruf b Undang -undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup, Menteri mengatur ketentuan mengenai Baku Mutu Air Limbah ; b. bahwa Air Limbah Domestik yang dihasilkan dari skala rumah tangga dan usaha dan/atau kegiatan berpotensi mencemari lingkungan, sehingga perlu dilakukan pengolahan Air Limbah sebelum dibuang ke media lingkungan; c. bahwa berdasarkan ketentuan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Baku Mutu Air Limbah Domestik; Mengingat : 1. Undang -Undang Nom or 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 www.peraturan.go.id 2016, No.1323 -2- Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 2. Peraturan Pemerintah Nomor 82 Tahun 2001 tentang Pengelolaan Kua litas Air dan Pengendalian Pencemaran Air (Lembaran Negara Republik Indonesia Tahun 2001 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 4161); 3. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 17); 4. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/MenLHK -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG BAKU MUTU AIR LIMBAH DOMESTIK . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Air Limbah adalah air sisa dari suatu hasil usaha dan/atau kegiatan . 2. Air Lim bah Domestik adalah Air Limbah yang berasal dari aktivitas hidup sehari -hari manusia yang berhubungan dengan pemakaian air . 3. Baku Mutu Air Limbah adalah ukuran batas atau kadar unsur pencemar dan atau jumlah unsur pencemar yang ditenggang keberadaannya dala m Air Limbah yang akan dibuang atau dilepas ke dalam sumber air dari suatu usaha dan atau kegiatan . 4. Izin Lingkungan adalah izin yang diberikan kepada setiap orang yang melakukan Usaha dan/atau Kegiatan yang wajib Amdal atau UKL -UPL dalam rangka perlindunga n www.peraturan.go.id 2016, No.1323 -3- dan pengelolaan lingkungan hidup sebagai prasyarat memperoleh izin Usaha dan/atau Kegiatan . 5. Surat Pernyataan Kesanggupan Pengelolaan dan Pemantauan Lingkungan Hidup yang selanjutnya disebu t SPPL adalah pernyataan kesanggupan dari penanggung jawab usaha dan/atau kegiatan untuk melakukan dan pemantauan lingkungan hidup atas dampak lingkungan hidup dari usaha dan/atau kegiatannya di luar Usaha dan/atau kegiatan yang wajib amdal atau UKL -UPL. 6. Daya Tampung Beban Pencemaran Air adalah kemampuan air pada suatu sumber air untuk menerima masukan beban pencemaran tanpa mengakibatkan air tersebut menjadi cemar . 7. Alokasi Beban Pencemaran Air adalah besaran beban pencemar yang masih diperbolehkan untuk dibuang atau besaran beban pencemar yang harus diturunkan di wilay ah administrasi dan/atau DAS dari masing -masing sumber pencemar . 8.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "administrasi dan/atau DAS dari masing -masing sumber pencemar . 8. Sumber Air adalah wadah air yang terdapat di atas dan di bawah permukaan tanah, termasuk dalam pengertian ini akuifer, mata air, sungai, rawa, danau, situ, waduk, dan muara . 9. Badan Usaha adala h Badan Usaha Milik Negara, Badan Usaha Milik Daerah, badan usaha swasta yang berbentuk Perseroan Terbatas, badan hukum asing, atau koperasi. 10. Titik Penaatan adalah satu lokasi atau lebih yang dijadikan acuan untuk pemantauan dalam rangka penaatan baku mutu lindi. 11. Pemerintah Daerah adalah gubernur, bupati atau walikota dan perangkat daerah sebagai unsur penyelenggara pemerintah daerah. 12. Pemerintah Pusat adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan negara Republik Indonesia yang diba ntu oleh Wakil Presiden dan menteri sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945 . www.peraturan.go.id 2016, No.1323 -4- 13. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perlindungan dan pengelolaan lingkungan hidup . Pasal 2 Peraturan Menteri ini bertujuan untuk memberikan acuan mengenai Baku Mutu Air Limbah Domestik kepada: a. Pemerintah Daerah provinsi dalam menetapkan Baku Mutu Air Limbah Domestik yang lebih ketat; b. Pemerintah Pusat, Pemerintah Daerah provinsi, dan Pemerintah Daerah kabupaten/kota, dalam menerbitkan izin lingkungan, SPPL dan/atau izin pembuangan Air Limbah ; dan c. penanggung jawab usaha dan/atau kegiatan pengolahan Air Limbah Domestik dalam menyusun perencanaan pengolahan Air Limbah Domestik , dan penyusunan dokumen lingk ungan hidup. Pasal 3 (1) Setiap usaha dan/atau kegiatan yang menghasilkan Air Limbah Domestik wajib melakukan pengolahan Air Limbah Domestik yang dihasilkannya . (2) Pengolahan Air Limbah Domestik sebagaimana dimaksud pada ayat (1) dilakukan secara: a. tersendiri, tanpa me nggabungkan dengan pengolahan Air Limbah dari kegiatan lainnya; atau b. terintegrasi, melalui pengg abungan Air Limbah dari kegiatan lainnya ke dalam satu sistem pengolahan Air Limbah . (3) Pengolahan Air Limbah secara tersendiri sebagaimana dimaksud pada ayat (2 ) huruf a wajib memenuhi Baku Mutu Air Limbah tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Pengolahan Air Limbah secara terintegrasi sebagaimana dimaksud pada ayat (2) huruf b wajib memenuhi Baku Mutu Air L imbah yang dihitung berdasarkan ketentuan www.peraturan.go.id 2016, No.1323 -5- tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (5) Baku Mutu Air Limbah Domestik sebagaimana dimaksud pada ayat (3) dan ayat (4) setiap saat tidak boleh terlampaui. Pasal 4 (1) Terhadap pengolahan Air Limbah Domestik , wajib dilakukan pemantauan untuk mengetahui pemenuhan ketentuan Baku Mutu Air Limbah . (2) Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan untuk memenuhi ketentuan persyaratan teknis antara lain: a. menjamin seluruh Air Limbah Domestik yang dihasilkan masuk ke instalasi pengolahan Air Limbah Domestik ; b. menggunakan instalasi pengolahan Air Limbah Domestik dan saluran Air Limbah Domestik kedap air sehingga tidak terjadi perembesan Air Limbah Domestik ke lingkungan; c. memisahkan saluran pengumpulan Air Limbah Domestik dengan saluran air hujan; d. melakukan pengolahan Air Limbah Domestik , sehingga mutu Air Limbah Domestik yang dibuang ke sumber air tidak melampaui Baku Mutu Air Limbah Domestik ; e. tidak melakukan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melampaui Baku Mutu Air Limbah Domestik ; e. tidak melakukan pengenceran Air Limbah Domestik ke dalam aliran buangan Air Limbah Domestik ; f. menetapkan titik penaatan untuk pengambilan contoh uji Air Limbah Domestik dan koordinat titik penaatan; dan g. memasang alat ukur debit atau laju alir Air Limbah Domestik di titik penaatan . (3) Hasil pemantauan sebagaimana dimaksud pada ayat (2) disusun secara tertulis yang mencakup: a. catatan Air Limbah Domestik yang diproses harian ; www.peraturan.go.id 2016, No.1323 -6- b. catatan debit dan pH harian Air Limbah Domestik ; dan c. hasil analisa laboratorium terhadap Air Limbah Domesti k yang dilakukan paling sedikit 1 (satu) kali dalam 1 (satu) bulan. (4) Hasil pemantauan sebagaimanan dimaksud pada ayat (3) dilaporkan secara berkala paling sedikit 1 (satu) kali dalam 3 (tiga) bulan kepada bupati/ walikota dengan tembusan gubernur, Menteri da n instansi terkait sesuai dengan ketentuan peraturan perundangan -undangan. Pasal 5 (1) Setiap usaha dan/atau kegiatan pengolahan Air Limbah Domestik , wajib memiliki prosedur operasional standar pengolahan Air Limbah Domestik dan sistem tanggap darurat . (2) Dalam hal ter jadi pencemaran akibat kondisi tidak normal, penanggungjawab usaha dan/atau kegiatan pengolahan Air Limbah Domestik sebagaimana dimaksud pada ayat (1) wajib melaporkan dan menyampaikan kegiatan penanggulangan pencemaran kepada bupati/walikota, dengan tembu san kepada gubernur dan Menteri paling lama 1 x 24 (satu kali dua puluh empat) jam. Pasal 6 Dalam hal setiap usaha dan/atau kegiatan yang menghasilkan Air Limbah Domestik sebagaimana dimaksud dalam Pasal 3 ayat (1) tidak mampu mengolah Air Limbah Domestik yang d ihasilkannya, pengolahan Air Limbah Domestik wajib diserahkan kepada pihak lain yang usaha dan/atau kegiatannya mengolah Air Limbah Domestik . Pasal 7 (1) Pihak lain yang usaha dan/atau kegiatannya mengolah Air Limbah Domestik sebagaimana dimaksud dalam Pasal 6 wajib memiliki izin lingkungan dan izin www.peraturan.go.id 2016, No.1323 -7- pembuangan Air Limbah . (2) Ketentuan lebih lanjut mengenai tatacara perizinan lingkungan dan perizinan pembuangan Air Limbah sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang - undanga n. Pasal 8 (1) Pemerintah Pusat dan/atau Pemerintah Daerah menyediakan dan mengelola sarana dan prasarana pengolahan Air Limbah Domestik yang berasal dari skala rumah tangga. (2) Penyediaan dan pengelolaan sarana dan prasarana pengolahan Air Limbah Domestik sebagaimana dimaksud pada ayat (1) dapat dilakukan melalui kerjasama dengan badan usaha. (3) Penanggung jawab sarana dan prasarana pengolahan Air Limbah Domestik sebagaimana dimaksud pada ayat (1) dan ayat (2) wajib memenuhi ketentuan: a. memiliki izin lingkungan atau SPPL ; b. memiliki izin pembuangan Air Limbah ; dan c. Baku Mutu Air Limbah Domestik tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Ketentuan lebih lanjut mengenai tata cara perizinan lingkungan atau SPPL, dan perizi nan pembuangan Air Limbah sebagaimana dimaksud pada ayat (3) huruf a dan huruf b dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 9 (1) Pemerintah Daerah provinsi dapat menetapkan Baku Mutu Air Limbah Domestik daerah yang lebih ketat. (2) Dalam menetapkan Baku Mutu Air Limbah Domestik yang lebih ketat sebagaimana dimaksud pada ayat (1), Pemerintah Daerah",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "yang lebih ketat sebagaimana dimaksud pada ayat (1), Pemerintah Daerah provinsi wajib melakukan kajian ilmiah yang memuat paling sedikit: www.peraturan.go.id 2016, No.1323 -8- a. ketersediaan teknologi paling baik yang ada untuk mengolah Air Limbah Domest ik; b. karakteristik Air Limbah Domestik ; c. daya tampung beban pencemaran air dan alokasi beban pencemaran air; dan d. nilai Baku Mutu Air Limbah Domestik baru. Pasal 10 (1) Daya tampung beban pencemaran air dan alokasi beban pencemaran air sebagaimana dimaksud dalam P asal 9 ayat (2) huruf c dihitung dengan memperhatikan laporan Pemerintah Daerah kabupaten/kota yang terdiri dari: a. inventarisasi jenis dan jumlah Air Limbah Domestik di wilayah administrasinya; b. inventarisasi jenis dan jumlah Air Limbah Domestik yang dipro ses di pengolahan Air Limbah Domestik ; c. inventarisasi teknologi pengolahan Air Limbah Domestik ; dan d. pengawasan terhadap pemrosesan Air Limbah Domestik , pengolahan Air Limbah Domestik dan pemenuhan Baku Mutu Air Limbah Domestik . (2) Laporan sebagaimana dima ksud pada ayat (1) disampaikan kepada Pemerintah Daerah provinsi dengan tembusan kepada Menteri paling sedikit 1 (satu) kali dalam 1 (satu) tahun. Pasal 11 Baku Mutu Air Limbah Domestik yang ditetapkan oleh Pemerintah Daerah provinsi sebagaimana dimaksud dalam Pasal 9, wajib digunakan oleh Pemerintah Daerah provinsi dan Pemerintah Daerah kabupaten/kota dalam menerbitkan izin lingkungan dan/atau izin pembuangan Air Limbah , kecuali diperoleh Baku Mutu Air Limbah Domestik lain yang lebih ketat melalui hasil kajian do kumen lingkungan. www.peraturan.go.id 2016, No.1323 -9- Pasal 12 (1) Menteri dan/atau Pemerintah Daerah provinsi melakukan pembinaan dan pengawasan kepada Pemerintah Daerah kabupaten/kota terhadap penerapan ketentuan Baku Mutu Air Limbah Domestik . (2) Dalam melakukan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1): a. Menteri dapat memberikan mandat kepada eselon I di lingkungan Kementerian Lingkungan Hidup dan Kehutanan; dan b. Pemerintah Daerah provinsi dapat memberikan mandat kepada instansi yang bertanggungjawab di bidang lingkungan hidup tin gkat provinsi. (3) Hasil pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) digunakan sebagai bahan evaluasi Baku Mutu Air Limbah Domestik . Pasal 13 Pada saat Peraturan Menteri ini berlaku: a. Keputusan Menteri Negara Lingkungan Hidup Nomor 112 Tahun 2003 tenta ng Baku Mutu Air Limbah Domestik ;dan b. Peraturan Menteri Negara Lingkungan Hidup Nomor 05 Tahun 2014 tentang Baku Mutu Air Limbah , Lampiran XLIII Usaha dan/atau kegiatan Perhotelan, Lampiran XLIV huruf A bagi Kegiatan Fasilitas Pelayanan Kesehatan dan Lampi ran XLVI tentang Baku Mutu Air Limbah bagi Usaha dan/atau Kegiatan Domestik (Berita Negara Republik Indonesia Tahun... Nomor...) , dicabut dan dinyatakan tidak berlaku. Pasal 14 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1323 -10- Agar setiap mengetah uinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 Agustus 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA Diund angkan di Jakarta pada tanggal 2 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1323 -11- LAMPIRAN I PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.68/Menlhk -Setjen/",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.68/Menlhk -Setjen/ 2016 BAKU MUTU AIR LIMBAH DOMESTIK TERSENDIRI Parameter Satuan Kadar maksimum* pH – 6 – 9 BOD mg/L 30 COD mg/L 100 TSS mg/L 30 Minyak & lemak mg/L 5 Amonia k mg/L 10 Total Coliform jumlah /100mL 3000 Debit L/orang/hari 100 Keterangan: *= Rumah susun, penginapan, asrama, pelayanan kesehatan, lembaga pendidikan, perkantoran, perniagaan, pasar, rumah makan, balai pertemuan, arena rekreasi, permukiman, industri, IPAL kawasan, IPAL permukiman, IPAL perkot aan, pelabuhan, bandara, stasiun kereta api,terminal dan lembaga pemasyarakatan. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id 2016, No.1323 -12- LAMPIRAN II PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.68/Men lhk-Setjen/ 2016 PENGHITUNGAN BAKU MUTU AIR LIMBAH DOMESTIK TERINTEGRASI Penentuan Baku Mutu Air Limbah Domestik pada instalasi pengolahan Air Limbah terintegrasi dihitung dengan menggunakan rumusan sebagai berikut: 1. Debit Air Limbah paling tinggi Debit Air Limbah paling tinggi adalah jumlah debit tertinggi Air Limbah Domestik senyatanya (bila ada) atau berdasarkan prakiraan dari masing - masing kegiatan dan Air Limbah dari kegiatan lainnya , seperti yang dinyatakan dalam persamaan berikut: Qmax Keterangan Qmax : Debit Air Limbah paling tinggi , dalam satuan m3/waktu Qi : Debit Air Limbah Domestik paling tinggi dari kegiatan i, dalam satuan m3/waktu Qm : Debit Air Limbah paling tinggi dari kegiatan m, dalam satuan m3/waktu 2. Kadar Air Lim bah gabungan paling tinggi Penentuan kadar paling tinggi pada parameter yang sama dapat ditentukan dengan cara sederhana, yaitu dengan menggunakan metoda neraca massa dengan perhitungan sebagai berikut: Cmax www.peraturan.go.id 2016, No.1323 -13- Keterangan Cmax : kadar paling tinggi setiap parameter, dalam satuan mg/l Ci : Kadar paling tinggi setiap parameter dalam Baku Mutu Air Limbah Domestik untuk kegiatan i, dalam satuan mg/l Qi : Debit paling tinggi Air Limbah domestic kegiatan i, dalam satuan m3/waktu Cn : Kadar pal ing tinggi setiap parameter dalam Baku Mutu Air Limbah untuk kegiatan n, dalam satuan mg/l Qn : Debit paling tinggi Air Limbah kegiatan n, dalam satuan m3/waktu Untuk kadar parameter yang berbeda: 1. Parameter dari salah satu kegiatan lain yang tidak dia tur di dalam Baku Mutu Air Limbah Domestik dalam lampiran I Peraturan Menteri ini maka parameter tersebut wajib ditambahkan dalam Baku Mutu Air Limbah yang ditetapkan dalam izin. 2. Dalam hal terdapat Parameter yang sama dari beberapa kegiatan lain yang tid ak diatur di dalam Baku Mutu Air Limbah Domestik dalam lampiran I Peraturan Menteri ini maka parameter tersebut wajib ditambahkan dalam Baku Mutu Air Limbah yang ditetapkan dalam izin dengan kadar yang paling ketat. MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd. SITI NURBAYA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}