{
  "source": "downloaded_pdfs/bn1318-2018.pdf",
  "processed_date": "2025-04-22T19:27:11.964387",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1318 , 2018 KEMENDAG. Pembangunan dan Pengelolaan Sarana Perdagangan . Perubahan Kedua. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 97 TAHUN 2018 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 37/M -DAG/PER/5/2017 TENTANG PEDOMAN PEMBANGU NAN DAN PENGELOLAAN SARANA PERDAGANGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk meningkatkan efektifitas Dana Tugas Pembantuan untuk pembangunan/ revitalisasi sarana perdagangan berupa Pasar Rakyat di daerah yang terdampak bencana alam perlu dilakukan rehabilitasi atau rekonstruksi Pasar Rakyat; b. bahwa untuk mengoptimalkan penyerapan Dana Tugas Pembantuan setelah periode triwulan ketiga tahun anggaran berjalan, perlu dilakukan pembang unan/revitalisasi Pasar Rakyat tidak berdasarkan prototipe; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Kedua atas Peraturan Menteri Perdagangan Nom or 37/M -DAG/PER/5/2017 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan; www.peraturan.go.id 2018, No. 1318 -2- Mengingat : 1. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indon esia Nomor 4286); 2. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah beberapa kali diubah, terakhir dengan Undang - Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 58, Tambahan Lembaran Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara Daerah (Lembaran Negara Republik Indones ia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 tentang Perubahan atas Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/ Daerah (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 5. Peraturan Pemerintah Nomor 7 Tahun 2008 tentang Dekonsentrasi dan Tugas Pembantuan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4816); 6. Peraturan Presiden Nomor 67 Tahun 2005 tentang Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor www.peraturan.go.id 2018, No. 1318 -3- 56 Tahun 2011 tentang Perubahan atas Peraturan Presiden Nomor 67 Tahun 2005 tentang Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur; 7. Peraturan Presiden Nomor 26 Tahun 2012 tentang Cetak Biru Pengembangan Sistem Logistik Nasi onal (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 69); 8. Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 364) sebagaimana telah diubah dengan Peraturan Pr esiden Nomor 5 Tahun 2018 tentang Perubahan atas Peraturan Presiden Nomor 123 Tahun 2016 tentang Petunjuk Teknis Dana Alokasi Khusus Fisik (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 11); 9. Peraturan Presiden Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Republik Indonesia Tahun 2018 Nomor 11); 9. Peraturan Presiden Nomor 17 Tahun 2018 tentang Penyelenggar aan Penanggulangan Bencana Alam dalam Keadaan Tertentu (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 34); 10. Peraturan Menteri Keuangan Nomor 96/PMK.06/2007 tentang Tata Cara Pelaksanaan Penggunaan, Pemanfaatan, Penghapusan, dan Pemindahtanganan Barang Milik Negara; 11. Peraturan Menteri Perdagangan Nomor 90/M -DAG/PER/12/2014 tentang Penataan dan Pembinaan Gudang (Berita Negara Republik Indonesia Tahun 2014 Nomor 1957) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 16 Tahun 2016 tenta ng Perubahan atas Peraturan Menteri Perdagangan Nomor 90/M -DAG/12/2014 tentang Penataan dan Pembinaan Gudang (Berita Negara Republik Indonesia Tahun 2016 Nomor 460); 12. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentang Organisasi dan Tata www.peraturan.go.id 2018, No. 1318 -4- Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202); 13. Peraturan Menteri Perdagangan Nomor 37/M -DAG/PER/5/2017 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 784) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 77 Tahun 2017 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 37/M -DAG/PER/5/2017 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Ind onesia Tahun 2017 Nomor 1436); 14. Peraturan Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah Nomor 13 Tahun 2018 tentang Pengadaan Barang/Jasa dalam Penanganan Keadaan Darurat (Berita Negara Republik Indonesia Tahun 2018 Nomor 766); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 37/M -DAG/PER/5/2017 TENTANG PEDOMAN PEMBANGUNAN DAN PENGELOLAAN SARANA PERDAGANGAN. Pasal I Beberapa ketentuan dalam Peraturan Menteri Perdagangan Nomor 37/M -DAG/PER/5/2017 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 784) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 77 Tahun 2017 tentang Perubahan atas Peraturan Mente ri Perdagangan Nomor 37/M - DAG/PER/5/2017 tentang Pedoman Pembangunan dan Pengelolaan Sarana Perdagangan (Berita Negara Republik Indonesia Tahun 2017 Nomor 1436) diubah sebagai berikut: www.peraturan.go.id 2018, No. 1318 -5- 1. Ketentuan Pasal 6 diubah sehingga berbunyi sebagai berikut: Pasal 6 (1) Dalam hal Pasar Rakyat dibangun/direvitalisasi tidak berdasarkan Prototipe Pasar Rakyat sebagaimana diatur dalam Peraturan Menteri ini, dapat dibangun dengan ketentuan: a. luas bangunan paling sedikit 6.000 m2 (enam ribu meter persegi); b. jumlah pedagang paling sedikit 2.500 (dua ribu lima ratus) pedagang; c. jenis barang yang diperdagangkan tidak terbatas pada barang kebutuhan sehari -hari dan/atau komoditi tertentu; d. memiliki nilai sejarah yang perlu dipertahankan; e. memiliki sumbangan terhadap Produk Domestik Bruto daerah; f. untuk pembangunan/revitalisasi Pasar Rakyat di daerah yang terdampak bencana alam ; dan/atau g. untuk optimalisasi penyerapan anggaran dana tugas pembantuan. (2) Optimalisasi sebagaimana dimaksud ayat (1) huruf g dilakukan setelah periode triwulan ketiga tahun anggaran berjalan. 2. Ketentuan Pasal 7 diubah sehingga berbunyi sebagai berikut: Pasal 7 Pasar Rakyat sebagaimana dimaksud dalam Pasal 5 dan Pasal 6 harus dilengkapi dengan sarana dan prasarana penunjang paling sedikit berupa kantor pengelola, toil et, pos ukur ulang, pos keamanan, ruang menyusui, ruang peribadatan, sarana pemadam www.peraturan.go.id 2018, No. 1318 -6- kebakaran, tempat parkir, dan tempat penampungan sampah sementara. 3. Ketentuan Pasal 12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Pembangunan/Revitalisasi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "12 diubah sehingga berbunyi sebagai berikut: Pasal 12 (1) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat tipe A dan tipe B sebagaimana dimaksud dalam Pasal 5 ayat (2) dan ayat (3) dapat bersumber dari Anggaran Pendapatan dan Belanja Negara melalui Dana Tugas Pembantuan, dengan ketentuan : a. untuk pembangunan Pasar Rakyat tipe A dengan pagu anggaran lebih besar dari Rp8.000.000.000,00 (delapan miliar rupiah) sampai dengan Rp12.000.000.000,00 (dua belas miliar rupiah); b. untuk pembangunan Pasar Rakyat tipe B dengan pagu anggaran lebih besar dari Rp6.000.000.000,00 (enam miliar rupiah) sampai dengan Rp8.000.000.000,00 (delapan miliar rupiah). (2) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat tipe C sebagaimana dimaksud dalam Pasal 5 ayat (4) dapat bersumber dari Anggaran Pendapatan dan Belanja Negara melalui Dana Tugas Pemb antuan atau Dana Alokasi Khusus dengan pagu anggaran sebesar Rp6.000.000.000,00 (enam miliar rupiah). (3) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat tipe D sebagaimana dimaksud dalam Pasal 5 ayat (5) dapat bersumber dari Anggaran Pendapata n dan Belanja Negara melalui Dana Tugas Pembantuan atau Dana Alokasi Khusus dengan pagu anggaran sebesar Rp4.000.000.000,00 (empat miliar rupiah). www.peraturan.go.id 2018, No. 1318 -7- (4) Dalam hal Pasar Rakyat yang akan dibangun/direvitalisasi dengan pagu anggaran paling tinggi Rp4.000.000.000,0 0 (empat miliar rupiah), Pembangunan/Revitalisasi Pasar Rakyat dapat menggunakan Dana Alokasi Khusus sesuai dengan usulan perencanaan daerah. (5) Ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), ayat (3) dan ayat (4) dikecualikan bagi Provinsi Maluku, M aluku Utara, Papua dan Papua Barat, berdasarkan Indeks Kemahalan Konstruksi yang berada di atas rata -rata nasional. (6) Dalam hal Pasar Rakyat yang akan dibangun/direvitalisasi dengan ketentuan untuk optimalisasi penyerapan anggaran dana tugas pembantuan sebag aimana dimaksud dalam Pasal 6 ayat (1) huruf g, pembangunan/ revitalisasi Pasar Rakyat dapat dialokasikan pagu anggaran paling tinggi Rp3.000.000.000,00 (tiga miliar rupiah). (7) Pembangunan/Revitalisasi Pasar Rakyat sebagaimana dimaksud pada ayat (6) dilakuka n berdasarkan usulan perencanaan daerah yang disusun dan/atau dikoordinasikan bersama organisasi perangkat daerah yang membidangi pekerjaan umum daerah setempat. (8) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat yang pagu anggarannya lebih besar dari ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) selain menggunakan Anggaran Pendapatan dan Belanja Negara dapat menggunakan dana pendamping yang bersumber dari Anggaran Pendapatan dan Belanja Daerah, badan usaha milik negara, badan usaha milik daerah, koperasi, swasta, dan/atau swadaya masyarakat sesuai dengan ketentuan peraturan perundang - undangan. (9) Pembangunan/Revitalisasi Sarana Perdagangan berupa Pasar Rakyat yang dilakukan oleh www.peraturan.go.id 2018, No. 1318 -8- kementerian teknis terkait dengan alokasi ang garan lebih kecil dari pagu anggaran untuk membangun Pasar Rakyat Tipe D sebagaimana dimaksud pada ayat (3) dapat menggunakan dana yang bersumber dari Anggaran Pendapatan dan Belanja Negara melalui Dana Tugas Pembantuan. 4. Di antara Pasal 14 dan Pasal 15 disisipkan 1 (satu) pasal, yakni Pasal 14A sehingga berbunyi sebagai berikut: Pasal 14A Pembangunan/Revitalisasi Pasar Rakyat dengan dana Tugas Pembantuan sebagaimana dimaksud pada Pasal 6 ayat (1) huruf f dan huruf g diutamakan untuk bangunan utama pas ar yang meliputi atap, selasar/ koridor/gang, dan/atau kios atau los. 5. Pasal 26 dihapus. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dihapus. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No. 1318 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan p enempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 September 2018 MENTERI PERDAGANGAN REPUBLIK INDONESIA, ttd ENGGARTIASTO LUKITA Diundangkan di Jakarta pada tanggal 21 September 2018 DIREKTUR JENDERAL PERATU RAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}