{
  "source": "downloaded_pdfs/bn136-2014.pdf",
  "processed_date": "2025-04-24T13:25:43.122384",
  "document_info": {
    "title": "BN 136-2014.docx"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.136, 2014 BAPPENAS. Prosedur Kegiatan. Pinjaman Luar Negeri. Hibah. Pencabutan. PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 2 TAHUN 2014 TENTANG MEKANISME PENYUSUNAN DOKUMEN PERENCANAAN SERTA PEMANTAUAN DAN EVALUASI KINERJA PELAKSANAAN KEGIATAN PINJAMAN LUAR NEGERI DAN HIBAH DI KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/ BADAN PERENCANAAN PEMBANGUNAN NASIONAL DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menjaga akuntabilitas pemanfaatan pinjaman luar negeri dan hibah telah ditetapkan Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri dan Penerimaan Hibah, dan Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 4 Tahun 2011 tentang Tata Cara Perencanaan, Pengajuan Usulan, Penilaian, Pemantauan, dan Evaluasi Kegiatan Yang Dibiayai Dari Pinjaman Luar Negeri dan Hibah; www.djpp.kemenkumham.go.id 2014, No.136 2 b. bahwa dengan telah ditetapkannya peraturan perundang-undangan sebagaimana dimaksud pada huruf a, perlu mengganti Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 1 Tahun 2007 tentang Mekanisme dan Prosedur di Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional dalam Proses Penyiapan, Pemantauan dan Evaluasi Kegiatan yang Dibiayai dari Pinjaman dan/atau Hibah Luar Negeri; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional tentang Mekanisme Penyusunan Dokumen Perencanaan serta Pemantauan, dan Evaluasi Kinerja Pelaksanaan Kegiatan Pinjaman Luar Negeri dan Hibah di Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional; Mengingat : 1. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 2. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Peraturan Pemerintah Nomor 10 Tahun 2011 tentang Tata Cara Pengadaan Pinjaman Luar Negeri dan Penerimaan Hibah (Lembaran Negara Republik Indonesian Tahun 2011 Nomor 23, Tambahan Lembaran Negara Republik Indonesia Nomor 5202); 4. Peraturan Presiden Nomor 82 Tahun 2007 tentang Badan Perencanaan Pembangunan Nasional; 5. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Presiden Nomor 91 Tahun 2011; 6. Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan www.djpp.kemenkumham.go.id 2013, No.136 3 Nasional Nomor.PER.005/M.PPN/10/2007 tentang Organisasi dan Tata Kerja Kementerian Negara Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, sebagaimana telah diubah dengan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 7 Tahun 2012; 7. Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 4 Tahun 2011 tentang Tata Cara Perencanaan, Pengajuan Usulan, Penilaian, Pemantauan, dan Evaluasi Kegiatan yang Dibiayai dari Pinjaman Luar Negeri dan Hibah; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG MEKANISME PENYUSUNAN DOKUMEN PERENCANAAN SERTA PEMANTAUAN DAN EVALUASI KINERJA PELAKSANAAN KEGIATAN PINJAMAN LUAR NEGERI DAN HIBAH DI KEMENTERIAN PERENCANAAN PEMBANGUNAN NASIONAL/BADAN PERENCANAAN PEMBANGUNAN NASIONAL. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Kementerian PPN/Bappenas, adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 2. Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Menteri, adalah menteri yang menyelenggarakan urusan pemerintah di bidang perencanaan pembangunan nasional. 3. Sekretaris Kementerian Perencanaan Pembangunan Nasional/Sekretaris Utama Badan Perencanaan Pembangunan Nasional, yang selanjutnya disebut Sekretaris Kementerian, adalah unsur pembantu Menteri dalam penyelenggaraan dan pembinaan administrasi Kementerian PPN/Bappenas. www.djpp.kemenkumham.go.id 2014, No.136 4 4. Deputi Bidang Pendanaan Pembangunan, yang selanjutnya disebut Deputi Pendanaan, adalah unsur pembantu Menteri di dalam perumusan kebijakan dan pelaksanaan penyusunan rencana pembangunan nasional di bidang pendanaan pembangunan. 5. Deputi adalah unsur pembantu Menteri yang terlibat dalam perencanaan, penilaian, pemantauan dan evaluasi pinjaman luar negeri dan hibah pada pembangunan nasional sesuai dengan bidang yang menjadi tugas dan tanggung jawabnya. 6. Kementerian/Lembaga adalah kementerian/lembaga pemerintah non kementerian/lembaga. 7. Badan Usaha Milik Negara, yang selanjutnya disebut BUMN adalah badan usaha yang seluruh atau sebagian besar modalnya dimiliki oleh negara melalui penyertaan secara langsung yang berasal dari kekayaan negara yang dipisahkan. 8. Menteri Keuangan adalah menteri yang menyelenggarakan urusan pemerintah di bidang keuangan negara. 9. Pinjaman Luar Negeri adalah setiap pembiayaan melalui utang yang diperoleh Pemerintah dari pemberi Pinjaman Luar Negeri yang diikat oleh surat perjanjian pinjaman dan tidak berbentuk surat berharga negara, yang harus dibayar kembali dengan persyaratan tertentu. 10. Pinjaman Kegiatan adalah Pinjaman Luar Negeri yang digunakan untuk membiayai kegiatan tertentu. 11. Rencana Pemanfaatan Pinjaman Luar Negeri, yang selanjutnya disingkat RPPLN, adalah dokumen yang memuat indikasi kebutuhan dan rencana penggunaan Pinjaman Luar Negeri dalam jangka menengah. 12. Daftar Rencana Pinjaman Luar Negeri Jangka Menengah, yang selanjutnya disingkat DRPLN-JM adalah daftar rencana kegiatan yang layak dibiayai dari Pinjaman Luar Negeri untuk periode jangka menengah. 13. Daftar Rencana Prioritas Pinjaman Luar Negeri, yang selanjutnya disingkat DRPPLN, adalah daftar rencana kegiatan yang telah memiliki indikasi pendanaan dan siap dibiayai dari Pinjaman Luar Negeri untuk periode jangka tahunan. 14. Daftar Kegiatan adalah daftar rencana kegiatan yang telah tercantum dalam DRPPLN dan siap untuk diusulkan kepada dan/atau dirundingkan dengan calon pemberi Pinjaman Luar Negeri. 15. Hibah Pemerintah, yang selanjutnya disebut Hibah, adalah setiap penerimaan negara dalam bentuk devisa, devisa yang dirupiahkan, rupiah, barang, jasa dan/atau surat berharga yang diperoleh dari www.djpp.kemenkumham.go.id 2013, No.136 5 pemberi hibah yang tidak perlu dibayar kembali, yang berasal dari dalam negeri atau luar negeri. 16. Rencana Pemanfaatan Hibah, yang selanjutnya disingkat RPH, adalah dokumen yang memuat arah kebijakan, strategi, dan pemanfaatan hibah jangka menengah sesuai dengan prioritas pembangunan nasional. 17. Daftar Rencana Kegiatan Hibah, yang selanjutnya disingkat DRKH, adalah daftar rencana kegiatan tahunan yang layak dibiayai dengan hibah dan telah mendapatkan indikasi pendanaan dari calon pemberi hibah. 18. Pemantauan adalah kegiatan pengamatan yang dilakukan secara berkala untuk menyediakan informasi tentang status perkembangan suatu kegiatan, serta mengidentifikasi permasalahan yang timbul dan merumuskan tindak lanjut yang diperlukan. 19. Evaluasi Kinerja Pelaksanaan Kegiatan adalah kegiatan yang secara sistematis mengumpulkan dan menganalisis data dan informasi untuk menilai pencapaian",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sistematis mengumpulkan dan menganalisis data dan informasi untuk menilai pencapaian sasaran dan tujuan kegiatan. BAB II MAKSUD, TUJUAN, ASAS, DAN RUANG LINGKUP Pasal 2 Peraturan Menteri ini ditetapkan dengan maksud untuk menjaga akuntabilitas dan meningkatkan koordinasi di Kementerian PPN/Bappenas dalam melaksanakan penyusunan dokumen perencanaan serta Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan Pinjaman Luar Negeri dan Hibah. Pasal 3 Peraturan Menteri ini ditetapkan dengan tujuan untuk: a. meningkatkan kualitas penyusunan dokumen perencanaan Pinjaman Luar Negeri dan Hibah; b. meningkatkan kualitas pelaksanaan Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan Pinjaman Luar Negeri dan Hibah; dan c. meningkatkan efektifitas penggunaan Pinjaman Luar Negeri dan Hibah. Pasal 4 Penyusunan dokumen perencanaan serta Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan Pinjaman Luar Negeri dan Hibah wajib dilaksanakan secara: a. taat pada aturan; www.djpp.kemenkumham.go.id 2014, No.136 6 b. sinergi dengan sistem perencanaan pembangunan nasional; c. efektif; d. efisien; e. transparan; dan f. tertib. Pasal 5 Ruang lingkup yang diatur dalam Peraturan Menteri ini adalah penyusunan dokumen perencanaan serta Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan, yang terdiri atas : a. Pinjaman Kegiatan yang dananya bersumber dari Pinjaman Luar Negeri; dan b. Hibah yang Direncanakan yang dananya bersumber dari dalam negeri dan luar negeri. BAB III PINJAMAN LUAR NEGERI Bagian Pertama Dokumen Perencanaan Pinjaman Kegiatan Pasal 6 Dokumen perencanaan Pinjaman Kegiatan terdiri atas RPPLN, DRPLN-JM, DRPPLN, dan Daftar Kegiatan. Bagian Kedua Penyusunan Pasal 7 (1) Penyusunan RPPLN dilakukan dengan berpedoman pada RPJMN dan memerhatikan rencana batas maksimal pinjaman yang disusun oleh Menteri Keuangan. (2) Penyusunan DRPLN-JM dilakukan berdasarkan hasil penilaian kelayakan usulan kegiatan yang disampaikan oleh Kementerian/Lembaga/Pemerintah Daerah/BUMN. (3) Penyusunan DRPPLN dilakukan berdasarkan hasil penilaian pemenuhan sebagian kriteria kesiapan kegiatan yang telah tercantum dalam DRPLN-JM. (4) Penyusunan Daftar Kegiatan dilakukan berdasarkan hasil penilaian pemenuhan seluruh kriteria kesiapan kegiatan yang telah tercantum dalam DRPPLN. (5) Penyusunan RPPLN, DRPLN-JM, DRPPLN, dan Daftar Kegiatan www.djpp.kemenkumham.go.id 2013, No.136 7 dikoordinasikan oleh Deputi Pendanaan dengan melibatkan para Deputi bidang terkait dan/atau instansi terkait lainnya. (6) Para Deputi bidang terkait bertanggung jawab dalam melakukan penilaian sebagaimana dimaksud pada ayat (2), (3), dan (4). (7) Penilaian pemenuhan sebagian kriteria kesiapan kegiatan sebagaimana dimaksud pada ayat (3) dan penilaian pemenuhan seluruh kriteria kesiapan kegiatan sebagaimana dimaksud pada ayat (4), diatur lebih lanjut dengan petunjuk pelaksanaan yang ditetapkan oleh Sekretaris Kementerian. Bagian Ketiga Penetapan dan Penyampaian Pasal 8 (1) Deputi Pendanaan menyampaikan rancangan RPPLN, DRPLN-JM, DRPPLN, dan Daftar Kegiatan kepada Menteri. (2) Menteri menetapkan RPPLN, DRPLN-JM dan DRPPLN melalui Keputusan Menteri. (3) Menteri menyetujui Daftar Kegiatan melalui surat kepada Menteri Keuangan. Pasal 9 (1) Menteri menyampaikan RPPLN kepada menteri pada kementerian, pimpinan lembaga, kepala daerah, dan direktur utama BUMN. (2) Menteri menyampaikan DRPLN-JM dan DRPPLN kepada Menteri Keuangan, menteri pada kementerian, pimpinan lembaga, kepala daerah, direktur utama BUMN serta calon pemberi Pinjaman Luar Negeri. (3) Menteri menyampaikan Daftar Kegiatan kepada Menteri Keuangan. Bagian Keempat Perubahan Pasal 10 (1) RPPLN dan DRPLN-JM dapat diperbaharui dan disempurnakan sesuai dengan kebutuhan dan/atau perkembangan perekonomian nasional. (2) Perubahan RPPLN dan DRPLN-JM, sebagaimana dimaksud pada ayat (1), dilakukan berdasarkan arahan Menteri. (3) Ketentuan mengenai",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada ayat (1), dilakukan berdasarkan arahan Menteri. (3) Ketentuan mengenai penyusunan RPPLN dan DRPLN-JM, sebagaimana dimaksud dalam Pasal 7 sampai dengan Pasal 9, berlaku mutatis mutandis terhadap penyusunan perubahan RPPLN dan perubahan DRPLN-JM. www.djpp.kemenkumham.go.id 2014, No.136 8 BAB IV HIBAH Bagian Pertama Dokumen Perencanaan Hibah Pasal 11 Dokumen perencanaan Hibah yang direncanakan terdiri atas RPH dan DRKH. Bagian Kedua Penyusunan Pasal 12 (1) Penyusunan RPH dilakukan dengan berpedoman pada RPJMN. (2) Penyusunan DRKH dilakukan berdasarkan hasil penilaian kelayakan usulan yang disampaikan oleh Kementerian/Lembaga. (3) Penyusunan RPH dan DRKH dikoordinasikan oleh Deputi Pendanaan dengan melibatkan para Deputi bidang terkait dan/atau instansi terkait lainnya. (4) Para Deputi bidang terkait bertanggung jawab dalam melakukan penilaian sebagaimana dimaksud pada ayat (2). Bagian Ketiga Penetapan dan Penyampaian Pasal 13 (1) Deputi Pendanaan menyampaikan rancangan RPH dan DRKH kepada Menteri. (2) Menteri menetapkan RPH dan DRKH melalui Keputusan Menteri. Pasal 14 (1) Menteri menyampaikan RPH kepada menteri pada kementerian dan pimpinan lembaga. (2) Menteri menyampaikan DRKH kepada Menteri Keuangan, menteri pada kementerian dan pimpinan lembaga yang usulan kegiatan tercantum dalam DRKH, serta calon pemberi Hibah. Bagian Ketiga Perubahan Pasal 15 (1) RPH dapat diperbaharui dan disempurnakan sesuai dengan kebutuhan dan/atau perkembangan perekonomian nasional. www.djpp.kemenkumham.go.id 2013, No.136 9 (2) Perubahan RPH, sebagaimana dimaksud pada ayat (1), dilakukan berdasarkan arahan Menteri. (3) Ketentuan mengenai penyusunan RPH, sebagaimana dimaksud dalam Pasal 12 sampai dengan Pasal 14, berlaku mutatis mutandis terhadap penyusunan perubahan RPH. BAB V PEMANTAUAN DAN EVALUASI KINERJA PELAKSANAAN KEGIATAN Bagian Pertama Pelaksanaan Pasal 16 (1) Deputi Pendanaan mengkoordinasikan Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan yang dibiayai dari Pinjaman Luar Negeri dan Hibah. (2) Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan, sebagaimana dimaksud pada ayat (1) dilakukan melalui rapat, pelaporan pelaksanaan kegiatan, dan/atau kunjungan lapangan dengan melibatkan kedeputian terkait, instansi pelaksana, instansi terkait lainnya, dan pemberi Pinjaman Luar Negeri dan/atau Hibah. Bagian Kedua Pelaporan dan Penyampaian Pasal 17 (1) Berdasarkan hasil Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan, sebagaimana dimaksud dalam Pasal 16, Deputi Pendanaan menyusun rancangan Laporan Kinerja Pelaksanaan Pinjaman/Hibah Luar Negeri secara triwulanan. (2) Deputi Pendanaan menyampaikan rancangan Laporan Kinerja sebagaimana dimaksud pada ayat (1) kepada Menteri. Pasal 18 (1) Menteri menyetujui Laporan Kinerja Pelaksanaan Pinjaman/Hibah Luar Negeri secara triwulanan. (2) Laporan Kinerja Pelaksanaan Pinjaman Luar Negeri dan/atau Hibah sebagaimana dimaksud pada ayat (1) disampaikan kepada instansi pelaksana kegiatan dan instansi terkait lainnya. Bagian Ketiga Tindak Lanjut Pasal 19 Dalam hal terdapat pelaksanaan kegiatan Pinjaman Luar Negeri dan/atau www.djpp.kemenkumham.go.id 2014, No.136 10 Hibah yang lambat atau tidak sesuai peruntukannya, Deputi Pendanaan bersama-sama dengan para Deputi bidang terkait dapat melakukan analisis dan menyusun usulan rekomendasi Menteri kepada Menteri Keuangan tentang langkah-langkah penyelesaian pelaksanaan kegiatan. BAB VI PENYUSUNAN DOKUMEN PERENCANAAN SERTA PEMANTAUAN DAN EVALUASI KINERJA PELAKSANAAN KEGIATAN KHUSUS Pasal 20 Penyusunan Dokumen Perencanaan serta Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan yang bersifat khusus yaitu kegiatan pengadaan alat utama sistem persenjataan Tentara Nasional Indonesia dan alat material khusus Kepolisian Republik Indonesia diatur dalam Peraturan Menteri tersendiri. BAB VII KETENTUAN LAIN-LAIN Pasal 21 Ketentuan mengenai proses Penyusunan Dokumen Perencanaan serta Pemantauan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "21 Ketentuan mengenai proses Penyusunan Dokumen Perencanaan serta Pemantauan dan Evaluasi Kinerja Pelaksanaan Kegiatan Pinjaman Luar Negeri dan Hibah diatur dengan petunjuk pelaksanaan yang ditetapkan oleh Sekretaris Kementerian. BAB VIII KETENTUAN PENUTUP Pasal 22 Pada saat berlakunya Peraturan Menteri ini, Peraturan Menteri Negara Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 1 Tahun 2007 tentang Mekanisme dan Prosedur di Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional dalam Proses Penyiapan, Pemantauan dan Evaluasi Kegiatan yang Dibiayai dari Pinjaman dan/atau Hibah Luar Negeri, dicabut dan dinyatakan tidak berlaku. Pasal 23 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.djpp.kemenkumham.go.id 2013, No.136 11 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Januari 2014 MENTERI PERENCANAAN PEMBANGUNAN NASlONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ARMIDA S. ALISJAHBANA Diundangkan di Jakarta, pada tanggal 4 Februari 2013 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}