{
  "source": "downloaded_pdfs/bn1349-2017.pdf",
  "processed_date": "2025-04-23T09:59:10.646967",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1349, 2017 KEMENHUB. ORTA. BP2TL Jakarta . Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 96 TAHUN 2017 TENTANG ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIH AN TRANSPORTASI LAUT JAKARTA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan telah ditetapkannya Balai Pendidikan dan Pelatihan Transportasi Laut Jakarta sebagai organisasi pemerintah yang mene rapkan Pola Pengelolaan Keuangan Badan Layanan Umum, perlu menata kembali organisasi dan tata kerja Balai Pendidikan dan Pelatihan Transportasi Laut Jakarta ; b. bahwa untuk mengubah ketentuan yang mengatur Organisasi dan Tata Kerja sebagaimana dimaksud dalam huruf a, Kementerian Perhubungan telah mendapatkan Persetujuan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi dalam Surat Nomor B/394.1/M.KT.01/2017 tanggal 31 Juli 2017 tentang Penataan Unit Pelaksana Teknis di Lingkungan Badan Pengembangan Sumber Daya Manusia Perhubungan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Transportasi Laut Jakarta ; www.peraturan.go.id 2017, No.1349 -2- Mengingat : 1. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 39, Tambahan Lembaran Negara Republik Indonesia Nomor 4279); 2. Undang -Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang –Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara R epublik Indonesia nomor 4301); 4. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 5. Undang -Undang Nomor 14 Tahun 2005 tentang Guru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); 6. Undang -Undang Nomor 23 Tahun 2007 tentang Perkeretaapian (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 65, Tambahan Lembaran N egara Republik Indonesia Nomor 4722); 7. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 8. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 9. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tam bahan Lembaran Negara Republik Indonesia Nomor 5494); www.peraturan.go.id 2017, No.1349 -3- 10. Peraturan Pemerintah Nomor 23 Tahun 2004 tentang Badan Nasional Sertifikasi Profesi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4408); 11. Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 48, Tambahan Lembaran Negara Republik Indonesia Nomor 4502) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 74 Tahun 2012 tentang Perubahan atas Peraturan Pemerintah Nomor 23 Tahun 2005 tentang Pengelolaan Keuangan Badan Layanan Umum (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 12.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nomor 171, Tambahan Lembaran Negara Republik Indonesia Nomor 5340); 12. Peraturan Peme rintah Nomor 51 Tahun 2012 tentang Sumber Daya Manusia di Bidang Transportasi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 5310); 13. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5000); 14. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Nega ra Republik Indonesia Tahun 2015 Nomor 8); 15. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 16. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/02/M.PAN/I/2007 ten tang Pedoman Organisasi Satuan Kerja di Lingkungan Instansi Pemerintah yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum; www.peraturan.go.id 2017, No.1349 -4- 17. Peraturan Menteri Perhubungan Nomor KM 52 Tahun 2007 tentang Pendidikan dan Pelatihan Transportasi sebagaimana telah bebera pa kali diubah, terakhir dengan Peraturan Menteri Perhubungan Nomor KM 64 Tahun 2009 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor KM 52 Tahun 2007 tentang Pendidikan dan Pelatihan Transportasi; 18. Peraturan Menteri Negara Pendayagunaan Aparatur Negara Nomor PER/18/M.PAN/11/2008 tentang Pedoman Organisasi Unit Pelaksana Teknis Kementerian dan Lembaga Pemerintah Non Kementerian; 19. Peraturan Menteri Perhubungan Nomor PM 23 Tahun 2012 tentang Pedoman Pengangkatan Dewan Pengawas pada Unit Pelaksana Tekn is di Lingkungan Kementerian Perhubungan yang Menetapkan Pengelolaan Keuangan Badan Layanan Umum (Berita Negara Republik Indonesia Tahun 2012 Nomor 466); 20. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 49 Tahun 2014 tentang Standar Nasional Pendidikan Ti nggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 769); 21. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 139 Tahun 2014 tentang Pedoman Penyusunan Statuta dan Organisasi Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1670); 22. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 50 Tahun 2015 tentang Pendirian, Perubahan, Pembubaran Perguruan Tinggi Negeri, dan Pendirian, Perubahan, Pencabutan Izin Perguruan Tinggi Swasta (Berita Negara Republik Indonesia Tahun 2015 Nomor 2081); 23. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Perhu bungan Nomor PM 44 Tahun 2017 tentang Perubahan Kedua atas www.peraturan.go.id 2017, No.1349 -5- Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2017 Nomor 816); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIHAN TRANSPORTASI LAUT JAKARTA. BAB I KEDUDUKAN, TUGAS, DAN FUNGSI Pasal 1 (1) Balai Pendidikan dan Pelatihan Transportasi Laut Jakarta yang selanjutnya disingkat BP2TL Jakarta merupakan Unit Pelaksana Teknis di Lingkungan Kementerian Perhubungan yang berada dan bertanggung jawab langsung kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan. (2) BP2TL Jakarta dipimpin oleh Kepala. Pasal 2 BP2TL Jakarta mempunyai tugas melaksanakan pendidikan dan pelatihan teknis fungsional dan manajerial di bidang pelayaran . Pasal 3 Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, BP2TL Jakarta menyelenggarakan fungsi: a.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "sebagaimana dimaksud dalam Pasal 2, BP2TL Jakarta menyelenggarakan fungsi: a. penyusunan rencana da n program; b. pelaksanaan urusan kepegawaian, keuangan, perlengkapan , kerumahtanggaan, tata usaha , hubungan masyarakat, dan hukum; c. pelaksanaan pendidikan dan pelatihan di bidang pelayaran ; www.peraturan.go.id 2017, No.1349 -6- d. pelaksanaan pembimbingan dan pengembangan peserta pendidikan dan pelat ihan; e. pelaksanaan sertifikasi profesi kerja di bidang pelayaran ; f. pengelolaan sarana dan prasarana pendidikan dan pelatihan; g. pelaksanaan pengembangan usaha dan kerja sama; h. pelaksanaan pemeriksaan intern; i. pengelolaan unit penunjang pendidikan dan pelatihan; dan j. pelaksanaan evaluasi dan pelaporan. BAB II SUSUNAN ORGANISASI Bagian Pertama Umum Pasal 4 (1) Organisasi BP2TL Jakarta terdiri atas: a. Kepala; b. Satuan Pemeriksaan Intern; c. Subbagian Keuangan dan Umum; d. Seksi Penyelenggaraan Pendidikan dan Pelatihan Teknis Fu ngsional; e. Seksi Penyelenggaraan Pendidikan dan Pelatihan Pelaut ; f. Seksi Sarana dan Prasarana; g. Divisi Pengembangan Usaha dan Kerja Sama; h. Unit Penunjang; dan i. Kelompok Jabatan Fungsional. (2) Bagan organisasi BP2TL Jakarta sebagaimana dimaksud pada ayat (1), tercan tum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1349 -7- Bagian Kedua Satuan Pemeriksaan Intern Pasal 5 (1) Satuan Pemeriksaan Intern sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf b, merupakan unsur pemeriksa yang menjala nkan tugas pemeriksaan intern sesuai dengan ketentuan peraturan perundang - undangan. (2) Satuan Pemeriksaan Intern sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Satuan yang berada di bawah dan bertanggung jawab kepada Kepala. (3) Kepala Satuan dan Anggot a Satuan Pemeriksaan Intern merupakan pegawai yang diberi tugas untuk melaksanakan pemeriksaan intern . Bagian Ketiga Subbagian K euangan dan Umum Pasal 6 (1) Subbagian Keuangan dan Umum sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf c, merupakan unsur administrasi di bidang keuangan dan administrasi umum. (2) Subbagian Keuangan dan Umum sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Subbagian yang berada di bawah dan bertanggung jawab kepada Kepala. Pasal 7 Subbagian Keuangan dan Umum sebagaimana dimaksud dalam Pasal 6 ayat (1), mempunyai tugas melaksanakan penyusunan rencana dan program, pengelolaan keuangan dan barang milik negara, pelaksanaan urusan kepegawaian, tata usaha,kerumahtanggaan, hubungan masyarakat, hukum serta evaluasi dan pelaporan. www.peraturan.go.id 2017, No.1349 -8- Bagian Keempat Seksi Penyelenggaraan Pendidikan dan Pelatihan Teknis Fungsional Pasal 8 (1) Seksi Penyelenggaraan Pendidikan dan Pelatihan Teknis Fungsional sebagaimana dimaksud dalam Pasal 4 ayat ( 1) huruf d, merupakan unsur pelaksana di bidang pendidikan dan pelatihan. (2) Seksi Penyelenggaraan Pendidikan dan Pelatihan Teknis Fungsional sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Seksi yang berada di bawah dan bertanggung jawab kepada Kepala. Pasal 9 Seksi Penyelenggaraan Pendidikan dan Pelatiha n Teknis Fungsional mempunyai tugas melakukan penyusunan rencana, program, evaluasi pendidikan dan pelatihan, sertifikasi, serta pengelolaan administrasi dan operasional pendidikan dan pelatihan teknis fungsional. Bagian Kelima Seksi Penyelenggaraan Pendi dikan dan Pelatihan Pelaut Pasal 10 (1) Seksi Penyelenggaraan Pendidikan dan Pelatihan Pelaut sebagaimana dimaksud dalam Pasal 4a yat (1) huruf e, merupakan unsur pelaksana di bidang pendidikan dan pelatihan. (2) Seksi Penyelenggaraan Pendidikan dan Pelatihan Pel aut sebagaimana dimaksud pada ayat (1),",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pendidikan dan Pelatihan Pel aut sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Seksi yang berada di bawah dan bertanggung jawab kepada Kepala. Pasal 11 Seksi Penyelenggaraan Pendidikan dan Pelatihan Pelaut mempunyai tugas melakukan penyusunan rencana, program, www.peraturan.go.id 2017, No.1349 -9- evaluasi pen didikan dan pelatihan, sertifikasi, serta pengelolaan administrasi dan operasional pendidikan dan pelatihan pelaut. Bagian Keenam Seksi Sarana dan Prasarana Pasal 12 (1) Seksi Sarana dan Prasarana sebagaimana dimaksud dalam Pasal 4 ayat ( 1) huruf f, merupaka n unsur pelaksana di bidang sarana dan prasarana pendidikan dan pelatihan. (2) Seksi Sarana dan Prasarana sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Seksi yang berada di bawah dan bertanggung jawab kepada Kepala. Pasal 13 Seksi Sarana dan Prasar ana mempunyai tugas melakukan penyusunan rencanadan program pengadaan, pengelolaan, perawatan, pemeliharaan, pengoordinasian dan pengadministrasian serta evaluasi dan laporan pengelolaan sarana dan prasarana pendidikan dan pelatihan. Bagian Ketujuh Divisi Pengembangan Usaha dan Kerja Sama Pasal 14 (1) Divisi Pengembangan Usaha dan Kerja Sama sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf g, merupakan unsur pelaksana di bidang pengembangan usaha , pemasaran, kerja sama, pemanfaatan aset, dan promosi. (2) Divisi Pengembangan Usaha dan Kerja Sama sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Divisi yang berada di bawah dan bertanggung jawab kepada Kepala. www.peraturan.go.id 2017, No.1349 -10- (3) Kepala dan Anggota Divisi Pengembangan Usaha dan Kerja Sama merupakan pegawai yang ditunjuk oleh Kepala untuk membantu Kepala dalam melaksanakan pengembangan usaha dan kerja sama. Bagian Kedelapan Unit Penunjang Pasal 15 (1) Unit Penunjang sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf h, merupakan unsur penunjang yang diperlukan untuk mendukung pelaks anaan tugas dan fungsi BP2TL Jakarta. (2) Unit Penunjang sebagaimana dimaksud pada ayat (1), dipimpin oleh Kepala Unit yang berada di bawah dan bertanggung jawab kepada Kepala. (3) Kepala Unit merupakan tenaga fungsional atau pelaksana yang diberitugas tambahan untuk membantu Kepala dalam mengoordinasikan kegiatan di dalam unit penunjang. (4) Unit Penunjang sebagaimana dimaksud pada ayat (1) terdiri atas: a. Unit Penjaminan Mutu; b. Unit Perpustakaan dan Dokumentasi; c. Unit Laboratorium dan Simulator; d. Unit Kapal Latih; e. Unit As rama, Kelas, dan Tata Boga; f. Unit Layanan Kesehatan; g. Unit Bengkel/ Workshop ; h. Unit Instalasi Umum dan Kendaraan; i. Unit Layanan Pengadaan; j. Unit Teknologi Informatika; dan k. Unit Pembangunan Karakter. www.peraturan.go.id 2017, No.1349 -11- Pasal 16 (1) Unit Penjaminan Mutu mempunyai tugas melakukan pendokumentasian, pemeliharaan, dan pengendalian sistem penjaminan mutu. (2) Unit Perpustakaan dan Dokumentasi mempunyai tugas melakukan pengelolaan perpustakaan dan dokumentasi. (3) Unit Laboratorium dan Simulator mempunyai tugas melakukan pengelolaan dan pemelihar aan laboratorium dan simulat or. (4) Unit Kapal Latih mempunyai tugas melakukan pengelolaan, pemeliharaan, dan pengaturan kapal latih serta kapal surve i. (5) Unit Asrama, Kelas, dan Tata Boga mempunyai tugas melakukan pengelolaan asrama, kelas, permakanan dan binat u taruna, serta peserta didik. (6) Unit Layanan Kesehatan mempunyai tugas melakukan pengelolaan pelayanan dan perawatan kesehatan taruna, peserta didik, pegawai, dan masyarakat, serta urusan sanitasi lingkungan. (7) Unit Bengkel/ Workshop melakukan penyiapan, pengo perasian dan pemeliharaan peralatan bengkel untuk",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Workshop melakukan penyiapan, pengo perasian dan pemeliharaan peralatan bengkel untuk kegiatan akademik. (8) Unit Layanan Pengadaan mempunyai tugas melakukan kegiatan pengadaan barang dan jasa sesuai dengan ketentuan peraturan perundang -undangan. (9) Unit Instalasi Umum dan Kendaraan mempunyai tugas melakukan pengelolaan dan perawatan instalasi umum dan kendaraan. (10) Unit Teknologi Informatika mempunyai tugas melakukan pengelolaan teknologi informasi komunikasi, data, dan multimedia. (11) Unit Pembangunan Karakter mempunyai tugas melakukan kegiatan pembangun an karakter, pelayanan psikologi, serta pengelolaan kegiatan olahraga dan seni. www.peraturan.go.id 2017, No.1349 -12- Pasal 17 Unit Penunjang sebagaimana dimaksud dalam Pasal 16, dalam melaksanakan tugas sehari -hari dikoordinasikan oleh: a. Kepala Subbagian Keuangan dan Umum bagi : 1. Unit Layanan Pengadaaan; 2. Unit Penjaminan Mutu; dan 3. Unit Instalasi Umum dan Kendaraan. b. Kepala Seksi Penyelenggaraan Pendidikan dan Pelatihan Pelaut bagi: 1. Unit Pembangunan Karakter; 2. Unit Teknologi Informatika; dan 3. Unit Layanan Kesehatan . c. Kepala Seksi Sarana dan Prasa rana bagi : 1. Unit Perpustakaan dan Dokumentasi; 2. Unit Laboratorium dan Simulator; 3. Unit Kapal Latih; 4. Unit Asrama, Kelas, dan Tata Boga; dan 5. Unit Bengkel/ Workshop . Bagian Kesembilan Kelompok Jabatan Fungsional Pasal 18 Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 4 ayat (1) huruf i, mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing -masing berdasarkan ketentuan p eraturan perundang -undangan. Pasal 19 (1) Kelompok Jabatan Fungsional sebagaimana dimaksud dalam Pasal 18, terdir i atas sejumlah tenaga fungsional yang terbagi dalam kelompok jabatan fungsional sesuai dengan bidang tugas keahlian dan keterampilan berdasarkan ketentuan p eraturan perundang -undangan. (2) Kelompok Jabatan Fungsional sebagaimana dimaksud pada ayat (1), dipimp in oleh Ketua Kelompok dari tenaga fungsional yang ditunjuk, berada di bawah dan www.peraturan.go.id 2017, No.1349 -13- bertanggung jawab kepada Kepala. (3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1), ditentukan berdasarkan kebutuhan dan beban kerja. (4) Jenis da n jenjang jabatan fungs ional sebagai dimaksud pada ayat (1), diatur berdasarkan ketentuan p eraturan perundang -undangan . BAB III TATA KERJA Pasal 20 Dalam melaksanakan tugas dan fungsi , BP2TL Jakarta harus menyusun peta proses bisnis yang menggambarkan tata hubungan kerja yang efektif dan efisien antar -unit kerja organisasi di lingkungan BP2TL Jakarta. Pasal 21 Kepala menyampaikan laporan kepada Kepala Badan Pengembangan Sumber Daya Manusia Perhubungan mengenai hasil pelaksanaan tugas dan fungsi di bidang pendidikan dan pelati han transportasi darat dan perkeretaapian secara berkala atau sewaktu -waktu sesuai dengan kebutuhan . Pasal 22 Kepala harus menyusun analisis jabatan, peta jabatan, analisis beban kerja, dan uraian tugas terhadap seluruh jabatan di lingkungan BP2TL Jakarta . Pasal 23 Setiap unsur di lingkungan BP2TL Jakarta dalam melaksanakan tugasnya harus menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dalam lingkungan BP2TL Jakarta maupun dalam hubungan antar -instansi pemerintah baik pusat maupun daerah . www.peraturan.go.id 2017, No.1349 -14- Pasal 24 Setiap pimpinan unit organisasi harus menerapkan sistem pengendalian intern pemerintah di lingkungan masing -masing untuk mewujudkan terlaksananya mekanisme akuntabilitas publik melalui penyusunan perencanaan, pelaksanaan, dan pelaporan kinerja yang t erintegrasi . Pasal 25 Setiap pimpinan unit organisasi bertanggung jawab memimpin dan meng koordinasikan bawahan dan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "unit organisasi bertanggung jawab memimpin dan meng koordinasikan bawahan dan memberikan pengarahan serta petunjuk pelaksanaan tugas bawahan. Pasal 26 Setiap pimpinan unit organisasi harus mengikuti dan mematuhi petun juk serta bertanggung jawab pada atasan masing -masing dan menyampaikan laporan kinerja secara berkala tepat pada waktunya. Pasal 27 Dalam melaksanakan tugas, setiap pimpinan unit organisasi harus melakukan pembinaan dan pengawasan terhadap unit organisasi di bawahnya. Pasal 28 Setiap pimpinan satuan organisasi wajib menerima dan melaksanakan hasil audit mutu dan rekomendasi peningkatan mutu yang diberikan oleh Unit Penjaminan Mutu sebagai bagian dari upaya perbaikan dan peningkatan mutu. BAB IV ESELON Pasal 29 (1) Kepala Balai merupakan Jabatan Administrator atau Jabatan S truktural eselon III.a. (2) Kepala Sub bagian dan Kepala Seksi merupakan Jabatan Pengawa satau Jabatan Struktural eselon IV.a. www.peraturan.go.id 2017, No.1349 -15- (3) Kepala Divisi, Kepala Satuan, Kepala Unit, dan Ketua Kelompok meru pakan jabatan non -eselon. BAB V LOKASI Pasal 30 BP2TL Jakarta Berlokasi di Jakarta . BAB VI KETENTUAN PERALIHAN Pasal 31 Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan yang ada beserta pejabat yang memangku jabatan di lingkungan BP2TL J akarta berdasarkan Peraturan Menteri Perhubungan Nomor KM 77 Tahun 200 2 tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Transportasi Laut, tetap melaksanakan tugas dan fungsi BP2TL Jakarta sampai dengan diatur kembali berdasarkan Peraturan Menteri ini. Pasal 32 Pada saat Peraturan Menteri ini mulai berlaku, seluruh peraturan pelaksanaan dari Peraturan Menteri Perhubungan Nomor KM 77 Tahun 200 2 tentang Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Transportasi Laut, dinyatakan tetap berlaku sepanjang tidak bertentangan dan/atau belum diubah atau diganti dengan peraturan baru berdasarkan Peraturan Menteri ini. Pasal 33 (1) Pada saat mulai berlakunya Peraturan Menteri ini, seluruh penyelenggaraan akademik dan non -akademik BP2TL Jakarta masih tetap dilaksanakan sampai dengan disesuaikan berdasarkan Peraturan Menteri ini. www.peraturan.go.id 2017, No.1349 -16- (2) Penyesuaian sebagaimana dimaksud pada ayat (1) dilakukan paling lam a dalam waktu 1 (satu) tahun sejak ditetapkannya Peraturan Menteri ini. BAB VII KETENTUAN LAIN -LAIN Pasal 34 Dalam rangka pengawasan pengelolaan keuangan badan layanan umum, Menteri dapat membentuk Dewan Pengawas setelah mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan. Pasal 35 Kepala BP2TL Jakarta harus menyampaikan usulan rumusan jabatan pelaksana, uraian jenis -jenis kegiatan organisasi, satuan hasil kerja, waktu capaian hasil kerja jabatan, peta jabatan, standar kompetensi jabatan, dan kelas jabatan kepada Kepala Badan Pengembangan Sumber Daya Ma nusia Perhubungan untuk ditetapkan menjadi Peraturan Menteri paling lama 1 ( satu) tahun sejak Peraturan Menteri ini berlaku. Pasal 36 Perubahan atas organisasi dan tata kerja BP2TL Jakarta menurut Peraturan Menteri ini, ditetapkan oleh Menteri Perhubung an setelah terlebih dahulu mendapat persetujuan tertulis dari menteri yang menyelenggarakan urusan pemerintahan di bidang pendayagunaan aparatur negara. BAB VIII KETENTUAN PENUTUP Pasal 37 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Perhubungan Nomor KM 77 Tahun 200 2 tentang www.peraturan.go.id 2017, No.1349 -17- Organisasi dan Tata Kerja Balai Pendidikan dan Pelatihan Transportasi Laut, dicabut dan dinyatakan tidak berlaku. Pasal 38 Peraturan Menteri ini mulai berlaku pada",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tidak berlaku. Pasal 38 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetah uinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 September 201 7 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 28 September 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1349 -18- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 96 TAHUN 2017 TENTANG ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN DAN PELATIHAN TRANSPORTASI LAUT JAKARTA BAGAN ORGANISASI DAN TATA KERJA BALAI PENDIDIKAN D AN PELATIHAN TRANSPORTASI LAUT JAKARTA KELOMPOK JABATAN FUNGSIONAL BP2TL JAKARTA SEKSI PENYELENGGARA PENDIDIKAN DAN PELATIHAN PELAUT SEKSI SARANA DAN PRASARANA SUBBAG IAN KEUANGAN DAN UMUM SATUAN PEMERIKSAAN INTERN DEWAN PENGAWAS UNIT PENUNJA NG SEKSI PENYELENGGARA PENDIDIKAN DAN PELATIHAN TEKNIS FUNGSIONAL DIVISI PENGEMBANGAN USAHA DAN KERJA SAMA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}