{
  "source": "downloaded_pdfs/bn1329-2016.pdf",
  "processed_date": "2025-04-23T10:11:28.798588",
  "document_info": {
    "title": null
  },
  "total_pages": 42,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1329, 2016 KEMTAN. Pemetaan Urusan pemerintahan. PERATURAN MENTERI PERTANIAN REPUBLIK INDONESIA NOMOR 40/PERMENTAN/ OT.010 /08/2016 TENTANG PEMETAAN URUSAN PEMERINTAHAN BIDANG PANGAN DAN BIDANG PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 107 Ayat (5) Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah, perlu menetapkan Peraturan Menteri Pertanian tentang Pemetaan Urusan Pemerintahan Bidang Pangan dan Bidang Pertanian; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republi k Indonesia Nomor 4916); 2. Undang Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227 ); 3. Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah dengan Undang -Undang Nomor 9 Tahun 2015 tentang Perubahan Kedua atas www.peraturan.go.id 2016, No. 1329 -2- Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tah un 2015 Nomor 58, Tambahan Lembaran Negara Republik Indonesia Nomor 5679); 4. Peraturan Pemerintah Nomor 18 Tahun 2016 tentang Perangkat Daerah ( Lembaran Negara Republik Indonesia Tahun 2016 Nomor 114, Tambahan Lembaran Negara Republik Indonesia Nomor 588 7); 5 Peraturan Presiden Republik Indonesia Nomor 45 Tahun 2015 tentang Kementerian Pertanian (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 85) 6 Peraturan Menteri Pertanian Republik Indonesia Nomor 43/Permentan/OT.010/8/2015 tentang Organisas i dan Tata Kerja Kementerian Pertanian ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG PEMETAAN URUSAN PEMERINTAHAN BIDANG PANGAN DAN BIDANG PERTANIAN . Pasal 1 Pemetaan urusan pemerintahan bidang pangan dan bidang pertanian merupakan hasil perhitungan nilai variabel urusan pemerintahan daerah provinsi dan daerah kabupaten/kota setelah dikalikan dengan faktor kesulitan geografis yang menggambarkan intensitas dan beban kerja . Pasal 2 Hasil pemetaan urusan pemerintahan bidang pangan dan bidang pertanian sebagaimana dimaksud dalam Pasal 1 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2016, No. 1329 -3- Pasal 3 Pemetaan urusan pemerintahan bidang pangan dan bidang pertanian sebagaimana dimaksud dalam Pasal 2 digunakan oleh pemerintah daerah untuk menetapkan kelembagaan perangkat daerah, perencanaan dan penganggaran bidang pangan dan bidang pertanian . Pasal 4 Pemetaan urusan pemerintahan bidang pangan dan bidang pertanian sebagaimana dimaksud dalam Pasal 2 digunakaan oleh Unit Kerja di Lingkungan Kementerian Pertanian sebagai dasar pembinaan teknis kepada daerah secara Nasional Pasal 5 Dalam hal kemampuan keuangan daerah atau ketersediaan aparatur yang dimiliki oleh daerah masih terbatas, tipe Perangkat Dae rah penyelenggara urusan pemerintahan bidang pangan dan bidang pertanian dapat diturunkan dari hasil pemetaan. Pasal 6 Evaluasi hasil pemetaan sebagaimana dimaksud dalam Pasal 2 dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No. 1329 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 19 Agustus 2016 MENTERI PERTANIAN REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "REPUBLIK INDONESIA, ttd AMRAN SULAIMAN Diundangkan di Jakarta pada tanggal 6 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EK ATJAHJANA www.peraturan.go.id 2016, No. 1329 -5- www.peraturan.go.id 2016, No. 1329 -6- www.peraturan.go.id 2016, No. 1329 -7- www.peraturan.go.id 2016, No. 1329 -8- www.peraturan.go.id 2016, No. 1329 -9- www.peraturan.go.id 2016, No. 1329 -10- www.peraturan.go.id 2016, No. 1329 -11- www.peraturan.go.id 2016, No. 1329 -12- www.peraturan.go.id 2016, No. 1329 -13- www.peraturan.go.id 2016, No. 1329 -14- www.peraturan.go.id 2016, No. 1329 -15- www.peraturan.go.id 2016, No. 1329 -16- www.peraturan.go.id 2016, No. 1329 -17- www.peraturan.go.id 2016, No. 1329 -18- www.peraturan.go.id 2016, No. 1329 -19- www.peraturan.go.id 2016, No. 1329 -20- www.peraturan.go.id 2016, No. 1329 -21- www.peraturan.go.id 2016, No. 1329 -22- www.peraturan.go.id 2016, No. 1329 -23- www.peraturan.go.id 2016, No. 1329 -24- www.peraturan.go.id 2016, No. 1329 -25- www.peraturan.go.id 2016, No. 1329 -26- www.peraturan.go.id 2016, No. 1329 -27- www.peraturan.go.id 2016, No. 1329 -28- www.peraturan.go.id 2016, No. 1329 -29- www.peraturan.go.id 2016, No. 1329 -30- www.peraturan.go.id 2016, No. 1329 -31- www.peraturan.go.id 2016, No. 1329 -32- www.peraturan.go.id 2016, No. 1329 -33- www.peraturan.go.id 2016, No. 1329 -34- www.peraturan.go.id 2016, No. 1329 -35- www.peraturan.go.id 2016, No. 1329 -36- www.peraturan.go.id 2016, No. 1329 -37- www.peraturan.go.id 2016, No. 1329 -38- www.peraturan.go.id 2016, No. 1329 -39- www.peraturan.go.id 2016, No. 1329 -40- www.peraturan.go.id 2016, No. 1329 -41- www.peraturan.go.id 2016, No. 1329 -42- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}