{
  "source": "downloaded_pdfs/bn1397-2016.pdf",
  "processed_date": "2025-04-23T10:07:05.698816",
  "document_info": {
    "title": null
  },
  "total_pages": 18,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1397 , 2016 BNP2TKI. Unit Pelayanan Publik . Penyelenggaraan. Pedoman. PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA NOMOR 09 TAHUN 2016 TENTANG PEDOMAN PEN YELENGGARAAN UNIT PELAYANAN PUBLIK DI LINGKUNGAN BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA, Menimbang : a. bahwa dalam rangka mewujudkan pelayanan publik yang berkualitas, efisien, transparan, dan akuntabel sebagai bagian dari pelaksanaan reformasi birokrasi diperlukan pedoman dalam penyelenggaraan unit pelayanan publik di lingkungan Badan Nasional Penempatan dan Perlindu ngan Tenaga Kerja Indonesia; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia tentang Pedoman Penyelenggaraan Unit Pelayanan Publik di Lin gkungan Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia ; www.peraturan.go.id 2016, No.1397 -2- Mengingat : 1. Undang -Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri ( Lembaran Negara Republik Indonesia Tahun 2004 Nomor 13 3, Tambahan Lembaran Negara Republik Indonesia Nomor 4445 ); 2. Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 112, Tambahan Lembaran Negara Republik Indonesia Nomor 5038); 3. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 4. Peraturan Pemerintah Nomor 96 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 215, Tambahan Lembaran Negara Republik Indonesia Nomor 5357); 5. Peraturan Pemerintah Nomor 3 Tahun 2013 tentang Perlindungan Tenaga Kerja Indonesia di Luar Negeri (Lembaran Negara Republi k Indonesia Tahun 2012 Nomor 3, Tambahan Lembaran Negara Republik Indonesia Nomor 5388) ; 6. Peraturan Pemerintah Nomor 4 Tahun 2013 tentang Tata Cara Pelaksanaan Penempatan Tenaga Kerja Indonesia di Luar Negeri oleh Pemerintah (Lembaran Negara Republik Indone sia Tahun 2012 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5389) ; 7. Peraturan Presiden Nomor 81 Tahun 2006 tentang Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia; 8. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 15 Tahun 2014 tentang Pedoman Standar Pelayanan (Berita Negara Republik Indonesia Tahun 2014 Nomor 615) ; 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 16 Tahun 2014 tentang www.peraturan.go.id 2016, No.1397 -3- Pedoman Survei Kepuasan Masyarakat Terhadap Penyelenggaraan Pelayanan Publik (Berita Negara Republik Indonesia Tahun 2014 Nomor 616) ; 10. Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor PER.01/KA/I/2014 tentang Organisasi dan Tata Kerja Badan Nasional P enempatan dan Perlindungan Tenaga Kerja Indonesia; 11. Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor PER. 03/KA/I/2014 tentang Organisasi dan Tata Kerja Unit Pelaksana Teknis Pelayanan Penempatan dan Perlindungan Tena ga Kerja Indonesia di Lingkungan Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia; MEMUTUSKAN: Menetapkan : PERATURAN KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA TENTANG PEDOMAN PENYELENGGARAAN UNIT PELAYANAN PUBLIK DI LINGKUNGAN BADAN NASIONAL PENEMPATAN",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PEDOMAN PENYELENGGARAAN UNIT PELAYANAN PUBLIK DI LINGKUNGAN BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA . Pasal 1 Pedoman penyelenggaraan Unit Pelayanan Publik di lingkungan Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia dilaksanakan sesuai dengan ketent uan tercantum dalam Lampiran Peraturan Kepala ini yang merupakan bagian tidak terpisahkan dari Peraturan Kepala Badan ini Pasal 2 Pedoman penyelenggaraan Unit Pelayanan Publik dipergunakan sebagai dasar/acuan atau pedoman dalam penyelenggaraan/pelaksanaan pelayanan publik di lingkungan Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia . www.peraturan.go.id 2016, No.1397 -4- Pasal 3 Pada saat Peraturan Kepala ini mulai berlaku , Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor 23/KA/VIII/20 14 tentang Kode Etik dalam Penyelenggaraan Pelayanan Publik di Lingkungan Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia dan Peraturan Kepala Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia Nomor 19 Tahun 2015 tentang Penyelenggaraan Unit Pelayanan Publik di Lingkungan Badan Nasional Penempatan dan Perl indungan Tenaga Kerja Indonesia , dicabut dan dinyatakan tidak berlaku. Pasal 4 Peraturan Kepala ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2016, No.1397 -5- Agar set iap orang mengetahuinya, memerintahkan pengundangan Peraturan Kepala ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 13 September 2016 KEPALA BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA IN DONESIA, ttd NUSRON WAHID Diundangkan di Jakarta pada tanggal 15 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1397 -6- LAMPIRAN PERATURAN KEPALA BA DAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA NOMOR 09 TAHUN 2016 TENTANG PEDOMAN PENYELENGGARAAN UNIT PELAYANAN PUBLIK DI LINGKUNGAN BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA. PEDOMAN PENYELENGGARAAN UNIT PELA YANAN PUBLIK DI LINGKUNGAN BADAN NASIONAL PENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA BAB I PENDAHULUAN A. LATAR BELAKANG Dalam penyelenggaraan pelayanan publik saat ini kita masih dihadapkan pada kondisi yang belum sesuai dengan kebutuhan dan perub ahan di berbagai bidang kehidupan khususnya kemajuan di bidang ilmu pengetahuan, teknologi informasi dan komunikasi. Sebagai upaya untuk meningkatkan kualitas dan menjamin penyediaan pelayanan publik yang sesuai dengan asas -asas umum pemerintahan yang baik diperlukan pengaturan hukum yang mendukungnya seperti standar pelayanan, sarana dan prasarana, agar penyelenggaraan pelayanan publik dapat terlaksana dengan baik. B. MAKSUD DAN TUJUAN Maksud dari peraturan/pedoman ini adalah sebagai dasar atau acuan dalam p enyelenggaraan pelayanan publik di lingkungan Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia agar dapat memberikan pelayanan yang optimal kepada masyarakat. Sedangkan tujuannya adalah untuk memberikan kemudahan bagi masyarakat dalam men dapatkan pelayanan yang diinginkan. www.peraturan.go.id 2016, No.1397 -7- C. PENGERTIAN Dalam Peraturan Kepala ini yang dimaksud dengan: 1. Pelayanan Publik adalah kegiatan atau rangkaian kegiatan dalam rangka pemenuhan kebutuhan pelayanan sesuai dengan peraturan perundang -undangan bagi setiap wa rga negara dan penduduk atas barang, jasa, dan/atau pelayanan administratif yang disediakan oleh penyelenggara pelayanan publik. 2. Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia yang selanjutnya disebut BNP2TKI adalah Lembaga Pemerintah No n Kementerian yang mempunyai tugas dan tanggung jawab sebagai pelaksana kebijakan di bidang penempatan dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan tanggung jawab sebagai pelaksana kebijakan di bidang penempatan dan perlindungan Tenaga Kerja Indonesia (TKI) sebagaimana dimaksud dalam Undang -undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri dan Peraturan Presiden Nomor 81 Tahun 2006 tentang Badan Nasional Penempatan dan Perlindungan Tenaga Kerja Indonesia. 3. Unit Pelayanan Publik yang selanjutnya disingkat UPP adalah unit kerja non struktural yang berada di BNP2TK I dan Unit Pelaksana Teknis (UPT) di lingkungan BNP2TKI (Balai Pelayanan Penempatan dan Perlindungan Tenaga Kerja Indonesia (BP3TKI) dan Loka Pelayanan Penempatan dan perlindungan Tenaga Kerja Indonesia (LP3TKI)) yang mempunyai tugas memberikan pelayanan k epada masyarakat atau badan hukum atas permintaan informasi, konsultasi, pengaduan dan pelaksanaan pelayanan publik yang merupakan lingkup tugas dan kewenangan BNP2TKI dan UPT di lingkungan BNP2TKI. 4. Penyelenggara Pelayanan Publik yang selanjutnya disebut Penyelenggara adalah Negara, Korporasi, Lembaga independen yang dibentuk berdasarkan Undang – undang untuk kegiatan pelayanan publik, dan badan hukum lain yang dibentuk semata – mata untuk kegiatan pelayanan publik. 5. Organisasi Penyelenggara Pelayanan Publik yang selanjutnya disebut Organisasi Penyelenggara adalah satuan kerja penyelenggara pelayanan publik yang berada di lingkungan institusi penyelenggara negara, korporasi, lembaga independen yang dibentuk berdasarkan www.peraturan.go.id 2016, No.1397 -8- Undang – undang untuk kegiatan pelayanan publik, dan badan hukum lain yang dibentuk semata -mata untuk kegiatan pelayanan publik. 6. Pelaksana Pelayanan Publik yang selanjutnya disebut Pelaksana adalah pejabat, pegawai, petugas, dan setiap orang yang bekerja di dalam Organisasi Penyelenggara yang be rtugas melaksanakan tindakan atau serangkaian tindakan pelayanan publik. 7. Standar Sarana dan Prasarana adalah ukuran baku yang diperlukan dalam menunjang terselenggaranya pelayanan publik di lingkungan BNP2TKI . 8. Kode Etik Pelayanan Publik dalam Penyelenggara an Pelayanan Publik yang selanjutnya disebut kode etik adalah pedoman sikap, tingkah laku dan perbuatan dalam memberikan pelayanan publik bagi pelaksana dan penyelenggara pelayanan publik di lingkungan BNP2TKI yang memuat kewajiban dan larangan dalam melaksanakan pelayanan publik . www.peraturan.go.id 2016, No.1397 -9- BAB II SUSUNAN ORGANISASI DAN TUGAS UPP 1. Susunan Organisasi UPP terdiri dari: a. Koordinator; b. Sekretaris; dan c. Unit Pelayanan. 2. Koordinator a. Koordinator UPP mempunyai tugas : 1) memimpin, mengawasi, dan mengkoordinas ikan pelaksanaan tugas UPP ; 2) melaksanakan seluruh jenis pelayanan sesuai standar pelayanan yang ditetapkan ; 3) melakukan koordinasi dengan unit teknis terkait, sesuai dengan jenis pelayanan yang ada ; 4) melaporkan hasil pelaksanaan tugas kepada Sekretaris Utama dan Deputi teknis yang terkait dengan jenis pelayanan yang diberikan secara periodik setiap 1 (satu) bulan dan/atau sewaktu -waktu apabila diperlukan . b. Persyaratan Koordinator UPP di BNP2TKI (Pusat): 1) dijabat oleh Pegawai Negeri Sipil (PNS) atau non PNS; 2) berus ia maksimal 60 tahun. c. Koordinator UPP di BNP2TKI (pusat) bertanggung jawab kepada Kepala BNP2TKI melalui Sekretaris Utama BNP2TKI. d. BP3TKI/LP3TKI sebagai unit pelaksana teknis berfungsi sebagai UPP. 3. Sekretaris a. Sekretaris sebagaimana tersebut pada angka 1 huruf b mempunyai tugas dan fungsi: 1) memfasilitasi pelaksanaan tugas UPP ; 2) mengadministrasi dan menata dokumen yang berkaitan dengan pelaksanaan tugas UPP ; 3) membuat laporan secara periodik atas pelaksanaan tugas UPP. 4) mengkoordinasikan Petugas",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "laporan secara periodik atas pelaksanaan tugas UPP. 4) mengkoordinasikan Petugas UPP ; 5) menyiapkan fasilitasi kebutuhan operasional dan pemeliharaan sarana dan prasarana terkait dengan tugas UPP ; www.peraturan.go.id 2016, No.1397 -10- 6) melakukan koordinasi dengan Pusat Penelitan, Pengembangan, dan Informasi dalam rangka memastikan berjalannya penyelenggaraan pelayanan publik secara elektronik ; 7) mengolah, menyimpan, dan menyiapkan data terkait penyelenggaraan pelayanan publik; 8) menerima dan mencatat permohonan pengguna layanan ; 9) memilah dan menginventarisir permohonan per jenis layanan; 10) menyampaikan berkas permohonan pengguna layanan kepada petuga s back office sesuai jenis layanan; 11) menyampaikan produk layanan publik kepada pemohon. b. Pesyaratan Sekretaris UPP di BNP2TKI (Pusat): 1) dijabat oleh PNS atau non PNS; 2) berusia maximal 60 tahun. 4. Unit Pelayanan sebagaimana tersebut pada angka 1 huruf c terdiri dari : a. Unit Pelayanan Jobsinfo; b. Unit Pelayanan Penempatan; c. Unit Pelayanan Pengaduan TKI bermasalah ( crisis center ); d. Unit Pelayanan Pengadaan Barang/Jasa (ULP) ; e. Unit Pelayanan PPID (Pejabat Pengelola Informasi dan Dokumentasi); dan f. Unit Pelayanan Gratifika si, Whistle Blowing System (WBS), dan Benturan Kepentingan . Setiap Unit Pelayanan tersebut pada angka 4 dikoordinir oleh Pejabat Struktural dari unit kerja terkait dengan jenis pelayanan sebagai penanggung jawab dari masing -masing Unit Pelayanan. Koordina tor Unit Pelayanan mempunyai tugas: a. mengkoordinir dan memberikan pelayanan di unit kerjanya masing - masing; b. menginventarisasi pelayanan yang sudah diberikan; c. berkoordinasi dengan unit kerja terkait dalam memberikan pelayanan publik; d. menginventarisasi dan me nyampaikan kebutuhan operasional unit masing -masing kepada koordinator UPP; e. melaporkan pelaksanaan tugas kepada Koordinator UPP. www.peraturan.go.id 2016, No.1397 -11- 5. Penunjukan Koordinator, Sekretaris, dan Koordinator Unit Pelayanan ditetapkan dengan Keputusan Sekretaris Utama BNP2TKI untuk jangka waktu 1 (satu) tahun anggaran dan dievaluasi setiap tahun. Penunjukan Koordinator, Sekretaris, dan Koordinator Unit Pelayanan dilakukan melalui seleksi oleh Tim yang ditunjuk oleh Sekretaris Utama. 6. Seluruh Unit Pelayanan tersebut diatas harus memil iki “standar pelayanan” yang sekurang -kurangnya terdiri dari 14 (empat belas) komponen sesuai dengan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 15 Tahun 2014 tentang Pedoman Standar Pelayanan , yaitu: a. dasar hukum, yaitu peraturan perundang -undangan yang menjadi dasar penyelenggaraan pelayanan. b. persyaratan pelayanan, yaitu syarat yang harus dipenuhi dalam pengurusan suatu jenis pelayanan, baik persyaratan teknis maupun administrasi. c. sistem, mekanisme, dan prosedur, yaitu tata cara pelayanan yang dibakukan bagi pemberi dan penerima pelayanan, termasuk pengaduan. d. jangka waktu penyelesaian, yaitu jangka waktu yang diperlukan untuk menyelesaikan seluruh proses pelayanan dari setiap jenis pelayanan. e. biaya/tarif, yaitu ongkos yan g dikenakan kepada penerima layanan dalam mengurus dan atau memperoleh pelayanan dari penyelenggara yang besarnya ditetapkan berdasarkan kesepakatan antara penyelenggara dan masyarakat. f. produk pelayanan, yaitu hasil pelayanan yang diberikan dan diterima s esuai dengan ketentuan yang telah ditetapkan. g. sarana, prasarana, dan/atau fasilitas, yaitu peralatan dan fasilitas yang diperlukan dalam penyelenggarakan pelayanan, termasuk peralatan dan fasilitas pelayanan bagi kelompok rentan. h. kompetensi dan persyaratan pelaksana, yaitu kemampuan yang dimiliki oleh pelaksana meliputi pengetahuan, keahlian, ketrampilan, dan pengalaman. www.peraturan.go.id 2016, No.1397 -12- i. pengawasan internal, yaitu pengendalian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengalaman. www.peraturan.go.id 2016, No.1397 -12- i. pengawasan internal, yaitu pengendalian yang dilakukan oleh pimpinan satuan kerja atau atasan langsung pelaksana. j. penanganan pengaduan, sa ran, dan masukan, yaitu tata cara pelaksanaan penanganan pengaduan dan tindak lanjut. k. jaminan pelayanan, yaitu tersedianya pelaksana sesuai dengan beban kerja. l. jumlah pelaksana m. jaminan keamanan dan keselamatan pelayanan, yaitu kepastian memberikan rasa am an dan benas dari bahaya, risiko, dan keragu -raguan. n. evaluasi kinerja pelaksana, yaitu Penilaian untuk mengetahui seberapa jauh pelaksanaan kegiatan sesuai dengan standard pelayanan. Contoh standar pelayanan di unit pelayanan PPID No Komponen Uraian 1. Dasar Hukum a. Undang -Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia; b. Undang -Undang Nomor 39 Tahun 2004 tentang Penempatan dan Perlindungan Tenaga Kerja Indonesia di Luar Negeri ; c. Undang -Undang Republik Indonesia Nomor 14 tahun 2008 tentang Keterbukaan Informasi Publik; d. Undang -Undang Republik Indonesia Nomor 25 Tahun 2009 tentang Pelayanan Publik; e. Peraturan Pemerintah Nomor 61 Tahun 2010 tentang Pelaksanaan Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik; f. Peraturan Pemerintah Nomo r 96 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 25 Tahun 2009 tentang Pelayanan Publik; g. Peraturan Kepala Badan Nasional Penempatan www.peraturan.go.id 2016, No.1397 -13- dan Perlindungan Tenaga Kerja Indonesia Nomor PER 13/KA/II/2014 tentang Pedoman Kerja Pejabat Pengelola Informasi da n Dokumentasi di Lingkungan BNP2TKI. 2. Persyaratan Pelayanan adanya permohonan dari pemohon informasi publik. 3. Sistem, mekanisme, dan prosedur a. adanya permohonan informasi; b. mencatat permintaan informasi; c. menanggapi/menjawab informasi -informasi yang diminta; d. mengirimkan surat tanggapan kepada pemohon informasi. 4. Jangka Waktu Penyelesaian maksimal 7 (tujuh) hari kerja 5. Biaya/Tarif tidak dikenakan biaya/ free of charge (cuma -cuma) 6. Produk Pelayanan tersampaikannya informasi publik/data yang di minta oleh pemohon informasi 7. Sarana, Prasarana, dan/atau fasilitas a. ruangan dan meja kursi; b. komputer/laptop dan printer; c. jaringan internet; d. ATK; dan e. komputer supplies . 8. Kompetensi Pelaksana 1. memiliki kompetensi di bidang pengelolaan informasi dan dok umen, serta pelaksanaan pelayanan informasi publik 2. memiliki kemampuan di bidang kehumasan, komputer, kearsipan dan kepustakaan. 9. Pengawasan Internal dilakukan oleh koordinator UPP, ketua PPID dan/atau atasan langsung PPID. www.peraturan.go.id 2016, No.1397 -14- 10. Penanganan Pengaduan, Saran, dan Masukan a. kotak pengaduan ; b. website PPID. 11. Jaminan Pelayanan tata tertib : waktu pelayanan sesuai jam kerja. slogan: “pelayanan informasi yang cepat, tepat/akurat. kode etik : transparan, akurat, lengkap, dan akuntabel . 12. Jumlah Pelaksana 2 (dua) orang . 13. Jaminan Keamanan dan Keselamatan Pelayanan penyediaan ruang tunggu, nomor antrian, konter pelayanan yang nyaman. 14. Evaluasi Kinerja Pelaksana setiap 6 (enam) bulan. 7. Struktur Organisasi UPP KOORDINATOR UPP SEKRETARIS UNIT PELAYANAN JOBSINFO Penempatan Pengaduan TKI bermasalah (crisis center) Pengadaan Barang/Jas a PPID Pengaduan tentang Gratifikasi Whistle Blowing System , dan Benturan Kepentingan www.peraturan.go.id 2016, No.1397 -15- BAB III SARANA DAN PRASARANA UNIT PELAYANAN PUBLIK Unit pelayanan publik harus dilengkapi dengan sarana dan prasarana yang memadai sekurang -kurangnya terdiri da ri: 1. parkir kendaraan; 2. sarana untuk penyandang cacat dan lan jut usia; 3. penyediaan air minum; 4. drainase",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan lan jut usia; 3. penyediaan air minum; 4. drainase dan tempat sampah; 5. hidran kebakaran halaman; 6. pencahayaan halaman; 7. jalan masuk dan jalan keluar; 8. penyediaan fasilitas ruang ibadah, ruang bayi/ibu menyusui, toilet/jamban, ruang merokok, dan fasilitas komunikasi dan informasi; 9. drop box (kotak pengaduan); 10. bagian front office yang meliputi: a. konter pelayanan Jobsinfo ; b. konter pelayanan penempatan; c. konter pelayanan pengaduan TKI -Bermasalah ( crisis center ); d. konter p engadaan barang/jasa (ULP); e. konter pelayanan PPID; 11. ruang tunggu; 12. pendingin ruangan/ac; 13. tanda pengenal (id card) petugas, papan visi misi, maklumat pelayanan, alur pelayanan, moto pelayanan; 14. ruang penyimpanan alat/gudang; 15. ruang klarifikasi, mediasi, dan adv okasi; 16. kelengkapan kantor (seperti meja, kursi, televisi, komputer/laptop, papan pengenal/informasi, alat audio visual, status pelayanan, perangkat sandi/antrian, perangkat telekomunikasi, perangkat pengolah data dan jaringan LAN/WAN, internet, peralatan kearsipan). www.peraturan.go.id 2016, No.1397 -16- BAB IV KODE ETIK A. NORMA DASAR PRIBADI Setiap pelaksana pelayanan publik wajib memiliki norma dasar pribadi sebagai berikut : a. jujur, yaitu dapat dipercaya dalam perkataan dan tindakan; b. terbuka, yaitu transparan dalam pelaksanaan tugas dan pergaulan internal dan eksternal; c. berani, yaitu bersikap tegas dan rasional dalam bertindak serta dalam membuat keputusan demi kepentingan negara, pemerintah, dan organisasi; d. tangguh, yaitu tegar dan kuat dalam menghadapi berbagai godaan, hambatan, tantan gan, ancaman , dan intimidasi dalam bentuk apapun dan dari pihak manapun; e. berintegritas, yaitu memiliki sikap dan tingkah laku yang bermartabat dan bertanggung jawab; f. kompeten, yaitu cakap, mampu, tangkas, berpengetahuan , dan ahli sesuai kriteria dan ukuran dalam suatu jenis bidang pekerjaan tertentu; g. tangkas, yaitu melakukan pekerjaan dengan cepat, tepat , dan akurat; h. jeli, yaitu melakukan pekerjaan dengan teliti dan mampu memandang potensi permasalahan kerja serta menemukan pemecahannya yang sesuai; i. indepen den, yaitu tidak berpengaruh dan bersikap netral dalam melaksanakan tugas; dan j. sederhana, yaitu bersikap wajar dan atau tidak berlebihan dalam tugas dan kehidupan sehari -hari. B. STANDAR PERILAKU Dalam menyelenggarakan pelayanan publik harus berperilaku seb agai berikut : a. adil dan tidak diskriminatif; b. bersikap sopan, santun, dan ramah; c. tegas, handal, cepat , dan tepat; www.peraturan.go.id 2016, No.1397 -17- d. profesional; e. tidak mempersulit; dan f. membuka diri, bersikap simpatik, dan bersedia menampung berbagai kritik, protes, keluhan serta keberatan da ri penerima manfaat layanan. C. LARANGAN PELAKSANA/PENYELENGGARA PELAYANAN PUBLIK Pelaksana pelayanan publik dilarang: a. melakukan praktek Korupsi, Kolusi dan Nepotisme (KKN); b. melakukan tindakan yang dapat mengakibatkan kerugian masyarakat; c. menjadi anggota Partai Politik dan Lembaga Swadaya Masyarakat (LSM); d. mempergunakan kewenangan untuk melakukan tindakan yang memihak atau bersikap diskriminatif dan pilih kasih kepada kelompok tertentu/perorangan; e. melakukan pungutan tidak resmi dalam bentuk apapun dalam melaksanakan tugas untuk kepentingan pribadi, golongan atau pihak lain; f. meminta dan /atau menerima pembayaran tidak resmi atau pembayaran diluar ketentuan yang berlaku, seperti pemberian komisi, dana ucapan terima kasih, imbalan, sumbangan , dan sejenisnya ya ng terkait dengan tugas pokok dan fungsi; g. membocorkan informasi atau dokumen yang wajib dirahasiakan sesuai dengan perundang -undangan; h. menyalahgunakan kewenangan jabatan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "wajib dirahasiakan sesuai dengan perundang -undangan; h. menyalahgunakan kewenangan jabatan secara langsung dan /atau tidak langsung; i. menghilangkan, memalsukan dan /atau merusak as et negara atau dokumen milik negara/organisasi yang berhubungan dengan pelayanan publik; j. memanfaatkan sarana dan prasarana milik negara untuk kepentingan pribadi; k. membocorkan rahasia negara yang diketahui karena kedudukan dan/atau jabatan untuk kepentingan pribadi, golongan, atau pihak lain; dan www.peraturan.go.id 2016, No.1397 -18- l. melakukan kegiatan sendiri dan /atau bersama dengan atasan, teman sejawat bawahan atau orang lain dalam lingkup tugasnya dengan tujuan untuk keuntungan pribadi, golongan atau pihak lain yang secara langsung atau tid ak langsung merugikan negara. BAB V SANKSI Pemberian sanksi terhadap pelaksana pelayanan publik yang melanggar ketentuan sebagaimana dimaksud pada Bab IV dilakukan sesuai dengan peraturan perundang -undangan. BAB VI PENGAWASAN Pengawasan terhadap penyel enggaraan pelayanan publik dilaksanakan oleh Sekretaris Utama, Deputi Teknis, dan Inspektur. BAB VII PEMBIAYAAN Seluruh biaya yang timbul dalam penyelenggaraan pelayanan publik dibebankan pada Anggaran Pendapatan dan Belanja Negara BNP2TKI. BAB VIII PENUTUP Pedoman Penyelenggaraan UPP ini merupakan dasar dalam pelaksanaan pelayanan publik di lingkungan BNP2TKI. KEPALA BADAN NASIONALPENEMPATAN DAN PERLINDUNGAN TENAGA KERJA INDONESIA ttd. NUSRON WAHID www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}