{
  "source": "downloaded_pdfs/bn1397-2022.pdf",
  "processed_date": "2025-04-20T20:07:20.368078",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1397, 2022 KEMEN DAGRI . Kab. Bengkayang . Kab. Landak. Prov. Kalimantan Barat . Batas Daerah . PERATURAN MENTERI DALAM NEGERI REPUBLIK INDONESIA NOMOR 101 TAHUN 2022 TENTANG BATAS DAERAH KABUPATEN BENGKAYANG DENGAN KABUPATEN LANDAK PROVINSI KALIMANTAN BARAT DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DALAM NEGERI REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 5 ayat ( 6) Undang -Undang Nomor 10 Tahun 1999 tentang Pembentukan Kabupaten Daerah Tingkat II Bengkayang , Pasal 5 ayat (3) Undang -Undang Nomor 55 Tahun 1999 tentang Pembentukan Kabupaten Landak , dan Pasal 401 ayat (1) Undang -Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah , perlu menetapkan Peraturan Menteri Dalam Negeri tentang Batas Daerah Kabupaten Bengkayang dengan Kabupaten Landak Provinsi Kalimantan Barat; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indon esia Tahun 1945 ; 2. Undang- Undang Nomor 10 Tahun 1999 tentang Pembentukan Kabupaten Daerah Tingkat II Bengkayang (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 44, Tambahan Lembaran Negara Republik Indonesia Nomor 3823); 3. Undang- Undang Nomor 55 Tahun 1999 tentang Pembentukan Kabupaten Landak (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 183, Tambahan Lembaran Negara Republik Indonesia Nomor 3904); 4. Undang- Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang- Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah terakhir dengan Undang- Undang Nomor 11 Tahun 2020 tentang Cipta Kerja (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 245, Tambahan Lembaran Negara Republik Indonesia Nomor 6573); www.peraturan.go.id 2022, No. 1397 -2- 6. Undang- Undang Nomor 9 Tahun 2022 tentang Provinsi Kalimantan Barat (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 69, Tambahan Lembaran Negara Republik Indonesia Nomor 6780); 7. Peraturan Presiden Nomor 114 Tahun 2021 tentang Kementerian Dalam Negeri (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 12); 8. Peraturan Menteri Dalam Negeri Nomor 141 Tahun 2017 tentang Penegasan Batas Daerah (Berita Negara Republik Indonesia Tahun 2018 Nomor 79); 9. Peraturan Menteri Dalam Negeri Nomor 13 Tahun 2021 tentang Organisasi dan Tata Kerja Kementerian Dalam Negeri (Berita Negara Republik Indonesia Tahun 2021 Nomor 398); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DALAM NEGERI TENTANG BATAS DAERAH KABUPATEN BENGKAYANG DENGAN KABUPATEN LANDAK PROVINSI KALIMANTAN BARAT . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Provinsi Kalimantan Barat adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 9 Tahun 2022 tentang Provinsi Kalimantan Barat . 2. Kabupaten Bengkayang adalah daerah otonom sebagaimana dimaksud dalam Undang -Undang Nomor 10 Tahun 1999 tentang Pembentukan Kabupaten Daerah Tingkat II Bengkayang . 3. Kabupaten Landak adalah daerah otonom sebagaimana dimaksud dalam Undang-Undang Nomor 55 Tahun 1999 tentang Pembentukan Kabupaten Landak. 4. Pilar Batas Utama yang selanjutnya disingkat PBU adalah pilar yang dipasang sebagai tanda batas antardaerah provinsi/ kabupaten/ kota yang diletakkan tepat pada batas antardaerah provinsi/ kabupaten/ kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kota. 5. Pilar Acuan Batas Utama yang selanjutnya disingkat PABU adalah pilar yang dipasang sebagai tanda batas antardaerah provinsi/ kabupaten/ kota yang diletakkan di sisi batas alam atau buatan yang berfungsi sebagai titik ikat garis batas antardaerah provinsi/ kabupaten/ kota. 6. Titik Kartometrik yang selanjutnya disingkat TK adalah titik koordinat batas yang ditentukan berdasarkan pengukuran atau penghitungan posisi titik dengan menggunakan peta dasar dan peta lain sebagai pelengkap . 7. Lintang Utara yang selanjutnya disingkat LU adalah garis khayal yang membagi bumi di bagian utara. 8. Bujur Timur yang selanjutnya disingkat BT adalah garis khayal menghubungkan titik kutub utara dan kutub selatan bumi yang menyatakan besarnya sudut antara posisi bujur dengan garis meridian yang berada di sebelah timur. www.peraturan.go.id 2022, No. 1397 -3- Pasal 2 Batas daerah Kabupaten Bengkayang dengan Kabupaten Landak Provinsi Kalimantan Barat dimulai dari: a. Pertigaan batas antara Kabupaten Bengkayang dengan Kabupaten Landak dan Kabupaten Sanggau yang berada pada Puncak Gunung Pango yang ditandai oleh TK .01 dengan koordinat 1° 01' 13.063\" LU dan 1 10° 08' 07.604\" BT; b. TK.01 selanjutnya ke arah barat sampai pada TK. 02 dengan koordinat 1° 02' 10.492\" LU dan 110° 03' 11.208\" BT; c. TK.02 selanjutnya ke arah barat laut sampai pada TK.03 dengan koordinat 1° 01' 53.189\" LU dan 109° 56' 32.001\" BT; d. TK.03 selanjutnya ke arah barat daya menyusuri punggungan bukit sampai pada TK. 04 dengan koordinat 0° 59' 17.666\" LU dan 109° 55' 29.888\" BT ; e. TK.04 selanjutnya ke arah tenggara menyusuri as atau yang disebut Median Line sungai sampai pada TK. 05 dengan koordinat 0° 55' 40.094\" LU dan 109° 54' 28.153\" BT; f. TK.05 selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line sungai sampai pada TK. 06 dengan koordinat 0° 53' 56.626\" LU dan 109° 53' 22.756\" BT; g. TK.06 selanjutnya ke arah barat laut menyusuri as atau yang disebut Median Line sungai sampai pada PABU.018 dengan koordinat 0° 53' 02.580\" LU dan 109° 52' 07.800\" BT yang terletak di Desa Bentiang Madomang Kecamatan Air Besar Ka bupaten Landak yang berbatasan dengan Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang; h. PABU.018 selanjutnya ke arah selatan menyusuri as atau yang disebut Median Line sungai sampai pada PABU.013 dengan koordinat 0° 52' 42.532\" LU dan 109° 51' 58.552\" BT yang terletak di Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang yang berbatasan dengan Desa Parek Kecamatan Air Besar Kabupaten Landak; i. PABU.01 3 selanjutnya ke arah tenggara sampai pada PABU.01 4 dengan koordinat 0° 52' 00.74 0\" LU dan 109° 52' 00.740\" BT yang terletak di Desa Parek Kecamatan Air Besar Kabupaten Landak yang berbatasan dengan Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang; j. PABU. 014 selanjutnya ke arah barat daya sampai pada PABU.01 5 dengan koordinat 0° 51' 58.430\" LU dan 109° 51' 34.570\" BT yang terletak di Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang yang berbatasan dengan Desa Parek Kecamatan Air Besar Kabupaten Landak; k. PABU.015 selanjutnya ke arah barat daya sampai pada PABU.01 6 dengan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "selanjutnya ke arah barat daya sampai pada PABU.01 6 dengan koordinat 0° 51' 55.529\" LU dan 109° 51' 29.373\" BT yang terletak di Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang yang www.peraturan.go.id 2022, No. 1397 -4- berbatasan dengan Desa Parek Kecamatan Air Besar Kabupaten Landak ; l. PABU.01 6 selanjutnya ke arah barat daya sampai pada PABU.017 dengan koordinat 0° 51' 26.527\" LU dan 109° 51' 20.794\" BT yang terletak di Desa Parek Kecamatan Air Besar Kabupaten Landak yang berbatasan dengan Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang; m. PABU.017 selanjutnya ke arah barat laut sampai pada PABU.020 dengan koordinat 0° 51' 32.817\" LU dan 109° 51' 05.436\" BT yang terletak di Desa Parek Kecamatan Air Besar Kabupaten Landak yang berbatasan dengan Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang; n. PABU .020 selanjutnya ke arah barat sampai pada PABU.019 dengan koordinat 0° 51' 25.250\" LU dan 109° 50' 37.510\" BT yang terletak di Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang yang berbatasan dengan Desa Parek Kecamatan Air Besar Kabupaten Landak; o. PABU.019 selanjutnya ke arah barat laut sampai pada PABU.023 dengan koordinat 0° 51' 33.893\" LU dan 109° 49' 51.533\" BT yang terletak di Desa Parek Kecamatan Air Besar Kabupaten Landak yang berbatasan dengan Desa Suti Semarang Kecamatan S uti Semarang Kabupaten Bengkayang ; p. PABU.023 selanjutnya ke arah b arat daya sampai pada PABU.02 1 dengan koordinat 0° 51' 27.688\" LU dan 109° 49' 34.567\" BT yang terletak di Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang yang berbatasan deng an Desa Parek Kecamatan Air Besar Kabupaten Landak ; q. PABU.02 1 selanjutnya ke arah b arat daya sampai pada PABU.024 dengan koordinat 0° 51' 27.240\" LU dan 109° 48' 28.640\" BT yang terletak di Desa Suti Semarang Kecamatan Suti Semarang Kabupaten Bengkayang yang berbatasan dengan Desa Parek Kecamatan Air Besar Kabupaten Landak; r. PABU.024 selanjutnya ke arah barat daya sampai pada PBU.02 2 dengan koordinat 0° 51' 02.380\" LU dan 109° 47' 29.490\" BT yang terletak pada batas Desa Muhi Bersatu Kecamatan Suti Semarang Kabupaten Bengkayang dengan Desa Parek Kecamatan Air Besar Kabupaten Landak ; s. PBU.022 selanjutnya ke arah barat daya sampai pada TK.07 dengan koordinat 0° 51' 00.052\" LU dan 109° 46' 19.467\" BT ; t. TK.07 selanjutnya ke arah barat daya menyusuri punggun g atau y ang disebut igir bukit sampai pada TK.08 dengan koordinat 0° 49' 55.309\" LU dan 109° 46' 09.182\" BT ; u. TK.08 selanjutnya ke arah barat sampai pada TK.09 dengan koordinat 0° 50' 15.346\" LU dan 109° 44' 16.595\" BT; www.peraturan.go.id 2022, No. 1397 -5- v. TK.09 selanjutnya ke arah barat laut sampa i pada PABU.025 dengan koordinat 0° 50' 26.660\" LU dan 109° 43' 18.340\" BT yang terletak di Desa Kiung Kecamatan Suti Semarang Kabupaten Bengkayang yang berbatasan dengan Desa Tahu Kecamatan Meranti Kabupaten Landak; w. PABU.02 5 selanjutnya ke arah barat laut sampai pada TK.10 dengan koordinat 0° 50' 44.106\" LU dan 109° 41' 25.509\" BT ; x. TK.10 selan jutnya ke arah barat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "25.509\" BT ; x. TK.10 selan jutnya ke arah barat daya sampai pada TK.11 dengan koordinat 0° 48' 38.901\" LU dan 109° 40' 45.705\" BT; y. TK.11 selanjutnya ke arah b arat daya menyusuri as atau yang disebut Median Line sungai sampai pada TK.12 dengan koordinat 0° 46' 20.207\" LU dan 109° 40' 14.337\" BT; z. TK.12 selanjutnya ke arah b arat daya sampai pada PBU.0 26 dengan koordinat 0° 45' 55.724\" LU dan 109° 39' 42.620\" BT yang terletak pada ba tas Desa Sumber Karya Kecamatan Teriak Kabupaten Bengkayang dengan Desa Tahu Kecamatan Meranti Kabupaten Landak; aa. PBU.026 selanjutnya ke arah tenggara sampai pada PBU.028 dengan koordinat 0° 44' 59.386\" LU dan 109° 38' 40.208\" BT yang terletak pada batas Desa Sumber Karya Kecamatan Teriak Kabupaten Bengkayang dengan Desa Berinang Mayun Kecamatan Menyuke Kabupaten Landak; ab. PBU.028 selanjutnya ke arah b arat daya sampai pada PBU.0 27 dengan koordinat 0° 44' 45.213\" LU dan 109° 37' 52.354\" BT yang terletak pada ba tas Desa Sumber Karya Kecamatan Teriak Kabupaten Bengkayang dengan Desa Berinang Mayun Kecamatan Menyuke Kabupaten Landak; ac. PBU.0 27 selanjutnya ke arah barat daya sampai pada PABU.02 9 dengan koordinat 0° 44' 06.410\" LU dan 109° 37' 21.730\" BT yang terletak di Desa Sumber Karya Kecamatan Teriak Kabupaten Bengkayang yang berbatasan dengan Desa Berinang Mayun Kecamatan Menyuke Kabupaten Landak ; ad. PABU.029 selanjutnya ke arah barat laut sampai pada TK.13 dengan koordinat 0° 43' 50.209\" LU dan 109° 35' 41.857\" BT ; ae. TK.13 selanjutnya ke arah barat daya sampai pada PBU.0 30 dengan koordinat 0° 43' 32.877\" LU dan 109° 35' 00.074\" BT yang terletak pada batas Desa Temia Sio Kecamatan Teriak Kabupaten Bengkayang dengan Desa Berinang Mayun Kecamatan Menyuke Kabupaten Landak; af. PBU.030 selanjutnya ke arah b arat sampai pada PBU.0 31 dengan koordinat 0° 43' 12.481\" LU dan 109° 34' 30.734\" BT yang terletak pada batas Desa Temia Sio Kecamatan Teriak Kabupaten Bengkayang d engan Desa Berinang Mayun Kecamatan Menyuke Kabupaten Landak; ag. PBU.0 31 selanjutnya ke arah b arat laut sampai pada PABU.032 dengan koordinat 0° 42' 42.330\" LU dan 109° www.peraturan.go.id 2022, No. 1397 -6- 34' 00.010\" BT yang terletak di Desa Padang Pio Kecamatan Banyuke Hulu Kabupaten Landak yang berbatasan dengan Desa Temia Sio Kecamatan Teriak Kabupaten Bengkayang ; ah. PABU.032 selanjutnya ke arah barat daya sampai pada PABU.03 3 dengan koordinat 0° 42' 54.353\" LU dan 109° 33' 00.873\" BT yang terletak di Desa Padang Pio Kecamatan Banyuke Hulu Kabupaten Landak yang berbatasan dengan Desa Setia Jaya Kecamatan Teriak Kabupaten Bengkayang ; ai. PABU.033 selanjutnya ke arah barat laut sampai pada PBU.034 dengan koordinat 0° 42' 20.569\" LU dan 109° 32' 14.717\" BT yang terletak pada batas Desa Setia Jaya Kecamatan Teriak Kabupaten Bengkayang dengan Desa Untang Kecamatan Banyuke Hulu Kabupaten Landak; aj. PBU.034 selanjutnya ke arah barat daya sampai pada PBU.035 dengan koordinat 0° 42' 14.562\" LU dan 109° 31' 23.557\" BT yang terletak pada batas Desa Setia Jaya Kecamatan Teriak Kabupaten Bengkayang dengan Desa Untang Kecamatan Banyuke Hulu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kecamatan Teriak Kabupaten Bengkayang dengan Desa Untang Kecamatan Banyuke Hulu Kabupaten Landak; ak. PBU.035 selanjutnya ke arah barat laut sampai pada PBU.036 dengan koordinat 0° 42' 45.372\" LU dan 109° 31' 26.229\" BT yang terletak pada batas Desa Setia Jaya Kecamatan Teriak Kabupaten Bengkayang dengan Desa Untang Kecamatan Banyuke Hulu Kabupaten Landak; al. PBU.036 selanjutnya ke arah timur laut sampai pada PBU.037 dengan koordinat 0° 43' 06.520\" LU dan 109° 30' 51.130\" BT yang terletak pada batas Desa Setia Jaya Kecamatan Teriak Kabupaten Bengkayang dengan Desa Untang Kecamatan Banyuke Hulu Kabupaten Landak; am. PBU.037 selanjutnya ke arah utara sampai pada PBU.038 dengan koordinat 0° 43' 26.640\" LU dan 109° 30' 21.126\" BT yang terletak pada batas Desa Lulang Kecamatan Teriak Kabupaten Bengkayang dengan Desa Untang Kecamatan Banyuke Hulu Kabupaten Landak; an. PBU.038 selanjutnya ke arah barat laut sampai pada PABU.039 dengan koordinat 0° 43' 43.554\" LU dan 109° 29' 41.232\" BT yang terletak di Desa Semade Kecamatan Banyuke Hulu Kabupaten Landak yang berbatasan dengan Desa Lulang Kecamatan Teriak Kabupaten Bengkayang; ao. PABU.039 selanjutnya ke arah barat laut menyusuri punggung atau yang disebut igir bukit sampai pada PABU.040 dengan koordinat 0° 44' 20.722\" LU dan 109° 29' 16.577\" BT yang terletak di Desa Lulang Kecamatan Teriak Kabupaten Bengkayang yang berbatasan dengan Desa Semade Kecamatan Banyuke Hulu Kabupaten Landak; ap. PABU.040 selanjutnya ke arah timur laut menyusuri punggung atau yang disebut igir bukit sampai pada PABU.041 dengan koordinat 0° 44' 50.291\" LU dan 109° 29' 06.025\" BT yang terletak di Desa Benteng Kecamatan Teriak Kabupaten Bengkayang yang berbatasan dengan Desa Semade Kecamatan Banyuke Hulu Kabupaten Landak; www.peraturan.go.id 2022, No. 1397 -7- aq. PABU.041 selanjutnya ke arah utara menyusuri punggung atau yang disebut igir bukit sampai pada PABU.042 dengan koordinat 0° 45' 46.010\" LU dan 109° 28' 56.620\" BT yang terletak di Desa Benteng Kecamatan Teriak Kabupaten Bengkayang yang berbatasan dengan Desa Tiang Tanjung Kecamatan Mempawah Hulu Kabupaten Landak; ar. PABU.042 selanjutnya ke arah utara menyusuri punggung atau yang disebut igir Gunung Pandan Pulo sampai pada TK.14 dengan koordinat 0° 45' 43.941\" LU dan 109° 25' 46.889\" BT; as. TK.14 selanjutnya ke arah barat laut menyusuri punggung atau yang disebut igir bukit sampai pada PABU.043 dengan koordinat 0° 44' 15.960\" LU dan 109° 24' 35.130\" BT yang terletak di Desa Sabaka K ecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Karya Bhakti Kecamatan Sungai Betung Kabupaten Bengkayang ; at. PABU.043 selanjutnya ke arah barat daya menyusuri punggung atau yang disebut igir bukit sampai pada PABU.044 dengan koordinat 0° 44' 17.056\" LU dan 109° 24' 18.412\" BT yang terletak di Desa Karya Bhakti Kecamatan Sungai Betung Kabupaten Bengkayang yang berbatasan dengan Desa Sabaka Kecamatan Mempawah Hulu Kabupaten Landak; au. PABU.044 selanjutnya ke arah b arat laut menyusuri punggung atau yang disebut igir bukit sampai pada PABU.045 dengan koordinat 0° 45' 13.622\" LU dan 109° 23' 27.590\" BT yang terletak di Desa Sabaka K ecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Karya Bhakti Kecamatan Sungai Betung Kabupaten Bengkayang ; av. PABU.045 selanjutnya",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Bhakti Kecamatan Sungai Betung Kabupaten Bengkayang ; av. PABU.045 selanjutnya ke arah barat daya menyusuri punggung atau yang disebut igir bukit sampai pada PABU.046 dengan koord inat 0° 45' 13.159\" LU dan 109° 22' 54.995\" BT yang terletak di Desa Sabaka Kecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Karya Bhakti Kecamatan Sungai Betung Kabupaten Bengkayang; aw. PABU.046 selanjutnya ke arah barat laut menyusuri punggung atau yang disebut igir bukit sampai pada PABU.047 dengan koordinat 0° 46' 15.859\" LU dan 109° 20' 47.926\" BT yang terletak di Desa Ansolok Kecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Suka Maju Kecamatan Sungai Betung Kabupat en Bengkayang; ax. PABU.047 selanjutnya ke arah timur laut menyusuri punggung atau yang disebut igir bukit sampai pada PABU.048 dengan koordinat 0° 46' 07.343\" LU dan 109° 20' 19.174\" BT yang terletak di Desa Pasti Jaya Kecamatan Samalantan Kabupaten Bengkayan g yang berbatasan dengan Desa Ansolok Kecamatan Mempawah Hulu Kabupaten Landak; ay. PABU.048 selanjutnya ke arah barat menyusuri punggung atau yang disebut igir bukit sampai pada www.peraturan.go.id 2022, No. 1397 -8- PABU.049 dengan koordinat 0° 45' 45.024\" LU dan 109° 19' 48.855\" BT yang terletak di Desa Ansolok Kecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Pasti Jaya Kecamatan Samalantan Kabupaten Bengkayang; az. PABU.049 selanjutnya ke arah barat daya sampai pada PBU.050 dengan koordinat 0° 44' 51.350\" LU dan 109° 19' 39.520\" BT yang terletak pada batas Desa Tumiang Kecamatan Samalantan Kabupaten Bengkayang dengan Desa Ansolok Kecamatan Mempawah Hulu Kabupaten Landak; ba. PBU.050 selanjutnya ke arah selatan sampai pada PABU.051 dengan koordinat 0° 43' 49.020\" LU dan 109° 17' 14.010 \" BT yang terletak di Desa Tumiang Kecamatan Samalantan Kabupaten Bengkayang yang berbatasan dengan Desa Caokng Kecamatan Mempawah Hulu Kabupaten Landak; bb. PABU .051 selanjutnya ke arah barat daya sampai pada TK.15 dengan koordinat 0° 43' 21.604\" LU dan 109° 16' 53.565\" BT ; bc. TK.15 selanjutnya ke arah barat daya sampai pada PABU.052 dengan koordinat 0° 44' 45.170\" LU dan 109° 16' 19.420\" BT yang terletak di Desa Tumiang Kecamatan Samalantan Kabupaten Bengkayang yang berbatasan dengan Desa Salumang Kecamatan Memp awah Hulu Kabupaten Landak; bd. PABU.052 selanjutnya ke arah barat laut sampai pada PBU.0 53 dengan koordinat 0° 44' 56.589\" LU dan 109° 15' 27.966\" BT yang terletak pada batas Desa Saba’u Kecamatan Samalantan Kabupaten Bengkayang dengan Desa Salumang Kecamatan Mempawah Hulu Kabupaten Landak; be. PBU.053 selanjutnya ke arah tenggara sampai pada PBU.054 dengan koordinat 0° 43' 50.706\" LU dan 109° 15' 12.468\" BT yang terletak pada batas Desa Saba’u Kecamatan Samalantan Kabupaten Bengkayang dengan Desa Saluma ng Kecamatan Mempawah Hulu Kabupaten Landak; bf. PBU.054 selanjutnya ke arah tenggara menyusuri punggung atau yang disebut igir bukit sampai pada PABU.055 dengan koordinat 0° 43' 28.857\" LU dan 109° 14' 35.476\" BT yang terletak di Desa Salumang Kecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Saba’u Kecamatan Samalantan Kabupaten Bengkayang; bg. PABU.055 selanjutnya ke arah barat daya sampai pada PABU.056 dengan koordinat 0° 43' 26.030\" LU dan 109° 14' 30.259\" BT yang terletak di",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "26.030\" LU dan 109° 14' 30.259\" BT yang terletak di Desa Salumang Kecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Saba’u Kecamatan Samalantan Kabupaten Bengkayang; bh. PABU.056 selanjutnya ke arah barat laut menyusuri punggung atau yang disebut igir bukit sampai pada PABU.057 dengan koordinat 0° 43' 12.700\" LU dan 109° 14' 02.710\" BT yang terletak di Desa Salumang www.peraturan.go.id 2022, No. 1397 -9- Kecamatan Mempawah Hulu Kabupaten Landak yang berbatasan dengan Desa Saba’u Kecamatan Samalantan Kabupaten Bengkayang; bi. PABU.057 selanjutnya ke arah barat daya menyusuri punggung atau yang disebut igir bukit sampai pada PABU.058 dengan koordinat 0° 42' 59.563\" LU dan 109° 13' 19.517\" BT yang terletak pada batas Desa Saba’u Kecamatan Samalantan Kabupaten Bengkayang dengan Desa Salumang Kecamatan Mempawah Hulu Kabupaten Landak; bj. PABU.058 selanjutnya ke arah barat daya sampai pada PBU.059 dengan koordinat 0° 42' 26.118\" LU dan 109° 12' 57.707\" BT yang terletak pada batas Desa Nek Ginap Kecamatan Monterado Kabupaten Bengkayang dengan Desa Salumang Kecamatan Mempawah Hulu Kabupaten Landak; bk. PABU.059 selanjutnya ke arah barat daya sampai pada Dua Tempayan adat yang ditandai dengan TK. 16 dengan koordinat 0° 4 2' 17.591\" LU dan 109° 10' 50.217\" BT; dan bl. TK 16 selanjutnya ke arah tenggara sampai pada pertigaan batas antara Kabupaten Bengkayang dengan Kabupaten Landak dan Kabupaten Mempawah yang ditandai oleh TK.17 dengan koordinat 0° 40' 54.500\" LU dan 109° 09' 05.800\" BT . Pasal 3 Posisi PBU/PABU dan TK sebagaimana dimaksud dalam Pasal 2 bersifat tetap dan tidak berubah akibat perubahan nama desa, nama kelurahan, dan/atau nama kecamatan . Pasal 4 Ketentuan mengenai b atas daerah dan koordinat batas sebagaimana dimaksud dalam Pasal 2 tercantum pada Peta Batas Daerah Kabupaten Bengkayang dengan Kabupaten Landak Provinsi Kalimantan Barat dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 5 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1397 -10- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 26 Desember 2022 MENTERI DALAM NEGERI REPUBLIK INDONESIA, ttd. MUHAMMAD TITO KARNAVIAN Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY www.peraturan.go.id 2022, No. 1397 -11- www.peraturan.go.id 2022, No. 1397 -12- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}