{
  "source": "downloaded_pdfs/bn1393-2018.pdf",
  "processed_date": "2025-04-22T19:28:13.403495",
  "document_info": {
    "title": null
  },
  "total_pages": 8,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1393 , 2018 KEMENKEU. Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk . Perubahan Keenam. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 137/PMK.010/2018 TENTANG PERUBAHAN KEENAM ATAS KEPUTUSAN MENTERI KEUANGAN NOMOR 231/K MK.03/2001 TENTANG PERLAKUAN PAJAK PERTAMBAHAN NILAI DAN PAJAK PENJUALAN ATAS BARANG MEWAH ATAS IMPOR BARANG KENA PAJAK YANG DIBEBASKAN DARI PUNGUTAN BEA MASUK DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa b erdasarkan Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 196/PMK.010/2016 tentang Perubahan Kelima atas Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas lmpor Barang Kena Pajak yang Dibeb askan dari Pungutan Bea Masuk , telah diatur perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas impor Barang Kena Pajak yang dibebaskan dari pungutan Bea Masuk; www.peraturan.go.id 2018, No.1393 -2- b. bahwa untuk meningkatkan produksi energi terbarukan untuk menjam in tersedianya pasokan energi yang berkelanjutan, perlu memberikan fasilitas tidak dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas impor Barang Kena Pajak tertentu untuk kegiatan pen gusahaan panas bumi; c. bahwa untuk menyelaraskan ketentuan mengenai pemberian fasilitas perpajakan dan kepabeanan, perlu memberikan fasilitas tidak dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas impor Barang Kena Pajak tertentu yang telah diberikan fasilitas pembebasan bea masuk; d. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a sampai dengan huruf c, perlu menetapkan Peraturan Menteri Keuangan tentang Perubahan Keenam atas Kep utusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk; Mengingat : Keputusan Menteri Keuangan Nomor 231/KMK.03/200 1 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas lmpor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk sebagaimana telah beberapa kali diubah , terakhir dengan Peraturan Menteri Keuangan Nomor 1 96/PMK.010/2016 tentang Perubahan Kelima atas Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk (Berita Negara Republik Ind onesia Tahun 2016 Nomor 1944); www.peraturan.go.id 2018, No. 1393 -3- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PERUBAHAN KEENAM ATAS KEPUTUSAN MENTER I KEUANGAN NOMOR 231/KMK.03/2001 TENTANG PERLAKUAN PAJAK PERTAMBAHAN NILAI DAN PAJAK PENJUALAN ATAS BARANG MEWAH ATAS IMPOR BA RANG KENA PAJAK YANG DIBEBASKAN DARI PUNGUTAN BEA MASUK . Pasal I Beberapa ketentuan dalam Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk yang telah beberapa kali diubah dengan Peraturan Menteri Keuangan: 1. Nomor 616/PMK.03/2004 tentang Perubahan atas",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dengan Peraturan Menteri Keuangan: 1. Nomor 616/PMK.03/2004 tentang Perubahan atas Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjuala n atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk ; 2. Nomor 27/PMK.011/2012 tentang Perubahan Kedua atas Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk (Berita Negara Republik Indonesia Tahun 2012 Nomor 185) ; 3. Nomor 70/PMK.011/2013 tentang Perubahan Ketiga atas Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlaku an Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk (Berita Negara Republik Indonesia Tahun 2013 Nomor 531) ; 4. Nomor 142/PMK.010/2015 tentang Perubahan Keempat atas Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan www.peraturan.go.id 2018, No.1393 -4- dari Pungutan Bea Masuk (Berita Negara Republik Indonesia Tahun 2015 Nomor 1087) ; 5. Nomor 196 /PMK.010/2016 tentang Perubahan Kelima atas Keputusan Menteri Keuangan Nomor 231/KMK.03/2001 tentang Perlakuan Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah atas Impor Barang Kena Pajak yang Dibebaskan dari Pungutan Bea Masuk (Berita Negara R epublik Indonesia Tahun 201 6 Nomor 1944) , diubah sebagai berikut : 1. Ketentuan ayat (3) huruf m Pasal 2 diubah , sehingga Pasal 2 berbunyi sebagai berikut: Pasal 2 (1) Atas impor Barang Kena Pajak yang dibebaskan dari pungutan Bea Masuk tetap dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah berdasarkan ketentuan perundang -undangan perpajakan yang berlaku. (2) Menyimpang dari ketentuan sebagaimana dimaksud pada ayat (1), atas impor sebagian Barang Kena Pajak yang di bebaskan dari pungutan Bea Masuk, tidak dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah. (3) Barang Kena Pajak yang dibebaskan dari pungutan Bea Masuk sebagaimana dimaksud pada ayat (2) yaitu: a. barang perwakil an negara asing beserta para pejabatnya yang bertugas di Indonesia berdasarkan asas timbal balik ; b. barang untuk keperluan badan internasional yang diakui dan terdaftar pada Pemerintah Indonesia beserta pejabatnya yang bertugas di Indonesia dan tidak memegan g paspor Indonesia ; www.peraturan.go.id 2018, No. 1393 -5- c. barang kiriman hadiah untuk keperluan ibadah umum, amal, sosial, kebudayaan, atau barang untuk kepentingan penanggulangan bencana alam ; d. barang untuk keperluan museum, kebun binatang, dan tempat lain semacam itu yang terbuka untuk umum, serta barang untuk konservasi alam ; e. barang untuk keperluan penelitian dan pengembangan ilmu pengetahuan ; f. barang untuk keperluan khusus kaum tunanetra dan penyandang cacat lainnya ; g. peti atau kemasan lain yang berisi jenazah atau abu jenazah ; h. barang pindahan tenaga kerja Indonesia yang bekerja di luar negeri, mahasiswa yang belajar di luar negeri, Pegawai Negeri Sipil, anggota Tentara Nasional Indonesia, atau anggota Kepolisian Republik Indonesia yang bertugas di luar negeri paling sedikit 1 (satu) tahun, sep anjang barang tersebut tidak untuk diperdagangkan dan mendapat",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tahun, sep anjang barang tersebut tidak untuk diperdagangkan dan mendapat rekomendasi dari Perwakilan Republik Indonesia setempat ; i. barang pribadi penumpang, awak sarana pengangkut, dan pelintas batas sampai batas jumlah tertentu sesuai dengan ketentuan peraturan peru ndang -undangan di bidang kepabeanan ; j. barang yang diimpor oleh pemerintah pusat atau pemerintah daerah yang ditujukan untuk kepentingan umum ; k. perlengkapan militer termasuk suku cadang yang diperuntukkan bagi keperluan pertahanan dan keamanan Negara ; l. barang impor sementara sesuai dengan ketentuan peraturan perundang -undangan mengenai impor sementara ; www.peraturan.go.id 2018, No.1393 -6- m. barang yang dipergunakan untuk: 1. kegiatan usaha eksplorasi dan eksploitasi hulu minyak dan gas bumi; atau 2. kegiatan pengusahaan panas bumi untuk pemanfaatan tidak langsung yang meliputi eksplorasi, eksploitasi, dan pemanfaatan ; n. dihapus ; o. barang yang telah diekspor kemudian diimpor kembali dalam kualitas yang sama dengan kualitas pada saat diekspor ; p. barang yang telah diekspor untuk keperluan perbaikan, pengerjaan, dan pengujian, kemudian diimpor kembali ; q. obat-obatan yang diimpor dengan menggunakan anggaran pemerintah yang diperuntukkan bagi kepentingan masyarakat ; r. bahan terapi manusia, pengelompokan darah dan bahan penjenisan jaringan yang diimpor dengan menggunakan anggaran pemerintah yang diperuntukkan bagi kepentingan masyarakat; s. barang dan bahan untuk diolah, dirakit, atau dipasang pada barang lain yang mendapat fasilitas impor untuk tujuan ekspor ; dan t. barang dan bahan atau mesin yang diimpor oleh industri kecil dan menengah atau konsorsium untuk industri kecil dan menengah dengan menggunakan fasilitas impor untuk tujuan ekspor. (3a) Fasilitas tidak dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan atas Barang Mewah dapat diberikan te rhadap Barang Kena Pajak sebagaimana dimaksud pada ayat (3) huruf o, sepanjang pada saat ekspor Barang Kena Pajak dimaksud dinyatakan akan diimpor kembali . (4) Fasilitas tidak dipungut Pajak Pertambahan Nilai atau Pajak Pertambahan Nilai dan Pajak Penjualan www.peraturan.go.id 2018, No. 1393 -7- atas Barang Mewah dapat diberikan terhadap Barang Kena Pajak sebagaimana dimaksud pada ayat (3) huruf m, sepanjang memenuhi ketentuan sebagai berikut : a. barang tersebut belum dapat diproduksi dalam negeri ; b. barang tersebut sudah diproduksi dalam negeri, namun b elum memenuhi spesifikasi yang dibutuhkan; atau c. barang tersebut sudah diproduksi dalam negeri, namun jumlahnya belum mencukupi kebutuhan industri. (5) Untuk memperoleh fasilitas sebagaimana dimaksud pada ayat (4), Wajib Pajak harus mengajukan permohonan kepada Direktur Jenderal Bea dan Cukai bersamaan dengan permohonan untuk memperoleh fasilitas pembebasan bea masuk, dengan dilampiri Rencana Impor Barang (RIB) yang telah disetujui dan ditandasahkan oleh Direktur Jenderal Minyak dan Gas Bumi atau Direktur Jender al Energi Baru, Terbarukan, dan Konservasi Energi, Kementerian Energi dan Sumber Daya Mineral, yang tata caranya mengikuti ketentuan perundang -undangan Pabean . Pasal II Peraturan Menteri ini mulai berlaku setelah 30 (tiga puluh) hari terhitung sejak tanggal diundangkan. www.peraturan.go.id 2018, No.1393 -8- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2018 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 1 November 2018 DIREKTUR JENDERAL PERATURAN",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di Jakarta pada tanggal 1 November 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}