{
  "source": "downloaded_pdfs/bn1350-2018.pdf",
  "processed_date": "2025-04-22T19:27:23.218604",
  "document_info": {
    "title": null
  },
  "total_pages": 66,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1350 , 2018 KEMENRISTEK -DIKTI. Nama Jabatan Pelaksana PNS. PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA NOMOR 38 TAHUN 201 8 TENTANG NAMA JABATAN PELAKSANA PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN RISET , TEKNOLOGI, DAN PENDIDIKAN TINGGI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA, Menimbang : a. bahwa dengan ditetapkannya Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 41 Tahun 2018 tentang Nomenklatur Jabatan Pelaksana bagi Pegawai Negeri Sipil di Lingkungan Instansi Pemerintah, perlu menyesuaikan nama jabatan pelaksana di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi ; b. bahwa berdasarkan pertim bangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi tentang Nama Jabatan Pelaksana Pegawai Negeri Sipil di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi ; Mengingat : 1. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran www.peraturan.go.id 2018, No.1350 -2- Negara Republik Indonesia Nomor 4916); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Neg ara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Nomor 5494); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 4. Peraturan Presiden Nomor 13 Tahun 2015 tentang Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 14); 5. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 1 5 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 889); 6. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 49 Tahun 2015 tentang Kelas Jab atan di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 2080); 7. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 41 Tahun 2018 tentang Nomenklatur Jabatan Pe laksana bagi Pegawai Negeri Sipil di Lingkungan Instansi Pemerintah (Berita Negara Republik Indonesia Tahun 2018 Nomor 1273); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI TENTANG NAMA JABATAN PELAKSANA PEGAWAI NEGER I SIPIL DI LINGKUNGAN KEMENTERIAN RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI. www.peraturan.go.id 2018, No.1350 -3- Pasal 1 (1) Jabatan pelaksana pegawai negeri sipil dikelompokkan dalam klasifikasi jabatan pegawai negeri sipil yang menunjukkan kesamaan karakteristik, mekanisme, dan pola kerja. (2) Kesam aan karakteristik, mekanisme, dan pola kerja sebagaimana dimaksud pada ayat (1) diwujudkan dalam bentuk nama jabatan pelaksana. (3) Nama jabatan pelaksana sebagaimana dimaksud pada ayat (2) didasarkan kepada kualifikasi pendidikan formal dan/atau profesi serta kompetensi sesuai dengan kebutuhan organisasi. Pasal 2 Nama jabatan pelaksana sebagaimana dimaksud dalam Pasal 1 digunakan sebagai acuan bagi setiap unit organisasi di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi untuk: a. pengembangan kar ier; b. pengembangan kompetensi; dan c. penilaian kinerja. Pasal 3 Daftar nama jabatan pelaksana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 4 (1) Daftar nama Jabatan Pelaksana yang telah ditetapkan sebagaiman a",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "(1) Daftar nama Jabatan Pelaksana yang telah ditetapkan sebagaiman a dimaksud dalam Pasal 3 dapat dilakukan pengubahan dan/atau penambahan sesuai dengan kebutuhan organisasi. (2) Pengubahan dan/atau penambahan nama Jabatan Pelaksana sebagaimana dimaksud pada ayat (1) dilakukan dengan mengacu pada Peraturan Menteri yang membid angi pendayagunaan aparatur sipil negara. www.peraturan.go.id 2018, No.1350 -4- (3) Pengubahan dan/atau penambahan nama Jabatan Pelaksana sebagaimana dimaksud pada ayat (2) diusulkan oleh unit organisasi kepada Sekretaris Jenderal c.q Biro Hukum dan Organisasi. (4) Usul sebagaimana dimaksud pada ayat (3) paling sedikit memuat: a. nama jabatan; b. tugas jabatan; dan c. kualifikasi pendidikan dan/atau profesi. (5) Usul sebagaimana dimaksud pada ayat (4) disertai dengan analisis jabatan dan analisis beban kerja. Pasal 5 (1) Untuk pertama kalinya, pegawai negeri sipil y ang menduduki jabatan pelaksana ditetapkan dengan Keputusan Menteri. (2) Perubahan penetapan pegawai negeri sipil yang menduduki jabatan pelaksana ditetapkan oleh pemimpin unit kerja paling rendah jabatan pimpinan tinggi pratama. (3) Perubahan sebagaimana dimaksud pada ayat (1) disampaikan oleh pemimpin unit kerja kepada Badan Kepegawaian Negara melalui Sekretaris Jenderal c.q Biro Hukum dan Organisasi. Pasal 6 (1) Semua nama jabatan fungsional umum di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi yang sudah ada sebelum Peraturan Menteri ini berlaku, harus dibaca dan diartikan nama jabatan pelaksana. (2) Semua nama jabatan fungsional umum yang sudah ada dan sudah ditetapkan kelas jabatan sebelum Peraturan Menteri ini berlaku, dinyatakan tetap berlaku, sepa njang belum ada perubahan nama dan/atau kelas jabatan berdasarkan nama dan/atau kelas jabatan yang baru. www.peraturan.go.id 2018, No.1350 -5- Pasal 7 Pada saat Peraturan Menteri ini mulai berlaku, Keputusan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 187 Tahun 2016 tentang Nama Ja batan di Lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi, dicabut dan dinyatakan tidak berlaku. Pasal 8 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.1350 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Me nteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 18 September 2018 018 MENTERI RISET, TEKNOLOGI, DAN PENDIDIKAN TINGGI REPUBLIK INDONESIA , ttd MOHAMAD NASIR Diundangkan di Jakarta pada t anggal 25 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.1350 -7- www.peraturan.go.id 2018, No.1350 -8- www.peraturan.go.id 2018, No.1350 -9- www.peraturan.go.id 2018, No.1350 -10- www.peraturan.go.id 2018, No.1350 -11- www.peraturan.go.id 2018, No.1350 -12- www.peraturan.go.id 2018, No.1350 -13- www.peraturan.go.id 2018, No.1350 -14- www.peraturan.go.id 2018, No.1350 -15- www.peraturan.go.id 2018, No.1350 -16- www.peraturan.go.id 2018, No.1350 -17- www.peraturan.go.id 2018, No.1350 -18- www.peraturan.go.id 2018, No.1350 -19- www.peraturan.go.id 2018, No.1350 -20- www.peraturan.go.id 2018, No.1350 -21- www.peraturan.go.id 2018, No.1350 -22- www.peraturan.go.id 2018, No.1350 -23- www.peraturan.go.id 2018, No.1350 -24- www.peraturan.go.id 2018, No.1350 -25- www.peraturan.go.id 2018, No.1350 -26- www.peraturan.go.id 2018, No.1350 -27- www.peraturan.go.id 2018, No.1350 -28- www.peraturan.go.id 2018, No.1350 -29- www.peraturan.go.id 2018, No.1350 -30- www.peraturan.go.id 2018, No.1350 -31- www.peraturan.go.id 2018, No.1350 -32- www.peraturan.go.id 2018, No.1350 -33- www.peraturan.go.id 2018, No.1350 -34- www.peraturan.go.id 2018, No.1350 -35- www.peraturan.go.id 2018, No.1350 -36- www.peraturan.go.id 2018, No.1350 -37- www.peraturan.go.id 2018, No.1350 -38- www.peraturan.go.id 2018, No.1350 -39- www.peraturan.go.id 2018, No.1350 -40- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "-38- www.peraturan.go.id 2018, No.1350 -39- www.peraturan.go.id 2018, No.1350 -40- www.peraturan.go.id 2018, No.1350 -41- www.peraturan.go.id 2018, No.1350 -42- www.peraturan.go.id 2018, No.1350 -43- www.peraturan.go.id 2018, No.1350 -44- www.peraturan.go.id 2018, No.1350 -45- www.peraturan.go.id 2018, No.1350 -46- www.peraturan.go.id 2018, No.1350 -47- www.peraturan.go.id 2018, No.1350 -48- www.peraturan.go.id 2018, No.1350 -49- www.peraturan.go.id 2018, No.1350 -50- www.peraturan.go.id 2018, No.1350 -51- www.peraturan.go.id 2018, No.1350 -52- www.peraturan.go.id 2018, No.1350 -53- www.peraturan.go.id 2018, No.1350 -54- www.peraturan.go.id 2018, No.1350 -55- www.peraturan.go.id 2018, No.1350 -56- www.peraturan.go.id 2018, No.1350 -57- www.peraturan.go.id 2018, No.1350 -58- www.peraturan.go.id 2018, No.1350 -59- www.peraturan.go.id 2018, No.1350 -60- www.peraturan.go.id 2018, No.1350 -61- www.peraturan.go.id 2018, No.1350 -62- www.peraturan.go.id 2018, No.1350 -63- www.peraturan.go.id 2018, No.1350 -64- www.peraturan.go.id 2018, No.1350 -65- www.peraturan.go.id 2018, No.1350 -66- www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}