{
  "source": "downloaded_pdfs/bn1325-2015.pdf",
  "processed_date": "2025-04-24T13:22:57.925913",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1325, 2015 KEMENPORA. Fasilitasi. Kewirausahaan Pemuda. Pemberian. Pencabutan PERATURAN MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA NOMOR 0944 TAHUN 201 5 TENTANG TATA CARA PEMBERIAN FASILITASI PENGEMBANGAN KEWIRAUSAHAAN PEMUDA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 27 Peraturan Pemerintah Nomor 41 Tahun 2011 tentang Pengembangan Kewirausahaan dan Kepeloporan Pemuda serta Penyediaan Prasarana dan Sarana Kepemudaan, perlu menetapkan Peraturan Menteri Pemuda dan Olahraga tentang Tata Cara Pemberian Fasilitasi Pengembangan Kewirausahaan Pemuda; Mengingat : 1. Undang -Undang Nomor 40 T ahun 2009 tentang Kepemudaan (Lembaran Negara Republik Indonesia Nomor 148 Tahun 2009; Tambahan Lembaran Negara Republik Indonesia Nomor 5067); 2. Peraturan Pemerintah Nomor 41 Tahun 2011 tentang Pengembangan Kewirausahaan dan Kepeloporan Pemuda, Ser ta Penyediaan Prasarana dan Sarana Kepemudaan (Lembaran Negara Republik Indonesia www.peraturan.go.id 2015 , No.1325 2 Nomor 87 Tahun 2011, Tambahan Lembaran Negara Republik Indonesia Nomor 5238); 3. Peraturan Pemerintah Nomor 60 Tahun 2013 tentang Susunan Organisasi, Personalia, dan Mekanism e Kerja Lembaga Permodalan Kewirausahaan Pemuda (Lembaran Negara Republik Indonesia Nomor 151 Tahun 2013; Tambahan Lembaran Negara Republik Indonesia Nomor 5444); 4. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Nega ra Republik Indonesia Tahun 2015 Nomor 8); 5. Peraturan Presiden Nomor 57 Tahun 2015 tentang tentang Kementerian Pemuda dan Olahraga (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 101); 6. Peraturan Menteri Negara Pemuda dan Olahraga Nomor 193 Tahun 2010 tentang Organisasi dan Tata Kerja Kementerian Pemuda dan Olahraga; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PEMUDA DAN OLAHRAGA TENTANG TATA CARA PEMBERIAN FASILITASI PENGEMBANGAN KEWIRAUSAHAAN PEMUDA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pemuda adalah warga negara Indonesia yang memasuki periode penting pertumbuhan dan perkembangan yang berusia 16 (enam belas) sampai 30 (tiga puluh) tahun. 2. Pengembangan kewirausahaan pemuda adalah kegiatan mengembangk an potensi keterampilan dan kemandirian berusaha. 3. Fasilitasi pengembangan kewirausahaan pemuda adalah bentuk pelayanan, perhatian, dan dukungan dari Pemerintah, pemerintah daerah, organisasi kepemudaan dan/atau masyarakat dalam kegiatan mengembangkan po tensi keterampilan dan kemandirian berusaha. 4. Wirausaha Muda Pemula yang selanjutnya disingkat WMP adalah wirausaha muda yang sedang merintis usahanya menuju wirausaha muda yang mandiri. 5. Masyarakat adalah warga negara Indonesia yang mempunyai perhati an dan peranan dalam bidang kepemudaan. www.peraturan.go.id 2015 , No.1325 3 6. Pemerintah pusat, yang selanjutnya disebut Pemerintah, adalah Presiden Republik Indonesia yang memegang kekuasaan pemerintahan Negara Republik Indonesia sebagaimana dimaksud dalam Undang -Undang Dasar Negara Republik Indonesia Tahun 1945. 7. Pemerintah daerah adalah Gubernur, Bupati atau Walikota dan perangkat daerah sebagai unsur penyelenggara pemerintahan daerah. 8. Kementerian adalah Kementerian yang menyelenggarakan urusan pemerintahan dibidang kepemudaan. 9. Menteri adalah menteri yang bertanggung jawab menyelenggarakan urusan pemerintahan dibidang kepemudaan. BAB II MAKSUD, TUJUAN, DAN RUANG LINGKUP Pasal 2 Tata cara pemberian fasilitasi pengembangan kewirausahaan pemuda dimaksudkan untuk menjamin tersele nggaranya kegiatan pengembangan kewirausahaan pemuda oleh Pemerintah, pemerintah daerah, organisasi kepemudaan, dan/atau masyarakat secara terstruktur dan sistematis dalam rangka pengembangan kewirausahaan pemuda. Pasal 3 Tata cara pemberian fasilitasi pe ngembangan kewirausahaan pemuda bertujuan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "3 Tata cara pemberian fasilitasi pe ngembangan kewirausahaan pemuda bertujuan memberikan petunjuk teknis penyelenggaraan kegiatan fasilitasi pengembangan kewirausahaan pemuda oleh Pemerintah, pemerintah daerah, organisasi kepemudaan, dan/atau masyarakat untuk mengembangkan potensi keterampi lan dan kemandirian berusaha pemuda secara efektif dan efisien. Pasal 4 Ruang lingkup Peraturan Menteri ini meliputi: a. bentuk kegiatan fasilitasi; b. tatacara pelaksanaan kegiatan fasilitasi; c. peran organisasi kepemudaan dan/atau masyarakat; d. pendana an; e. monitoring dan evaluasi. BAB III BENTUK, TUJUAN, DAN JENIS FASILITASI Pasal 5 Pengembangan kewirausahaan pemuda dilaksanakan melalui : www.peraturan.go.id 2015 , No.1325 4 a. pelatihan; b. pemagangan; c. pembimbingan; d. pendampingan; e. kemitraan; f. promosi; dan/atau g. bantuan akses permodalan. Pasal 6 (1) Pelatihan sebagaimana dimaksud dalam Pasal 5 huruf a bertujuan untuk meningkatkan pengetahuan, keterampilan, dan penyesuaian sikap pemuda untuk menjadi wirausaha. (2) Pelatihan sebagaimana dimaksud pada ayat (1) terdiri dari 3 (tiga) jenis, yaitu: a. pelatihan dasar; b. pelatihan penguatan usaha; dan c. pelatihan pengembangan usaha. (3) Jenis pelatihan sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan kebutuhan calon peserta. (4) Pelatihan dasar sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan bagi pemuda yang berminat memulai usaha guna membangun motivasi berusaha, memformulasikan ide usaha, dan menyusun rencana usaha (business plan). (5) Pelatihan penguatan usaha sebagaimana dimaksud pada ayat (2) huruf b d ilaksanakan bagi pemuda yang baru merintis usaha guna membekali peserta dengan pengetahuan dan keterampilan mengelola usaha. (6) Pelatihan pengembangan usaha sebagaimana dimaksud pada ayat (2) huruf c dilaksanakan bagi pemuda yang ingin mengembangkan usaha nya guna membekali peserta dengan pengetahuan dan strategi pengembangan usaha. (7) Pelatihan dilaksanakan dengan menggunakan kurikulum yang ditetapkan oleh Menteri. Pasal 7 (1) Pemagangan sebagaimana dimaksud dalam Pasal 5 huruf b bertujuan untuk memberik an pengenalan hingga pemahaman mengenai kegiatan usaha dengan cara mengamati, melakukan, dan www.peraturan.go.id 2015 , No.1325 5 mengalami secara langsung proses mengelola usaha dan/atau proses produksi (barang/jasa) pada bidang usaha tertentu. (2) Pemagangan sebagaimana dimaksud pada ayat ( 1) terdiri dari 2 (dua) jenis, yaitu: a. pemagangan umum; b. pemagangan tematik. (3) Pemagangan umum sebagaimana dimaksud pada ayat (2) huruf a dilaksanakan bagi pemuda yang memiliki usaha baru guna memperkenalkan dan memberikan pemahaman mengenai tata cara mengelola usaha baru. (4) Pemagangan tematik sebagaimana dimaksud pada ayat (2) huruf b dilaksanakan bagi pemuda yang ingin mengembangkan usahanya, guna memperkenalkan dan memberikan pemahaman mengenai pengembangan usaha pada aspek produksi, pemasaran , keuangan, teknologi, dan/atau manajemen. (5) Pemagangan dilaksanakan di dalam negeri dan/atau di luar negeri pada lembaga pemerintah atau swasta. (6) Pelaksanaan pemagangan di luar negeri sebagaimana dimaksud pada ayat (5) dilaksanakan sesuai dengan kete ntuan peraturan perundang - undangan. Pasal 8 (1) Pembimbingan sebagaimana dimaksud dalam Pasal 5 huruf c bertujuan untuk membantu pemuda memaksimalkan potensinya dengan cara mengeksplorasi kebutuhan, meningkatkan motivasi, membangkitkan semangat guna mengub ah pola pikir dan perilaku yang nyata serta berkelanjutan dalam usahanya. (2) Pembimbingan sebagaimana dimaksud pada ayat (1) terdiri atas: a. pembimbingan insidentil; b. pembimbingan intensif. (3) Pembimbingan insidentil sebagaimana dimaksud pada ayat (2 ) huruf a dilaksanakan dalam bentuk pertemuan konsultatif antara peserta dengan pembimbing",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "a dilaksanakan dalam bentuk pertemuan konsultatif antara peserta dengan pembimbing (coach) sewaktu -waktu sesuai dengan kebutuhan peserta. (4) Pembimbingan intensif sebagaimana dimaksud pada ayat (2) huruf b dalam bentuk pertemuan konsultatif, monit oring, modeling, dan evaluasi antara peserta dengan pembimbing (coach) secara berkala. (5) Pembimbingan dilakukan oleh pembimbing (coach) yang memiliki sertifikat kompetensi dari lembaga sertifikasi sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2015 , No.1325 6 Pasal 9 (1) Pendampingan sebagaimana dimaksud dalam Pasal 5 huruf d bertujuan untuk meningkatkan keterampilan dan memperluas pengalaman pengelolaan usaha guna mendorong proses tumbuh dan berkembangnya usaha. (2) Pendampingan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh wirausahawan yang berpengalaman dan berhasil (mentor) kepada wirausaha pemuda (mentee). Pasal 10 (1) Kemitraan sebagaimana dimaksud dalam Pasal 5 huruf e bertujuan untuk memperluas jaringan bisnis wirausaha muda. (2) Kemitraan sebagaiman a dimaksud pada ayat (1) dilaksanakan antara wirausaha muda dengan dunia usaha, lembaga pendidikan, dan kalangan profesional. Pasal 11 Promosi sebagaimana dimaksud dalam Pasal 5 huruf f bertujuan untuk memperkenalkan usaha dan produk wirausaha muda. Pasal 12 (1) Bantuan akses permodalan sebagaimana dimaksud dalam Pasal 5 huruf g bertujuan untuk memfasilitasi bantuan dan/atau penyertaan modal dari lembaga permodalan kepada wirausaha pemuda. (2) Bantuan akses permodalan sebagaimana dimaksud pada ayat (1) dilaksanakan melalui Lembaga Permodalan Kewirausahaan Pemuda sesuai dengan ketentuan peraturan perundang -undangan. BAB IV TATA CARA PEMBERIAN FASILITASI PENGEMBANGAN KEWIRAUSAHAAN PEMUDA Pasal 13 (1) Pemerintah dan pemerintah daerah sesuai dengan kewenang an masing -masing memfasilitasi pelatihan, pemagangan, pembimbingan, dan pendampingan sebagaimana dimaksud dalam Pasal 5 huruf a, huruf b, huruf c, dan huruf d melalui: a. penyediaan instruktur atau fasilitator, dan tenaga pendamping; b. pengembangan kurik ulum; c. pendirian inkubator kewirausahaan pemuda; d. penyediaan prasarana dan sarana; dan e. penyediaan pendanaan. www.peraturan.go.id 2015 , No.1325 7 (2) Fasilitasi penyediaan instruktur atau fasilitator, dan tenaga pendamping sebagaimana dimaksud pada ayat (1) dilaksanakan oleh Pemerinta h dan pemerintah daerah melalui : a. pengadaan tenaga yang kompeten; b. pelatihan instruktur atau fasilitator, dan tenaga pendamping; c. pembinaan instruktur atau fasilitator, dan tenaga pendamping dan/atau d. kerjasama dengan perguruan tinggi atau lembag a pelatihan yang berkompeten. (3) Faslitasi pengembangan kurikulum sebagaimana dimaksud pada ayat (1) huruf b dilaksanakan oleh Pemerintah dan pemerintah daerah melalui: a. penetapan standar kurikulum berjenjang dan terstruktur; b. penetapan silabi; c. penyediaan modul dan buku ajar; d. penyediaan perangkat (hand out); dan/atau e. penyediaan pedoman pelaksanaan pelatihan. (4) Fasilitasi pendirian inkubator kewirausahaan pemuda sebagaimana dimaksud pada ayat (1) huruf c dilaksanakan oleh Pemerintah dan pemerintah daerah melalui: a. penyediaan ruang; b. dukungan fasilitas perkantoran; c. bimbingan dan konsultasi; d. bantuan penelitian dan pengembangan usaha serta akses penggunaan teknologi; e. pelatihan dan pengembangan keterampilan; f. akses pendanaan; g. penciptaan jaringan usaha dan kerjasama; dan h. manajemen atas Hak Kekayaan Intelektual. (5) Fasilitasi penyediaan prasarana dan sarana sebagaimana dimaksud pada ayat (1) huruf d dilaksanakan oleh Pemerintah dan pemerintah daerah melalui: a. pengadaan; b. penyewaan; c. pinjam pakai; dan/atau www.peraturan.go.id 2015 , No.1325 8 d. bantuan. (6) Fasilitasi penyediaan pendanaan sebagaimana dimaksud pada ayat (1) huruf e dilaksanakan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "penyediaan pendanaan sebagaimana dimaksud pada ayat (1) huruf e dilaksanakan oleh Pemerintah dan pemerintah daerah melalui: a. pengalokasian anggaran dalam APBN / APBD; b. hibah/bantuan; dan /atau c. sumbangan pihak ke tiga sesuai ketentuan perundang -undangan. Pasal 14 (1) Pemerintah dan pemerintah daerah sesuai dengan kewenangan masing -masing memfasilitasi kemitraan sebagaimana dimaksud dalam Pasal 5 huruf e melalui: a. pengembangan sumber da ya manusia; b. pemberian bantuan manajemen; c. pengalihan teknologi dan dukungan teknis; d. perluasan akses pasar; e. pengembangan jaringan kemitraan pemuda lokal, nasional, regional, maupun internasional; dan/atau f. penyediaan akses informasi, akses peluang usaha, dan akses penguatan permodalan. (2) Fasilitasi kemitraan pengembangan sumber daya manusia sebagaimana dimaksud pada ayat (1) dilaksanakan melalui : a. menyediakan data base profile wirausaha muda pemula; b. menyediakan data base profile mi tra lembaga pendidikan dan latihan serta lembaga potensial lainnya; c. mempertemukan kemitraan antara wirausaha muda pemula dengan calon mitranya; d. melakukan akses peluang usaha dan jejaring informasi; dan e. penguatan kelembagaan forum kewirausahaan pem uda. Pasal 15 (1) Pemerintah dan pemerintah daerah sesuai dengan kewenangan masing -masing memfasilitasi promosi sebagaimana dimaksud dalam Pasal 5 huruf f melalui: a. penyelenggaraan pameran wirausaha muda, baik lokal, nasional, regional, maupun internasio nal; b. pengenalan produk atau promosi penggunaan barang dan jasa; www.peraturan.go.id 2015 , No.1325 9 c. sosialisasi gagasan atau penemuan -penemuan baru serta kemudahan pengurusan hak kekayaan intelektual; d. pengembangan jaringan promosi dan pemasaran bersama melalui media cetak, elektroni k, dan media luar ruang; dan/atau e. gelar karya atau demonstrasi produk. (2) Fasilitasi promosi sebagaimana dimaksud pada ayat (1) dilaksanakan melalui : a. membuat daftar penyelenggaraan pameran produk barang/jasa ditingkat lokal, nasional, regional, mau pun internasional; b. membuat data base profil dan produk barang/jasa hasil wirausaha muda; c. membuat pedoman/petunjuk teknis penyelenggaraan pameran; d. membuat brosur, bulletin, katalog, leaflet, spanduk, booklet untuk pengenalan produk barang/jasa; e. menyelenggarakan forum pertemuan, seminar, dan lokakarya untuk gagasan atau penemuan -penemuan baru; f. melakukan koordinasi dengan klinik -klinik hak kekayaan intelektual pada perguruan tinggi dan kementerian yang menyelenggarakan urusan dibidang hak kekaya an intelektual; dan g. menyediakan layanan jejaring online dan rumah promosi untuk gelar karya dan demonstrasi produk barang/jasa hasil wirausaha muda. Pasal 16 Pemerintah dan pemerintah daerah sesuai dengan kewenangan masing - masing memfasilitasi bantuan akses permodalan sebagaimana dimaksud dalam Pasal 5 huruf g yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB V PERAN ORGANISASI KEPEMUDAAN DAN/ATAU MASYARAKAT Pasal 17 (1) Organisasi kepemudaan dan/atau masyarakat memfasilitasi pengembangan kewirausahaan pemuda melalui: a. pelatihan; b. pemagangan; c. pembimbingan; d. pendampingan; www.peraturan.go.id 2015 , No.1325 10 e. kemitraan; f. promosi; dan/atau g. bantuan akses permodalan (2) fasilitasi sebagaimana dimaksud pada ayat (1) dilakukan secara terkoordinasi dengan Pemerintah dan pemerintah daerah. (3) Koordinasi sebagaimana dimaksud pada ayat (2) dilakukan melalui : a. pertemuan berkala; b. konsultasi; dan/atau c. pertukaran informasi. BAB VI PENDANAAN Pasal 18 (1) Sumber pendanaan bagi pelaksanaan kegiatan pemberia n fasilitasi pengembangan kewirausahaan pemuda diperoleh dari Pemerintah dan pemerintah daerah yang dialokasikan dalam Anggaran Pendapatan dan Belanja Negara dan Anggaran Pendapatan dan Belanja Daerah. (2)",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan Belanja Negara dan Anggaran Pendapatan dan Belanja Daerah. (2) Pemerintah dapat memberikan bantuan pendanaan pela ksanaan kegiatan pemberian fasilitasi pengembangan kewirausahaan pemuda di provinsi, kabupaten/kota sesuai dengan ketentuan peraturan perundang -undangan. (3) Selain sumber pendanaan sebagaimana dimaksud pada ayat (1) dan ayat (2),pendanaan kegiatan pember ian fasilitasi pengembangan kewirausahaan pemuda da pat diperoleh dari organisasi kepemudaan, masyarakat dan organisasi lainnya serta sumber lain yang sah sesuai dengan ketentuan peraturan perundang -undangan. BAB VII MONITORING DAN EVALUASI Pasal 19 (1) Menteri, gubernur, bupati/walikota atau pejabat yang ditunjuk melakukan monitoring pemberian fasilitasi pengembangan kewirausahaan pemuda melalui: a. penerimaan laporan dari penyelenggara kegiatan; b. rapat koordinasi/konsultasi; c. peninjauan kegiatan; da n/atau d. penerimaan masukan dari masyarakat. www.peraturan.go.id 2015 , No.1325 11 (2) Monitoring sebagaimana dimaksud pada ayat (1) dilaksanakan untuk setiap kegiatan pengembangan kewirausahaan pemuda yang memperoleh fasilitasi. Pasal 20 (1) Hasil monitoring sebagaimana dimaksud dalam Pasal 19 dijadikan bahan oleh Menteri, gubernur, bupati/walikota untuk melakukan evaluasi pelaksanaan pemberian fasilitasi pengembangan kewirausahaan pemuda pada setiap tingkatan. (2) Menteri, gubernur, bupati/walikota menunjuk pejabat terkait untuk melakukan ev aluasi sebagaimana dimaksud pada ayat (1). (3) Evaluasi sebagaimana dimaksud pada ayat (2) dilakukan secara berkala paling sedikit setiap 6 (enam) bulan sekali. (4) Pejabat yang ditunjuk sebagaimana yang dimaksud pada ayat (2) melaporkan hasil evaluasi kepada Menteri, gubernur, bupati/walikota secara berkala paling sedikit setiap 6 (enam) bulan sekali atau atas permintaan Menteri, gubernur, dan bupati/walikota. (5) Laporan sebagaimana dimaksud pada ayat (4) sebagai masukan untuk meningkatkan pemberian fa silitasi pengembangan kewirausahaan pemuda pada tahun berikutnya. Pasal 21 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Pemuda dan Olahraga Nomor 0613 Tahun 2014 tentang Tata Cara Pemberian Fasilitasi Pengembangan Kewirausahaan Pemuda ;, dicabut dan dinyatakan tidak berlaku. BAB VIII KETENTUAN PENUTUP Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015 , No.1325 12 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 2 September 2015 MENTERI PEMUDA DAN OLAHRAGA REPUBLIK INDONESIA, IMAM NAHRAWI Diundangkan di Jakarta pada tanggal 3 September 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDON ESIA, YOSANNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}