{
  "source": "downloaded_pdfs/bn1380-2022.pdf",
  "processed_date": "2025-04-20T22:08:26.676525",
  "document_info": {
    "title": null
  },
  "total_pages": 74,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1380 , 2022 KEMENHUB. Pelabuhan Sungai dan Danau . Penyelenggaraan . PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 40 TAHUN 2022 TENTANG PENYELENGGARAAN PELABUHAN SUNGAI DAN DANAU DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGA N REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 19, Pasal 36, Pasal 78, Pasal 109, Pasal 144, dan Pasal 164 Peraturan Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 31 Tahun 2021 tentang Penyelenggaraan Bidang Pelayaran , perlu menetapkan Peraturan Menteri Perhubungan tentang Penyelenggaraan Pelabuhan Sungai dan Danau ; Mengingat : 1. Pasal 17 ayat (3) Undang Undang Dasar Negara Republik Indon esia Tahun 1945 ; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916) ; 3. Undang -Undang Nomor 17 Tahun 2008 tentang Pelayaran ( Lembaran Negara Republik Indonesia Tahun 2008 Nomor 64, Tambahan Lembaran Negara Republik Indonesia Nomor 4849) ; 4. Peratur an Pemerintah Nomor 61 Tahun 2009 tentang Kepelabuhanan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 151, Tambahan Lembara n Negara Republik Indonesia Nomor 5070) sebagaimana telah beberapa kali diubah terakhir dengan Peratur an Pemerintah Nomor 31 Tahun 2021 tentang Penyelenggaraan Bidang Pelayaran (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 41, Tambahan Lembaran Nega ra Republik Indonesia Nomor 6643); 5. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 33); 6. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kemen terian www.peraturan.go.id 2022, No.1380 -2- Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PENYELENGGARAAN PELABUHAN SUNGAI DAN DANAU . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Kepelabuhanan adalah segala sesuatu yang berkaitan dengan pelaksanaan fungsi pelabuhan untuk menunjang kelancaran, keamanan, dan ketertiban arus lalu lintas kapal, penumpang dan/atau barang, keselamatan dan keamanan berlayar, tempat perpindahan in tra-dan/atau antarmoda serta mendorong perekonomian nasional dan daerah dengan tetap memperhatikan tata ruang wilayah. 2. Pelabuhan adalah tempat yang terdiri atas daratan dan/atau perairan dengan batas -batas tertentu sebagai tempat kegiatan pemerintahan dan kegiatan pengusahaan yang dipergunakan sebagai tempat kapal bersandar, naik turun penumpang, dan/atau bongkar muat barang, berupa terminal dan tempat berlabuh kapal yang dilengkapi dengan fasilitas keselamatan dan keamanan pelayaran dan kegiatan penunjang pelabuhan serta sebagai tempat perpindahan intra -dan/atau antarmoda transportasi. 3. Pelabuhan Sungai dan Danau adalah Pelabuhan yang digunakan untuk melayani angkutan sungai dan danau yang terletak di sungai dan danau. 4. Angkutan Sungai dan Danau adalah kegiat an angkutan dengan menggunakan kapal yang dilakukan di sungai, danau, waduk, rawa, banjir kanal, dan terusan untuk mengangkut penumpang dan/atau barang yang diselenggarakan oleh perusahaan angkutan sungai dan danau. 5. Angkutan Penyeberangan adalah angkutan y ang berfungsi sebagai jembatan yang menghubungkan jaringan jalan dan/atau jaringan jalur kereta api yang dipisahkan oleh perairan untuk mengangkut penumpang dan kendaraan beserta muatannya. 6. Rencana Induk Pelabuhan Nasional adalah",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dan kendaraan beserta muatannya. 6. Rencana Induk Pelabuhan Nasional adalah pengaturan ruang Kepelabuh anan nasional yang memuat tentang kebijakan Pelabuhan, rencana lokasi dan hierarki Pelabuhan secara nasional yang merupakan pedoman dalam penetapan lokasi, pembangunan, pengoperasian, dan pengembangan Pelabuhan. 7. Rencana Induk Pelabuhan adalah pengaturan ru ang pelabuhan berupa peruntukan rencana tata guna tanah dan perairan di daerah lingkungan kerja dan daerah lingkungan kepentingan Pelabuhan. 8. Daerah Lingkungan Kerja yang selanjutnya disebut DLKr adalah wilayah perairan dan daratan pada Pelabuhan www.peraturan.go.id 2022, No.1380 -3- atau termi nal khusus yang digunakan secara langsung untuk kegiatan Pelabuhan. 9. Daerah Lingkungan Kepentingan yang selanjutnya disebut DLKp adalah perairan di sekeliling DLKr perairan Pelabuhan yang dipergunakan untuk menjamin keselamatan pelayaran. 10. Terminal Khusus a dalah terminal yang terletak di luar DLKr dan DLKp Pelabuhan yang merupakan bagian dari Pelabuhan terdekat untuk melayani kepentingan sendiri sesuai dengan usaha pokoknya. 11. Terminal untuk Kepentingan Sendiri adalah terminal yang terletak di dalam DLKr dan D LKp Pelabuhan yang merupakan bagian dari Pelabuhan untuk melayani kepentingan sendiri sesuai dengan usaha pokoknya. 12. Syahbandar adalah pejabat pemerintah di Pelabuhan yang diangkat oleh Menteri dan memiliki kewenangan tertinggi untuk menjalankan dan melakuk an pengawasan terhadap dipenuhinya ketentuan peraturan perundang - undangan untuk menjamin keselamatan dan keamanan pelayaran. 13. Balai Pengelola Transportasi Darat yang selanjutnya disingkat BPTD merupakan unit pelaksana teknis di lingkungan Kementerian Perhub ungan yang berada di bawah dan bertanggungjawab kepada Direktur Jenderal. 14. Kesyahbandaran dan Otoritas Pelabuhan Penyeberangan yang selanjutnya disingkat KSOPP adalah unit pelaksana teknis di lingkungan Kementerian Perhubungan yang berada di bawah dan bert anggungjawab kepada Direktur Jenderal. 15. Unit Pelaksana Teknis Daerah yang selanjutnya disingkat UPTD adalah organisasi yang melaksanakan kegiatan teknis operasional dan/atau kegiatan teknis penunjang tertentu pada dinas atau badan daerah. 16. Badan Usaha Pelabu han adalah badan usaha yang kegiatan usahanya khusus di bidang pengusahaan terminal dan fasilitas Pelabuhan lainnya. 17. Pemerintah Daerah adalah kepala daerah sebagai unsur penyelenggara pemerintahan daerah yang memimpin pelaksanaan urusan pemerintahan yang m enjadi kewenangan daerah otonom. 18. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang pelayaran. 19. Direktur Jenderal adalah pimpinan tinggi madya yang bertanggung jawab di bidang transportasi sungai, danau, dan penyeberangan. BAB II HIERARKI DAN KLASIFIKASI PELABUHAN SUNGAI DAN DANAU Pasal 2 Pelabuhan Sungai dan Danau menurut hierarki dibedakan menjadi: a. Pelabuhan Tipe A merupakan pelabuhan yang melayani trayek Angkutan Sungai dan Danau dan/atau Angkutan www.peraturan.go.id 2022, No.1380 -4- Penyeberangan lintas antarpro vinsi dan/atau antarnegara; b. Pelabuhan Tipe B merupakan pelabuhan yang melayani trayek Angkutan Sungai dan Danau dan/atau Angkutan Penyeberangan lintas antarkabupaten/kota dalam 1 (satu) provinsi; dan c. Pelabuhan Tipe C merupakan pelabuhan yang melayani traye k Angkutan Sungai dan Danau dan/atau Angkutan Penyeberangan lintas dalam 1 (satu) kabupaten/kota. Pasal 3 (1) Untuk kepentingan penyelenggaraan Pelabuhan Sungai dan Danau, Pelabuhan Sungai dan Danau menurut hierarki sebagaimana dimaksud dalam Pasal 2 dibedaka n menjadi 3 (tiga) kelas, yakni: a. Pelabuhan Sungai dan Danau kelas I; b. Pelabuhan Sungai dan Danau kelas II; dan c. Pelabuhan Sungai dan Danau kelas III. (2) Kelas Pelabuhan Sungai",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Pelabuhan Sungai dan Danau kelas III. (2) Kelas Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) ditetapkan berdasarkan kemampuan pelaya nan angkutan. (3) Penetapan kelas Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (2) terdiri atas: a. Pelabuhan Sungai dan Danau kelas I ditetapkan dengan memperhatikan: 1. melayani trayek/lintas komersial atau perintis; 2. jumlah trip per hari di atas 20 (dua puluh) trip; 3. volume angkutan: a) penumpang, lebih dari 250 (dua ratus lima puluh) orang per hari; b) kendaraan, lebih dari 150 (seratus lima puluh) unit per hari ; dan/atau c) barang, lebih dari 30 (tiga puluh) ton per hari; dan 4. waktu operasi 24 (dua puluh em pat) jam per hari, b. Pelabuhan Sungai dan Danau kelas II ditetapkan dengan memperhatikan: 1. melayani trayek/lintas komersial atau perintis; 2. jumlah trip per hari di atas 10 (sepuluh ) trip; 3. volume angkutan: a) penumpang, 100 (seratus) sampai dengan 250 (dua ratus l ima puluh) orang per hari; b) kendaraan, 50 (lima puluh) sampai dengan 150 (seratus lima puluh) unit per hari ; dan/atau c) barang, 10 (sepuluh) sampai dengan 30 (tiga puluh) ton per hari; dan 4. waktu operasi sampai dengan 12 (dua belas) jam per hari, c. Pelabuhan Su ngai dan Danau kelas III ditetapkan dengan memperhatikan: 1. melayani trayek/lintas perintis; 2. jumlah trip per hari di atas 5 (lima) trip; 3. volume angkutan: www.peraturan.go.id 2022, No.1380 -5- a) penumpang, kurang dari 100 (seratus) orang per hari; b) kendaraan, kurang dari 50 (lima puluh) unit per ha ri; dan/atau c) barang, kurang dari 10 (sepuluh) ton/hari; dan 4. waktu operasi 8 (delapan) jam per hari . (4) Kelas Pelabuhan sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal. (5) Penetapan kelas Pelabuhan sebagaimana dimaksud pada ayat (4) dilakukan evaluasi setiap 2 (dua) tahun sekali. (6) Dalam hal hasil evaluasi sebagaimana dimaksud pada ayat (5) terjadi perubahan, terhadap kelas Pelabuhan dilakukan penetapan kembali. BAB II I PENYELENGGARAAN KEGIATAN DI PELABUHAN SUNGAI DAN DANAU Bagian Kesatu Umum Pasal 4 Pelabuhan Sungai dan Danau berfungsi sebagai tempat kegiatan: a. pemerintahan; dan b. pengusahaan. Bagian Kedua Kegiatan Pemerintahan Pasal 5 (1) Kegiatan pemerintahan di Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 4 huruf a paling sedikit meliputi fungsi : a. pengaturan dan pembinaan, pengendalian, dan pengawasan kegiatan Kepelabuhanan; dan b. keselamatan dan keamanan pelayaran . (2) Selain kegiatan pemerintahan sebagaimana dimaksud pada ayat (1), kegiatan pada Pelabuhan Sungai dan Danau dapat dilak ukan fungsi: a. kepabeanan; b. keimigrasian; c. kekarantinaan; dan/atau d. kegiatan pemerintahan lainnya yang bersifat tidak tetap. Pasal 6 (1) Fungsi kegiatan pemerintahan di Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 5 ayat (1) dilaksanakan oleh penye lenggara Pelabuhan berdasarkan hierarki Pelabuhan Sungai dan Danau . (2) Penyelenggara Pelabuhan sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: www.peraturan.go.id 2022, No.1380 -6- a. BPTD, untuk Pelabuhan Sungai dan Danau yang diusahakan dan belum diusahakan secara komersial; b. KSOPP, untuk Pe labuhan Sungai dan Danau yang diusahakan secara komersial; atau c. UPTD, untuk Pelabuhan Sungai dan Danau yang belum diusahakan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "c. UPTD, untuk Pelabuhan Sungai dan Danau yang belum diusahakan secara komersial dan diselenggarakan oleh Pemerintah Daerah. Pasal 7 (1) BPTD atau KSOPP sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf a dan huruf b mempunyai tugas dan tanggung jawab: a. menyediakan lahan di daratan dan di perairan Pelabuhan; b. menyediakan dan memelihara penahan gelombang, kolam Pelabuhan, alur -pelayaran, tempat berlabuh, dan jaringan jalan; c. menyediakan dan memelihara sarana bantu navigasi pelayaran; d. menjamin keamanan dan ketertiban di Pelabuhan; e. menjamin dan memelihara kelestarian lingkungan di Pelabuhan; f. menyusun Rencana Induk Pelabuhan Sungai dan Danau, DLKr Pelabuhan Sungai dan Danau, dan DLKp Pelabuhan Sungai dan D anau; g. mengusulkan tarif untuk ditetapkan Menteri atas penggunaan perairan dan/atau daratan, dan fasilitas Pelabuhan yang disediakan oleh pemerintah pusat, serta jasa Kepelabuhanan yang diselenggarakan oleh BPTD atau KSOPP sesuai dengan ketentuan peraturan perundang -undangan; h. menjamin kelancaran arus penumpang, barang, dan kendaraan; i. pemantauan tarif angkutan dan jasa Pelabuhan Sungai dan Danau; j. pelaksanaan pengaturan dan pengawasan penggunaan lahan daratan dan perairan, fasilitas dan pengoperasian Pelabuh an Sungai dan Danau di DLKr dan di DLKp Pelabuhan Sungai dan Danau; k. pelaksanaan penjadwalan operasional keberangkatan dan kedatangan kapal; l. pelaksanaan pengawasan bongkar muat barang, kendaraan, dan naik turun penumpang, serta jadwal docking kapal; dan m. mengatur lalu lintas pergerakan kapal Angkutan Sungai dan Danau serta kapal Angkutan Penyeberangan di sungai dan danau. (2) Dalam keadaan tertentu untuk pelaksanaan pemeliharaan penahan gelombang, kolam Pelabuhan, alur-pelayaran, dan jaringan jalan sebagaimana dimaksud pada ayat (1) huruf b dapat dilaksanakan oleh Badan Usaha Pelabuhan yang telah mendapatkan konsesi atau pengelola Terminal untuk Kepentingan Sendiri yang dituangkan dalam perjanjian konsesi atau www.peraturan.go.id 2022, No.1380 -7- kerja sama bentuk lainnya . (3) Keadaan tertentu sebagaim ana dimaksud pada ayat (2) meliputi terjadinya sesuatu yang dapat menghambat pemberian pelayanan jasa Kepelabuhanan yang harus segera dilakukan pemulihan dan tidak dapat menunggu pembiayaan dari anggaran pendapatan dan belanja negara . (4) Untuk menjamin keaman an dan ketertiban sebagaimana dimaksud pada ayat (1) huruf d, BPTD atau KSOPP dapat membentuk unit keamanan dan ketertiban Pelabuhan . (5) Pembentukan unit keamanan dan ketertiban di Pelabuhan sebagaimana dimaksud pada ayat (4) dilaksanakan oleh BPTD atau KSOPP bersama -sama dengan Syahbandar di Pelabuhan setempat . (6) Untuk menjamin dan memelihara kelestarian lingkungan di Pelabuhan sebagaimana dimaksud pada ayat (1) huruf e, BPTD atau KSOPP dalam setiap penyelenggaraan kegiatan di Pelabuhan harus melakukan pencega han dan penanggulangan pencemaran lingkungan. (7) Pelaksanaan penjaminan kelancaran kendaraan sebagaimana dimaksud pada ayat (1) huruf h meliputi tata cara muat barang di atas kendaraan. (8) Pelaksanaan penjadwalan operasional keberangkatan dan kedatangan kapal se bagaimana dimaksud pada ayat (1) huruf k memuat trayek/lintas yang dilayani. (9) Penjadwalan operasional keberangkatan dan kedatangan kapal sebagaimana dimaksud pada ayat (8) pada trayek/lintas yang berada pada 2 (dua) wilayah BPTD dan/atau KSOPP ditetapkan me lalui kesepakatan bersama. Pasal 8 (1) UPTD sebagaimana dimaksud dalam Pasal 6 ayat (2) huruf c mempunyai tugas dan tanggung jawab: a. menyediakan lahan di daratan dan di perairan Pelabuhan; b. menyediakan dan memelihara",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "di daratan dan di perairan Pelabuhan; b. menyediakan dan memelihara penahan gelombang, kolam Pelabuhan, alur -pelayaran, tempat berlabuh, dan jaringan jalan; c. menyediakan dan memelihara sarana bantu navigasi pelayaran; d. menjamin keamanan dan ketertiban di Pelabuhan; e. menjamin dan memelihara kelestarian lingkungan di Pelabuhan; f. menyusun Rencana Induk Pelabuhan Sungai d an Danau, DLKr Pelabuhan Sungai dan Danau , dan DLKp Pelabuhan Sungai dan Danau; g. menjamin kelancaran arus penumpang, barang, dan kendaraan; h. pelaksanaan pengusulan dan pemantauan tarif angkutan dan jasa Pelabuhan Sungai dan Danau; i. pelaksanaan penjadwalan op erasional keberangkatan dan kedatangan kapal; j. pelaksanaan pengawasan bongkar muat barang, kendaraan, dan naik turun penumpang, serta jadwal www.peraturan.go.id 2022, No.1380 -8- docking kapal; dan k. mengatur lalu lintas pergerakan kapal Angkutan Sungai dan Danau dan Angkutan Penyeberangan di sungai dan danau. (2) Dalam keadaan tertentu untuk pelaksanaan pemeliharaan penahan gelombang, kolam Pelabuhan, alur-pelayaran, dan jaringan jalan sebagaimana dimaksud pada ayat (1) huruf b dapat dilaksanakan oleh Badan Usaha Pelabuhan yang telah mendapatkan konsesi atau pengelola Terminal untuk Kepentingan Sendiri yang dituangkan dalam perjanjian konsesi atau kerja sama bentuk lainnya. (3) Keadaan tertentu sebagaimana dimaksud pada ayat (2) meliputi anggaran pemerintah pada tahun anggaran berjalan tidak tersedia u ntuk pemeliharaan penahan gelombang, kolam Pelabuhan, alur pelayaran, dan jaringan jalan. (4) Untuk menjamin keamanan dan ketertiban sebagaimana dimaksud pada ayat (1) huruf d, UPTD dapat membentuk unit keamanan dan ketertiban Pelabuhan. (5) Pembentukan unit keama nan dan ketertiban di Pelabuhan sebagaimana dimaksud pada ayat (4) dilaksanakan oleh UPTD bersama -sama dengan Syahbandar di Pelabuhan setempat. (6) Untuk menjamin dan memelihara kelestarian lingkungan di Pelabuhan sebagaimana dimaksud pada ayat (1) huruf e , UPTD dalam setiap penyelenggaraan kegiatan di Pelabuhan harus melakukan pencegahan dan penanggulangan pencemaran lingkungan. (7) Pelaksanaan penjaminan kelancaran kendaraan sebagaimana dimaksud pada ayat (1) huruf g meliputi tata cara muat barang di atas ken daraan. (8) Pelaksanaan penjadwalan operasional keberangkatan dan kedatangan kapal sebagaimana dimaksud pada ayat (1) huruf i memuat trayek/lintas yang dilayani. Pasal 9 (1) Fungsi keselamatan dan keamanan pelayaran sebagaimana dimaksud dalam Pasal 5 ayat (1) hu ruf b di Pelabuhan Sungai dan Danau dilakukan oleh Syahbandar. (2) Syahbandar sebagaimana dimaksud pada ayat (1) memiliki wilayah kerja sesuai dengan wilayah pelayanan yang ditetapkan. (3) Syahbandar sebagaimana dimaksud pada ayat (1) dapat menunjuk pejabat dan/at au petugas yang memiliki kompetensi di bidang kesyahbandaran dalam menerbitkan surat persetujuan berlayar. Bagian Ketiga Kegiatan Pengusahaan Pasal 10 Kegiatan pengusahaan di Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 4 huruf b terdiri a tas: www.peraturan.go.id 2022, No.1380 -9- a. pelayanan jasa kapal; b. pelayanan jasa penumpang; c. pelayanan jasa barang; d. pelayanan jasa kendaraan; dan e. pelayanan kegiatan jasa terkait lainnya dengan Kepelabuhanan. Pasal 11 (1) Pelayanan jasa kapal, penumpang, barang, dan kendaraan sebagaimana dimaksud d alam Pasal 10 huruf a sampai dengan huruf d terdiri atas penyediaan dan/atau pelayanan: a. jasa dermaga untuk bertambat; b. pengisian bahan bakar dan pelayanan air bersih; c. fasilitas naik turun penumpang dan/atau kendaraan; d. jasa dermaga untuk pelaksanaan kegiata n bongkar muat barang;",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "d. jasa dermaga untuk pelaksanaan kegiata n bongkar muat barang; e. jasa gudang dan tempat penimbunan barang, alat bongkar muat, serta peralatan Pelabuhan; f. jasa terminal dan ro -ro; g. jasa bongkar muat barang; h. pusat distribusi dan konsolidasi barang; dan/atau i. jasa penundaan kapal. (2) Jasa penundaan kapal s ebagaimana dimaksud pada ayat (1) huruf i merupakan kegiatan jasa kapal tunda yang dilaksanakan pada kondisi tertentu. (3) Kondisi tertentu sebagaimana dimaksud pada ayat (2) antara lain : a. cuaca ekstrim; b. kebakaran; c. kapal kandas; d. kerusakan mesin; atau e. kecelaka an kapal. (4) Kegiatan pelayanan jasa sebagaimana dimaksud pada ayat (1) dilakukan oleh Badan Usaha Pelabuhan. Pasal 12 (1) Pelayanan k egiatan jasa terkait lainnya dengan Kepelabuhanan sebagaimana dimaksud dalam Pasal 10 huruf e paling sedikit terdiri atas: a. penyediaan fasilitas penampungan limbah; b. penyediaan pergudangan; c. jasa pembersihan dan pemeliharaan gedung kantor; d. instalasi air bersih dan listrik; e. pelayanan pengisian air tawar dan minyak; f. penyediaan perkantoran untuk kepentingan pengguna jasa Pelabuhan; g. penyediaan fasilitas gudang pendingin; h. perawatan dan perbaikan kapal; i. pengemasan dan pelabelan; j. fumigasi dan pembersihan/perbaikan kontainer; k. angkutan umum dari dan ke Pelabuhan; l. tempat tunggu kendaraan bermotor; m. kegiatan industri tertentu; www.peraturan.go.id 2022, No.1380 -10- n. kegiatan perdaga ngan; o. kegiatan penyediaan tempat bermain dan rekreasi; p. jasa periklanan; dan/atau q. perhotelan, restoran, pariwisata, pos dan telekomunikasi. (2) Selain pelayanan kegiatan jasa terkait lainnya sebagaimana dimaksud pada ayat (1), pelayanan kegiatan jasa dapat ber upa: a. penggunaan tanah/lahan; b. penggunaan ruangan/bangunan; c. pelayanan penyediaan bahan bakar; d. pelayanan untuk bahan berbahaya dan beracun (B3); e. jasa kepil; f. administrasi manifes; g. sewa alat; h. pelayanan jasa portir; i. jasa parkir; j. jasa pas masuk Pelabuhan untuk o rang yang tidak menggunakan Angkutan Sungai dan Danau atau Angkutan Penyeberangan; k. jasa pas masuk Pelabuhan untuk kendaraan yang tidak menggunakan Angkutan Sungai dan Danau atau Angkutan Penyeberangan; l. jasa sandar kapal di dermaga di luar jam operasi; m. digitalisasi jasa Kepelabuhanan; dan/atau n. jasa cetak tiket. (3) Kegiatan sebagaimana dimaksud pada ayat (1) dan ayat (2) dilakukan oleh orang perseorangan warga negara Indonesia dan/atau badan usaha . Pasal 13 (1) Orang perseorangan warga negara Indonesia dan/atau badan usaha sebagaimana dimaksud dalam Pasal 12 ayat (3) yang akan melakukan penyediaan dan/atau pelayanan k egiatan jasa terkait dengan Kepelabuhanan pada Pelabuhan yang belum diusahakan harus bekerjasama dengan penyelenggara Pelabuhan Sungai dan Danau. (2) Kerjasama sebagaimana dimaksud pada ayat (1) dilakukan paling sedikit dalam bentuk penyewaan: a. lahan; b. gedung; dan/atau c. area komersial. (3) Penyewaan sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Pasal 14 Dalam hal kegiatan penyediaan dan/atau pelayanan jasa terkait dengan Kepelabuhanan sebagaimana dimaksud dalam Pasal 13 ayat (1) dilakukan di dalam DLKr sisi darat yang diusahakan oleh Badan Usaha Pelabuhan, harus mendapatkan persetujuan dari penyelenggara Pel abuhan Sungai dan Danau . www.peraturan.go.id 2022, No.1380 -11- Bagian Keempat Badan Usaha Pelabuhan Pasal 15 (1) Badan Usaha Pelabuhan dapat melakukan kegiatan pengusahaan pada 1 (satu) atau beberapa terminal",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dapat melakukan kegiatan pengusahaan pada 1 (satu) atau beberapa terminal dalam 1 (satu) Pelabuhan. (2) Kegiatan pengusahaan sebagaimana dimaksud pada ayat (1) dila kukan pada : a. terminal ekonomi; dan b. terminal nonekonomi. (3) Terminal sebagaimana dimaksud pada ayat (2) dikategorikan berdasarkan: a. tingkat pelayanan; dan b. fasilitas. (4) Ketentuan lebih lanjut mengenai tingkat pelayanan dan fasilitas terminal sebagaimana dimaksud pada ayat (3) ditetapkan oleh Direktur Jenderal . Pasal 16 Badan Usaha Pelabuhan sebagaimana dimaksud dalam Pasal 15 ayat (1) dalam kegiatan usahanya wajib memiliki perizinan berusaha sesuai dengan ketentuan peraturan perundang - undangan. Pasal 17 (1) Badan Us aha Pelabuhan sebagaimana dimaksud dalam Pasal 15 ayat (1) dapat melakukan kegiatan pengusahaan di Pelabuhan Sungai dan Danau yang berubah statusnya dari Pelabuhan Sungai dan Danau yang belum diusahakan secara komersial menjadi Pelabuhan Sungai dan Danau y ang diusahakan secara komersial setelah mendapat penetapan dari Menteri . (2) Badan Usaha Pelabuhan dalam melakukan kegiatan pengusahaan di Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) diberikan konsesi oleh BPTD, KSOPP , atau UPTD . (3) Ketentuan le bih lanjut mengenai pemberian konsesi kepada Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (2) diatur dengan Peraturan Menteri. Pasal 18 Dalam melakukan kegiatan pengusahaan di Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 17 ayat (1) , Badan Usaha Pelabuhan wajib: a. menyediakan dan memelihara kelayakan fasilitas Pelabuhan; b. memberikan pelayanan kepada pengguna jasa Pelabuhan sesuai dengan standar pelayanan yang ditetapkan oleh pemerintah; c. menjaga keamanan, keselamatan, dan ketertiban pada terminal dan fasilitas Pelabuhan yang dioperasikan; d. ikut menjaga keselamatan, keamanan, dan ketertiban yang menyangkut angkutan di perairan; e. memelihara kelestarian lingkungan; www.peraturan.go.id 2022, No.1380 -12- f. memenuhi kewajiban sesuai dengan konsesi dalam perjanjian; dan g. mematuhi ketentu an peraturan perundang -undangan, baik secara nasional maupun internasional. Pasal 19 (1) Badan Usaha Pelabuhan wajib melaporkan pelaksanaan kegiatan pelayanan jasa Kepelabuhanan kepada Direktur Jenderal setiap 6 (enam ) bulan . (2) Laporan sebagaimana dimaksud pada ayat (1) meliputi: a. arus kunjungan kapal; b. frekuensi angkutan; c. volume angkutan penumpang dan kendaraan; d. kinerja operasional; dan e. kinerja peralatan dan fasilitas. (3) Berdasarkan laporan sebagaimana dimaksud pada ayat (2), Direktur Jenderal melakukan evaluasi d alam rangka pemenuhan standar kinerja operasional Pelabuhan . BAB IV PENETAPAN LOKASI Bagian Kesatu Rencana Lokasi Pasal 20 (1) Rencana lokasi Pelabuhan Sungai dan Danau berpedoman pada Rencana Induk Pelabuhan Nasional . (2) Rencana lokasi Pelabuhan Sungai dan D anau sebagaimana dimaksud pada ayat (1) harus sesuai dengan: a. rencana tata ruang wilayah nasional, rencana tata ruang wilayah provinsi, dan rencana tata ruang wilayah kabupaten/kota; b. potensi dan perkembangan sosial ekonomi wilayah; c. potensi sumber daya alam ; dan d. perkembangan lingkungan strategis, baik nasional maupun internasional. (3) Rencana lokasi Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri. Pasal 21 Rencana lokasi Pelabuhan Sungai dan Danau sebagaimana dimaksud dal am Pasal 20 secara hierarki pelayanan Angkutan Sungai dan Danau terdiri atas: a. Pelabuhan Sungai dan Danau yang digunakan untuk melayani Angkutan Sungai dan Danau; dan/atau b. Pelabuhan Sungai",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "untuk melayani Angkutan Sungai dan Danau; dan/atau b. Pelabuhan Sungai dan Danau yang melayani Angkutan Penyeberangan: 1. antarprovinsi dan/ atau antarnegara 2. antarkabupaten/kota dalam 1 (satu) provinsi; dan/atau 3. dalam 1 (satu) kabupaten/kota. www.peraturan.go.id 2022, No.1380 -13- Pasal 22 Rencana lokasi Pelabuhan Sungai dan Danau y ang digunakan untuk melayani Angkutan Sungai dan Danau dan/atau Angkutan Penyeberangan sebagaimana dim aksud dalam Pasal 21 disusun dengan berpedoman pada: a. kedekatan secara geografis dengan tujuan pasar nasional dan/atau internasional; b. memiliki jarak tertentu dengan pelabuhan lainnya; c. memiliki luas daratan dan perairan tertentu serta terlindung dari gelom bang; d. mampu melayani kapal dengan kapasitas tertentu; e. berperan sebagai tempat alih muat penumpang dan barang internasional; f. volume kegiatan bongkar muat dengan jumlah tertentu; g. jaringan jalan yang dihubungkan; dan/atau h. jaringan jalur kereta api yang dihubu ngkan. Bagian Kedua Penetapan Lokasi Pasal 23 (1) Penggunaan wilayah daratan dan perairan tertentu sebagai lokasi Pelabuhan Sungai dan Danau ditetapkan oleh Menteri sesuai dengan Rencana Induk Pelabuhan Nasional . (2) Penetapan lokasi Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) disertai dengan Rencana Induk Pelabuhan Sungai dan Danau serta DLKr dan DLKp Pelabuhan . (3) Penetapan lokasi Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. titik koordinat geografis lok asi Pelabuhan; b. nama lokasi Pelabuhan; dan c. letak wilayah administratif. Pasal 24 (1) Lokasi Pelabuhan Sungai dan Danau ditetapkan oleh Menteri berdasarkan permohonan dari pemerintah atau Pemerintah Daerah. (2) Permohonan sebagaimana dimaksud pada ayat (1) harus dilengkapi persyaratan yang terdiri atas: a. Rencana Induk Pelabuhan Nasional; b. rencana tata ruang wilayah provinsi; c. rencana tata ruang wilayah kabupaten/kota; d. rencana DLKr dan DLKp Pelabuhan; e. hasil studi kelayakan mengenai: 1. kelayakan teknis; 2. kelayakan ekonomi; 3. kelayakan lingkungan; 4. pertumbuhan ekonomi dan perkembangan sosial daerah setempat; 5. keterpaduan intra dan antarmoda; 6. adanya aksesibilitas terhadap hinterland ; 7. keamanan dan keselamatan pelayaran; dan www.peraturan.go.id 2022, No.1380 -14- 8. pertahanan dan keamanan. f. rekomendasi dari gubernur dan bu pati/wali kota sesuai dengan kewenangannya. (3) Rekomendasi dari gubernur dan bupati/wali kota sebagaimana dimaksud pada ayat (2) huruf f diberikan berdasarkan keterpaduan dengan rencana tata ruang wilayah provinsi dan rencana tata ruang wilayah kabupaten/kota . (4) Kelayakan teknis sebagaimana dimaksud pada ayat (2) huruf e angka 1 harus memperhatikan kondisi : a. geografis; b. hidrooceanografi ; dan c. topografi. (5) Kondisi geografis sebagaimana dimaksud pada ayat (4) huruf a meliputi: a. kondisi lahan yang akan diperuntukkan seb agai Pelabuhan; dan b. arah serta kecepatan angin. (6) Kondisi hidrooceanografi sebagaimana dimaksud pada ayat (4) huruf b meliputi: a. luas dan kedalaman perairan; b. karakteristik pasang surut; c. karakteristik gelombang; d. arah dan kecepatan arus; dan e. erosi dan pengendap an. (7) Kondisi topografi sebagaimana dimaksud pada ayat (4) huruf c mengenai tinggi rendah permukaan tanah . Pasal 25 Kelayakan ekonomi sebagaimana dimaksud dalam Pasal 24 ayat (2) huruf e angka 2 harus memperhatikan: a. produk domestik regional bruto ; b. aktivit as/perdagangan dan industri yang ada serta prediksi di masa mendatang; c. perkembangan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "industri yang ada serta prediksi di masa mendatang; c. perkembangan aktivitas volume barang dan penumpang; d. kontribusi pada peningkatan taraf hidup penduduk ; dan e. perhitungan ekonomis/finansial. Pasal 26 (1) Direktur Jenderal melakukan verifika si terhadap persyaratan permohonan penetapan lokasi sebagaimana dimaksud dalam Pasal 24 ayat (2) dalam jangka waktu paling lama 14 (empat belas hari ) hari kerja sejak diterimanya permohonan secara lengkap. (2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) permohonan telah memenuhi persyaratan, Direktur Jenderal menyampaikan permohonan kepada Menteri untuk dilakukan penetapan. (3) Menteri sebagaimana dimaksud pada ayat (2) dalam jangka waktu 7 (tujuh) hari kerja menetapkan lokasi Pelabuha n Sungai dan Danau. (4) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (2) terdapat dokumen persyaratan yang tidak sesuai , Direktur Jenderal menyampaikan kepada pemohon untuk dilakukan perbaikan dalam www.peraturan.go.id 2022, No.1380 -15- jangka waktu paling lama 5 (lima) ha ri kerja terhitung sejak surat pemberitahuan disampaikan. (5) Dalam hal pemohon tidak dapat melengkapi dokumen perbaikan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (4), Direktur Jenderal menyampaikan penolakan. (6) Format permohonan , persetujuan , pemberitahuan perbaikan dan penolakan penetapan lokasi Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5) tercantum dalam contoh 1 pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. BAB V RENCANA INDUK PELABUHAN, DAERAH LINGKUNGAN KERJA, DAN DAERAH LINGKUNGAN KEPENTINGAN PELABUHAN SUNGAI DAN DANAU Bagian Kesatu Rencana Induk Pelabuhan Sungai dan Danau Pasal 27 (1) Setiap Pelabuhan Sungai dan Danau wajib memiliki Rencana Induk Pelabuhan. (2) Rencana Induk Pelabuhan sebagaimana dimaksud pada ayat (1) disusun oleh penyelenggara Pelabuhan Sungai dan Danau dengan berpedoman pada : a. Rencana Induk Pelabuhan Nasional; b. rencana tata ruang wilayah provinsi; c. rencana tata ruang wilayah kabupaten/kota; d. kesera sian dan keseimbangan dengan kegiatan lain terkait di lokasi Pelabuhan; e. kelayakan teknis, ekonomis, dan lingkungan; dan f. keamanan dan keselamatan lalu lintas kapal. (3) Jangka waktu perencanaan di dalam Rencana Induk Pelabuhan sebagaimana dimaksud pada ayat (2) meliputi: a. jangka panjang yaitu di atas 15 (lima belas) tahun sampai dengan 20 (dua puluh) tahun; b. jangka menengah yaitu di atas 10 (sepuluh) tahun sampai dengan 15 (lima belas) tahun; dan c. jangka pendek yaitu 5 (lima) tahun sampai dengan 10 (sepuluh) tahu n. Pasal 28 Rencana Induk Pelabuhan sebagaimana dimaksud dalam Pasal 27 ayat (1) ditetapkan oleh bupati/wali kota. Pasal 29 (1) Rencana Induk Pelabuhan yang ditetapkan oleh bupati/wali kota sebagaimana dimaksud dalam Pasal 28 harus mendapat pertimbangan tek nis terlebih dahulu dari: a. Menteri melalui Direktur Jenderal untuk Pelabuhan Sungai dan Danau Tipe A; dan www.peraturan.go.id 2022, No.1380 -16- b. gubernur untuk Pelabuhan Sungai dan Danau Tipe B. (2) Dalam hal Rencana Induk Pelabuhan Sungai dan Danau Tipe C ditetapkan langsung oleh bupati/wal i kota. Pasal 30 (1) Dalam rangka memperoleh pertimbangan teknis dari Menteri melalui Direktur Jenderal sebagaimana dimaksud dalam Pasal 29 ayat (1) huruf a, penyelenggara Pelabuhan Sungai dan Danau harus menyampaikan usulan penetapan Rencana Induk Pelabuhan. (2) Berdasarkan usulan penetapan Rencana Induk",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "penetapan Rencana Induk Pelabuhan. (2) Berdasarkan usulan penetapan Rencana Induk Pelabuhan sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal memberikan pertimbangan teknis dalam jangka waktu paling lama 14 (empat belas) hari kerja. Pasal 31 (1) Rencana Induk Pelabuhan Sungai dan Danau menjadi dasar yang mengikat dalam menetapkan kebijakan untuk melaksanakan kegiatan pembangunan, pengoperasian, dan pengembangan Pelabuhan Sungai dan Danau sesuai dengan peran dan fungsinya. (2) Rencana Induk Pelabuhan Sungai dan Danau sebagaimana d imaksud pada ayat (1) meliputi rencana peruntukan wilayah daratan dan perairan. (3) Rencana peruntukan wilayah daratan dan perairan sebagaimana dimaksud pada ayat (2) digunakan untuk menentukan kebutuhan penempatan fasilitas dan kegiatan operasional Pelabuhan Sungai dan Danau yang meliputi: a. kegiatan jasa Kepelabuhanan; b. kegiatan pemerintahan; dan c. kegiatan penunjang Kepelabuhanan. (4) Kegiatan jasa Kepelabuhanan sebagaimana dimaksud pada ayat (3) huruf a meliputi: a. penyediaan kolam Pelabuhan dan perairan untuk lalu li ntas kapal dan tempat berlabuh; b. penyediaan dan pelayanan jasa dermaga untuk bertambat, serta penyediaan fasilitas naik turun penumpang dan naik turun kendaraan beserta muatannya; c. penyediaan tanah untuk berbagai bangunan dan lapangan sehubungan dengan kepen tingan kelancaran Angkutan Sungai dan Danau dan/atau Angkutan Penyeberangan; d. penyediaan akses jalan dan jembatan timbang, tempat tunggu kendaraan, saluran pembuangan air, instalasi listrik, instalasi air minum, depo bahan bakar ( bunker ) dan pemadam kebakar an; dan e. penyediaan jasa lainnya yang dapat menunjang pelayanan jasa Kepelabuhanan. (5) Kegiatan penunjang Kepelabuhanan sebagaimana dimaksud pada ayat (3) huruf c meliputi: a. penyediaan fasilitas penampungan limbah; www.peraturan.go.id 2022, No.1380 -17- b. penyediaan pergudangan; c. jasa pembersihan dan p emeliharaan gedung kantor; d. instalasi air bersih dan listrik; e. pelayanan pengisian air tawar dan minyak; f. penyediaan perkantoran untuk kepentingan pengguna jasa Pelabuhan; g. penyediaan fasilitas gudang pendingin; h. perawatan dan perbaikan kapal; i. pengemasan dan pe labelan; j. fumigasi dan pembersihan/perbaikan kontainer; k. angkutan umum dari dan ke Pelabuhan; l. tempat tunggu kendaraan bermotor; m. kegiatan industri tertentu; n. kegiatan perdagangan; o. kegiatan penyediaan tempat bermain dan rekreasi; p. jasa periklanan; dan/atau q. perho telan, restoran, pariwisata, pos dan telekomunikasi. (6) Selain pelayanan kegiatan penunjang sebagaimana dimaksud pada ayat (5), pelayanan kegiatan penunjang dapat berupa: a. penggunaan tanah/lahan; b. penggunaan ruangan/bangunan; c. pelayanan penyediaan bahan bakar; d. pelayanan untuk bahan berbahaya dan beracun (B3); e. jasa kepil; f. administrasi manifes; g. sewa alat; h. pelayanan jasa portir; i. jasa parkir; j. jasa pas masuk Pelabuhan untuk orang yang tidak menggunakan Angkutan Sungai dan Danau atau Angkutan Penyeberangan; k. jasa pas m asuk Pelabuhan untuk kendaraan yang tidak menggunakan Angkutan Sungai dan Danau atau Angkutan Penyeberangan; l. jasa sandar kapal di dermaga di luar jam operasi; m. digitalisasi jasa Kepelabuhanan; dan/atau n. jasa cetak tiket. (7) Luasan rencana peruntukan lahan dara tan dan perairan Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri Perhubungan ini. Pasal 32 (1) Rencana peruntukan wilayah daratan untuk Rencana Induk Pel abuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 31 ayat (2) disusun berdasarkan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Danau sebagaimana dimaksud dalam Pasal 31 ayat (2) disusun berdasarkan kriteria kebutuhan: a. fasilitas pokok; dan b. fasilitas penunjang. (2) Fasilitas pokok sebagaimana dimaksud pada ayat (1) huruf a meliputi : www.peraturan.go.id 2022, No.1380 -18- a. dermaga; b. lapangan penumpukan; c. termi nal penumpang; d. fasilitas penampungan dan pengolahan limbah; e. fasilitas bunker; f. fasilitas pemadam kebakaran; dan g. fasilitas penanganan bahan/barang berbahaya dan beracun (B3). (3) Selain fasilitas pokok sebagaimana dimaksud pada ayat (2) rencana peruntukan wilaya h daratan juga disusun berdasarkan kebutuhan: a. penimbangan kendaraan bermuatan untuk angkutan barang; b. jalan penumpang keluar/masuk kapal ( gang way ); c. perkantoran untuk kegiatan pemerintahan dan pelayanan jasa Pelabuhan, termasuk fasilitas untuk kegiatan peng aturan, pengendalian, dan pengawasan lalu lintas Angkutan Sungai dan Danau dan/atau Angkutan Penyeberangan di DLKr ; d. instalasi air bersih, listrik, dan telekomunikasi; e. akses jalan dan/atau jalur kereta api; dan f. tempat tunggu atau lapangan parkir kendaraan bermotor sebelum naik ke kapal. (4) Fasilitas penunjang sebagaimana dimaksud pada ayat (1) huruf b meliputi : a. perkantoran; b. fasilitas pos dan telekomunikasi; c. fasilitas pariwisata; d. instalasi air bersih, listrik, dan telekomunikasi; e. jaringan jalan dan rel kereta ap i; f. jaringan air limbah, drainase, dan sampah; g. areal pengembangan Pelabuhan; h. tempat tunggu kendaraan bermotor; i. kawasan perdagangan; dan j. kawasan industri. (5) Selain fasilitas penunjang sebagaimana dimaksud pada ayat (4) r encana peruntukan wilayah daratan juga disusun berdasarkan kebutuhan: a. kawasan perkantoran untuk menunjang kelancaran pelayanan jasa Kepelabuhanan; b. tempat penampungan limbah; c. fasilitas usaha yang menunjang kegiatan Pelabuhan Sungai dan Danau; d. areal pengembangan Pelabuhan; dan e. fasilitas umum lai nnya. Pasal 33 (1) Rencana peruntukan wilayah perairan untuk Rencana Induk Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 31 ayat (2) disusun berdasarkan kriteria kebutuhan: a. fasilitas pokok; dan b. fasilitas penunjang. (2) Fasilitas pokok sebagaimana d imaksud pada ayat (1) huruf a meliputi: www.peraturan.go.id 2022, No.1380 -19- a. alur-pelayaran; b. areal tempat labuh; c. areal untuk kebutuhan sandar dan olah gerak kapal; d. area untuk kapal yang mengangkut bahan/barang berbahaya dan beracun (B3); dan e. areal untuk kapal pemerintah. (3) Fasilitas penunjang sebagaimana dimaksud pada ayat (1) huruf b meliputi : a. areal untuk pengembangan Pelabuhan jangka panjang; b. areal untuk fasilitas pembangunan dan pemeliharaan kapal; dan c. areal untuk keperluan darurat. Pasal 34 (1) Penyelenggara Pelabuhan Sungai dan Danau dapat meninjau kembali Rencana Induk Pelabuhan Sungai dan Danau paling sedikit 1 (satu) kali dalam 5 (lima) tahun atau sesuai dengan kebutuhan. (2) Dalam hal berdasarkan hasil peninjauan kembali sebagaimana dimaksud pada ayat (1) diperlukan adanya perubahan, penyelen ggara Pelabuhan Sungai dan Danau dapat mengusulkan Rencana Induk Pelabuhan untuk ditetapkan oleh bupati/wali kota sesuai dengan kewenangannya. Bagian Kedua DLKr dan DLKp Pelabuhan Sungai dan Danau Pasal 35 (1) Untuk kepentingan penyelenggaraan Pelabuhan Sung ai dan Danau, ditetapkan batas: a. DLKr Pelabuhan; dan b. DLKp Pelabuhan. (2) DLKr dan DLKp Pelabuhan sebagaimana dimaksud pada ayat (1) ditetapkan dengan titik koordinat geografis untuk menjamin kegiatan Kepelabuhanan. Pasal 36 (1) DLKr Pelabuhan sebagaimana dimaksud",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "menjamin kegiatan Kepelabuhanan. Pasal 36 (1) DLKr Pelabuhan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf a terdiri atas: a. wilayah daratan; dan b. wilayah perairan. (2) DLKr Pelabuhan berupa wilayah daratan sebagaimana dimaksud pada ayat (1) huruf a digunakan untuk kegiatan fasilitas pokok dan fasilitas penunjang. (3) DLKr Pelabuhan berupa w ilayah perairan sebagaimana dimaksud pada ayat (1) huruf b digunakan untuk kegiatan: a. alur-pelayaran; b. tempat labuh; c. tempat alih muat antar kapal; d. kolam Pelabuhan untuk kebutuhan sandar dan olah gerak kapal; e. kegiatan pemanduan; www.peraturan.go.id 2022, No.1380 -20- f. tempat perbaikan kapal; dan g. kegiatan lain sesuai dengan kebutuhan. (4) DLKr Pelabuhan berupa wilayah daratan sebagaimana dimaksud pada ayat (2) harus memperhatikan : a. Rencana Induk Pelabuhan Sungai dan Danau atau rencana kebutuhan untuk penempatan fasilitas pokok dan fasilitas penunjang Pe labuhan; b. penguasaan areal tanah oleh penyelenggara Pelabuhan Sungai dan Danau ; dan c. rencana umum tata ruang wilayah yang ditetapkan untuk daerah tempat Pelabuhan berada. (5) DLKr Pelabuhan berupa wilayah perairan sebagaimana dimaksud pada ayat (3) harus memperh atikan : a. perairan tempat labuh, dikaitkan dengan rencana jumlah dan frekuensi pengoperasian kapal, ukuran, dan sarat kapal; b. kolam Pelabuhan untuk kebutuhan sandar dan olah gerak kapal; dan c. kedalaman perairan yang dibutuhkan dikaitkan dengan ukuran dan sarat kapal. Pasal 37 (1) DLKp Pelabuhan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf b merupakan daerah perairan Pelabuhan di luar DLKr perairan. (2) DLKp Pelabuhan sebagaimana dimaksud pada ayat (1) digunakan untuk: a. alur-pelayaran dari dan ke Pelabuhan ; b. keperl uan keadaan darurat; c. penempatan kapal mati; d. percobaan berlayar; e. kegiatan pemanduan kapal; f. fasilitas pembangunan dan pemeliharaan kapal; dan g. pengembangan Pelabuhan jangka panjang. Bagian Ketiga Penetapan DLKr dan DLKp Pelabuhan Sungai dan Danau Pasal 38 (1) DLKr dan DLKp Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 35 ditetapkan oleh bupati/wali kota. (2) DLKr dan DLKp Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) harus mendapat pertimbangan teknis dari: a. Menteri melalui Direktur Jen deral untuk Pelabuhan Sungai dan Danau Tipe A; dan b. gubernur untuk Pelabuhan Sungai dan Danau Tipe B. (3) Penetapan DLKr dan DLKp Pelabuhan Sungai dan Danau Tipe C ditetapkan langsung oleh bupati/wali kota. Pasal 39 (1) Dalam rangka memperoleh pertimbangan teknis dari Menteri melalui Direktur Jenderal sebagaimana www.peraturan.go.id 2022, No.1380 -21- dimaksud dalam Pasal 38 ayat (2) huruf a, penyelenggara Pelabuhan Sungai dan Danau harus menyampaikan usulan penetapan DLKr dan DLKp Pelabuhan Sungai dan Danau . (3) Berdasarkan usulan penetapan DLKr dan DLKp Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal memberikan pertimbangan teknis dalam jangka waktu paling lama 14 (empat belas) hari kerja. Pasal 40 (1) Di dalam DLKr Pelabuhan Sungai dan Danau , penyelengg ara Pelabuhan Sungai dan Danau mempunyai kewajiban: a. memasang tanda batas sesuai dengan batas DLKr daratan yang telah ditetapkan; b. memasang papan pengumuman yang memuat informasi mengenai batas DLKr daratan Pelabuhan; c. melaksanakan pengamanan terhadap aset y ang dimiliki; d. menyelesaikan sertifikat hak pengelolaan atas",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "aset y ang dimiliki; d. menyelesaikan sertifikat hak pengelolaan atas tanah sesuai dengan ketentuan peraturan perundang - undangan; e. memasang tanda batas sesuai dengan batas DLKr perairan yang telah ditetapkan; f. menginformasikan mengenai batas DLKr perairan Pelabuhan k epada pelaku kegiatan Kepelabuhanan; g. menyediakan sarana bantu navigasi -pelayaran; h. menyediakan dan memelihara kolam Pelabuhan dan alur-pelayaran; i. menjamin dan memelihara kelestarian lingkungan; dan j. melaksanakan pengamanan terhadap aset yang dimiliki ber upa fasilitas Pelabuhan di perairan. (2) Di dalam DLKp Pelabuhan Sungai dan Danau , penyelenggara Pelabuhan Sungai dan Danau mempunyai kewajiban: a. menjaga keamanan dan ketertiban; b. menyediakan dan memelihara sarana bantu navigasi -pelayaran; c. menyediakan dan memeli hara alur -pelayaran; d. memelihara kelestarian lingkungan; dan e. melaksanakan pengawasan dan pengendalian terhadap penggunaan daerah pantai. Pasal 41 Dalam penetapan DLKr dan DLKp Pelabuhan Sungai dan Danau paling sedikit memuat: a. luas lahan daratan yang digun akan sebagai DLKr Pelabuhan; b. luas perairan yang digunakan sebagai DLKr dan DLKp Pelabuhan; dan c. titik koordinat geografis jenis universal transverse mercator sebagai batas DLKr dan DLKp Pelabuhan . www.peraturan.go.id 2022, No.1380 -22- BAB V I PEMBANGUNAN, PENGEMBANGAN, DAN PENGOPERASIAN PELAB UHAN SUNGAI DAN DANAU Bagian Kesatu Pembangunan Pelabuhan Sungai dan Danau Pasal 42 (1) Pembangunan Pelabuhan Sungai dan Danau dilakukan berdasarkan Rencana Induk Pelabuhan Nasional, Rencana Induk Pelabuhan, dan lokasi Pelabuhan yang telah ditetapkan. (2) Pemban gunan Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Badan Usaha Pelabuhan; b. instansi pemerintah pusat; atau c. instansi Pemerintah Daerah. (3) Pembangunan Pelabuhan Sungai dan Danau yang dilaksanakan oleh Badan Usaha Pelabuhan se bagaimana dimaksud pada ayat (2) huruf a wajib memenuhi perizinan berusaha dari bupati/wali kota. (4) Pembangunan dan pengoperasian Pelabuhan Sungai dan Danau yang dilaksanakan oleh instansi pemerintah pusat atau instansi Pemerintah Daerah sebagaimana dimaksud pada ayat (2) huruf b dan huruf c harus mendapatkan persetujuan dari Menteri melalui Direktur Jenderal. Pasal 43 (1) Pembangunan Pelabuhan Sungai dan Danau oleh Badan Usaha Pelabuhan, instansi pemerintah pusat, atau instansi Pemerintah Daerah sebagaimana dim aksud dalam Pasal 42 ayat (2) wajib : a. melaksanakan pekerjaan pembangunan Pelabuhan paling lama 2 (dua) tahun sejak tanggal berlakunya perizinan berusaha pembangunan Pelabuhan; b. melaksanakan pekerjaan pembangunan Pelabuhan sesuai dengan Rencana Induk Pelabuha n yang telah ditetapkan; c. melaporkan pelaksanaan kegiatan pembangunan Pelabuhan secara berkala kepada Menteri, gubernur, atau bupati/wali kota sesuai dengan kewenangannya; dan d. bertanggung jawab terhadap dampak yang timbul selama pelaksanaan pembangunan Pe labuhan yang bersangkutan. (2) Selain kewajiban pembangunan Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) Badan Usaha Pelabuhan, instansi pemerintah pusat, atau instansi Pemerintah Daerah juga wajib: a. melaksanakan pekerjaan pembangunan Pelabuhan sesuai dengan rancangan desain teknis yang telah ditetapkan; dan b. mentaati peraturan perundang -undangan dan ketentuan di bidang Kepelabuhanan, lalu lintas dan angkutan di perairan, keselamatan berlayar, www.peraturan.go.id 2022, No.1380 -23- pengerukan dan reklamasi , serta pengelolaan lingkunga n. (3) Badan Usaha Pelabuhan, instansi pemerintah pusat, atau instansi Pemerintah Daerah sebagaimana dimaksud pada ayat (1) harus melaporkan kegiatan pembangunan secara berkala kepada: a. Menteri melalui Direktur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "melaporkan kegiatan pembangunan secara berkala kepada: a. Menteri melalui Direktur Jenderal untuk Pelabuhan Sungai dan Danau Tipe A; b. gubernur untuk Pelabuhan Sungai dan Danau Tipe B; dan c. bupati/wali kota untuk Pelabuhan Sungai dan Danau Tipe C. Pasal 44 Badan Usaha Pelabuhan sebagaimana dimaksud dalam Pasal 42 ayat (2) huruf a melaksanakan pembangunan Pelabuhan Sungai dan Da nau berdasarkan konsesi atau kerja sama bentuk lainnya dari Menteri sesuai dengan ketentuan perundang -undangan. Pasal 45 (1) Persetujuan pembangunan Pelabuhan yang dilakukan oleh instansi pemerintah pusat dan instansi Pemerintah Daerah sebagaimana dimaksud da lam Pasal 42 ayat (2) huruf b dan huruf c diberikan setelah memenuhi persyaratan: a. administrasi; b. teknis Kepelabuhanan; dan c. kelestarian lingkungan berupa analisis mengenai dampak lingkungan, upaya pengelolaan lingkungan hidup, atau upaya pemantauan lingkung an hidup; (2) Persyaratan administrasi sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. surat permohonan persetujuan pembangunan Pelabuhan; b. keputusan Menteri mengenai penetapan lokasi Pelabuhan dan kesesuaian dengan Rencana Induk Pelabuhan Nasional; c. bukti kepemilikan lahan; dan d. surat keputusan penetapan trayek/lintas. Pasal 46 Persyaratan teknis Kepelabuhanan sebagaimana dimaksud dalam Pasal 45 ayat (1) huruf b meliputi: a. studi kelayakan; dan b. desain teknis. Pasal 47 Persyaratan kelestarian lingkungan se bagaimana dimaksud dalam Pasal 45 ayat (1) huruf c berupa dokumen hasil studi lingkungan yang disahkan oleh instansi yang berwenang. Pasal 48 (1) Studi kelayakan sebagaimana dimaksud dalam Pasal 46 huruf a paling sedikit memuat: www.peraturan.go.id 2022, No.1380 -24- a. kelayakan teknis ; b. kelayakan e konomi dan finansial ; dan c. analisis mengenai dampak lingkungan yang telah disahkan oleh pejabat yang berwenang. (2) Kelayakan teknis sebagaimana dimaksud pada ayat ( 1) huruf a meliputi: a. hasil survey Pelabuhan mengenai kondisi hidrooceanografi , topografi, bathim etri, geografis, dan kondisi geoteknik; dan b. hasil studi keselamatan pelayaran mengenai rencana penempatan sarana bantu navigasi pelayaran, alur - pelayaran, dan kolam Pelabuhan. Pasal 49 (1) Desain teknis sebagaimana dimaksud dalam Pasal 46 huruf b merupakan desain teknis rancang bangun Pelabuhan Sungai dan Danau paling sedikit memuat: a. kondisi tanah; b. konstruksi; c. kondisi hidrooceanografi ; d. topografi; dan e. penempatan dan konstruksi sarana bantu navigasi - pelayaran, alur -pelayaran dan kolam Pelabuhan, serta tata letak dan kapasitas peralatan di Pelabuhan. (2) Ketentuan mengenai desain teknis rancang bangun Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri melalui Direktur Jenderal. Pasal 50 (1) Direktur Jenderal melakukan verifikasi terhada p persyaratan permohonan persetujuan pembangunan sebagaimana dimaksud dalam Pasal 45 dalam jangka waktu paling lama 14 (empat belas hari) hari kerja sejak diterimanya permohonan secara lengkap. (2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud p ada ayat (1) permohonan telah memenuhi persyaratan, Direktur Jenderal menyampaikan permohonan kepada Menteri untuk dilakukan penetapan. (3) Menteri sebagaimana dimaksud pada ayat (2) dalam jangka waktu 7 (tujuh) hari kerja menyetujui pembangunan Pelabuhan Sung ai dan Danau. (4) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) terdapat dokumen persyaratan yang tidak sesuai , Direktur Jenderal menyampaikan kepada pemohon untuk dilakukan perbaikan dalam jangka waktu paling lama 5",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "pemohon untuk dilakukan perbaikan dalam jangka waktu paling lama 5 (lima) hari ker ja terhitung sejak surat pemberitahuan disampaikan. (5) Dalam hal pemohon tidak dapat melengkapi dokumen perbaikan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (4), Direktur Jenderal menyampaikan penolakan. (6) Format permohonan , persetujuan, pemb eritahuan perbaikan, dan penolakan persetujuan pembangunan www.peraturan.go.id 2022, No.1380 -25- Pelabuhan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5) tercantum dalam contoh 2 pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Kedua Penge mbangan Pelabuhan Sungai dan Danau Pasal 51 (1) Pengembangan Pelabuhan Sungai dan Danau hanya dapat dilakukan berdasarkan Rencana Induk Pelabuhan Nasional dan Rencana Induk Pelabuhan. (2) Pengembangan Pelabuhan Sungai dan Danau dilaksanakan oleh: a. Badan Usaha Pela buhan; b. instansi pemerintah pusat; atau c. instansi Pemerintah Daerah. (3) Pengembangan Pelabuhan Sungai dan Danau yang dilaksanakan oleh Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (2) huruf a wajib memenuhi perizinan berusaha dari bupati/wali kota. (4) Pengembangan Pelabuhan Sungai dan Danau yang dilaksanakan oleh instansi pemerintah pusat atau instansi Pemerintah Daerah sebagaimana dimaksud pada ayat (2) huruf b dan huruf c wajib mendapat persetujuan dari Menteri melalui Direktur Jenderal. Pasal 52 (1) Pengemb angan Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 51 dilaksanakan untuk: a. memenuhi kebutuhan pelayanan jasa angkutan yang akan datang; b. meningkatkan kapasitas pelayanan jasa angkutan sesuai kebutuhan ; c. memperhatikan kriteria indikasi awal pengembangan Pelabuhan Sungai dan Danau ; dan d. dilaksanakan dengan memperhatikan jangka waktu yang dibutuhkan untuk pengembangan Pelabuhan . (2) Kriteria indikasi awal pengembangan Pelabuhan Sungai dan Danau sebagaimana dima ksud pada ayat (1) huruf c didasarkan atas tingkat pemanfaatan operasional pada fasilitas perairan dan fasilitas daratan; (3) Tingkat pemanfaatan sebagaimana dimaksud pada ayat (2) dihitung dengan formula perhitungan kinerja operasional dan perencanaan Pelabuhan . Pasal 53 Pengembangan Pelabuhan Sung ai dan Danau oleh Badan Usaha Pelabuhan sebagaimana dimaksud dalam Pasal 51 ayat (2) huruf a dilaksanakan berdasarkan konsesi atau bentuk kerjasama lainnya dari Menteri sesuai dengan ketentuan perundang -undangan. www.peraturan.go.id 2022, No.1380 -26- Pasal 54 (1) Pengembangan Pelabuhan oleh i nstansi pemerintah pusat dan instansi Pemerintah Daerah sebagaimana dimaksud dalam Pasal 51 ayat (2) huruf b dan huruf c diberikan setelah memenuhi persyaratan: a. administrasi; b. teknis Kepelabuhanan; dan c. kelestarian lingkungan berupa analisis mengenai dampak lingkungan atau upaya pengelolaan lingkungan hidup atau upaya pemantauan lingkungan hidup. (2) Persyaratan administrasi sebagaimana dimaksud pada ayat (1) huruf a meliputi: a. surat permohonan persetujuan pengembangan Pelabuhan; dan b. kesesuaian dengan Rencana Ind uk Pelabuhan Nasional. (3) Persyaratan teknis Kepelabuhanan sebagaimana dimaksud pada ayat (1) huruf b meliputi: a. Rencana Induk Pelabuhan; b. desain teknis; dan c. kelayakan ekonomi dan finansial, untuk Pelabuhan yang dibangun dan dikembangkan dengan dana Badan Usaha Pelabuhan. (4) Desain teknis sebagaimana dimaksud pada ayat (3) huruf b paling sedikit memuat: a. kondisi tanah; b. konstruksi; c. kondisi hidrooceanografi ; d. topografi; dan e. penempatan dan konstruksi sarana bantu navigasi - pelayaran, alur -pelayaran dan kolam Pelabuhan , serta tata letak dan kapasitas peralatan di Pelabuhan.",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pelabuhan , serta tata letak dan kapasitas peralatan di Pelabuhan. (5) Ketentuan mengenai desain teknis rancang bangun Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (4) ditetapkan oleh Menteri melalui Direktur Jenderal. (6) Persyaratan kelestarian lingkungan seb agaimana dimaksud pada ayat (1) huruf c berupa dokumen hasil studi lingkungan yang disahkan oleh instansi yang berwenang. Pasal 55 (1) Direktur Jenderal melakukan verifikasi terhadap persyaratan permohonan persetujuan pengembangan Pelabuhan sebagaimana dimaks ud dalam Pasal 54 dalam jangka waktu paling lama 14 (empat belas hari ) hari kerja sejak diterimanya permohonan secara lengkap. (2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) permohonan telah memenuhi persyaratan, Direktur Jende ral menyampaikan permohonan kepada Menteri untuk dilakukan penetapan. www.peraturan.go.id 2022, No.1380 -27- (3) Menteri sebagaimana dimaksud pada ayat (2) dalam jangka waktu 7 (tujuh) hari kerja menyetujui pengembangan Pelabuhan Sungai dan Danau. (4) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) terdapat dokumen persyaratan yang tidak sesuai , Direktur Jenderal menyampaikan kepada pemohon untuk dilakukan perbaikan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak surat pemberitahuan disampaikan. (5) Dalam hal pe mohon tidak dapat melengkapi dokumen perbaikan persyaratan dalam jangka waktu sebagaimana dimaksud pada ayat (4), Direktur Jenderal menyampaikan penolakan. (6) Format permohonan , persetujuan, pemberitahuan perbaikan, dan penolakan persetujuan pengembangan Pelabuhan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5) tercantum dalam contoh 3 pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pengoperasian Pelabuhan Sungai dan Danau Pasal 56 (1) Pengoperasian Pe labuhan Sungai dan Danau dilaksanakan oleh: a. Badan Usaha Pelabuhan; b. instasi pemerintah pusat; atau c. instansi Pemerintah Daerah. (2) Pengoperasian Pelabuhan Sungai dan Danau oleh Badan Usaha Pelabuhan sebagaimana dimaksud pada ayat (1) huruf a dilaksanakan setel ah memperoleh perizinan berusaha dari bupati/wali kota. (3) Pengoperasian Pelabuhan Sungai dan Danau oleh instansi pemerintah pusat atau instansi Pemerintah Daerah sebagaimana dimaksud pada ayat (1) huruf b dan huruf c wajib memperoleh persetujuan pengoperasia n dari Menteri melalui Direktur Jenderal. Pasal 57 (1) Pengoperasian Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 56 dilakukan setelah: a. pemeriksaan fisik; dan b. uji coba sandar dan olah gerak kapal; (2) Pemeriksaan fisik sebagaimana dimaksud pada ay at (1) huruf a dilaksanakan oleh penyelenggara Pelabuhan Sungai dan Danau dan dituangkan dalam berita acara. (3) Dalam hal hasil pemeriksaan fisik sebagaimana dimaksud pada ayat (2) dinyatakan siap untuk dioperasikan, dilanjutkan dengan uji coba sandar dan olah gerak kapal. (4) Uji coba sandar dan olah gerak kapal sebagaimana dimaksud pada ayat (1) huruf b diawasi oleh Syahbandar. www.peraturan.go.id 2022, No.1380 -28- (5) Hasil pelaksanaan uji coba sandar dan olah gerak kapal sebagaimana dimaksud pada ayat (3) dituangkan dalam berita acara. Pasal 58 Pengajuan persetujuan pengoperasian Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 56 ayat (3) harus memenuhi persyaratan sebagai berikut: a. pembangunan Pelabuhan atau terminal telah selesai dilaksanakan sesuai dengan persetujuan pembangunan Pelabu han; b. keselamatan dan keamanan pelayaran; c. tersedianya fasilitas untuk menjamin kelancaran arus barang, penumpang, dan kendaraan ; d. memiliki",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "menjamin kelancaran arus barang, penumpang, dan kendaraan ; d. memiliki sistem pengelolaan lingkungan sesuai dengan yang ditetapkan di dalam dokumen lingkungan; e. memiliki sistem dan prosedur pelayanan yang ditetapkan oleh penyelenggara Pelabuhan Sungai dan Danau ; f. penetapan tarif jasa Kepelabuhanan; g. tersedianya sumber daya manusia di bidang teknis pengoperasian Pelabuhan yang memiliki kualifikasi dan kompetensi yang dibuktikan dengan sertifik at; dan h. berita acara uji coba sandar/lepas dan olah gerak kapal. Pasal 59 (1) Direktur Jenderal melakukan verifikasi terhadap persyaratan permohonan pengoperasian Pelabuhan sebagaimana dimaksud dalam Pasal 58 dalam jangka waktu paling lama 14 (empat belas har i) hari kerja sejak diterimanya permohonan secara lengkap. (2) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) permohonan telah memenuhi persyaratan, Direktur Jenderal menyampaikan permohonan kepada Menteri untuk dilakukan penetapan . (3) Menteri sebagaimana dimaksud pada ayat (2) dalam jangka waktu 7 (tujuh) hari kerja menyetujui pengoperasian Pelabuhan Sungai dan Danau. (4) Dalam hal berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (1) terdapat dokumen persyaratan yang tidak ses uai, Direktur Jenderal menyampaikan kepada pemohon untuk dilakukan perbaikan dalam jangka waktu paling lama 5 (lima) hari kerja terhitung sejak surat pemberitahuan disampaikan. (5) Dalam hal pemohon tidak dapat melengkapi dokumen perbaikan persyaratan dalam ja ngka waktu sebagaimana dimaksud pada ayat (4), Direktur Jenderal menyampaikan penolakan. (6) Format permohonan , persetujuan, pemberitahuan perbaikan, dan penolakan persetujuan pengoperasian Pelabuhan sebagaimana dimaksud pada ayat (2) sampai dengan ayat (5) te rcantum dalam contoh 4 pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022, No.1380 -29- Pasal 60 (1) Pelaksana pengoperasian Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 56 ayat (1) wajib: a. mentaati peraturan perundang -undan gan di bidang Kepelabuhanan, lalu lintas, dan angkutan di perairan, keselamatan berlayar, serta pengelolaan lingkungan; b. bertanggung jawab atas segala akibat yang timbul karena pengoperasian Pelabuhan yang bersangkutan; c. melaporkan kegiatan pengoperasian 1 ( satu) kali setiap bulan kepada Menteri , gubernur, dan/atau bupati/wali kota sesuai dengan kewenangannya, paling sedikit meliputi: 1. jumlah dan nama kapal yang beroperasi; 2. jumlah trip yang dilayani kapal; 3. jumlah penumpang dan kendaraan beserta muatan; dan 4. kecelakaan yang terjadi. (2) Laporan kegiatan pengoperasian sebagaimana dimaksud pada ayat (1) huruf c disusun melalui sistem informasi manajemen operasional Pelabuhan. Pasal 61 (1) Pengoperasian Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 56 dilaku kan sesuai dengan frekuensi kunjungan kapal. (2) Pengoperasian sebagaimana dimaksud pada ayat (1) dapat ditingkatkan secara terus menerus dalam waktu tertentu sesuai kebutuhan sampai dengan 24 (dua puluh empat) jam. (3) Peningkatan pengoperasian Pelabuhan sebag aimana dimaksud pada ayat (2) dilakukan dengan memperhatikan: a. adanya peningkatan volume penumpang dan kendaraan beserta muatannya; b. tersedianya fasilitas keselamatan pelayaran, Kepelabuhanan, dan lalu lintas Angkutan Sungai dan Danau dan/atau Angkutan Pe nyeberangan; c. kesiapan sarana dan prasarana di Pelabuhan; dan d. kesiapan sumber daya manusia yang memiliki kompetensi dan kualifikasi . (4) Waktu tertentu sebagaimana dimaksud pada ayat (2) apabila Pelabuhan beroperasi lebih dari jam pelayanan Pelabuhan. (5) Peningk atan kemampuan pengoperasian sebagaimana dimaksud pada ayat (2)",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "(5) Peningk atan kemampuan pengoperasian sebagaimana dimaksud pada ayat (2) ditetapkan oleh penyelenggara Pelabuhan Sungai dan Danau setelah mendapat pertimbangan teknis dari Direktur Jenderal. Pasal 62 Penyelenggara Pelabuhan Sungai dan Danau harus mengasuransikan fasilitas pokok perairan berupa fasilitas sandar kapal. www.peraturan.go.id 2022, No.1380 -30- Pasal 63 (1) Pengoperasian Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 56 dilaksanakan oleh petugas pengoperasian Pelabuhan Sungai dan Danau. (2) Petugas pengoperasian Pelabuhan Sungai dan Dan au sebagaimana dimaksud pada ayat (1) harus memiliki kompetensi di bidang teknis pengoperasian Pelabuhan Sungai dan Danau. Bagian Keempat Rehabilitasi Pelabuhan Sungai dan Danau Pasal 64 (1) Untuk menjaga dan meningkatkan fungsi Pelabuhan Sungai dan Danau, d ilakukan rehabilitasi. (2) Rehabilitasi Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) dilaksanakan oleh: a. Badan Usaha Pelabuhan; b. instansi pemerintah pusat; atau c. instansi Pemerintah Daerah. (3) Rehabilitasi Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) berlaku untuk Pelabuhan yang diusahakan secara komersial. BAB VII TERMINAL KHUSUS DAN TERMINAL UNTUK KEPENTINGAN SENDIRI Bagian Kesatu Umum Pasal 65 (1) Untuk menunjang kegiatan tertentu di luar DLKr dan DLKp Pelabuhan Sungai dan Danau, dapat dibangun dan dioperasikan Terminal Khusus. (2) Untuk menunjang kegiatan tertentu di dalam DLKr dan DLKp Pelabuhan Sungai dan Danau , dapat dibangun Terminal untuk Kepentingan Sendiri. (3) Kegiatan tertentu sebagaimana dimaksud pada ayat (1) dan ayat (2) meru pakan kegiatan untuk menunjang kegiatan usaha pokok yang tidak terlayani oleh Pelabuhan karena: a. sifat barang atau kegiatannya memerlukan pelayanan khusus; dan/atau b. lokasi kegiatan usaha jauh dari Pelabuhan Sungai dan Danau. Pasal 66 (1) Terminal Khusus atau T erminal untuk Kepentingan Sendiri sebagaimana dimaksud dalam Pasal 65 dikelola oleh pemerintah pusat, pemerintah provinsi, pemerintah kabupaten/kota, atau badan usaha. www.peraturan.go.id 2022, No.1380 -31- (2) Terminal Khusus atau Terminal untuk Kepentingan Sendiri sebagaimana dimaksud pada ayat ( 1) hanya dapat dibangun dalam hal: a. Pelabuhan Sungai dan Danau terdekat tidak dapat menampung kegiatan pokoknya; atau b. berdasarkan pertimbangan ekonomis dan teknis operasional akan lebih efektif dan efisien serta lebih menjamin keselamatan dan keamanan pelay aran. (3) Kegiatan usaha pokok sebagaimana dimaksud pada ayat (2) huruf a meliputi: a. pertanian; b. kehutanan; c. perikanan; d. pertambangan dan pengalian; e. industri pengolahan; f. pengadaan listrik, gas, uap/air panas, dan udara dingin; g. pengelolaan air, pengelolaan air lim bah dan daur ulang; h. konstruksi; i. perdagangan besar; j. penyediaan akomodasi; k. kawasan pariwisata, taman wisata alam, dan taman nasional; dan l. kegiatan tertenu yang dalam pelaksanaan kegiatan memerlukan fasilitas dermaga. Pasal 67 (1) Terminal Khusus atau Terminal untuk Kepentingan Sendiri hanya dapat dioperasikan untuk kegiatan: a. lalu lintas kapal, turun naik penumpang, atau bongkar muat barang berupa bahan baku, hasil produksi, dan/atau peralatan penunjang produksi untuk kepentingan sendiri; dan b. pemerintahan, penel itian, pendidikan dan pelatihan, serta sosial. (2) Kegiatan sebagaimana dimaksud pada ayat (1) huruf a harus dibuktikan dengan dokumen penumpang dan/atau dokumen muatan barang. Pasal 68 Kegiatan bongkar muat sebagaimana dimaksud dalam Pasal 67 ayat (1) huruf a dapat dilakukan oleh pengelola Terminal Khusus atau Terminal untuk Kepentingan Sendiri dengan:",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "oleh pengelola Terminal Khusus atau Terminal untuk Kepentingan Sendiri dengan: a. secara langsung tanpa mendirikan perusahaan bongkar muat atau tanpa menggunakan tenaga kerja bongkar muat setempat; b. menunjuk atau bekerja sama dengan perusahaa n bongkar muat, dengan mengutamakan tenaga kerja bongkar muat setempat; atau c. bekerja sama dengan Badan Usaha Pelabuhan, dengan mengutamakan tenaga kerja bongkar muat setempat. www.peraturan.go.id 2022, No.1380 -32- Pasal 69 Peralatan penunjang produksi untuk kepentingan sendiri sebagaimana dimaksud dalam Pasal 67 ayat (1) huruf a dapat digunakan untuk menunjang usaha anak perusahaan dengan kegiatan usaha pokok yang sejenis, penyediaan bahan baku, hasil produksi dan/atau peralatan penunjang produksi, untuk keperluan pengelola Terminal Khusus atau pengelola Terminal untuk Kepentingan Sendiri yang bersangkutan. Pasal 70 Pembangunan dan pengoperasian Terminal Khusus atau Terminal untuk Kepentingan Sendiri dilaksanakan berdasarkan hasil kajian dan evaluasi penyelenggara Pelabuhan Sungai dan Dana u. Bagian Kedua Terminal Khusus Pasal 71 (1) Pembangunan dan pengoperasian Terminal Khusus sebagaimana dimaksud dalam Pasal 70 ditetapkan menjadi bagian dari Pelabuhan Sungai dan Danau terdekat. (2) Terminal Khusus sebagaimana dimaksud pada ayat (1) harus memil iki DLKr dan DLKp tertentu. (3) Terminal Khusus sebagaimana dimaksud pada ayat (1) harus ditempatkan instansi pemerintah yang melaksanakan fungsi keselamatan dan keamanan pelayaran, serta instansi yang melaksanakan fungsi pemerintahan sesuai dengan kebutuhan. (4) DLKr dan DLKp tertentu sebagaimana dimaksud pada ayat (2) digunakan untuk: a. lapangan penumpukan; b. tempat kegiatan bongkar muat; c. alur-pelayaran dan perlintasan kapal; d. olah gerak kapal; e. keperluan darurat; dan f. tempat labuh kapal. (5) DLKr dan DLKp tertentu sebagaim ana dimaksud pada ayat (4) ditetapkan dengan pertimbangan: a. luasan pengunaan wilayah perairan sesuai dengan kebutuhan operasional terminal; dan/atau b. keberadaan terminal atau dermaga di sekitarnya. Pasal 72 (1) Pembangunan Terminal Khusus sebagaimana dimaksud dalam Pasal 71 ayat (1) dilakukan oleh pengelola Terminal Khusus berdasarkan perizinan berusaha. (2) Perizinan berusaha pembangunan Terminal Khusus sebagaimana dimaksud pada ayat (1) diberikan oleh Menteri melalui Direktur Jenderal untuk jangka waktu paling lam a 5 (lima) tahun dan dapat diperpanjang untuk jangka waktu paling lama 2 (dua) tahun. www.peraturan.go.id 2022, No.1380 -33- (3) Perizinan berusaha pembangunan terminal khusus sebagaimana dimaksud pada ayat (1) dapat dicabut apabila pemegang perizinan berusaha: a. melanggar kewajiban sebagaimana dimak sud dalam ketentuan peraturan perundang -undangan mengenai penyelenggaraan perizinan berusaha berbasis risiko; atau b. menggunakan Terminal Khusus untuk melayani kepentingan umum tanpa penetapan sebagaimana dimaksud pada ayat (2). (4) Selain alasan pencabutan seba gaimana dimaksud pada ayat (3) perizinan berusaha dapat juga dicabut apabila: a. tidak melaksanakan pekerjaan pembangunan dalam jangka waktu 2 (dua) tahun setelah perizinan berusaha pembangunan Terminal Khusus diberikan; dan/atau b. tidak dapat menyelesaikan pem bangunan Terminal Khusus sebagaimana yang ditetapkan dalam perizinan berusaha pembangunan Terminal Khusus. (5) Pencabutan perizinan berusaha pembangunan Terminal Khusus sebagaimana dimaksud pada ayat (3) dilakukan melalui proses peringatan tertulis sebanyak 3 (tiga) kali berturut -turut dengan tenggang waktu masing -masing 30 (tiga puluh) hari kerja. (6) Apabila telah dilakukan peringatan ketiga sebagaimana dimaksud pada ayat (5), pemegang perizinan berusaha pembangunan Terminal Khusus tidak melakukan perbaikan ata s peringatan yang telah diberikan, perizinan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "tidak melakukan perbaikan ata s peringatan yang telah diberikan, perizinan berusaha pembangunan Terminal Khusus dibekukan dalam jangka waktu 30 (tiga puluh) hari kerja. (7) Setelah jangka waktu pembekuan sebagaimana dimaksud pada ayat (6) berakhir dan pemegang perizinan berusaha pembanguna n Terminal Khusus tidak melakukan perbaikan, perizinan berusaha pembangunan Terminal Khusus dicabut. Pasal 73 (1) Pengoperasian Terminal Khusus dilakukan setelah diperolehnya perizinan berusaha. (2) Perizinan berusaha pengoperasian Terminal Khusus sebagaimana dim aksud pada ayat (1) hanya dapat dialihkan apabila usaha pokoknya dialihkan kepada pihak lain. (3) Pengalihan usaha pokok Terminal Khusus sebagaimana dimaksud pada ayat (2) wajib dilaporkan kepada Direktur Jenderal paling lama 3 (tiga) bulan setelah dilakukan pengalihan. (4) Pelaporan sebagaimana dimaksud pada ayat (3) harus dilakukan penyesuaian persetujuan pengoperasian Terminal Khusus sesuai dengan norma, standar, prosedur, dan kriteria sesuai dengan ketentuan peraturan perundang -undangan mengenai penyelenggaraan perizinan berusaha berbasis risiko. www.peraturan.go.id 2022, No.1380 -34- (5) Kewajiban pelaporan sebagaimana dimaksud pada ayat (3) berlaku juga pada perubahan data perizinan berusaha pengoperasian Terminal Khusus. Pasal 74 (1) Dalam keadaan tertentu, penggunaan Terminal Khusus selain untuk kegiat an sebagaimana dimaksud dalam Pasal 67, juga dapat melayani Terminal Khusus untuk kepentingan umum. (2) Terminal Khusus untuk kepentingan umum dalam keadaan tertentu sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri melalui Direktur Jenderal berdasar kan permohonan penyelenggara Pelabuhan Sungai dan Danau terdekat. (3) Keadaan tertentu sebagaimana dimaksud pada ayat (1) dapat berupa: a. terjadi bencana alam atau peristiwa lainnya sehingga mengakibatkan tidak berfungsinya Pelabuhan Sungai dan Danau; dan/atau b. pada daerah yang bersangkutan tidak terdapat Pelabuhan Sungai dan Danau dan belum tersedia moda transportasi lain yang memadai atau Pelabuhan Sungai dan Danau terdekat tidak dapat melayani permintaan jasa Kepelabuhanan oleh karena keterbatasan kemampuan fas ilitas yang tersedia sehingga menghambat kelancaran arus pelayaran. (4) Penetapan penggunaan Terminal Khusus untuk melayani kepentingan umum sebagaimana dimaksud pada ayat (1) hanya dapat diberikan apabila fasilitas yang terdapat di Terminal Khusus tersebut da pat menjamin keselamatan pelayaran dan pelaksanaan pelayanan jasa Kepelabuhanan. Pasal 75 (1) Permohonan Terminal Khusus untuk kepentingan umum dalam keadaan tertentu sebagaimana dimaksud dalam Pasal 74 ayat (3) huruf a diajukan kepada Direktur Jenderal denga n melampirkan: a. keputusan kondisi darurat dari instansi yang berwenang; b. rekomendasi dari penyelenggara Pelabuhan Sungai dan Danau mengenai fasilitas yang tersedia pada Terminal Khusus dimaksud dapat menjamin keselamatan pelayaran, kelancaran, keamanan dan ketertiban dalam pengoperasian Terminal Khusus digunakan untuk melayani kepentingan umum; dan c. prosedur tetap pengoperasian Terminal Khusus yang akan dilaksanakan untuk melayani kepentingan umum sesuai dengan pelayanan jasa Kepelabuhanan untuk Pelabuhan Sung ai dan Danau. (2) Direktur Jenderal sebagaimana dimaksud pada ayat (1) melakukan verifikasi terhadap pemenuhan persyaratan www.peraturan.go.id 2022, No.1380 -35- dalam jangka waktu paling lama 3 (tiga) hari kerja sejak diterimanya permohonan secara lengkap. (3) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (2) terpenuhi, Direktur Jenderal memberikan penetapan penggunaan Terminal Khusus untuk melayani kepentingan umum dalam keadaan tertentu. (4) Penetapan penggunaan Terminal Khusus untuk melayani kepentingan umum dalam keadaan tertentu sebagaim ana dimaksud pada ayat (3) dapat diberikan dengan jangka waktu paling lama 1 (satu)",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "(3) dapat diberikan dengan jangka waktu paling lama 1 (satu) tahun dan dapat diajukan perpanjangan dengan syarat sebagai berikut: a. hasil evaluasi dari penyelenggara Pelabuhan Sungai dan Danau masih terdapat kebutuhan untuk mengatasi keadaan darurat; dan b. keputusan perpanjangan kondisi darurat dari instansi yang berwenang. (5) Direktur Jenderal melaporkan penetapan Terminal Khusus untuk melayani kepentingan umum sebagaimana dimaksud pada ayat (3) kepada Menteri. Pasal 76 (1) Permohonan penetap an penggunaan Terminal Khusus untuk melayani kepentingan umum dalam keadaan tertentu sebagaimana dimaksud dalam Pasal 74 ayat (3) huruf b, diajukan oleh penyelenggara Pelabuhan Sungai dan Danau terdekat. (2) Permohonan sebagaimana dimaksud pada ayat (1), diaju kan kepada Direktur Jenderal dengan melampirkan: a. proposal, paling sedikit memuat: 1. alasan penggunaan Terminal Khusus untuk melayani kepentingan umum; 2. kajian kelayakan teknis mengenai kemampuan fasilitas dermaga dan fasilitas penunjang lainnya di Terminal Kh usus untuk memenuhi penggunaan Terminal Khusus untuk melayani kepentingan umum, termasuk dokumentasi fasilitas; 3. kajian kelayakan ekonomi yang berisi efisiensi penggunaan Terminal Khusus untuk melayani kepentingan umum; 4. kajian kelayakan lingkungan hidup; 5. daftar calon pengguna Terminal Khusus untuk melayani kepentingan umum tersebut beserta komoditas sejenis yang akan dilayani; 6. nota kesepahaman antara pengelola Terminal Khusus yang sementara akan digunakan untuk melayani kepentingan umum dengan calon pengguna Terminal Khusus yang sementara akan melayani kepentingan umum tersebut; 7. izin usaha pokok dan akta perusahaan/legalitas setiap calon perusahaan pengguna Terminal Khusus yang sementara akan melayani kepentingan umum; www.peraturan.go.id 2022, No.1380 -36- 8. rencana kunjungan kapal dan volume bongk ar muat di Terminal Khusus untuk melayani kepentingan umum; 9. pemetaan, yang paling sedikit memuat: a) pemetaan dan jarak antara Terminal Khusus yang sementara akan digunakan untuk melayani kepentingan umum dengan pelabuhan Sungai dan Danau umum terdekat; b) pemet aan antara Terminal Khusus yang sementara akan digunakan untuk melayani kepentingan umum dengan Terminal Khusus yang telah eksisting di sekitarnya; dan c) pemetaan antara Terminal Khusus yang sementara akan digunakan untuk melayani kepentingan umum dengan Terminal Khusus lain yang sudah mendapatkan penetapan untuk sementara melayani kepentingan umum, jika ada; 10. analisa jangka waktu penggunaan Terminal Khusus untuk melayani kepentingan umum; b. verifikasi peninjauan lapangan yang dituangkan dalam berita acara dari Tim Teknis Terpadu Kantor Pusat dan penyelenggara Pelabuhan Sungai dan Danau mengenai fasilitas yang tersedia pada Terminal Khusus dimaksud dapat menjamin keselamatan pelayaran, kelancaran, keamanan, dan ketertiban dalam pengoperasian Terminal Khusus digun akan untuk melayani kepentingan umum; dan c. prosedur tetap pengoperasian Terminal Khusus yang akan dilaksanakan untuk melayani kepentingan umum sesuai dengan pelayanan jasa kepelabuhanan untuk Pelabuhan Sungai dan Danau. (3) Direktur Jenderal melakukan penelitia n dan evaluasi terhadap pemenuhan persyaratan sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 10 (sepuluh) hari kerja sejak permohonan diterima lengkap dan benar. (4) Dalam hal berdasarkan hasil penelitian dan evaluasi sebagaimana dimaksud pa da ayat (3) tidak memenuhi persyaratan, Direktur Jenderal menyampaikan pemberitahuan untuk melengkapi persyaratan. (5) Pemohon harus menyampaikan kelengkapan persyaratan dalam jangka waktu 30 (tiga puluh) hari kerja sejak diterimanya pemberitahuan sebagaimana dimaksud pada ayat (4) diterima. (6) Apabila dalam jangka waktu sebagaimana pada",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ayat (4) diterima. (6) Apabila dalam jangka waktu sebagaimana pada ayat (5) Pemohon tidak menyampaikan kelengkapan persyaratan, permohonan dianggap batal. (7) Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud pada ayat (3) terpe nuhi, Direktur Jenderal dapat menetapkan penetapan penggunaan Terminal Khusus untuk melayani kepentingan umum. www.peraturan.go.id 2022, No.1380 -37- (8) Penetapan penggunaan Terminal Khusus untuk melayani kepentingan umum sebagaimana dimaksud pada ayat (7), dapat diberikan dengan jangka waktu pali ng lama 2 (dua) tahun dan dapat diperpanjang paling banyak 2 (dua) kali. Pasal 77 (1) Terminal Khusus yang diberikan penetapan untuk melayani kepentingan umum dalam keadaan tertentu hanya bersifat sementara. (2) Terminal Khusus yang diberikan penetapan untuk melayani kepentingan umum dalam keadaan tertentu sebagaimana dimaksud pada ayat (1) terhadap pelayanan jasa Kepelabuhanan untuk barang umum berlaku ketentuan tarif sesuai dengan tarif penerimaan negara bukan pajak yang berlaku pada Pelabuhan Sungai dan Danau t erdekat yang dituangkan dalam perjanjian antara penyelenggara Pelabuhan Sungai dan Danau dengan pengelola Terminal Khusus. (3) Perjanjian sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. kewajiban penyelenggara Pelabuhan Sungai dan Danau, meliputi: 1. menjamin keamanan dan ketertiban pelayaran di Terminal Khusus; dan 2. menjamin kelancaran arus barang, b. hak penyelenggara Pelabuhan Sungai dan Danau, meliputi: 1. mengatur lalu lintas kapal keluar masuk Terminal Khusus melalui pemanduan kapal; dan 2. pengenaan tarif sesuai dengan peraturan perundang -undangan, c. kewajiban pengelola Terminal Khusus, meliputi: 1. menyediakan dermaga untuk bertambat dan/atau fasilitas naik turun penumpang dan kendaraan; dan 2. menyediakan alat bongkar muat barang, d. hak pengelola Terminal Khusus, meliputi: 1. mendapatkan jaminan kelancaran arus barang; dan 2. mendapatkan jaminan keselamatan dan keamanan pelayaran. Pasal 78 (1) Pengoperasian Terminal Khusus dilakukan sesuai dengan frekuensi kunjungan kapal. (2) Pengoperasian Terminal Khusus sebagaimana dimaksud pada ayat (1) dapat ditingkatkan kemampuan pengoperasiaannya secara terus menerus dalam waktu tertentu sesuai dengan kebutuhan sampai dengan 24 (dua puluh empat) jam. (3) Peningkatan pengoperasian Terminal Khusus sebagaimana dimaksud pada ayat (2) dilakukan d engan memperhatikan: www.peraturan.go.id 2022, No.1380 -38- a. adanya peningkatan frekuensi kunjungan kapal, bongkar muat barang, dan naik turun penumpang; dan b. tersedianya fasilitas keselamatan pelayaran, Kepelabuhanan, dan lalu lintas Angkutan Sungai dan Danau dan/atau Angkutan Penyeberangan. Pasal 79 (1) Perizinan berusaha pengoperasian Terminal Khusus sebagaimana dimaksud dalam Pasal 73 ayat (1) diberikan untuk jangka waktu paling lama 5 (lima) tahun dan dapat diperpanjang. (2) Perizinan berusaha pengoperasian Terminal Khusus sebagaimana dimaksud pada ayat (1) dapat dicabut apabila pemegang perizinan berusaha: a. melanggar kewajiban sebagaimana dimaksud dalam ketentuan peraturan perundang -undangan mengenai penyelenggaraan perizinan berusaha berbasis risiko; atau b. menggunakan Terminal Khusus untuk melayani kepentingan umum tanpa penetapan sebagaimana dimaksud dalam Pasal 74. (3) Pencabutan perizinan berusaha pengoperasian Terminal Khusus sebagaimana dimaksud pada ayat (2) dilakukan melalui proses peringatan tertulis sebanyak 3 (tiga) kali berturut -turut dengan te nggang waktu masing -masing 30 (tiga puluh) hari kerja. (4) Apabila telah dilakukan peringatan ketiga sebagaimana dimaksud pada ayat (3), pemegang perizinan berusaha pengoperasian Terminal Khusus tidak melakukan perbaikan atas peringatan yang telah diberika n, perizinan berusaha pengoperasian Terminal Khusus dibekukan dalam jangka waktu",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "n, perizinan berusaha pengoperasian Terminal Khusus dibekukan dalam jangka waktu 30 (tiga puluh) hari kerja. (5) Setelah jangka waktu pembekuan sebagaimana dimaksud pada ayat (4) berakhir dan pemegang perizinan berusaha pengoperasian Terminal Khusus tidak melakukan perbaikan, perizinan berusaha pengoperasian Terminal Khusus dicabut. Pasal 80 Perizinan berusaha pembangunan dan pengoperasian Terminal Khusus dicabut tanpa melalui proses peringatan, apabila pengelola Terminal Khusus yang bersangkutan: a. melakukan ke giatan yang membahayakan kemanan negara atau b. memperoleh perizinan berusaha pengoperasian Terminal Khusus dengan cara tidak sah. Pasal 81 (1) Untuk menunjang kelancaran perdagangan luar negeri, Terminal Khusus yang dibangun dan dioperasikan untuk menunjang keg iatan usaha yang hasil produksinya untuk diekspor dapat ditetapkan sebagai Terminal Khusus yang terbuka bagi perdagangan luar negeri. www.peraturan.go.id 2022, No.1380 -39- (2) Penetapan Terminal Khusus yang terbuka bagi perdagangan luar negeri sebagaimana dimaksud pada ayat (1) dilakukan atas per timbangan: a. pertumbuhan dan pengembangan ekonomi nasional; b. kepentingan perdagangan internasional; c. kepentingan pengembangan kemampuan Angkutan Sungai dan Danau dan/atau Angkutan Penyeberangan nasional; d. posisi geografis yang terletak ada lintasan pelayaran internasional; e. tatanan Kepelabuhanan Nasional yang diwujudkan dalam Rencana Induk Pelabuhan Nasional; f. fasilitas Terminal Khusus; g. keamanan dan kedaulatan negara; dan h. kepentingan nasional lainnya. Bagian Ketiga Terminal untuk Kepentingan Sendiri Pasal 82 (1) Pengelolaan Terminal untuk Kepentingan Sendiri dilakukan setelah memperoleh perizinan berusaha dari bupati/wali kota. (2) Perizinan berusaha sebagaimana dimaksud pada ayat (1), harus mendapat pertimbangan teknis dari: a. Menteri melalui Direktur Jenderal, bagi Term inal untuk Kepentingan Sendiri yang berlokasi di dalam DLKr dan DLKp Pelabuhan Sungai dan Danau Tipe A; dan b. gubernur, bagi Terminal untuk Kepentingan Sendiri yang berlokasi di dalam DLKr dan DLKp Pelabuhan Sungai dan Danau Tipe B. (3) Pertimbangan teknis sebag aimana dimaksud pada ayat (2) dilakukan oleh tim verifikator. (4) Tim verifikator sebagaimana dimaksud pada ayat (3), dibentuk oleh Direktur Jenderal atau gubernur sesuai dengan kewenangannya. (5) Perizinan berusaha pengelolaan Terminal untuk Kepentingan Sendiri sebagaimana dimaksud pada ayat (1) terdiri atas: a. perizinan berusaha pembangunan Terminal untuk Kepentingan Sendiri; dan b. perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri. Pasal 83 (1) Dalam keadaan tertentu, penggunaan Teminal untuk Kepenti ngan Sendiri selain untuk kegiatan sebagaimana dimaksud dalam Pasal 67, juga dapat untuk melayani kepentingan umum setelah mendapat penetapan dari Menteri melalui Direktur Jenderal. (2) Keadaan tertentu sebagaimana dimaksud pada ayat (1) dapat berupa: www.peraturan.go.id 2022, No.1380 -40- a. terjadi bencana alam atau peristiwa lainnya sehingga mengakibatkan tidak berfungsinya Pelabuhan Sungai dan Danau ; atau b. pada daerah yang bersangkutan tidak terdapat Pelabuhan Sungai dan Danau dan belum tersedia moda transportasi lain yang memadai atau Pelabuhan S ungai dan Danau terdekat tidak dapat melayani permintaan jasa Kepelabuhanan oleh karena keterbatasan kemampuan fasilitas yang tersedia sehingga menghambat kelancaran arus barang. (3) Penetapan penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepent ingan umum sebagaimana dimaksud pada ayat (1) diberikan setelah memenuhi persyaratan: a. pernyataan dari penyelenggara Pelabuhan Sungai dan Danau bahwa Pelabuhan Sungai dan Danau yang ada tidak dapat melayani jasa Kepelabuhanan karena keterbatasan kemampuan f asilitas yang tersedia; b. kemampuan dermaga dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "keterbatasan kemampuan f asilitas yang tersedia; b. kemampuan dermaga dan fasilitas lain yang dimiliki oleh Terminal untuk Kepentingan Sendiri dapat memenuhi permintaan jasa Kepelabuhanan; c. pernyataan mengenai rencana kegiatan yang dinilai dari aspek keamanan, ketertiban, dan keselama tan dan keamanan pelayaran dari Syahbandar pada Pelabuhan setempat; d. upaya peningkatan pelayanan kepada pengguna jasa Kepelabuhanan; e. pungutan tarif jasa Kepelabuhanan dilakukan oleh penyelenggara Pelabuhan Sungai dan Danau yang bersangkutan; dan f. memberlakuk an ketentuan sistem dan prosedur pelayanan jasa Kepelabuhanan pada Pelabuhan Sungai dan Danau yang bersangkutan. (4) Direktur Jenderal melaporkan penetapan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum sebagaimana dimaksud pada ayat (1) ke pada Menteri. Pasal 84 (1) Permohonan penetapan penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum dalam keadaan tertentu sebagaimana dimaksud dalam Pasal 83 ayat (2) huruf a, diajukan oleh penyelenggara Pelabuhan Sungai dan Danau. (2) Permohonan sebagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal dengan melampirkan: a. keputusan kondisi darurat dari instansi yang berwenang; b. rekomendasi dari penyelenggara Pelabuhan Sungai dan Danau mengenai fasilitas yang tersedia pada Term inal untuk Kepentingan Sendiri dimaksud dapat menjamin keselamatan pelayaran, kelancaran, keamanan dan ketertiban dalam pengoperasian www.peraturan.go.id 2022, No.1380 -41- Terminal untuk Kepentingan Sendiri digunakan untuk sementara melayani kepentingan umum; dan c. prosedur tetap pengoperasian T erminal untuk Kepentingan Sendiri yang akan dilaksanakan untuk sementara melayani kepentingan umum sesuai dengan pelayanan jasa Kepelabuhanan untuk Pelabuhan Sungai dan Danau. (3) Direktur Jenderal melakukan penelitian dan evaluasi terhadap pemenuhan persyarat an sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 3 (tiga) hari kerja sejak permohonan diterima lengkap dan benar. (4) Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud pada ayat (3) terpenuhi, Direktur Jenderal menetap kan Penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum. (5) Penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum sebagaimana dimaksud pada ayat (1) dapat diberikan dengan jangka waktu paling lama 1 (satu) tah un dan dapat diajukan perpanjangan dengan syarat sebagai berikut: a. hasil evaluasi dari penyelenggara Pelabuhan Sungai dan Danau masih terdapat kebutuhan untuk mengatasi keadaan darurat; dan b. keputusan perpanjangan kondisi darurat dari instansi yang berwenang . Pasal 85 (1) Permohonan penetapan penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum dalam keadaan tertentu sebagaimana dimaksud dalam Pasal 83 ayat (2) huruf b diajukan oleh penyelenggara Pelabuhan Sungai dan Danau. (2) Permohonan se bagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal dengan melampirkan: a. proposal, paling sedikit memuat: 1. alasan penggunaan Terminal untuk Kepentingan Sendiri untuk kepentingan umum; 2. kajian kelayakan teknis mengenai kemampuan fasilitas dermag a dan fasilitas penunjang lainnya di Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum, termasuk dokumentasi fasilitas; 3. kajian kelayakan ekonomi yang berisi efisiensi penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum; 4. kajian kelayakan lingkungan hidup; 5. daftar calon pengguna Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum tersebut beserta komoditas sejenis yang akan dilayani; 6. nota kesepahaman antara pengelola Terminal untuk Kepentingan Sendiri y ang sementara akan digunakan untuk melayani kepentingan umum dengan calon pengguna Terminal untuk",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "digunakan untuk melayani kepentingan umum dengan calon pengguna Terminal untuk www.peraturan.go.id 2022, No.1380 -42- Kepentingan Sendiri yang sementara akan melayani kepentingan umum tersebut; 7. izin usaha pokok dan akta perusahaan/legalitas setiap calon perusahaan pengguna Te rminal untuk Kepentingan Sendiri yang sementara akan melayani kepentingan umum; 8. rencana kunjungan kapal dan volume bongkar muat di Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum; 9. pemetaan, yang paling sedikit memuat: a) pemetaan dan jarak antara Terminal untuk Kepentingan Sendiri yang sementara akan digunakan untuk melayani kepentingan umum dengan Pelabuhan Sungai dan Danau dan/atau terminal umum terdekat; b) pemetaan antara Terminal untuk Kepentingan Sendiri yang sementara akan digunakan untu k melayani kepentingan umum dengan Terminal untuk Kepentingan Sendiri yang telah eksisting sekitarnya; dan c) pemetaan antara Terminal untuk Kepentingan Sendiri yang sementara akan digunakan untuk melayani kepentingan umum dengan Terminal untuk Kepentingan Se ndiri lain yang sudah mendapatkan penetapan untuk melayani kepentingan umum; 10. analisa jangka waktu penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum; b. evaluasi yang dituangkan dalam berita acara dari penyelenggara Pelabuhan Sungai dan Danau mengenai fasilitas yang tersedia pada Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum dapat menjamin keselamatan pelayaran, kelancaran, keamanan dan ketertiban dalam pengoperasian Terminal untuk Kepentingan Sendiri untuk semen tara melayani kepentingan umum; dan c. prosedur tetap pengoperasian Terminal untuk Kepentingan Sendiri untuk sementara melayani kepentingan umum sesuai dengan pelayanan jasa Kepelabuhanan untuk Pelabuhan Sungai dan Danau. (3) Direktur Jenderal melakukan penelitian dan evaluasi terhadap pemenuhan persyaratan sebagaimana dimaksud pada ayat (2) dalam jangka waktu paling lama 10 (sepuluh) hari kerja sejak permohonan diterima lengkap dan benar. (4) Dalam hal berdasarkan hasil penelitian dan evaluasi sebagaimana d imaksud pada ayat (3) tidak memenuhi persyaratan, Direktur Jenderal menyampaikan pemberitahuan untuk melengkapi persyaratan. www.peraturan.go.id 2022, No.1380 -43- (5) Pemohon harus menyampaikan kelengkapan persyaratan dalam jangka waktu 30 (tiga puluh) hari kerja sejak diterimanya pemberitahuan se bagaimana dimaksud pada ayat (4) diterima. (6) Apabila dalam jangka waktu sebagaimana pada ayat (5) pemohon tidak menyampaikan kelengkapan persyaratan, permohonan dianggap batal. (7) Dalam hal berdasarkan hasil penelitian persyaratan sebagaimana dimaksud pada ayat (3) terpenuhi, Direktur Jenderal menetapkan penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum. (8) Penetapan penggunaan Terminal untuk Kepentingan Sendiri untuk melayani kepentingan umum sebagaimana dimaksud pada ayat (7) dapat dib erikan dengan jangka waktu paling lama 2 (dua) tahun dan dapat diperpanjang paling banyak 2 (dua) kali. Pasal 86 (1) Terminal untuk Kepentingan Sendiri yang diberikan penetapan untuk melayani kepentingan umum hanya bersifat sementara. (2) Terminal untuk Kepenting an Sendiri yang ditetapkan untuk melayani kepentingan umum, pelayanan jasa Kepelabuhanan untuk barang umum berlaku ketentuan tarif sesuai dengan tarif penerimaan negara bukan pajak yang berlaku pada Pelabuhan Sungai dan Danau setempat yang dituangkan dalam perjanjian antara penyelenggara Pelabuhan Sungai dan Danau dengan pengelola Terminal untuk Kepentingan Sendiri. (3) Perjanjian kerja sama sebagaimana dimaksud pada ayat (2) paling sedikit memuat: a. kewajiban penyelenggara Pelabuhan Sungai dan Danau, meliputi: 1. menyediakan dan memelihara penahan gelombang, kolam Pelabuhan, alur -pelayaran, dan jaringan jalan; 2. menyediakan dan memelihara sarana bantu",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "-pelayaran, dan jaringan jalan; 2. menyediakan dan memelihara sarana bantu navigasi -pelayaran; 3. menjamin keamanan dan ketertiban pelayaran di Terminal untuk Kepentingan Sendiri; dan 4. menjamin k elancaran arus barang, b. hak penyelenggara Pelabuhan Sungai dan Danau, meliputi: 1. mengatur dan mengawasi penggunaan perairan; 2. mengawasi penggunaan DLKr dan DLKp Pelabuhan; 3. mengatur lalu lintas kapal keluar masuk Terminal untuk Kepentingan Sendiri melalui pema nduan kapal; dan 4. memungut tarif sesuai dengan ketentuan peraturan perundang -undangan, c. kewajiban pengelola Terminal untuk Kepentingan Sendiri, meliputi: www.peraturan.go.id 2022, No.1380 -44- 1. menyediakan dermaga untuk bertambat dan/atau fasilitas naik turun penumpang dan kendaraan; dan 2. menyediak an alat bongkar muat barang, d. hak pengelola Terminal untuk Kepentingan Sendiri, meliputi: 1. mendapatkan jaminan kelancaran arus barang; dan 2. mendapatkan jaminan keselamatan dan keamanan pelayaran. Pasal 87 (1) Perizinan berusaha pembangunan Terminal untuk Kepenti ngan Sendiri diberikan untuk jangka waktu paling lama 5 (lima) tahun dan dapat diperpanjang untuk jangka waktu paling lama 2 (dua) tahun. (2) Perizinan berusaha pembangunan Terminal untuk Kepentingan Sendiri dapat dicabut apabila pemegang perizinan berusaha: a. tidak melaksanakan pekerjaan pembangunan dalam jangka waktu 2 (dua) tahun setelah perizinan berusaha pembangunan Terminal untuk Kepentingan Sendiri diberikan; b. tidak dapat menyelesaikan pembangunan Terminal untuk Kepentingan Sendiri sebagaimana yang ditetapk an dalam perizinan berusaha pembangunan; dan/atau c. melanggar kewajiban sebagaimana dimaksud dalam ketentuan peraturan perundang -undangan mengenai penyelenggaraan perizinan berusaha berbasis risiko. (3) Pencabutan perizinan berusaha pembangunan Terminal untuk Ke pentingan Sendiri sebagaimana dimaksud pada ayat (2) dilakukan melalui proses peringatan tertulis sebanyak 3 (tiga) kali berturut -turut dengan tenggang waktu masing -masing 30 (tiga puluh) hari kerja. (4) Apabila telah dilakukan peringatan ketiga sebagaimana dimaksud pada ayat (3), pemegang perizinan berusaha pembangunan Terminal untuk Kepentingan Sendiri tidak melakukan perbaikan atas peringatan yang telah diberikan, perizinan berusaha pembangunan Terminal untuk Kepentingan Sendiri dibekukan dalam jangka waktu 30 (tiga puluh) hari kerja. (5) Setelah jangka waktu pembekuan sebagaimana dimaksud pada ayat (4) berakhir dan pemegang perizinan berusaha pembangunan Terminal untuk Kepentingan Sendiri tidak melakukan perbaikan, perizinan berusaha pembangunan Terminal untuk K epentingan Sendiri dicabut. Pasal 88 (1) Perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri diberikan untuk jangka waktu paling lama 5 (lima) tahun dan dapat diperpanjang. www.peraturan.go.id 2022, No.1380 -45- (2) Perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri se bagaimana dimaksud pada ayat (1) dapat dicabut apabila pemegang perizinan berusaha: a. melanggar kewajiban sebagaimana dimaksud dalam ketentuan peraturan perundang -undangan mengenai penyelenggaraan perizinan berusaha berbasis risiko; atau b. menggunakan Terminal untuk Kepentingan Sendiri untuk sementara melayani kepentingan umum tanpa penetapan sebagaimana dimaksud dalam Pasal 83 ayat (1). (3) Pencabutan perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri sebagaimana dimaksud pada ayat (2) dilakukan melalui proses peringatan tertulis sebanyak 3 (tiga) kali berturut -turut dengan tenggang waktu masing -masing 30 (tiga puluh) hari kerja. (4) Apabila telah dilakukan peringatan ketiga sebagaimana dimaksud pada ayat (3), pemegang perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri tidak melakukan perbaikan atas peringatan yang telah diberikan, perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri dibekukan dalam jangka waktu 30 (tiga puluh) hari",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Kepentingan Sendiri dibekukan dalam jangka waktu 30 (tiga puluh) hari kerja. (5) Setelah jangka waktu pembekuan sebagaimana dimaksud pada ayat (4) berakhir dan pemegang perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri tidak melakukan perbaikan, perizinan berusaha pengoperasian Terminal untuk Kepentingan Sendiri dicabut. Pasal 89 Perizinan berusah a pembangunan dan pengoperasian Terminal untuk Kepentingan Sendiri dicabut tanpa melalui proses peringatan, apabila pengelola Terminal untuk Kepentingan Sendiri yang bersangkutan: a. melakukan kegiatan yang membahayakan keamanan negara; atau b. memperoleh perizi nan berusaha pengoperasian Terminal untuk Kepentingan Sendiri dengan cara tidak sah. Pasal 90 Tata cara pengenaan sanksi administratif dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai tata cara pengenaan sanksi administratif di b idang transportasi darat. Bagian Keempat Pembinaan, Pengendalian, dan Pengawasan Pasal 91 (1) Pembinaan, pengendalian, dan pengawasan operasional Terminal Khusus dilaksanakan oleh penyelenggara Pelabuhan Sungai dan Danau terdekat. www.peraturan.go.id 2022, No.1380 -46- (2) Fungsi keselamatan di Term inal Khusus dilaksanakan oleh Syahbandar pada Pelabuhan Sungai dan Danau terdekat. Pasal 92 (1) Pembinaan, pengendalian, dan pengawasan operasional Terminal untuk Kepentingan Sendiri dilaksanakan oleh penyelenggara Pelabuhan Sungai dan Danau setempat. (2) Fungsi keselamatan di Terminal untuk Kepentingan Sendiri dilaksanakan oleh Syahbandar pada Pelabuhan setempat. Bagian Kelima Terminal Khusus atau Terminal untuk Kepentingan Sendiri yang Sudah Tidak Dioperasikan Pasal 93 Terminal Khusus atau Terminal untuk Kepe ntingan Sendiri yang sudah tidak dioperasikan sesuai dengan persetujuan yang telah diberikan dapat: a. diserahkan kepada pemerintah pusat, pemerintah provinsi, atau pemerintah kabupaten/kota; b. dikembalikan seperti keadaan semula; c. diusulkan untuk perubahan stat us menjadi Terminal Khusus atau Terminal untuk Kepentingan Sendiri untuk menunjang usaha pokok yang lain; atau d. dijadikan Pelabuhan atau terminal. Pasal 94 (1) Terminal Khusus atau Terminal untuk Kepentingan Sendiri yang diserahkan kepada pemerintah pusat, pemerintah provinsi, atau pemerintah kabupaten/kota sebagaimana dimaksud dalam Pasal 93 huruf a harus memenuhi kelayakan operasi paling sedikit: a. tersedianya fasilitas pokok berupa terminal dan/atau lapangan penumpukan atau gudang lini 1; b. tersedianya fasilitas penunjang berupa jalan akses dan/atau jaringan jalan atau rel kereta api; dan c. bebas dari kewajiban pengutan penerimaan negara bukan pajak dan perpajakan yang lain serta permasalahan hukum. (2) Terminal Khusus atau Terminal untuk Kepentingan Sendiri yang dise rahkan sebagaimana dimaksud pada ayat (1), Menteri melalui Direktur Jenderal, gubernur, atau bupati/wali kota sesuai dengan kewenangannya melakukan penyesuaian persetujuan. (3) Terminal Khusus atau Terminal untuk Kepentingan Sendiri yang dikembalikan keadaan semula sebagaimana dimaksud dalam Pasal 93 huruf b, harus diajukan pencabutan persetujuan Terminal Khusus atau Terminal untuk Kepentingan Sendiri. (4) Terminal Khusus yang diusulkan untuk perubahan status menjadi Terminal Khusus untuk menunjang usaha pokok y ang lain atau Terminal untuk Kepentingan Sendiri yang diusulkan untuk perubahan status menjadi www.peraturan.go.id 2022, No.1380 -47- Terminal untuk Kepentingan Sendiri untuk menunjang usaha pokok yang lain sebagaimana dimaksud dalam Pasal 93 huruf c harus dilakukan penyesuaian perizinan berusa ha pengoperasian Terminal Khusus atau Terminal untuk Kepentingan Sendiri. (5) Direktur Jenderal menetapkan perubahan fungsi Terminal Khusus menjadi Pelabuhan atau Terminal untuk Kepentingan Sendiri menjadi terminal sebagaimana dimaksud dalam Pasal 93 huruf d s etelah melalui mekanisme konsesi. (6) Mekanisme konsesi",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "huruf d s etelah melalui mekanisme konsesi. (6) Mekanisme konsesi sebagaimana dimaksud pada ayat (5) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan mengenai konsesi dan kerja sama bentuk lainnya antara penyelenggara Pelabuhan Sungai dan Danau dengan B adan Usaha Pelabuhan di bidang Kepelabuhanan. BAB VIII KODEFIKASI PELABUHAN SUNGAI DAN DANAU Bagian Kesatu Penetapan Kodefikasi Pasal 95 (1) Setiap Pelabuhan Sungai dan Danau wajib dilakukan kodefikasi. (2) Kodefikasi sebagaimana dimaksud pada ayat (1) terdiri atas 5 (lima) huruf besar/kapital. (3) Penulisan kodefikasi sebagaimana dimaksud pada ayat (2) diawali dengan kode jenis Pelabuhan sebagai berikut: a. kode jenis Pelabuhan PS untuk Pelabuhan sungai; dan b. kode jenis Pelabuhan PD untuk Pelabuhan danau. Pasal 96 Kodefikasi Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 95 harus memenuhi persyaratan: a. kode yang berdiri sendiri; b. tidak terdapat duplikasi dengan kode Pelabuhan Sungai dan Danau lainnya; dan c. kode identik dengan nama Pelabuhan Sungai dan Danau. Bagian Kedua Tata Cara Penetapan Kodefikasi Pasal 97 (1) Direktur Jenderal menetapkan kodefikasi Pelabuhan Sungai dan Danau. (2) Kodefikasi Pelabuhan Sungai dan Danau yang telah ditetapkan sebagaimana dimaksud pada ayat (1) akan dilakukan reviu secara berkala. Pasal 98 (1) Penetapan Kodefikasi Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 97 ayat (1) www.peraturan.go.id 2022, No.1380 -48- diusulkan secara tertulis oleh gubernur , bupati , wali kota, Kepala BPTD, atau Kepala KSOPP kepada Direktur Jenderal untuk selanjutnya dilakukan verifikasi data. (2) Kode Pelabuhan Sungai dan Danau yang telah dilakukan verifikasi sebagaimana dimaksud pada ayat (1) ditetapkan oleh Direktur Jenderal sesuai dengan jadwal reviu kodefikasi Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam pasal 97 ayat (2). Pasal 99 Dalam hal terdapat perubahan pelayanan trayek/lintas di Pelabuhan Sungai dan Danau maka kodefikasi Pelabuhan Sungai dan Danau tidak mengalami perubahan. Pasal 100 (1) Dalam hal terdapat Pelabuhan Sungai dan Danau yang direlokasi dan/atau alih fungsi yang mengakibatkan perpindahan lokasi Pelabuhan Sungai dan Danau dan/atau perubahan nama Pelabuhan Sungai dan Danau maka dilakukan penghapusan kode Pelabuhan Sungai dan Danau. (2) Penghapusan kode Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) diusu lkan oleh penyelenggara Pelabuhan Sungai dan Danau kepada Direktur Jenderal. BAB IX PEMBINAAN DAN PENGAWASAN Pasal 101 Pembinaan dan pengawasan teknis terhadap penyelenggaraan Pelabuhan Sungai dan Danau dilakukan oleh Menteri, gubernur, dan bupati/wali kota sesuai dengan kewenangannya . Pasal 102 Pembinaan dan pengawasan teknis penyelenggaraan Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 101 meliputi: a. kegiatan pemantauan dan penilaian atas penyelenggaraan Pelabuhan Sungai dan Danau; b. kegia tan pemberian saran teknis atau fasilitasi dalam pelaksanaan kegiatan Pelabuhan Sungai dan Danau; c. melaksanakan tindakan korektif dalam pelaksanaan kegiatan di Pelabuhan Sungai dan Danau; dan d. kegiatan peningkatan kompetensi sumber daya manusia. Pasal 103 (1) Kegiatan pemantauan dan penilaian atas penyelenggaraan kegiatan di Pelabuhan Sungai dan Danau sebagaimana dimaksud dalam Pasal 102 huruf a meliputi pemantauan dan penilaian terhadap kegiatan pemerintahan dan pelayanan jasa. (2) Kegiatan pemantauan dan penilai an kegiatan Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (1) www.peraturan.go.id 2022, No.1380 -49- dilaporkan berdasarkan kegiatan yang dilakukan di Pelabuhan Sungai dan",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "-49- dilaporkan berdasarkan kegiatan yang dilakukan di Pelabuhan Sungai dan Danau. (3) Laporan kegiatan Pelabuhan Sungai dan Danau sebagaimana dimaksud pada ayat (2) disampaikan oleh Kepala B PTD, Kepala KSOPP, atau Kepala UPTD Pelabuhan Sungai dan Danau kepada Direktur Jenderal, gubernur, dan bupati/wali kota setiap 1 (bulan) sekali. Pasal 104 (1) Dalam hal Pemerintah Daerah tidak sanggup untuk menyelenggarakan Pelabuhan Sungai dan Danau, pemerin tah pusat dapat memberikan bantuan teknis. (2) Bantuan teknis sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB X KETENTUAN LAIN -LAIN Pasal 105 Dalam hal Pemerintah Daerah belum membentuk UPTD penyelen ggara Pelabuhan Sungai dan Danau maka usulan penetapan Rencana Induk Pelabuhan dan DLKr dan DLKp Pelabuhan Sungai dan Danau dapat diusulkan oleh perangkat daerah yang membidangi Pelabuhan Sungai dan Danau. BAB XI KETENTUAN PERALIHAN Pasal 106 Pada saat Peraturan Menteri ini mulai berlaku, Pelabuhan Sungai dan Danau yang telah mendapatkan izin pengoperasian sebelum berlakunya Peraturan Menteri ini tetap beroperasi dan dalam jangka waktu paling lama 1 (satu) tahun harus menyesuaikan dengan ketentuan dalam Peraturan Menteri ini. BAB XII KETENTUAN PENUTUP Pasal 107 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022, No.1380 -50- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Rep ublik Indonesia. Ditetapkan di Jakarta pada tanggal 29 Desember 2022 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttdttd. BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY www.peraturan.go.id 2022, No.1380 -51- www.peraturan.go.id 2022, No.1380 -52- www.peraturan.go.id 2022, No.1380 -53- www.peraturan.go.id 2022, No.1380 -54- www.peraturan.go.id 2022, No.1380 -55- www.peraturan.go.id 2022, No.1380 -56- www.peraturan.go.id 2022, No.1380 -57- www.peraturan.go.id 2022, No.1380 -58- www.peraturan.go.id 2022, No.1380 -59- www.peraturan.go.id 2022, No.1380 -60- www.peraturan.go.id 2022, No.1380 -61- www.peraturan.go.id 2022, No.1380 -62- www.peraturan.go.id 2022, No.1380 -63- www.peraturan.go.id 2022, No.1380 -64- www.peraturan.go.id 2022, No.1380 -65- www.peraturan.go.id 2022, No.1380 -66- www.peraturan.go.id 2022, No.1380 -67- www.peraturan.go.id 2022, No.1380 -68- www.peraturan.go.id 2022, No.1380 -69- www.peraturan.go.id 2022, No.1380 -70- www.peraturan.go.id 2022, No.1380 -71- www.peraturan.go.id 2022, No.1380 -72- www.peraturan.go.id 2022, No.1380 -73- www.peraturan.go.id 2022, No.1380 -74- www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}