{
  "source": "downloaded_pdfs/bn1378-2016.pdf",
  "processed_date": "2025-04-23T10:10:27.654589",
  "document_info": {
    "title": null
  },
  "total_pages": 15,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1378 , 2016 KEMENHUB. Pesawat Udara Sipil Asing. Angkutan Udara Bukan Niaga . Angkutan Udara Niaga Tidak Berjadwal Luar Negeri . Perubahan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 109 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 66 TAHUN 2015 TENTANG KEGIATAN ANGKUTAN UDARA BUKAN NIAGA DAN ANGKUTAN UDARA NIAGA TIDAK BERJADWAL LUAR NEGERI DENGAN PESAWAT UDARA SIPIL ASING KE DAN DARI WILAYAH NEGARA KESATUAN REPUBLIK INDONESIA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka menegakkan azas cabotage serta perlindungan kedaulatan wilayah Negara Kesatuan Republik Indonesia , telah ditetapkan Peraturan Menteri Perhubungan Nomor PM 66 Tahun 2015 tentang Kegiatan Angkutan Udara Bukan Niaga dan Angkutan Udara Niaga Tidak Berjadwal Luar Negeri dengan Pesawat Udara Sipil Asing ke dan dari Wilayah Negara Kesatuan Republik Indonesia ; b. bahwa dalam rangka mempermudah iklim usaha guna meningkatkan aktifitas ekonomi dengan tetap memperhatikan azas cabotage serta perlindungan kedaulatan wilayah Negara Kesatuan Republik Indonesia , penerbitan izin khusus, persetujuan slot time (slot clearan ce) dan persetujuan terbang (flight approval) terhadap kegiatan angkutan udara bukan niaga luar negeri dengan pesawat udara sipil asing dan angkutan www.peraturan.go.id 2016, No.1378 -2- udara niaga tidak berjadwal luar negeri dengan pesawat udara sipil asing ke dan dari wilayah Negara Kesatua n Republik Indonesia perlu dilakukan penyesuaian ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 66 Tahun 2015 tentang Kegiatan Angkutan Udara Bukan Niaga dan Angkutan Udara Niaga Tidak Berjadwal Luar Negeri dengan Pesawat Udara Sipil Asing ke dan dari Wilayah Negara Kesatuan Republik Indonesia ; Mengingat : 1. Undang -Undang Nomor 1 Tahun 2009 tentang Penerbangan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 1, Tambahan Lembaran Negara Republik Indonesia Nomor 4956); 2. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 3. Peraturan Presiden Nomor 40 Tahun 2015 tentang Kementerian Perhubungan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 75); 4. Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara sebagaimana telah diubah terakhir dengan Per aturan Menteri Perhubungan Nomor PM 56 Tahun 2016 tentang Perubahan Kedelapan atas Peraturan Menteri Perhubungan Nomor KM 25 Tahun 2008 tentang Penyelenggaraan Angkutan Udara (Berita Negara Republik Indonesia Tahun 2016 Nomor 696); 5. Peraturan Menteri Perhu bungan Nomor PM 69 Tahun 2013 tentang Tatanan Kebandarudaraan Nasional (Berita Negara (Berita Negara Republik Indonesia Tahun 2013 Nomor 1046); www.peraturan.go.id 2016, No.1378 -3- 6. Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubunga n (Berita Negara Republik Indonesia Tahun 2015 Nomor 1844) sebagaimana telah diubah dengan Peraturan Menteri Perhubungan Nomor PM 86 Tahun 2016 tentang Perubahan atas Peraturan Menteri Perhubungan Nomor PM 189 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2016 Nomor 1012); 7. Peraturan Menteri Perhubungan Nomor PM 57 Tahun 2016 tentang Penyelenggaraan Alokasi Ketersediaan Waktu Terbang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "PM 57 Tahun 2016 tentang Penyelenggaraan Alokasi Ketersediaan Waktu Terbang (Slot Time) Bandar Udara (Berita Negara Republik Indonesia Tah un 2016 Nomor 697); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERHUBUNGAN TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 66 TAHUN 2015 TENTANG KEGIATAN ANGKUTAN UDARA BUKAN NIAGA DAN ANGKUTAN UDARA NIAGA TIDAK BERJADWAL LUAR NEGERI DENGAN PESAWAT UDARA SIPIL ASING KE DAN DARI WILAYAH NEGARA KESATUAN REPUBLIK INDONESIA . Pasal I Beberapa ketentuan dalam Peraturan Menteri Perhubungan Republik Indonesia Nomor PM 66 Tahun 2015 tentang Kegiatan Angkutan Udara Bukan Niaga dan Angkutan Udara Niaga Tidak Berjadwal Luar Negeri dengan Pesawat Udara Sipil Asing ke dan dari Wilayah Negara Kesatuan Republik Indonesia , diubah sebagai berikut : 1. Ketentuan Pasal 8 diubah, sehingga berbunyi sebagai berikut: www.peraturan.go.id 2016, No.1378 -4- Pasal 8 (1) Setelah mendapatkan p ersetujuan diplomatic clearance dan security clearance, kegiatan angkutan udara bukan niaga dan niaga tidak berjadwal luar negeri dengan pesawat udara sipil asing yang terbang ke dan dari wilayah Negara Kesatuan Republik Indonesia wajib mendapatkan persetu juan terbang (flight approval). (2) Persetujuan terbang (flight approval) sebagaimana dimaksud pada ayat (1) diberikan oleh Direktur . (3) Pemberian persetujuan terbang (flight approval) sebagaimana dimaksud pada ayat (2) diterbitkan dengan memperhatikan aspek keam anan dan keselamatan penerbangan serta alokasi ketersediaan waktu terbang bandar udara (slot time). (4) Persetujuan terbang (flight approval) sebagaimana dimaksud pada ayat (3) berlaku untuk 1 (satu) kali penerbangan. 2. Ketentuan Pasal 11 diubah, sehingga berbu nyi sebagai berikut: Pasal 11 (1) Permohonan persetujuan terbang (flight approval) sebagaimana dimaksud dalam Pasal 10 diajukan kepada Direktur dengan melampirkan persyaratan sebagai berikut: a. salinan (photocopy) Air Operating Certificate (AOC) atau Operating Certifcate (OC) dari perusahaan asing tersebut; b. salinan (photocopy) Certificate of Registration (C of R) dari pesawat udara asing tersebut; c. salinan (photocopy) Certificate of Airworthiness (C of A) dari pesawat udara asing tersebut; d. salinan (photoc opy) License Pilot berkewarganegaraan asing; www.peraturan.go.id 2016, No.1378 -5- e. salinan (photocopy) bukti asuransi tanggungjawab pengangkut terhadap pihak ketiga; f. referensi permintaan (request) rencana penerbangan yang berisi identitas pesawat udara, jadwal, nama dan identitas crew yang melakukan penerbangan; g. daftar rencana penumpang atau kargo yang diangkut; h. dokumen k ontrak charter untuk penerbangan charter ; i. rekomendasi alokasi ketersediaan waktu terbang ( slot time ) dari unit kerja yang berwenang sesuai dengan ketentuan peraturan perun dang-undangan; j. rekomendasi aspek teknis keselamatan dan keamanan penerbangan dari unit kerja yang berwenang apabila diperluka n; dan k. rekomendasi dari instansi terkait untuk bantuan kemanusiaan dan pihak medis untuk penerbangan orang sakit ( medical evacuat ion). (2) Rekomendasi alokasi ketersediaan waktu terbang (slot time ) dari unit kerja yang berwenang sebagaimana dimaksud pada ayat (1) huruf i merupakan persyaratan wajib dalam penerbitan persetujuan terbang (flight approval). 3. Ketentuan Pasal 12 diubah, sehi ngga berbunyi sebagai berikut: Pasal 12 (1) Permohonan pengajuan persetujuan terbang ( flight approval ) wajib diajukan paling lambat 3 (tiga) hari kerja sebelum pelaksanaan penerbangan kepada Direktur. (2) Persetujuan atau penolakan terhadap pengajuan persetujuan terbang ( flight approval )",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "atau penolakan terhadap pengajuan persetujuan terbang ( flight approval ) diberikan oleh www.peraturan.go.id 2016, No.1378 -6- Direktur paling lambat 1 (satu) hari kerja sebelum pelaksanaan penerbangan setelah persyaratan diterima secara lengkap dan benar. 4. Ketentuan Pasal 16 diubah, sehingga berbunyi sebagai berikut: Pasal 16 Ketentuan sebagaimana dimaksud dalam Pasal 1 5 tidak berlaku dalam hal: a. pendaratan karena alasan teknis (technical landing) yaitu dalam rangka pengisian bahan bakar (refueling) atau terjadi kerusakan ; b. pendaratan karena keadaan darurat diantaranya cuaca buruk; c. pendaratan karena adanya tindakan melawan hukum (act of unlawfull interference) diantaranya ancaman bom atau pembajakan yang dapat membahayakan keselamatan penerbangan dan angkutan udara; d. penerbangan VVIP yaitu penerbangan yang dilakukan oleh Presiden, Wak il Presiden, Tamu Negara setingkat Kepala Negara / Kepala Pemerintahan dan pimpinan organisasi internasional; e. penerbangan VIP yaitu penerbangan yang dilakukan oleh mantan Presiden dan mantan Wakil Presiden ; f. penerbangan bantuan kemanusiaan yaitu penerbang an dalam rangka memberikan bantuan / pertolongan yang dibu tuhkan oleh korban bencana alam/ tragedi kemanusiaan ; dan g. izin khusus Direktur Jenderal untuk kepentingan nasional yang strategis yaitu untuk kepentingan kedaulatan Negara, keutuhan wilayah nasional , kepentingan ekonomi nasional , investasi atau wisata dengan tujuan wisata tertentu dan tidak bersifat komersial , yang diberikan untuk jangka waktu www.peraturan.go.id 2016, No.1378 -7- paling lama 180 (seratus delapan puluh) hari kalender . 5. Ketentuan Pasal 17 diubah, sehingga berbunyi sebagai berikut: Pasal 17 (1) Dalam hal pesawat udara melakukan pendaratan karena alasan teknis (technical landing) untuk keperluan pengisian bahan bakar (refueling) sebagaimana dimaksud dalam Pasal 16 huruf a, hanya dapat mendarat atau lepas landas di atau dari band ar udara internasional. (2) Dalam hal pesawat udara melakukan pendaratan karena alasan teknis (technical landing) terjadi kerusakan sebagaimana dimaksud dalam Pasal 16 huruf a, dapat mendarat di bandar udara domestik dan selanjutnya lepas landas ke luar wilaya h Indonesia. (3) Dalam hal pesawat udara melakukan pendaratan karena keadaan darurat sebagaimana dimaksud dalam Pasal 16 huruf b, dapat mendarat di bandar udara domestik dan selanjutnya lepas landas ke luar wilayah Indonesia. (4) Dalam hal pesawat udara melakukan pendaratan karena adanya tindakan melawan hukum (act of unlawfull interference) sebagaimana dimaksud dalam Pasal 16 huruf c, dapat mendarat di bandar udara domestik dan selanjutnya lepas landas ke luar wilayah Indonesia. (5) Dalam hal pesawat udara melakukan penerbangan VVIP sebagaimana dimaksud dalam Pasal 16 huruf d, dapat mendarat di bandar udara domestik dan dapat beroperasi di wilayah Indonesia. (6) Dalam hal pesawat udara melakukan penerbangan VIP sebagaimana dimaksud dalam Pasal 16 www.peraturan.go.id 2016, No.1378 -8- huruf e, d apat mendarat di bandar udara domestik dan dapat beroperasi di wilayah Indonesia . (7) Dalam hal pesawat udara melakukan penerbangan bantuan kemanusiaan sebagaimana dimaksud dalam Pasal 16 huruf f, dapat mendarat di bandar udara domestik dan dapat beroperasi di wilayah Indonesia berdasarkan surat rekomendasi dari lembaga yang membidangi urusan penanganan dan penanggulangan bencana nasional. (8) Dalam hal pesawat udara melakukan penerbangan dengan izin khusus sebagaimana dimaksud dalam Pasal 16 huruf g, wajib melaku kan pendaratan pertama diwilayah Indonesia pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "huruf g, wajib melaku kan pendaratan pertama diwilayah Indonesia pada bandar udara internasional yang dilengkapi dengan pelayanan Kepabeanan (Customs), keimigrasian (Immigration) , dan kekarantinaan (Quarantine) selanjutnya dapat beroperasi di wilayah Indonesia sesuai dengan izi n khusus yang diberikan. 6. Diantara Pasal 17 dan Pasal 18 , disisipkan 1 (satu) pasal, yakni Pasal 17a sehingga Pasal 17a berbunyi sebagai berikut: Pasal 17a Ketent uan sebagaimana dimaksud dalam Pasal 17 ayat (5), ayat (6), ayat (7) dan ayat ( 8) hanya berlaku bagi kegiatan angkutan udara bukan niaga dengan pesawat udara sipil asing. 7. Ketentuan Pasal 18 diubah, sehingga berbunyi sebagai berikut: Pasal 18 (1) Permohona n izin khusus Direktur Jenderal, sebagaimana dimaksud dalam Pasal 16 huruf g , dapa t disampaikan melalui aplikasi berbasis teknologi informasi (sistem online). www.peraturan.go.id 2016, No.1378 -9- (2) Format permohonan izin khusus dan format pemberian izin khusus dari Direktur Jenderal sebagaimana dimaksud pada ayat (1) , tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 8. Diantara Pasal 18 dan Pasal 19, disisipkan 1 (satu) pasal, yakni Pasal 18a sehingga Pasal 18a berbunyi sebagai berikut: Pasal 18a Pemberian izin khusus dari Direktur Jenderal sebagaimana dimaksud Pasal 16 huruf g, dikenakan biaya sesuai dengan ketentuan peraturan perundang - undangan. 9. Ketentuan Pasal 21 diubah, sehingga berbunyi sebagai berikut: Pasal 21 (1) Pesawat udara sipil asing yang melakukan kegiatan angkutan udara bukan niaga dan niaga tidak berjadwal luar neger i yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 15, Pasal 16 huruf g, Pasal 17 dan Pasal 19, dikenakan sanksi berupa tidak dapat melanjutkan penerbangan berikutnya dan tidak diberikan izin khusus dan izin terbang (flight clearance) selanjutnya untuk jangka waktu 180 (seratus delapan puluh) hari kalender. (2) Agen pengurus izin terbang (flight clearance) yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 15, Pasal 16 huruf g, Pasal 17 dan Pasal 19, dikenakan sanksi berupa tidak dapat melakukan pengurusan izin terbang (flight clearance) selanjutnya untuk jangka waktu 180 (seratus delapan puluh) hari kalender. www.peraturan.go.id 2016, No.1378 -10- 10. Mengubah ketentuan format permohonan izin khusus dan pemberian izin khusus pada Lampiran II menjadi sebagaimana tercantum dalam Lampiran yang tidak terpisah kan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 September 2016 MENTERI PERHUBUNGAN REPUBLIK INDONESIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 14 September 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN H AK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2016, No.1378 -11- LAMPIRAN PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 109 TAHUN 2016 TENTANG PERUBAHAN ATAS PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 66 TAHUN 2015 TENTANG KEGIA TAN ANGKUTAN UDARA BUKAN NIAGA DAN ANGKUTAN UDARA NIAGA TIDAK BERJADWAL LUAR NEGERI DENGAN PESAWAT UDARA SIPIL ASING KE DAN DARI WILAYAH NEGARA KESATUAN REPUBLIK INDONESIA A. FORMAT PERMOHONAN IZIN KHUSUS Nomor : Jakarta, .................... Lampiran : Perihal : Permohonan izin khusus Kepada: Yth. Direktur Jenderal",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": ": Perihal : Permohonan izin khusus Kepada: Yth. Direktur Jenderal Perhubungan Udara di JAKARTA 1. Memperhatikan Peraturan Menteri Perhubungan Nomor PM ..... Tahun ..... tentang Kegiatan Angkutan Udara Bukan Niaga Dan Angkutan Udara Niaga Tidak Berjadwal Luar Negeri Dengan Pesawat Udara Sipil Asing Ke Dan Dari Wilayah Negara Kesatuan Republik Indonesia, dengan hormat kami mengajukan permohonan izin khusus untuk dapat melakukan kegiatan Angkutan Udara Bukan www.peraturan.go.id 2016, No.1378 -12- Niaga/ Angkutan Udara Niaga T idak Berjadwal Luar Negeri* Dengan Pesawat Udara Sipil Asing Ke Dan Dari Wilayah Negara Kesatuan Republik Indonesia untuk kepentingan nasional yang strategis , yaitu ………………….. (disebutkan alasan diperlukannya izin khusus) , untuk melakukan pendaratan dan lep as landas pada Bandar Udara dengan rencana, jadwal dan rute penerbangan sebagai berikut: NO . TANGGAL, BULAN, TAHUN RUTE PENERBANG AN REGISTRA SI PESAWAT KETERANG AN 1. ……………… …. ………………… … ……………… ……………… 2. ……………… …. ………………… … ……………… ……………… 3. ……………… …. …………………. . ……………… ……………… 2. Demikian disampaikan , apabila disetujui kami bersedia memenuhi semua persyaratan dan prosedur teknis serta kewajiban sesuai ketentuan peraturan perundang -undangan . Tembusan: Menteri Perhubungan Keterangan: *coret salah satu ......... .., ………………… Pemohon (…………………) www.peraturan.go.id 2016, No.1378 -13- B. FORMAT PEMBERIAN IZIN KHUSUS Nomor : Jakarta, ……………… Klasifikasi : Penting Lampiran : - Perihal : Persetujuan Izin Khusus Kepada Untuk Pesawat Udara Registrasi…………… Yth.: …………………... di …………………………. 1. Menunjuk surat ……………………………. tanggal ……………………. perihal ………………………….., dengan hormat disampaikan bahwa Kementerian Perhubungan dapat menyetujui permohonan …………………………………. untuk melakukan kegiatan angkutan udara bukan niaga dengan pesawat udar a sipil asing tipe ………………… registrasi……………ke dan dari wilayah Negara Kesatuan Republik Indonesia terhitung mulai tanggal sejak surat diterbitkan sampai dengan ………………………. dengan melakukan pendaratan dan lepas landas di beberapa bandar udara dalam rangka ……… ……….., dengan jadwal dan rute penerbangan sebagai berikut : NO . TANGGAL, BULAN, TAHUN RUTE PENERBANG AN REGISTRA SI PESAWAT KETERANG AN 1. ……………… ………………… ……………… ……………… www.peraturan.go.id 2016, No.1378 -14- …. … 2. ……………… …. ………………… … ……………… ……………… 3. ……………… …. ………………….. ……………… ……………… 2. Sehubungan dengan hal tersebut diatas dan mengingat kegiatan dimaksud menggunakan pesawat udara sipil asing dengan registrasi………….., harus memenuhi ketentuan sebagai berikut : a. mendapatkan Izin Terbang (Flight Clearance) yaitu Diplomatic Clearance dari Kementerian Lu ar Negeri, Security Clearance dari Mabes TNI dan Persetujuan Terbang (Flight Approval) dari Kementerian Perhubungan; b. harus melalui bandar udara internasional untuk melakukan proses Custom, Immigration and Quarantine (CIQ) sebelum masuk dan keluar bandar ud ara wilayah Negara Kesatuan Republik Indonesia; c. untuk penerbangan di bandar udara wilayah Negara Kesatuan Republik Indonesia, manifest penumpang harus diperiksa dan diketahui oleh pejabat pengelola bandar udara, serta dilaporkan kepada Kementerian Perhubun gan; d. melaporkan pelaksanaan kegiatan angkutan udara bukan niaga dimaksud kepada Kementerian Perhubungan. 3. Sesuai dengan PM……. Tahun……., bahwa izin khusus ini hanya dapat dipergunakan oleh ………………………….. untuk kegiatan angkutan udara bukan niaga dalam rangka ………………………… www.peraturan.go.id 2016, No.1378 -15- 4. Demikian disampaikan, atas perhatian dan kerjasamanya diucapkan terima kasih. a.n. MENTERI PERHUBUNGAN Direktur Jenderal Perhubungan Udara ………………………. …………………………………. …………………………………… Tembusan : Menteri Perhubungan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Jenderal Perhubungan Udara ………………………. …………………………………. …………………………………… Tembusan : Menteri Perhubungan MENTERI PERHUBUNGA N REPUBLIK INDONESIA, BUDI KARYA SUMADI www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}