{
  "source": "downloaded_pdfs/bn1337-2017.pdf",
  "processed_date": "2025-04-23T09:59:07.210721",
  "document_info": {
    "title": null
  },
  "total_pages": 23,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1337, 2017 KEMENAKER. Jabatan Fungsional. Pengantar Kerja. PERATURAN MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA NOMOR 14 TAHUN 2017 TENTANG PEDOMAN UJI KOMPETENSI JABATAN FUNGSIONAL PENGANTAR KERJA DENGAN RAHMAT TUHAN YANG MAHA ESA MENT ERI KETENAGAKERJAAN REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksana kan ketentuan Pasal 29 ayat (2) Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 5 Tahun 2014 tentang Jabatan Fungsional Pengantar Kerja dan Angka Kredi tnya, perlu menetapkan Peraturan Menteri Ketenagakerjaan tentang Pedoman Uji Kompetensi Jabatan Fungsional Pengantar Kerja; Mengingat : 1. Undang -Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (Lembar an Negara Republik Indonesia Tahun 2003 Nomor 39 , Tambahan Lembar an Negara Republik Indonesia Nomor 4279); 2. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5949); 3. Peraturan Pemer intah Nomor 23 Tahun 2004 tentang Badan Nasional Sertifikasi Profesi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4408); www.peraturan.go.id 2017, No.1337 -2- 4. Peraturan Presiden Nomor 18 Tahun 2015 tentang Kementerian Ketenagaker jaan (Lembar Negara Republik Indonesia Tahun 2015 Nomor 19); 5. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 5 Tahun 2014 tentang Jabatan Fungsional Pengantar Kerja dan Angka Kreditnya (Berita Negara Republik Indonesia Tahu n 2014 Nomor 997); 6. Peraturan Bersama Menteri Tenaga Kerja dan Transmigrasi dan Kepala Badan Kepegawaian Negara Nomor 14 Tahun 2014 dan Nomor 28 Tahun 2014 tentang Ketentuan Pelaksanaan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokr asi Nomor 5 Tahun 2014 tentang Jabatan Fungsional Pengantar Kerja dan Angka Kreditnya (Berita Negara Republik Indonesia Tahun 2014 Nomor 1433 ); 7. Peraturan Menteri Ketenagakerjaan Nomor 8 Tahun 2015 tentang Tata Cara Mempersiapkan Pembentukan Rancangan U ndang -Undang, Rancangan Peraturan Pemerintah, dan Rancangan Peraturan Presiden serta Pembentukan Rancangan Peraturan Menteri di Kementerian Ketenagakerjaan (Berita Negara Republik Indonesia Tahun 2015 Nomor 411); 8. Peraturan M enteri Ketenagakerjaan Nomor 39 Tahun 2016 tentang Penempatan Tenaga Kerja (Berita Negara Republik Indonesia Tahun 2016 Nomor 1990); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI KETENAGAKERJAAN TENTANG PEDOMAN UJI KOMPETENSI JABATAN FUNGSIONAL PENGANTAR KERJA. Pasal 1 Pedoman uji komp etensi jabatan Fungsional Pengantar Kerja tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2017, No.1337 -3- Pasal 2 Pedoman uji kompetensi jabatan Fungsional Pengantar Kerja sebagaimana dimaksud dal am Pasal 1 sebagai dasar dalam pelaksanaan uji kompetensi untuk kenaikan jabatan setingkat lebih tinggi. Pasal 3 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundang an Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia . Ditetapkan di Jakarta pada tanggal 28 September 2017 MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Diundangkan di Jakarta pada tanggal 28 Septem ber 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2017, No.1337 -4- LAMPIRAN I PERATURAN MENTERI KETENAGAKERJAAN NOMOR 14 TAHUN 2017 TENTANG PEDOMAN UJI KOMPETENSI JABATA N FUNGSIONAL PENGANTAR KERJA BAB",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "TENTANG PEDOMAN UJI KOMPETENSI JABATA N FUNGSIONAL PENGANTAR KERJA BAB I PENDAHULUAN A. Latar Belakang Pengantar Kerja merupakan salah satu jabatan fungsional di bidang ketenagakerjaan , memiliki peran strategis dalam penempatan tenaga kerja dan perluasan kesempatan kerja. Sebagai pelaksana tek nis antarkerja di Kementerian Ketenagakerjaan, instansi pusat selain Kementerian Ketenagakerjaan , instansi daerah provinsi, dan instansi daerah kabupaten/kota , Pengantar Kerja memiliki tugas dan fungsi: 1. mempertemukan pencari kerja dengan pekerjaan sesuai d engan bakat, minat, dan kemampuan; dan 2. memenuhi kebutuhan pemberi kerja dalam mendapatkan calon karyawan . Untuk dapat melaksanakan fungsi dan tugas tersebut , Pengantar Kerja dituntut bekerja secara profesional sesuai dengan kompetensi jabatan yang diduduk i. Peningkatan kompetensi dan profesionalisme Pengantar Kerja dilakukan dengan penilaian kompetensi melalui uji kompetensi bagi yang akan naik jenjang jabatan . Uji kompetensi bagi Pengantar Kerja merupakan pelaksanaan atas amanat Peraturan Menteri Pendaya gunaan Aparatur Negara dan Reformasi Birokrasi Nomor 5 Tahun 2014 tentang Jabatan Fungsional Pengantar Kerja dan Angka Kreditnya . Kementerian Ketenagakerjaan sebagai instansi pembina jabatan Fungsional Pengantar Kerja berkewajiban memastikan penilaian komp etensi Pengantar Kerja dapat terlaksana dengan baik. Oleh karena itu, pedoman pelaksanaan uji kompetensi bagi www.peraturan.go.id 2017, No.1337 -5- jabatan Fungsional Pengantar Kerja perlu disusun untuk menjamin mutu pelaksanaan uji kompetensi yang objektif, akuntabel, dan transparan. B. Tujuan Penyusunan pedoman uji kompetensi jabatan Fungsional Pengantar Kerja bertujuan: 1. menjadi acuan /panduan dalam pelaksanaan uji kompetensi jabatan Fungsional Pengantar Kerja; dan 2. mewujudkan pemahaman dan persamaan persepsi dalam pelaksanaan uji kompetensi jab atan Fungsional Pengantar Kerja. C. Sasaran Sasaran penyusunan pedoman uji kompetensi jabatan Fungsional Pengantar Kerja ditujukan bagi Pengantar Kerja yang akan naik jenjang jabatan . D. Ruang Lingkup Ruang lingkup pedoman uji kompetensi jabatan Fungsional Pen gantar Kerja, meliputi: 1. jenjang jabatan dan pangkat , standar kompetensi jabatan Fungsional Pengantar Kerja; 2. organisasi uji kompetensi; dan 3. pelaksanaan uji kompetensi. E. Pengertian Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Jabatan Fungsional Pengant ar Kerja adalah jabatan yang mempunyai ruang lingkup, tugas, tanggung jawab, wewenang, dan hak untuk melakukan kegiatan pelayanan antarkerja. 2. Pengantar Kerja adalah Pegawai Negeri Sipil yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh ole h pejabat yang berwenang untuk melakukan kegiatan pelayanan antarkerja. 3. Kompetensi adalah kemampuan kerja setiap individu yang mencakup aspek pengetahuan, keterampilan, dan atau keahlian serta sikap kerja yang sesuai dengan standar kerja yang ditetapkan. 4. Uji Kompetensi adalah proses pengujian dan penilaian aspek pengetahuan, keterampilan, dan sikap kerja, untuk menentukan www.peraturan.go.id 2017, No.1337 -6- tingkat atau kualifikasi kompetensi bagi pejabat fungsional Pengantar Kerja sesuai dengan standar kompetensi kerja Pengantar Kerja. 5. Lemba ga Sertifikasi Profesi Penempatan dan Perluasan Kesempatan Kerja, selanjutnya disingkat LSP -PPKK adalah lembaga yang dibentuk oleh di rektora t jenderal yang membidangi penempatan dan perluasan kesempatan kerja dan telah mendapat lisensi B adan Nasional Sertifikasi Profesi . 6. Sertifikasi Kompetensi Jabatan Fungsional Pengantar Kerja adalah proses penerbitan sertifikat kompetensi sebagai bentuk pengakuan atas kompetensi melalui proses penilaian dan penetapan atas jenis dan tingkat kompetensi yang dimiliki oleh j abatan fungsional Pengantar Kerja",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tingkat kompetensi yang dimiliki oleh j abatan fungsional Pengantar Kerja berdasarkan hasil uji kompetensi dengan mengacu kepada standar kompetensi kerja yang ditetapkan. 7. Tempat Uji Kompetensi yang selanjutnya disingkat TUK adalah tempat pengujian yang memenuhi persyaratan untuk melaksanakan uji kompetensi sesuai dengan materi dan metoda Uji Kompetensi yang ditetapkan. 8. Kenaikan Jabatan adalah perpindahan jenjang Jabatan Fungsional Pengantar Kerja satu tingkat lebih tinggi. 9. Portofolio adalah dokumen rekam jejak yang merupakan rekaman atas pencapa ian prestasi kinerja Pengantar Kerja. 10. Penyelenggara Uji Kompetensi adalah pihak yang menyelenggarakan Uji Kompetensi Jabatan fungsional Pengantar Kerja yaitu Direktorat Jenderal yang membidangi penempatan dan perluasan kesempatan kerja . 11. Skema Sertifikasi a dalah paket kompetensi dan persyaratan lain yang berkaitan dengan kategori jabatan atau keterampilan tertentu dari seseorang. 12. Asesor adalah seseorang yang memiliki Kompetensi dan memenuhi persyaratan untuk melakukan dan/atau menilai kompetensi pada jenis d an kualifikasi tertentu yang ditunjuk oleh LSP PPKK. 13. Asesi adalah pejabat Fungsional Pengantar Kerja yang memiliki latar belakang pendidikan, pelatihan, dan/atau pengalaman kerja yang relevan dengan standar kompetensi kerja yang akan diakses untuk naik jen jang jabatan setingkat lebih tinggi. www.peraturan.go.id 2017, No.1337 -7- 14. Direktorat Jenderal yang selanjutnya disebut Ditjen adalah direktorat jenderal yang membidangi penempatan tenaga kerja dan perluasan kesempatan kerja. 15. Direktur Jenderal yang selanjutnya disebut Dirjen adalah direktur jenderal yang membidangi penempatan tenaga kerja dan perluasan kesempatan kerja. 16. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang ketenagakerjaan. www.peraturan.go.id 2017, No.1337 -8- BAB II JENJANG JABATAN, PANGKAT, DAN STANDAR KOMPETENSI JABATAN FUNGSIONAL PENGANTA R KERJA A. Jenjang Jabatan dan Pangkat Jenjang jabatan dan pangkat Jabatan Fungsional Pengantar Kerja diatur dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 5 Tahun 2014 tentang jabatan fungsional Pengantar Kerja dan Angka Kreditnya. Jenjang jabatan dan pangkat Jabatan Fungsional Pengantar Kerja, terdiri atas 4 (empat) jenjang, yaitu : 1. Pengantar Kerja Ahli Pertama a. Penata Muda, golongan ruang III/a; dan b. Penata Muda Tingkat I, golongan ruang III/b. 2. Pengantar Kerja Ahli Muda a. Penata, golongan ruang III/c; dan b. Penata Tingkat I, golongan ruang III/d. 3. Pengantar Kerja Ahli Madya a. Pembina, golongan ruang IV/a; b. Pembina Tingkat I, golongan ruang IV/b; dan c. Pembina Utama Muda, golongan ruang IV/c. 4. Pengantar Kerja Ahli Utama a. Pembi na Utama Madya, golongan ruang IV/d; dan b. Pembina Utama, golongan ruang IV/e. B. Standar Kompetensi Jabatan Fungsional Pengantar Kerja Standar Kompetensi Jabatan Fungsional Pengantar Kerja diatur dalam Keputusan Menteri Ketenagakerjaan Nomor 169 Tahun 2016 t entang Penetapan Standar Kompetensi Kerja Nasional Indonesia Kategori Jasa Persewaan dan Sewa Guna Usaha Tanpa Hak Opsi, Ketenagakerjaan, Agen Perjalanan dan Penunjang Usaha Lainnya Golongan Pokok Jasa Ketenagakerjaan Bidang Penempatan dan Perluasan Kesemp atan Kerja. www.peraturan.go.id 2017, No.1337 -9- BAB III ORGANISASI UJI KOMPETENSI A. Penyelenggara Uji Kompetensi Penyelenggaraan Uji Kompetensi Jabatan Fungsional Pengantar Kerja dilakukan oleh tim sekretariat yang dibentuk oleh Di rjen, yang terdiri atas unsur pejabat struktural dan pelaksa na yang ditetapkan dalam Keputusan Dirjen dengan t ugas dan wewenang, sebagai berikut: 1. menyusun program kerja dan rencana",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan wewenang, sebagai berikut: 1. menyusun program kerja dan rencana pelaksanaan Uji Kompeten si dan Sertifikasi Kompetensi Jabatan Fungsional Pengantar Kerja ; 2. menetapkan mekanisme pengajuan calon Asesi; 3. menetapkan jadwal pelaksanaan Uji Kompetensi; 4. melaksanakan pembekalan proses administrasi Uji Kompetensi; 5. menyiapkan surat keterangan hasil Uji Kompetensi untuk ditandatangani oleh Direktur Jenderal; dan 6. menyampaikan hasil Uji Kompetensi kepada pejabat pemb ina kepegawaian Asesi. B. Pelaksana Uji Kompetensi 1. Pelaksana Uji Kompetensi Jabatan Fungsional Pengantar Kerja yaitu LSP PPKK. 2. LSP PPKK mempunyai tugas dan wewenang untuk: a. menyusun materi Uji Kompetensi sesuai dengan Standar Kompetensi Kerja Nasional Indon esia (SKKNI) bidang penempatan dan perluasan kesempatan kerja ; b. menyediakan dan menetapkan Asesor; c. melaksanakan Uji Kompetensi sesuai jadwal yang telah ditetapkan; d. menetapkan hasil Uji Kompetensi; e. menyampaikan hasil Uji Kompetensi Jabatan Fungsional Pengan tar Kerja kepada tim sekretariat; f. menindaklanjuti proses banding yang diajukan Asesi; g. menerbitkan sertifikat kompetensi; h. menyajikan dan mengarsipkan data serta informasi pelaksanaan Uji Kompetensi Jabatan Fungsional Pengantar Kerja; i. menetapkan sanksi atas pelanggaran prinsip pelaksanaan Uji Kompetensi yang dilakukan oleh Asesor, Asesi, dan pejabat di www.peraturan.go.id 2017, No.1337 -10- lingkungan LSP PPKK dalam proses Sertifikasi Kompetensi Jabatan Fungsional Pengantar Kerja; dan j. mencabut atau membatalkan sertifikat kompetensi. C. Asesi Uji Kom petensi Asesi Uji Kompetensi jabatan fungsional Pengantar Kerja pada: 1. Kementerian Ketenagakerjaan; 2. instansi pusat selain Kementerian Ketenagakerjaan; 3. instansi daerah provinsi; dan 4. instansi daerah kabupaten/kota. www.peraturan.go.id 2017, No.1337 -11- BAB IV PELAKSANAAN UJI KOMPETENSI A. Ketentu an Umum Uji Kompetensi 1. Asesi wajib mengikuti ketentuan Uji Kompetensi yang telah ditetapkan. 2. Uji Kompetensi dilakukan atas unit kompetensi sesuai dengan Skema Sertifikasi. 3. Uji Kompetensi harus mengikuti prinsip -prinsip sebagai berikut: a. obyektif, yaitu pe laksanaan Uji Kompetensi dilakukan secara benar, jelas, dan menilai kompetensi sesuai dengan apa adanya; b. adil, yaitu penilaian bebas diskriminasi dan memperlakukan peserta sesuai dengan prosedur yang ada; c. transparan , yaitu data dan informasi yang berkaita n dengan pelaksanaan Uji Kompetensi harus disampaikan secara terbuka dan dapat diakses oleh yang memerlukan; d. akuntabel, yaitu pelaksanaan Uji Kompetensi dapat dipertanggungjawabkan, baik dari sisi pelaksanaan maupun keputusan sesuai aturan dan prosedur yan g berlaku. 4. Asesi yang dinyatakan ber kompeten berhak memperoleh sertifikat kompetensi yang dikeluarkan oleh Badan Nasional Sertifikasi Profesi melalui LSP PPKK sebagai pengakuan formal dari Kementerian Ketenagakerjaan. B. Persyaratan Mengikuti Uji Kompetensi 1. Persyaratan Kualifikasi Asesi a. mencapai nilai angka kredit 85% (delapan puluh lima persen) dari yang dipersyaratkan dalam Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 5 tahun 2014 tentang jabatan fungsional Pengantar Kerja dan Angka Kreditnya ; b. memiliki masa kerja paling singkat 1 (satu) tahun dalam jabatan terakhir; c. nilai prestasi kerja paling kurang bernilai baik dalam 1 (satu) tahun terakhir; www.peraturan.go.id 2017, No.1337 -12- 2. Persyaratan Administrasi Asesi a. fotokopi surat pengangkatan pertama dalam Jabat an Fungsional Pengantar Kerja; b. fotokopi ijazah pendidikan terakhir; c. fotokopi surat keputusan kenaikan pangkat/golongan ruang terakhir yang dilegalisir oleh pejabat yang berwenang; d. fotokopi surat keputusan Kenaikan Jabatan terakhir yang dilegalisir",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "berwenang; d. fotokopi surat keputusan Kenaikan Jabatan terakhir yang dilegalisir oleh pe jabat yang berwenang; e. fotokopi Penetapan Angka Kredit (PAK) terakhir yang dilegalisir oleh pejabat yang berwenang; f. fotokopi nilai prestasi kerja paling kurang bernilai baik dalam 2 (dua) tahun terakhir; g. pasfoto terakhir dengan latar belakang warna merah ukuran 3 x 4 cm sebanyak 2 (dua) lembar; h. surat pernyataan bersedia mematuhi ketentuan yang berlaku sesuai dengan format Formulir 1 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini; dan i. surat rekomendasi dari pimpinan unit ker ja yang merekomendasikan bahwa yang bersangkutan memenuhi syarat untuk mengikuti Uji Kompetensi sesuai dengan format Formulir 2 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. C. Metod e Uji Kompetensi Uji Kompetensi dapat dila kukan dengan metode : 1. Metod e Pengumpulan Bukti Langsung Pengumpulan bukti langsung dilakukan dengan cara sebagai berikut: a. observasi proses kerja; b. demonstrasi kerja; c. observasi hasil kerja; d. wawancara; dan e. simulasi kerja. 2. Metod e Pengumpulan Bukti Tidak Lang sung Pengumpulan bukti tidak langsung dilakukan dengan cara sebagai berikut: www.peraturan.go.id 2017, No.1337 -13- a. dokumen portofolio, terdiri atas: 1) ijazah pendidikan; 2) sertifikat pelatihan; 3) daftar riwayat hidup; 4) Sasaran Kinerja Pegawai; 5) dokumen riwayat penugasan; 6) surat tugas; 7) surat keput usan; dan 8) dokumen administratif lain yang relevan. b. tes tertulis; c. tes lisan. D. Jenjang Uji Kompetensi dan Skema Unit Kompetensi 1. Uji Kompetensi dilakukan untuk Kenaikan Jabatan Fungsional Pengantar Kerja dari : a. jenjang Pengantar Kerja Ahli Pertama ke jenjang Pengantar Kerja Ahli Muda ; b. jenjang Pengantar Kerja Ahli Muda ke jenjang Pengantar Kerja Ahli Madya ; dan c. jenjang Pengantar Kerja Ahli Madya ke jenjang Pengantar Kerja Ahli Utama. 2. Uji Kompetensi dilakukan dengan skema sebagai berikut : a. Kenaikan Jabatan Fung sional Pengantar Kerja dari jenjang Pengantar Kerja Ahli Pertama ke jenjang Pengantar Kerja Ahli Muda dengan skema unit Kompetensi, sebagai berikut: NO JUDUL UNIT KOMPETENSI 1. Menyajikan Data Antarkerja dan Data Pendukungnya 2. Menyusun Rencana, Program, K egiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Informasi Pasar Kerja 3. Melakukan Penyusunan Laporan Informasi Pasar Kerja 4. Melakukan Sosialisasi Informasi Pasar Kerja 5. Menyusun Produk Analisis Jabatan 6. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Penyuluhan dan Bimbingan Jabatan 7. Menyusun Media Penyuluhan Jabatan www.peraturan.go.id 2017, No.1337 -14- b. K e n a ikan Jabatan Fungsional Pengantar Kerja dari jenjang Pengantar Kerja Ahli Muda ke jenjang Pengantar Kerja Ahli Madya dengan skema unit Kompetensi , sebagai berikut: 8. Memberikan Bimbingan Jabatan NO JUDUL UNIT KOMPETENSI 9. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Penempatan Tenag a Kerja Dalam Negeri 10. Memberikan Layanan Penempatan Tenaga Kerja Khusus 11. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Penempatan Tenaga Kerja Luar Negeri 12. Melakukan Pemantauan Penggunaan Tenaga Kerja Asing 13. Melakukan P enerapan Kegiatan Padat Karya 14. Memfasilitasi Penerapan Kegiatan Tenaga Kerja Mandiri 15. Melakukan Penerapan dan Penyebarluasan Teknologi Tepat Guna 16. Melakukan Perluasan Kesempatan Kerja melalui Penerapan Model Pendayagunaan Tenaga",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "16. Melakukan Perluasan Kesempatan Kerja melalui Penerapan Model Pendayagunaan Tenaga Kerja Sukarela 17. Melakuk an Pembekalan Petugas Perluasan Kesempatan Kerja 18. Mensosialisasikan Model dan Kegiatan Perluasan Kesempatan Kerja 19. Memfasilitasi Kegiatan Perluasan Kesempatan Kerja NO JUDUL UNIT KOMPETENSI 1. Menyusun Rekomendasi Implikasi Pasar Kerja 2. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan dan Petunjuk Teknis Analisis Jabatan 3. Menyusun Spesifikasi Jabatan 4. Memberikan Layanan Bimbingan Analisis Jabatan 5. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Pengendalian Penggunaan Tenaga Kerja Asing 6. Menyusun Konsep Penggunaan Tenaga Kerja As ing 7. Melakukan Pemantauan Penggunaan Tenaga Kerja Asing www.peraturan.go.id 2017, No.1337 -15- c. K e n a i k a n Jabatan Fungsional Pengantar Kerja dari jenjang Pengantar Kerja Pengantar Kerja Ahli Madya ke jenjang Pengantar Kerja Ahli Utama dengan skema unit Kompetensi , sebagai berikut: 8. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Perluasan Kesempatan Kerja 9. Merencanakan Kegiatan Perluasan Kesempatan Kerja Model Padat Karya NO JUDUL UNIT KOMPET ENSI 10. Merencanakan Kegiatan Perluasan Kesempatan Kerja Model Tenaga Kerja Mandiri 11. Merencanakan Kegiatan Penerapan dan Penyebarluasan Teknologi Tepat Guna 12. Merencanakan Kegiatan Pendayagunaan Tenaga Kerja Sukarela 13. Mempromosikan Program Kegiatan Perlu asan Kesempatan Kerja NO JUDUL UNIT KOMPETENSI 1. Menyusun Renc ana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Perencanaan Tenaga Kerja Mikro 2. Menyusun Rencana Tenaga Kerja Mikro 3. Memberikan Bimbingan Teknis Penyusunan Rencana Kerja Mikro 4. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Perencanaan Tenaga Kerja Makro 5. Menyusun Rencana Tenaga Kerja Makro 6. Memberikan Bimbingan Teknis Penyusunan Rencana Tenaga Kerja Makro 7. Menyusun Rencana, Program, Kegiatan, Petunjuk Pelaksanaan, dan Petunjuk Teknis Pengukuran Indeks Pembangunan Ketenagakerjaan 8. Mengukur Indeks Pembangunan Ketenagakerjaan www.peraturan.go.id 2017, No.1337 -16- E. Waktu dan Tempat Pela ksanaan Uji Kompetensi Pengantar Kerja 1. Waktu Pelaksanaan Uji Kompetensi Pengantar Kerja Pelaksanaan Uji Kompetensi Pengantar Kerja diselenggarakan 2 (dua) kali dalam 1 (satu) tahun. 2. Tempat Uji Kompetensi a. mendukung pelaksanaan Uji Kompetensi Jabatan Fungsio nal Pengantar Kerja perlu dibentuk TUK yang memenuhi persyaratan dan telah diverifikasi oleh LSP PPKK. b. TUK berkedudukan di Kementerian Ketenagakerjaan sebagai pusat pembinaan Jabatan Fungsional Pengantar Kerja dan/atau di luar Kementerian Ketenagakerjaan s esuai dengan kebutuhan Uji Kompetensi. F. Mekanisme Uji Kompetensi 1. Tata Cara Pengajuan calon Asesi, sebagai berikut: a. Ditjen mengumumkan rencana pelaksanaan Uji Kompetensi melalui website www.binapenta.naker.go.id paling lambat minggu pertama bulan Februari dan bulan Agustus. b. Pimpinan unit kerja calon Asesi mengusulkan kepada Dirjen. c. Usulan Asesi disampaikan paling lambat minggu kedua bulan Maret atau bulan September dengan melampirkan persyaratan yang ditentukan. d. Tim sekretariat melakukan verifikasi berkas usulan terkait pemenuhan syarat teknis untuk Kenaikan Jabatan. 9. Memberikan Bimbingan Teknis Penyusunan Indeks Pembangunan Ketenagakerjaan 10. Memberikan Konsep Pedoman Pengukuran Indeks Pembangunan Ketenagakerjaan 11. Menyusun Konsep Pengembangan Model Perluasan Kesempatan Kerja 12. Menyusun Konsep Penciptaan Model Perluasan Kesempatan Kerja 13. Menyusun Konsep Pengembangan Kebijakan Perluasan Kesempatan Kerja 14. Menyusun Profil Perluasan Kesempatan Kerja www.peraturan.go.id 2017, No.1337 -17- e. Tim sekretariat mengajukan nama Asesi yang lolos verifikasi administrasi ke LSP PPKK dan menginformasikan melalui website paling",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "verifikasi administrasi ke LSP PPKK dan menginformasikan melalui website paling lambat akhir minggu kedua bulan April atau bulan Oktober. f. Peneta pan lokasi dan jadwal Uji Kompetensi dilakukan melalui website paling lambat minggu kedua bulan April atau bulan Oktober. g. Pelaksanaan Uji Kompetensi dilakukan pada minggu pertama bulan Mei atau bulan November. h. LSP PPKK menyampaikan hasil Uji Kompetensi dan menyerahkan sertifikat kompetensi Asesi ke tim sekretariat untuk selanjutnya dilaporkan kepada Dirjen paling lambat minggu keempat bulan Mei atau bulan November. i. Tim sekretariat mengirimkan surat keterangan kompeten/belum kompeten dalam Uji Kompetensi ya ng ditandatangani oleh kepada pejabat pembina kepegawaian Asesi sesuai dengan format Formulir 3 Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. j. Bagi Asesi yang dinyatakan belum kompeten diberikan kesempatan 1 (satu) kali untuk mengikuti Uji Kompetensi pada periode berikutnya. k. Dalam hal terjadi penyimpangan prosedur dalam pelaksanaan Uji Kompetensi yang mengakibatkan peserta dinyatakan belum kompeten, Asesi diberikan hak untuk mengajukan banding. Pengajuan banding dilakukan se cara tertulis, ditujukan kepada ketua Lembaga Sertifikasi Profesi (LSP) paling lambat 1 (satu) minggu setelah hasil uji kompetensi diumumkan. l. Keputusan hasil banding disampaikan kepada asesi melalui website paling lambat 1 (satu) minggu setelah pengajuan banding. m. Kelengkapan berkas usulan Uji Kompetensi diserahkan langsung kepada tim sekretariat. 2. Pembekalan Proses Administrasi Uji Kompetensi Pembekalan Uji Kompetensi yaitu persiapan bagi Asesi untuk menghadapi kegiatan Uji Kompetensi dengan memberikan pandu an dan teknis pelaksanaan Uji Kompetensi Jabatan Fungsional www.peraturan.go.id 2017, No.1337 -18- Pengantar Kerja. Pembekalan Uji Kompetensi diselengg arakan oleh Ditjen. G. Evaluasi dan Pelaporan 1. LSP PPKK melakukan evaluasi pelaksanaan Uji Kompetensi di setiap akhir kegiatan dan membuat laporan serta didokumentasikan untuk dilaporkan kepada Dirjen. 2. Evaluasi terhadap penyelenggaraan Uji Kompetensi dilaksanakan oleh Ditjen dan instansi pembina LSP PPKK ; 3. Ditjen dan instansi pembina LSP PPKK menggunakan hasil evaluasi sebagai masukan untuk penyempurn aan penyelenggaraan Uji Kompetensi berikutnya. H. Pembiayaan Pembiayaan Uji Kompetensi Jabatan Fungsional Pengantar Kerja dibebankan pada: 1. anggaran pendapatan dan belanja negara; dan/atau 2. anggaran pendapatan dan belanja daerah. www.peraturan.go.id 2017, No.1337 -19- BAB V PENUTUP Pedoman Uji Kompetensi Jabatan Fungsional Pengantar Kerja ini disusun sebagai acuan bagi para pemangku kepentingan yang terkait dalam pelaksanaan Uji Kompetensi Jabatan Fungsional Pengantar Kerja. MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHAKIRI Penanggung Jawab Paraf Tanggal embuat Konsep (Dir. PTKDN) engendali Aspek Hukum (Biro Hukum) Aspek Teknis (Dirjen Binapenta dan PKK) Pengendali Administrasi (Sekretaris Jenderal) www.peraturan.go.id 2017, No.1337 -20- LAMPIRAN II PERATURAN MENTER I KETENAGAKERJAAN NOMOR 14 TAHUN 2017 TENTANG PEDOMAN UJI KOMPETENSI JABATAN FUNGSIONAL PENGANTAR KERJA DAFTAR FORMAT FORMULIR PELAKSANAAN UJI KOMPETENSI NO FORMULIR TENTANG 1. Formulir 1 Surat Pernyataan Kesanggupan Mengikuti Ketentuan Uji Kompetensi Jabatan Fungsional Pengantar Kerja 2. Formulir 2 Surat Rekomendasi Mengikuti Uji Kompetensi Jabatan Fungsional Pengantar Kerja 3. Formulir 3 Surat Keterangan Kompeten/Belum Kompeten MENTERI KETENAGAKERJAAN REPUBLIK INDONESIA, ttd M. HANIF DHA KIRI www.peraturan.go.id 2017, No.1337 -21- Formulir 1 Surat Pernyataan Kesanggupan Mengikuti Ketentuan Uji Kompetensi KOP SURAT INSTANSI ........... Surat Pernyataan Kesanggupan Mengikuti Ketentuan Uji Kompetensi Jabatan Fungsional Pengantar Kerja Yang bertandatangan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Mengikuti Ketentuan Uji Kompetensi Jabatan Fungsional Pengantar Kerja Yang bertandatangan di bawah ini: Nama : ................................................................. NIP : ................................................................. Unit Kerja : .................................................................. Pangkat/Gol.Ruan g/TMT : .................................................................. menyatakan bahwa bersedia mengikuti ketentuan pelaksanaan Uji Kompetensi sebagaimana ditetapkan oleh pihak penyelenggara Uji Kompetensi Pengantar Kerja. Demikian surat pernyata an ini saya buat dengan penuh kesadaran tanpa paksaaan dari pihak manapun. (tempat, tanggal, bulan, tahun) ...................,........ Yang menyatakan, (materai 6000) (nama jelas) NIP. www.peraturan.go.id 2017, No.1337 -22- Formulir 2 Surat Rekomendasi Mengikuti Uji Kompetensi KOP SURAT INSTANSI ........... Surat Rekomendasi Mengikuti Uji Kompetensi Jabatan Fungsional Pengantar Kerja Yang bertanda tangan di bawah ini : Nama : .................................. ............................... NIP : ................................................................. Unit Kerja : .................................................................. Jabatan : ....................................................... ........... Pangkat/Gol.Ruang/TMT : .................................................................. merekomendasikan : Nama : ................................................................. NIP : .............................................. ................... Unit Kerja : .................................................................. Pejabat : .................................................................. Pangkat/Gol.Ruang/TMT : .................................................. ................ untuk mengikuti Uji Kompetensi dalam rangka Kenaikan Jabatan setingkat lebih tinggi. Berdasarkan hasil penilaian angka kredit, yang bersangkutan telah memenuhi persyaratan untuk mengikuti Uji Kompetensi Jabatan Fungsional Pengantar Kerja . ........, .................................. Pimpinan Unit Kerja, (...........................................) NIP. .................................... www.peraturan.go.id 2017, No.1337 -23- Formulir 3 Surat Keterangan Kompeten/Belum Kompeten KOP SURAT DITJEN Surat Keter angan Kompeten/Belum Kompeten)* Direktur Jenderal Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja, dengan ini memberitahukan bahwa: Nama : ................................................................. NIP : .................... ............................................. Unit Kerja : .................................................................. Pejabat : .................................................................. Pangkat/Gol.Ruang/TMT : ........................ .......................................... kompeten/ belum kompeten )* untuk Kenaikan Jabatan yang dilaksanakan pada tanggal ......... sehingga yang bersangkutan dapat/ belum dapat)* memperoleh Kenaikan Jabatan setingkat lebih tinggi. Jakarta, ............................ Direktur Jenderal Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja, (..............................................) NIP. ...................................... www.peraturan.go.id",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}