{
  "source": "downloaded_pdfs/bn1328-2015.pdf",
  "processed_date": "2025-04-24T13:22:58.302024",
  "document_info": {
    "title": "BN 1328-2015.docx"
  },
  "total_pages": 77,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1328, 2015 KEMEN-KKP. Rencana Strategis. Tahun 2015- 2019. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 25/PERMEN-KP/2015 TENTANG RENCANA STRATEGIS KEMENTERIAN KELAUTAN DAN PERIKANAN TAHUN 2015-2019 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka penyusunan program pembangunan kelautan dan perikanan serta untuk melaksanakan ketentuan Pasal 19 ayat (1) Undang- Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional, perlu menyusun rencana strategis Kementerian Kelautan dan Perikanan tahun 2015-2019; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Rencana Strategis Kementerian Kelautan dan Perikanan Tahun 2015-2019; Mengingat : 1. Undang-Undang Nomor 16 Tahun 1992 tentang Karantina Hewan, Ikan, dan Tumbuhan (Lembaran Negara Republik Indonesia Tahun 1992 Nomor 56, Tambahan Lembaran Negara Republik Indonesia Nomor 3482); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang-Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran www.peraturan.go.id 2015, No.1328 2 Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 118, Tambahan Lembaran Negara Republik Indonesia Nomor 4433) sebagaimana telah diubah dengan Undang-Undang Nomor 45 Tahun 2009 (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 154, Tambahan Lembaran Negara Republik Indonesia Nomor 5073); 5. Undang-Undang Nomor 16 Tahun 2006 tentang Sistem Penyuluhan Pertanian, Perikanan, dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 92, Tambahan Lembaran Negara Republik Indonesia Nomor 4660); 6. Undang-Undang Nomor 17 Tahun 2007 tentang Rencana Pembangunan Jangka Panjang Nasional Tahun 2005-2025 (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 33, Tambahan Lembaran Negara Republik Indonesia Nomor 4700); 7. Undang-Undang Nomor 27 Tahun 2007 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 84, Tambahan Lembaran Negara Republik Indonesia Nomor 4739) sebagaimana telah diubah dengan Undang-Undang Nomor 1 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 2, Tambahan Lembaran Negara Republik Indonesia Nomor 5490); 8. Undang-Undang Nomor 18 Tahun 2012 tentang Pangan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 227, Tambahan Lembaran Negara Republik Indonesia Nomor 5360); 9. Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 244, Tambahan Lembaran Negara Republik Indonesia Nomor 5587) sebagaimana telah diubah dengan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2014 (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 246, Tambahan Lembaran Negara Republik Indonesia Nomor 5589); www.peraturan.go.id 2015, No.1328 3 10. Undang-Undang Nomor 32 Tahun 2014 tentang Kelautan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 294, Tambahan Lembaran Negara Republik Indonesia Nomor 5603); 11. Peraturan Pemerintah Nomor 40 Tahun 2006 tentang Tata Cara Penyusunan Rencana Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 97, Tambahan Lembaran Negara Republik Indonesia Nomor 4664); 12. Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015-2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3);",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2015-2019 (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 13. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 14. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111); 15. Keputusan Presiden Nomor 121/P Tahun 2014 tentang Pembentukan Kementerian dan Kabinet Kerja 2014- 2019; 16. Peraturan Menteri Kelautan dan Perikanan Nomor PER.25/MEN/2012 tentang Pembentukan Peraturan Perundang-undangan di Lingkungan Kementerian Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1); 17. Peraturan Menteri Kelautan dan Perikanan Nomor 23/PERMEN-KP/2015 tentang Organisasi dan Tata Kerja Kementerian Kelautan dan Perikanan; 18. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 5 Tahun 2014 tentang Pedoman Penyusunan dan Penelaahan Rencana Strategis Kementerian/Lembaga (Renstra K/L) 2015-2019 (Berita Negara Republik Indonesia Tahun 2014 Nomor 860); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG RENCANA STRATEGIS KEMENTERIAN KELAUTAN DAN PERIKANAN TAHUN 2015-2019. www.peraturan.go.id 2015, No.1328 4 Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Rencana Strategis Kementerian Kelautan dan Perikanan Tahun 2015- 2019, yang selanjutnya disebut Renstra KKP adalah dokumen perencanaan Kementerian Kelautan dan Perikanan untuk periode 5 (lima) tahun terhitung sejak tahun 2015 sampai dengan tahun 2019. 2. Rencana Kerja Kementerian Kelautan dan Perikanan, yang selanjutnya disebut Renja KKP adalah dokumen perencanaan Kementerian Kelautan dan Perikanan untuk periode 1 (satu) tahun. 3. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikanan. Pasal 2 (1) Renstra KKP merupakan pedoman bagi setiap unit kerja di lingkungan Kementerian Kelautan dan Perikanan dalam penyusunan program pembangunan kelautan dan perikanan. (2) Renstra KKP sebagaimana dimaksud pada ayat (1), sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 3 Ruang lingkup Renstra KKP sebagaimana dimaksud dalam Pasal 2, meliputi: a. Pendahuluan, yang berisi latar belakang, kondisi umum, potensi, permasalahan dan lingkungan strategis; b. Visi, misi, tujuan, dan sasaran strategis; c. Arah kebijakan, strategi, kerangka regulasi, dan kerangka kelembagaan; d. Target kinerja dan kerangka pendanaan; dan e. Penutup. Pasal 4 Renstra KKP sebagai pedoman bagi unit kerja di lingkungan Kementerian Kelautan dan Perikanan yang terdiri dari kerangka regulasi dan kerangka pendanaan, sebagaimana tersebut dalam Lampiran II dan Lampiran III yang merupakan bagian tidak terpisah dari Peraturan Menteri ini. Pasal 5 Renstra KKP sebagaimana dimaksud dalam Pasal 2 dituangkan dalam Renja KKP yang ditetapkan oleh Menteri. Pasal 6 Menteri melakukan pemantauan terhadap pelaksanaan Renstra KKP yang dituangkan dalam Renja KKP. Pasal 7 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2015, No.1328 5 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Agustus 2015 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, SUSI PUDJIASTUTI Diundangkan di Jakarta pada tanggal 3 September 2015 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, YASONNA H. LAOLY www.peraturan.go.id 2015, No.1328 6 www.peraturan.go.id 2015, No.1328 7 www.peraturan.go.id 2015, No.1328 8 www.peraturan.go.id 2015, No.1328 9 www.peraturan.go.id 2015, No.1328 10 www.peraturan.go.id 2015, No.1328 11 www.peraturan.go.id 2015,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2015, No.1328 10 www.peraturan.go.id 2015, No.1328 11 www.peraturan.go.id 2015, No.1328 12 www.peraturan.go.id 2015, No.1328 13 www.peraturan.go.id 2015, No.1328 14 www.peraturan.go.id 2015, No.1328 15 www.peraturan.go.id 2015, No.1328 16 www.peraturan.go.id 2015, No.1328 17 www.peraturan.go.id 2015, No.1328 18 www.peraturan.go.id 2015, No.1328 19 www.peraturan.go.id 2015, No.1328 20 www.peraturan.go.id 2015, No.1328 21 www.peraturan.go.id 2015, No.1328 22 www.peraturan.go.id 2015, No.1328 23 www.peraturan.go.id 2015, No.1328 24 www.peraturan.go.id 2015, No.1328 25 www.peraturan.go.id 2015, No.1328 26 www.peraturan.go.id 2015, No.1328 27 www.peraturan.go.id 2015, No.1328 28 www.peraturan.go.id 2015, No.1328 29 www.peraturan.go.id 2015, No.1328 30 www.peraturan.go.id 2015, No.1328 31 www.peraturan.go.id 2015, No.1328 32 www.peraturan.go.id 2015, No.1328 33 www.peraturan.go.id 2015, No.1328 34 www.peraturan.go.id 2015, No.1328 35 www.peraturan.go.id 2015, No.1328 36 www.peraturan.go.id 2015, No.1328 37 www.peraturan.go.id 2015, No.1328 38 www.peraturan.go.id 2015, No.1328 39 www.peraturan.go.id 2015, No.1328 40 www.peraturan.go.id 2015, No.1328 41 www.peraturan.go.id 2015, No.1328 42 www.peraturan.go.id 2015, No.1328 43 www.peraturan.go.id 2015, No.1328 44 www.peraturan.go.id 2015, No.1328 45 www.peraturan.go.id 2015, No.1328 46 www.peraturan.go.id 2015, No.1328 47 www.peraturan.go.id 2015, No.1328 48 www.peraturan.go.id 2015, No.1328 49 www.peraturan.go.id 2015, No.1328 50 www.peraturan.go.id 2015, No.1328 51 www.peraturan.go.id 2015, No.1328 52 www.peraturan.go.id 2015, No.1328 53 www.peraturan.go.id 2015, No.1328 54 www.peraturan.go.id 2015, No.1328 55 www.peraturan.go.id 2015, No.1328 56 www.peraturan.go.id 2015, No.1328 57 www.peraturan.go.id 2015, No.1328 58 www.peraturan.go.id 2015, No.1328 59 www.peraturan.go.id 2015, No.1328 60 www.peraturan.go.id 2015, No.1328 61 www.peraturan.go.id 2015, No.1328 62 www.peraturan.go.id 2015, No.1328 63 www.peraturan.go.id 2015, No.1328 64 www.peraturan.go.id 2015, No.1328 65 www.peraturan.go.id 2015, No.1328 66 www.peraturan.go.id 2015, No.1328 67 www.peraturan.go.id 2015, No.1328 68 www.peraturan.go.id 2015, No.1328 69 www.peraturan.go.id 2015, No.1328 70 www.peraturan.go.id 2015, No.1328 71 www.peraturan.go.id 2015, No.1328 72 www.peraturan.go.id 2015, No.1328 73 www.peraturan.go.id 2015, No.1328 74 www.peraturan.go.id 2015, No.1328 75 www.peraturan.go.id 2015, No.1328 76 www.peraturan.go.id 2015, No.1328 77 www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}