{
  "source": "downloaded_pdfs/bn1357-2022.pdf",
  "processed_date": "2025-04-20T22:06:09.588409",
  "document_info": {
    "title": null
  },
  "total_pages": 41,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1357, 2022 KEMEN -KP.KUSUKA . Pencabutan. PERATURAN MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA NOMOR 41 TAHUN 2022 TENTANG KARTU PELAKU USAHA DAN PELAKU PENDUKUNG SEKTOR KELAUTAN DAN PER IKANAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, Menimbang : a. bahwa ketentuan kartu pelaku usaha sektor kelautan dan perikanan sebagaimana diatur dalam Peraturan Menteri Kelautan dan Perikanan Nomor 42/PERMEN - KP/2019 tentang Kartu Pelaku Utama Sektor Kelautan dan Perikanan masih terdapat kekurangan dan sudah tidak sesuai dengan kebutuhan masyarakat , serta untuk penyesuaian perkembangan pendataan pelaku usaha dan pelaku pendukung sektor kelautan dan perikanan, sehingga perlu diganti; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Kelautan dan Perikanan tentang Kartu Pelaku Usaha dan Pelaku Pendukung Sektor Kelautan dan Perikanan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Das ar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 63 Tahun 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 111) sebagaimana telah diubah dengan Peraturan Presiden Nomor 2 Tahun 2017 tentang Perubahan atas Peraturan Presiden Nomo r 63 Tahu n 2015 tentang Kementerian Kelautan dan Perikanan (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 5); 4. Peraturan Menteri Kelautan dan Perikanan Nomor 48/PERMEN -KP/2020 tentang Organisasi dan Tata Kerja Kementerian K elautan dan Perikanan (Berita Nega ra Republik Indonesia Tahun 2020 Nomor 1114); 2022 , No.1357 -2- MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KELAUTAN DAN PERIKANAN TENTANG KARTU PELAKU USAHA DAN PELAKU PENDUKUNG SEKTOR KELAUTAN DAN PERIKANAN . BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pelaku Usaha adalah perseorangan atau badan usaha yang melakukan usaha dan/atau kegiatan pada bidang tertentu . 2. Pelaku Pendukung adalah orang perseorangan atau kelompok masyarakat yang melakukan kegiatan untuk mendukung usaha sektor kela utan dan perikanan . 3. Orang Perseorangan adalah setiap warga negara Indonesia yang memiliki nomor induk kependudukan dan cakap untuk bertindak dan melakukan perbuatan hukum . 4. Badan Usaha adalah badan usaha berbentuk badan hukum atau tidak berbentuk badan huku m yang didirikan di wilayah Negara Kesatuan Republik Indonesia dan melakukan usaha dan/atau kegiatan pada sektor kelautan dan perikanan . 5. Kartu Pelaku Usaha dan Pelaku Pendukung Sektor Kelautan dan Perik anan, yang selanjutnya disebut Kusuka adalah identita s tunggal Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan . 6. Nomor Induk Berusaha yang selanjutnya disingkat NIB adalah bukti registrasi/pendaftaran Pelaku Usaha untuk melakukan kegiatan u saha dan sebagai identitas bagi Pelaku Usaha dalam pe laksanaan kegiatan usahanya . 7. Kementerian Kelautan dan Perikanan yang selanjutnya disebut Kementerian adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang kelautan dan perikana n. 8. Ment eri adalah menteri yang menyelenggarakan urusan pemer intahan di bidang kelautan dan perikanan . 9. Sekretariat Jenderal adalah sekretariat jenderal Kementerian . 10. Direktorat Jenderal adalah direktorat jenderal di lingkungan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kementerian . 10. Direktorat Jenderal adalah direktorat jenderal di lingkungan Kementerian . 11. Sekretaris Jenderal adalah sekretaris jenderal Kementerian . 12. Direktur Jenderal adalah direktur jenderal di lingkungan Kementerian . 13. Unit Pelaksana Teknis yang selanjutnya disingkat UPT adalah unit pelaksana teknis di lingkungan Kementerian. I'm not 14. Dinas adalah dinas provinsi atau kabupaten/kota yang menyelenggarakan urusan pemerintah an bidang kelautan dan/atau perikanan . 2022 , No.1357 -3- 15. Laman Satu Data adalah media tunggal dalam pengumpulan, pengolahan, validasi, dan diseminasi data Pelaku Usaha dan Pelaku Pendukung di Kemente rian dan media interoperabilitas antar Kementerian/lembaga melalui pemanfa atan teknologi informasi dan komunikasi . 16. Validasi adalah pemeriksaan kebenaran atas akurasi data Pelaku Usaha dan Pelaku Pendukung . 17. Hari adalah hari kerja sesuai dengan yang diteta hey Cortana cortana remind pkan oleh pemerintah pusat . BAB II PELAKU USAHA DAN PELAKU PENDUKUNG Bagian Kesatu Umum Pasal 2 (1) Pelaku Usaha sektor kelautan dan perikanan terdiri atas subsektor : a. pengelolaan ruang laut ; b. penangkapan ikan ; c. pengangkutan ikan; d. pembudidayaan ikan; e. pengolahan ikan; dan f. pemasaran ikan. (2) Pelaku Usaha pada su bsektor pengelolaan ruang laut sebagaimana dimaksud pada ayat (1) huruf a terdiri atas Pelaku Usaha yang melakukan kegiatan : a. pengusahaan pari wisata alam perairan di kawasan konservasi; b. pengangkatan benda muatan kapal tenggelam; c. produksi garam; d. biofarmakolo gi; e. bioteknologi; f. pemanfaatan air laut selain energi; g. pelaksanaan reklamasi; h. pemanfaatan pulau -pulau kecil dan perairan di sekitarnya dalam rangka penanaman modal asing; i. pemanfaatan jenis ikan yang dilindungi dan/atau yang termasuk dalam appendix Conventio n on International Trade Endangered Species of Wild Fauna and Flora (CITES), selain appendix I ; j. pemanfaatan pasir laut; dan k. wisata tirta lainnya . (3) Pelaku Usaha pada subsektor pembudidayaan ikan sebagaimana dimaksud pada ayat (1) huruf d terdiri atas Pelaku Usaha yang melakukan kegiatan : a. pembenihan ikan; b. pembesaran ikan; c. jasa sarana produksi budidaya ikan; d. jasa pro duksi budidaya ikan; dan e. jasa pasca panen budidaya ikan. 2022 , No.1357 -4- (4) Pelaku Usaha pada subsektor pemasaran ikan sebagaimana dimaksud pada ayat (1) huruf f me liputi Pelaku Usaha yang melakukan kegiatan : a. pemasaran ikan ; dan b. jasa pasca panen penangkapan ikan di laut dan di perairan darat . Pasal 3 (1) Pelaku Pendukung sektor kelautan dan perikanan terdiri atas: a. Orang Perseorangan; dan b. kelompok masyarakat . (2) Pelak u Pendukung sektor kelautan dan perikanan untuk Orang Perseorangan terdiri atas : a. subsektor pengelolaan ruang laut: 1. pekerja pengusahaan pariwisata alam perairan di kawasan konservasi; 2. pekerja pengangkatan benda muatan kapal tenggelam; 3. penggarap tambak garam ; 4. pekerja di biofarmakologi; 5. pekerja di bioteknologi; 6. pekerja di pemanfaatan air laut selain energi; 7. pekerja di pelaksanaan reklamasi; 8. pekerja di pemanfaatan pulau -pulau kecil dan perairan di sekitarnya dalam rangka penanaman modal asing; 9. pekerja di pema nfaatan jenis ikan yang dilindungi dan/atau yang termasuk dalam appendix Convention on International Trade Endangered Species of Wild Fauna and Flora",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "on International Trade Endangered Species of Wild Fauna and Flora (CITES ), selain appendix I ; 10. pekerja di pemanfaatan pasir laut; dan 11. pekerja wisata tirta lainnya. b. subsektor penangkapan ikan dan pengangkutan ikan: 1. pekerja di atas kapal penangkap ikan dan kapal pengangkut ikan; dan 2. pengangkut ikan di pelabuhan, tempat pelelangan ikan, dan sentra nelayan. c. subsektor pembudidayaan ikan: 1. pekerja di pembenihan ikan; 2. pekerja di pemb esaran ikan; 3. pekerja di jasa sarana produksi budidaya ikan; 4. pekerja di jasa produk si budidaya ikan; dan 5. pekerja di jasa pasca panen budidaya ikan. d. subsektor pengolahan ikan yaitu pekerja di pengolahan ikan; e. subsektor pemasaran ikan: 1. pekerja di pemasar ikan ; 2. pekerja usaha jasa pasca panen penangkapan ikan di laut dan di perairan darat; 3. pekerja usaha jasa pasca panen budidaya ikan laut, air tawar, dan air payau ; 2022 , No.1357 -5- 4. pekerja jasa sarana produksi budidaya ikan laut; dan 5. pekerja jasa produksi budidaya ikan laut. (3) Pelaku Pendukung sektor kelautan dan perikanan untuk kelompok terdiri atas: a. subsektor pengelolaan ruang laut : 1. kelompok masyarakat bidang pelestarian sumber daya kelautan; 2. kelompok masyarakat hukum adat; dan 3. kelompok masyarakat pemanfaatan jasa kelautan . b. subsektor pembudidayaan ikan yaitu kelompok masyarakat pengelola irigasi perikanan ; dan c. bidang pengawasan sumber daya kelautan dan perikanan: 1. kelompok masyarakat pengawas bidang sumber daya perikanan; dan 2. kelompok masyarakat pengawas bidang peles tarian sumbe r daya kelautan . Bagian Ke dua Pendaftaran Kusuka Pasal 4 (1) Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan harus terdaftar dalam Laman Satu Data. (2) Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan yang telah terdaftar dalam Laman Satu Data diberikan Kusuka elektronik (e -Kusuka). (3) Kusuka elektronik (e -Kusuka) sebagaimana dimaksud pada ayat (2) diberikan kepada: a. Orang Perseorangan; b. Badan Usaha; dan c. kelompok masyarakat . Bagian Ketiga Fungsi Kusuka Pasal 5 (1) Kusuka berfungsi sebagai basis data tunggal Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan. (2) Basis data tunggal sebagaimana dimaksud pada ayat (1) digunakan sebagai: a. data induk Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan; b. data mandator i dan da ta integrator antaraplikasi di lingkungan Kementerian; dan c. data yang disediakan untuk dibagipakaikan di lingkungan Kementerian dan kementerian/ lembaga terkait . 2022 , No.1357 -6- BAB III PENYELENGGARA AN KUSUKA Pasal 6 (1) Penyelenggaraan Kusuka meliputi: a. perencanaan; dan b. pelaksanaan. (2) Perencanaan sebagaimana dimaksud pada ayat (1) huruf a dilakukan terhadap: a. identifikasi potensi Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan; b. ketersediaan sumber daya manusia; dan c. penganggaran. (3) Pelaksanaan sebagaimana dimaks ud pada ayat (1) huruf b meliputi: a. sosialisasi; b. pendataan; c. verifikasi; d. Validasi ; e. pencetakan; dan f. distribusi. Pasal 7 (1) Penyelenggara Kusuka terdiri atas: a. Sekretariat Jenderal; b. Direktorat Jenderal; dan c. Dinas. (2) Sekretariat Jenderal sebagaimana dimaksud pada a yat (1) huruf a berwenang menyelenggarakan Kusuka. (3) Direktorat Jenderal sebagaimana dimaksud pada ayat (1) huruf",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Kusuka. (3) Direktorat Jenderal sebagaimana dimaksud pada ayat (1) huruf b berwenang: a. Direktorat Jenderal yang menangani tugas teknis di bidang pengelolaan ruang laut berwenang: 1. menyelenggarakan Kusuka subsektor pengelolaan ruang la ut; dan 2. menetapkan petugas Kusuka untuk pendataan subsektor pengelolaan ruang laut. b. Direktorat Jenderal yang menangani tugas teknis di bidang perikanan tangkap berwenang: 1. menyelenggarakan Kusuka subsektor penangkapan ikan dan pengangkutan ikan; dan 2. menetapkan petugas Kusuka untuk pendataan subsektor penangkapan ikan dan pengangkutan ikan. c. Direktorat Jenderal yang menangani tugas teknis di bidang perikanan budi daya berwenang: 1. menyelenggarakan Kusuka subsektor pembudidayaan ikan; dan 2. menet apkan petugas Kusuka untuk pendataan subsektor pembudidayaan ikan. d. Direktorat Jenderal yang menangani tugas teknis di bidang penguatan daya saing produk kelautan dan perikanan berwenang: 1. menyelenggarakan Kusuka subsektor 2022 , No.1357 -7- pengolahan ikan dan pemasara n ika n; dan 2. menetapkan petugas Kusuka untuk pendataan subsektor pengolahan ikan dan pemasaran ikan. e. Direktorat Jenderal yang menangani tugas teknis di bidang pengawasan sumber daya kelautan dan perikanan berwenang: 1. menyelenggarakan Kusuka Pelaku Pendukung di bidang pengawasan sumber daya kelautan dan perikanan; dan 2. menetapkan petugas Kusuka untuk pendataan Pelaku Pendukung di bidang pengawasan sumber daya kelautan dan perikanan. (4) Dinas sebagaimana dimaksud pada ayat (1) huruf c berwenang menyeleng garakan Kusuk a di lingkungan provinsi dan kabupaten/kota . (5) Kewenangan sebagaimana dimaksud pada ayat (4) tidak termasuk pencetakan dan distribusi Kusuka. Pasal 8 (1) Sekretariat Jenderal sebagai penyelenggara Kusuka di lingkungan Kementerian sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf a bertugas: a. mengoordinasi kan penyelenggaraan Kusuka di Kementerian; b. melakukan penguatan kualitas dan kuantitas pengelolaan data Kusuka melalui integrasi aplikasi; c. melakukan penilaian kepatuhan pendataan Pelaku Usaha dan Pelaku Penduk ung di lingkungan Kementerian; d. memfasilitasi kerja sama dengan pihak luar Kementerian dalam penyelenggaraan Kusuka; dan e. memastikan ketersediaan anggaran untuk penyelenggaraan Kusuka di lingkungan Kementerian. (2) Direktorat Jenderal sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf b bertugas: a. melakukan sosialisasi Kusuka; b. menga lokasikan anggaran ; c. mengidentifikasi Pelaku Usaha dan Pelaku Pendukung sesuai dengan kewenangannya; d. melakukan penda taan, verifikasi, dan Validasi Pelaku Usaha dan Pelaku Pendukung sekto r kelautan dan perikanan sesuai dengan kewenangannya; e. memanfaatkan data Kusuka sebagai basis data tunggal Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan dalam pemberian layanan dan pembinaan kepada Pelaku Usaha dan Pelaku Pendukung; f. melak ukan pencetakan dan distribusi Kusuka; dan g. melakukan pembinaan petugas Kusuka . (3) Dinas sebagaimana dimaksud dalam Pasal 7 ayat (1) huruf c bert ugas: 2022 , No.1357 -8- a. mengoordinasikan penyelenggaraan dan pelaksanaan program Kusuka di provinsi atau kabupaten/kota; b. memberikan bimbingan, pemantauan, evaluasi, dan konsultasi pelaksanaan Kusuka di provinsi atau kabupaten/kota kepada petugas Kusuka; dan c. memberikan pendampingan dalam pelaksana an distribusi Kusuka. Pasal 9 (1) Direktorat Jenderal dalam melakukan pendataan Pelaku Usaha dan Pelaku Pendukung sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d dibantu oleh petugas Kusuka. (2) Petugas Kusuka sebagaimana dimaksud pada ayat (1) berasal dari: a. UPT Direktorat Jenderal sesuai dengan kewenangannya; b. UPT",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dari: a. UPT Direktorat Jenderal sesuai dengan kewenangannya; b. UPT badan pengembangan sumber daya ma nusia kelautan dan perikanan; dan c. Dinas . (3) Petugas Kusuka sebagaimana dimaksud pada ayat (2) bertugas: a. melakukan pendataan Pelaku Usaha dan Pelaku Pendukung di sektor kelautan dan perikanan; dan b. melakukan pendampingan distribusi Kusuka sesuai dengan kewenang annya. Pasal 10 (1) Dalam hal diperlukan, Direktorat Jenderal dapat melibatkan pihak ketiga untuk melakukan pendataan Pelaku Usaha dan Pelaku Pendukung sebagaimana dimaksud dalam Pasal 8 ayat (2) huruf d. (2) Pelibatan pihak ketiga sebagaimana dimaksud pada ayat (1) harus dilakuk an berdasarkan perjanjian kerja sama dengan ketentuan harus menjaga kerahasiaan data Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan . (3) Perjanjian kerja sama sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan keten tuan peraturan perundang -undangan. BAB IV MEKANISME PENERBITAN KUSUKA Bagian Kesatu Penerbitan Kusuka Pasal 11 Penerbitan Kusuka dilakukan melalui: a. pemanfaatan berbagi pakai data perizinan berusaha; b. pendataan oleh petugas Kusuka dan /atau pihak ketiga; atau c. pendaftaran mandiri . 2022 , No.1357 -9- Pasal 12 (1) Penerbitan Kusuka melalui pemanfaatan berbagi pakai data perizinan berusaha sebagaimana dimaksud dalam Pasal 11 huruf a dilakukan terhadap Pelaku Usaha sektor kelautan dan perikanan. (2) Pemanfaatan berbagi pakai data periz inan berusaha sebagaimana dimaksud pada ayat (1) dilakukan oleh Sekretaris Jenderal melalui penarikan data dari sistem pelayanan perizinan berusaha terintegrasi secara elektronik. Pasal 1 3 (1) Penerbitan Kusuka melalui pendataan oleh petugas Kusuka dan /atau pihak ketiga sebagaimana dimaksud dalam Pasal 11 huruf b dilakukan terhadap: a. Pelaku Usaha; dan b. Pelaku Pendukung. (2) Pendataan oleh petugas Kusuka dan/atau pihak ketiga sebagaimana dimaksud pada ayat (1) dengan cara mendatangi atau menerima Pelaku Usaha dan Pel aku Pendukung sektor kelautan dan perikanan dengan mengisi formulir permohonan Kusuka . (3) Formulir permohonan Kusuka sebagaimana dimaksud pada ayat (2) memuat: a. Pelaku Usaha: 1. identitas; dan 2. sarana dan prasarana. b. Pelaku Pendukung berupa identitas. (4) Pengisian for mulir permohonan Kusuka sebagaimana dimaksud pada ayat (2) dilakukan secara: a. manual ; atau b. elektronik di Laman Satu Data. (5) Ketentuan mengenai bentuk dan format formulir permohonan Kusuka sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran I yang mer upakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 14 (1) Petugas Kusuka berdasarkan pengisian formulir permohonan Kusuka sebagaimana dimaksud dalam Pasal 13 pada ayat (4) selanjutnya mengunggah ke Laman Satu Data disertai hasil pemindaian doku men: a. Pelaku Usaha: 1. Orang Perseorangan, berupa: a) NIB; atau b) dalam hal belum memiliki NIB berupa: 1) kartu tanda penduduk; dan 2022 , No.1357 -10- 2) surat keterangan dari kepala desa atau lurah yang menyatakan bahwa yang bersangkutan merupakan Pelaku Usaha sektor kelautan dan perikanan. 2. Badan Usaha, berupa: a) NIB; atau b) akta pendirian Badan Usaha dalam hal belum memiliki NIB. b. Pelaku Pendukung : 1. Orang Perseorangan b erupa kartu tanda penduduk ; dan 2. kelompok masyarakat berupa: a) surat penetapan dari bupati/walikota untuk masyarakat hukum adat; atau b) surat pengesahan kelompok dari Dinas atau lurah/kepala desa. (2) Berdasarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "surat pengesahan kelompok dari Dinas atau lurah/kepala desa. (2) Berdasarkan unggahan formulir permohonan Kus uka dan dokumen sebagaimana dimaksud dalam ayat (1) Dinas dalam jangka waktu paling lama 3 (tiga) Hari melakukan verifikasi: a. identitas Pelak u Usaha dan Pelaku Pendukung; dan b. data sarana dan prasarana Pelaku Usaha, yang hasilnya sesuai atau tidak sesuai. (3) Apabila hasil verifikasi sebagaimana dimaksud pada ayat (2) sesuai, Direktur Jenderal melakukan Validasi dalam jangka waktu paling lama 1 (sat u) Hari yang hasilnya sesuai atau tidak sesuai . (4) Jika hasil Validasi sebagaimana dimaksud pada ayat ( 3) sesuai, Direktur Jenderal menerbitkan Kusuka elektronik (e-Kusuka ). (5) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (2) tidak sesuai atau hasil Validasi sebagaimana dimaksud pada ayat (3) tidak sesuai, Dinas atau Direktur Jenderal menyampaikan pe nolakan disertai alasan penolakan. (6) Dinas atau Direktur Jenderal menyampaikan penolakan sebagaimana dimaksud pada ayat (5) secara otomatis dalam Laman Sa tu Data. Pasal 15 (1) Penerbitan Kusuka melalui pendaftaran mandiri sebagaimana dimaksud dalam Pasal 11 huruf c dilakukan oleh Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan. (2) Pendaftaran mandiri sebagaimana dimaksud pada ayat (1) dilakukan de ngan mengisi formulir permohonan Kusuka dalam Laman Satu Data disertai hasil pemindaian dokumen : a. Pelaku Usaha: 1. Orang Perseorangan, berupa: a) NIB; atau b) dalam hal belum memiliki NIB berupa: 2022 , No.1357 -11- 1) kartu tanda penduduk; dan 2) surat keterangan dari kepala desa atau lu rah yang menyatakan bahwa yang bersangkutan adalah Pelaku Usaha sektor kelautan dan perikanan. 2. Badan usaha, berupa: a) NIB; atau b) akta pendirian Badan Usaha dalam hal belum memiliki NIB. b. Pelaku Pendukung : 1. Orang Perseorangan berupa kartu tanda penduduk; atau 2. kelompok masyarakat berupa: a) surat penetapan dari bupati/walikota untuk masyarakat hukum adat; atau b) surat pengesahan kelompok dari Dinas atau lurah/kepala desa . (3) Berdasarkan unggahan formulir permohonan Kusuka dan dokumen sebagaimana dimaksud dalam ayat (1) Dinas dalam jangka waktu paling lama 3 (tiga) Hari melakukan verifikasi: a. identitas Pelaku Usaha atau Pelaku Pendukung; dan b. data sarana dan prasarana Pelaku Usaha, yang hasilnya sesuai atau tidak sesuai. (4) Apabila hasil verifikasi sebagaimana dimaksud pada ay at (3) sesuai, Direktur Jenderal melakukan Validasi dalam jangka waktu paling lama 1 (satu) Hari yang hasilnya sesuai atau tidak sesuai . (5) Jika hasil Validasi sebagaimana dimaksud pada ayat ( 4) sesuai, Direktur Jenderal menerbitkan Kusuka elektronik (e -Kusuk a). (6) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat ( 3) tidak sesuai atau hasil Validasi sebagaimana dimaksud pada ayat ( 4) tidak sesuai, Dinas atau Direktur Jenderal menyampaikan pe nolakan disertai alasan penolakan. (7) Dinas atau Direktur Jenderal meny ampaikan penolakan sebagaimana dimaksud pada ayat (6) secara otomatis dalam Laman Satu Data. Pasal 16 Ketentuan mengenai bentuk dan format Kusuka tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian K edua Pencetakan dan Pendistribusian Kusuka Pasal 1 7 (1) Pencetakan Kusuka dilakukan dengan ketentuan telah diterbitkan Kusuka elektronik (e -Kusuka) melalui Laman Satu Data. (2) Pencetakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kusuka elektronik (e -Kusuka) melalui Laman Satu Data. (2) Pencetakan Kus uka dilakukan dalam hal memberikan nilai tambah secara ekonomi kepada Pe laku Usaha dan 2022 , No.1357 -12- Pelaku Pendukung sektor kelautan dan perikanan. (3) Pencetakan Kusuka sebagaimana dimaksud pada ayat (2) dilaksanakan oleh pihak perbankan dan/atau pihak lain yang telah melakukan perjanjian kerja sama dengan Kementerian. (4) Pencetakan Kusuka sebag aimana dimaksud pada ayat (2) dapat dilakukan oleh Direktorat Jenderal apabila: a. tidak tercapai kesepakatan kerja sama dengan pihak perbankan dan/atau pihak lain ; b. pihak perbankan dan/atau pihak lain yang telah melakukan perjanjian kerja sama dengan Kemente rian melakukan wanprestasi; dan/atau c. pihak perbankan dan/atau pihak lain yang telah melakukan perjanjian kerja sama dengan Kementerian menyatakan ketidaksanggupan untuk mencetak Kusuka. (5) Distribusi terhadap Kusuka yang dicetak oleh perbankan dan/atau pihak lain sebagaimana dimaksud pada ayat (3) mengacu pada perjanjian kerja sama. (6) Distribusi Kusuka yang dicetak oleh Direktur Jenderal sebagaimana dimaksud pada ayat ( 4) dilaksanakan dalam jangka waktu paling lama 5 (lima) Hari. (7) Distribusi Kusuka yang telah di lakukan pencetakan sebagaimana dimaksud pada ayat (5) dan ayat (6) dapat didampingi oleh petugas Kusuka. Bagian Ketiga Masa Berlaku Kusuka Pasal 1 8 (1) Kusuka elektronik (e -Kusuka) dan Kusuka berlaku: a. selama Pelaku Usaha melakukan usaha sektor kelautan dan p erikanan; dan b. selama Pelaku Pendukung melakukan kegiatan untuk mendukung usaha sektor kelautan dan perikanan. (2) Masa berlaku sebagaimana dimaksud pada ayat (1) dapat berakhir dalam hal: a. Pelaku Usaha dan Pelaku Pendukung Orang Perseorangan meninggal dunia; b. Pelaku Usaha: 1. perizinan berusaha sektor kelautan dan perikanan berakhir dan tidak diperpanjang; atau 2. perizinan berusaha sektor kelautan dan perikanan dicabut . c. Pelaku Pendukung Orang Perseorangan beralih pekerjan atau profesi ; atau d. Pelaku Pendukung untuk k elompok masyarakat tidak lagi mendukung usaha sektor kelautan dan perikanan . 2022 , No.1357 -13- Bagian Keempat Perubahan Kusuka Pasal 1 9 (1) Kusuka elektronik (e -Kusuka) atau Kusuka dapat dilakukan perubahan setelah jangka waktu 6 (enam) bulan terhitung sejak diterbitkan. (2) Perubaha n Kusuka elektronik (e -Kusuka) atau Kusuka sebagaimana dimaksud pada ayat (1) dilakukan dalam hal terdapat perubaha n: a. nama ; b. alamat; dan/atau c. profesi. (3) Setiap Pelaku Usaha dan Pelaku Pendukung sektor kelautan dan perikanan untuk melakukan perubahan Kusu ka e lektronik (e -Kusuka) atau Kusuka dengan mengisi formulir perubahan Kusuka melalui: a. petugas Kusuka; atau b. secara elektronik di Laman Satu Data, dengan melampirkan dokumen pendukung sesuai dengan perubahan data yang diajukan. (4) Dokumen pendukung sebagaim ana d imaksud pada ayat (3) paling sedikit meliputi: a. nama: 1. Pelaku Usaha berupa kartu tanda penduduk untuk Orang Perseorangan; atau 2. Pelaku Pendukung berupa kartu tanda penduduk untuk Orang Perseorangan. b. alamat : 1. Pelaku Usaha berupa : a) kartu tanda penduduk untu k Ora ng Perseorangan; atau b) NIB untuk Badan Usaha. 2. Pelaku Pendukung berupa : a) kartu tanda penduduk untuk Orang Perseorangan; atau b) surat keputusan pengesahan/ akta Pendirian untuk kelompok masyarakat. c. profesi : 1. Pelaku Usaha berupa : a) surat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "c. profesi : 1. Pelaku Usaha berupa : a) surat keterangan beralih usah a dari kepala desa/lurah bagi perubahan karena alih usaha bagi Pelaku Usaha untuk Orang Perseorangan; dan b) NIB untuk Badan Usaha. 2. Pelaku Pendukung berupa: a) kartu tanda penduduk untuk Orang Perseorangan; atau b) surat keputusan pengesahan/ akta Pendirian untuk ke lompo k masyarakat. (5) Ketentuan mengenai bentuk dan format formulir perubahan Kusuka elektronik (e -Kusuka) atau Kusuka sebagaimana dimaksud pada ayat (3) tercantum dalam Lampiran III yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2022 , No.1357 -14- Pasal 20 (1) Apabila permohonan perubahan diajukan melalui petugas Kusuka sebagaimana dimaksud dalam Pasal 1 9 ayat (3) huruf a, petugas Kusuka dalam jangka waktu paling lama 2 (dua) Hari mengunggah formulir perubahan Kusuka disertai dokumen pendukung ke dalam Laman Satu D ata. (2) Berdasarkan unggahan formulir perubahan Kusuka dan dokumen sebagaimana dimaksud pada ayat (1) Dinas dalam j angka waktu paling lama 1 (satu) Hari melakukan verifikasi yang hasilnya sesuai atau tidak sesuai. (3) Apabila hasil verifikasi sebagaimana d imaksu d pada ayat (2) sesuai, Direktur Jenderal melakukan Validasi dalam jangka waktu paling lama 1 (satu) Hari yang hasilnya sesuai atau tidak sesuai . (4) Jika hasil Validasi sebagaimana dimaksud pada ayat (3) sesuai, Direktur Jenderal menerbitkan Kusuka elek tronik (e-Kusuka). (5) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (2) tidak sesuai atau hasil Validasi sebagaimana dimaksud pada ayat (3) tidak sesuai, Dinas atau Direktur Jenderal menyampaikan penolakan disertai alasan penolakan. (6) Dinas atau Dir ektur Jenderal meny ampaikan penolakan sebagaimana dimaksud pada ayat (5) secara otomatis dalam Laman Satu Data. Pasal 2 1 (1) Apabila permohonan perubahan diajukan secara elektronik di Laman Satu Data sebagaimana dimaksud dalam Pasal 19 ayat (3) huruf b, Dina s mela kukan verifik asi dalam jangka waktu paling lama 1 (satu) Hari yang hasilnya sesuai atau tidak sesuai. (2) Apabila hasil verifikasi sebagaimana dimaksud pada ayat (1) sesuai, Direktur Jenderal melakukan Validasi dalam jangka waktu paling lama 1 (satu) Har i yang hasilnya sesuai atau tidak sesuai . (3) Jika hasil Validasi sebagaimana dimaksud pada ayat (2) sesuai, Direktur Jenderal menerbitkan Kusuka elektronik (e-Kusuka). (4) Dalam hal hasil verifikasi sebagaimana dimaksud pada ayat (1) tidak sesuai atau hasil Validasi sebagaimana dimaksud pada ayat (2) tidak sesuai, Dinas atau Direktur Jenderal menyampaikan penolakan disertai alasan penolakan. (5) Dinas atau Direktur Jenderal menyampaikan penolakan sebagaimana dimaksud pada ayat (4) secara otomatis dalam Laman Satu Dat a. 2022 , No.1357 -15- Bagian Kelima Penggantian Kusuka Pasal 2 2 (1) Penggantian Kusuka dapat dilakukan dalam hal Kusuka rusak atau hilang. (2) Penggantian Kusuka diajukan kepada: a. perbankan atau pihak lain yang melakukan pencetakan; atau b. Direktur Jenderal yang melakukan pencetakan . (3) Setia p Pelaku Usaha atau Pelaku Pendukung untuk melakukan penggantian Kusuka yang pencetakannya oleh perbankan atau pihak lain sebagaimana dimaksud pada ayat (2) huruf a dilakukan sesuai dengan ketentuan perbankan atau pihak lain . (4) Setiap Pela ku Usaha a tau Pel aku Pendukung untuk melakukan penggantian Kusuka yang pencetakannya",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "tau Pel aku Pendukung untuk melakukan penggantian Kusuka yang pencetakannya oleh Direktur Jenderal sebagaimana dimaksud pada ayat (2) huruf b mengajukan permohonan kepada Direktur Jenderal secara manual atau elektronik melalui Laman Satu Data deng an me ngisi formul ir penggantian Kusuka dengan melampirkan : a. Kusuka atau hasil pemindaian Kusuka dalam hal Kusuka rusak; atau b. surat keterangan hilang atau hasil pemindaian surat keterangan hilang dari kepolisian dalam hal Kusuka hilang. (5) Permohonan kepada Direktur Je nderal sebagaimana dimaksud pada ayat (4) dapat dilakukan melalui petugas Kusuka. (6) Berdasarkan permohonan sebagaimana dimaksud pada ayat (4) atau ayat (5) Direktur Jenderal melakukan Validasi terhadap kesesuaian dokumen dalam ja ngka waktu paling lama 1 (sat u) Hari sejak diterima permohonan secara lengkap yang hasilnya berupa diterima atau tidak diterima. (7) Apabila permohonan sebagaimana dimaksud pada ayat (5) diterima, Direktur Jenderal menerbitkan Kusuka pengganti dalam jangka waktu paling lama 2 (dua) Hari. (8) Apabila permohonan sebagaimana dimaksud pada ayat (5) tidak diter ima, Direktur Jenderal menyampaikan penolakan kepada pemohon dalam jangka waktu 1 (satu) Hari disertai alasan penolakan . (9) Ketentuan mengenai bentuk dan format formulir penggantian Kusuka seba gaimana dimaksud pada ayat (4) tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini . 2022 , No.1357 -16- BAB V PELAPORAN Pasal 2 3 (1) Dinas sesuai dengan kewenangannya melaporkan pelaksanaan penyelenggaraan Kusuka di provinsi atau kabupaten/k ota paling sedikit 6 (enam) bulan sekali kepada Direktur Jenderal. (2) Direktur Jenderal berdasarkan laporan sebagaimana dimaksud pada ayat (1), melaku kan pemantauan dan evaluasi pelaksanaan penyelenggaraan Kusuka dan melaporkan kepada Sekretaris Jende ral. (3) Pihak Perbankan yang telah melakukan kerja sama dengan Kementerian menyampaikan pelaporan pelaksanaan penerbitan dan penggantian Kusuka kepada Sekreta ris Jenderal dengan mengacu pada perjanjian kerja sama. (4) Sekretaris Jenderal berdasarkan laporan sebag aimana dimaksud pada ayat (2) dan ayat (3) selanjutnya melaporkan hasil pelaksanaan penyelenggaraan Kusuka kepada Menteri. (5) Hasil pelaporan sebagaimana dima ksud pada ayat (4) sebagai bahan pengambilan kebijakan dalam pelaksanaan penyelenggaraan Kusuka oleh Menteri. BAB V I BIAYA Pasal 24 (1) Penerbitan Kusuka elektronik (e -Kusuka) dan pencetakan Kusuka tidak dikenakan biaya. (2) Pencetakan Kusuka karena perubahan atau penggantian oleh pihak perbankan dikenakan biaya sesuai ketentuan perbankan. BAB VI I KETENTUAN PE RALIHAN Pasal 25 (1) Kusuka elektronik (e -Kusuka) dan Kusuka yang telah diterbitkan sebelum berlakunya Peraturan Menteri ini, dinyatakan tetap berlaku sampai dengan habis masa berlaku Kusuka elektronik (e -Kusuka) dan Kusuka. (2) Permohonan, perubahan, dan penggan tian Kus uka elektronik (e -Kusuka) dan Kusuka yang sedang berproses sebelum berlakunya Peraturan Menteri ini, diproses berdasarkan Pera turan Menteri Kelautan dan Perikanan Nomor 42/PERMEN -KP/2019 tentang Kartu Pelaku Utama Kelautan dan Perikanan. 2022 , No.1357 -17- BAB VII I KETENTU AN PENUTUP Pasal 26 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Kelautan dan Perikanan Nomor 42/PERMEN - KP/2019 tentang Kartu Pelaku Utama Kelautan dan Perikanan (Berita Negara Republik Indonesia Tahun 2019 Nomor 1314), dicabu t dan din yatakan tidak berlaku. Pasal 27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "27 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Diteta pkan di Jakarta pada tanggal 27 Desember 2022 MENTERI KELAUTAN DAN PERIKANAN REPUBLIK INDONESIA, ttd. SAKTI WAHYU TRENGGONO Diundangkan di Jakarta pada tanggal 29 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd. YASONNA H. LAOLY 2022 , No.1357 -18- 2022 , No.1357 -19- 2022 , No.1357 -20- 2022 , No.1357 -21- 2022 , No.1357 -22- 2022 , No.1357 -23- 2022 , No.1357 -24- 2022 , No.1357 -25- 2022 , No.1357 -26- 2022 , No.1357 -27- 2022 , No.1357 -28- 2022 , No.1357 -29- 2022 , No.1357 -30- 2022 , No.1357 -31- 2022 , No.1357 -32- 2022 , No.1357 -33- 2022 , No.1357 -34- 2022 , No.1357 -35- 2022 , No.1357 -36- 2022 , No.1357 -37- 2022 , No.1357 -38- 2022 , No.1357 -39- 2022 , No.1357 -40- 2022 , No.1357 -41-",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    }
  ]
}