{
  "source": "downloaded_pdfs/bn1317-2017.pdf",
  "processed_date": "2025-04-23T09:58:49.370870",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1317 , 2017 KEMENDAG. Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas . Perubahan Kedua. PERATURAN MENTERI PERDAGANGAN REPUBLIK INDONESIA NOMOR 73/M -DAG/PER/9/2017 TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 16/M -DAG/PER/3/2017 TENTANG PERDAGANG AN GULA KRISTAL RAFINASI MELALUI PASAR LELANG KOMODITAS DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERDAGANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mendukung kesiapan berusaha bagi pelaku usaha dalam perdagangan gula kristal rafinasi melalui Pasar Lelang Komoditas, perlu mengubah ketentuan dalam Peraturan Menteri Perdagangan Nomor 16/M - DAG/PER/3/2017 tentang Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 40/M -DAG/PER/6/ 2017 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 16/M - DAG/PER/3/2017 tentang Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Perdagangan tentang Perubahan Kedua Atas Peratura n Menteri Perdagangan Nomor 16/M - DAG/PER/3/ 2017 tentang Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas ; www.peraturan.go.id 2017, No. 1317 -2- Mengingat : 1. Undang -Undang Nomor 32 Tahun 1997 tentang Perdagang an Berjangka Komoditi (Lembaran Negara Republik Indonesia Tahun 1997 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 3720) sebagaimana telah diubah dengan Undang -Undang Nomor 10 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 79 , Tambahan Lembaran Negara Republik Indonesia Nomor 5232); 2. Undang -Undang Nomor 7 Tahun 2014 tentang Perdagangan (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5512); 3. Peraturan Presiden Nomor 7 Ta hun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 4. Peraturan Presiden Nomor 48 Tahun 2015 tentang Kementerian Perdagangan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 90); 5. Keputusan Presiden Nomo r 57 Tahun 2004 tentang Penetapan Gula sebagai Barang dalam Pengawasan (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 69 ); 6. Keputusan Menteri Perindustrian dan Perdagangan Nomor 650/MPP/KEP/10/2004 tentang Ketentuan Penyelenggaraan Pasar Lelang denga n Penyerahan Kemudian ( Forward ) Komoditi Agro; 7. Peraturan Menteri Perdagangan Nomor 117/M -DAG/PER/12/2015 tentang Ketentuan Impor Gula (Berita Negara Republik Indonesia Tahun 2015 Nomor 2000 ); 8. Peraturan Menteri Perdagangan Nomor 08/M -DAG/PER/2/2016 tentan g Organisasi dan Tata Kerja Kementerian Perdagangan (Berita Negara Republik Indonesia Tahun 2016 Nomor 202) ; 9. Peratura n Menteri Perdagangan Nomor 16/M -DAG/PER/3/ 2017 tentang Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas (Berita www.peraturan.go.id 2017, No. 1317 -3- Negara Re publik Indonesia Tahun 2017 Nomor 428) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 40/M -DAG/PER/6/ 2017 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 16/M -DAG/PER/3/ 2017 tentang Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas (Berita Negara Republik Indonesia Tahun 2017 Nomor 892); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERDAGANGAN TENTANG PERUBAHAN KEDUA ATAS PERATURAN MENTERI PERDAGANGAN NOMOR 16/M -DAG/PER/3/2017 TENTANG PERDAGANGAN GULA KRISTAL R AFINASI MELALUI PASAR LELANG KOMODITAS. Pasal I Ketentuan Pasal 22 dalam Peraturan Menteri Perdagangan Nomor 16/M -DAG/PER/3/2017 tentang Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas (Berita Negara Republik Indonesia Tahun 2017",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "melalui Pasar Lelang Komoditas (Berita Negara Republik Indonesia Tahun 2017 Nomor 42 8) sebagaimana telah diubah dengan Peraturan Menteri Perdagangan Nomor 40/M -DAG/PER/6/ 2017 tentang Perubahan atas Peraturan Menteri Perdagangan Nomor 16/M -DAG/PER/3/2017 tentang Perdagangan Gula Kristal Rafinasi melalui Pasar Lelang Komoditas (Berita Negar a Republik Indonesia Tahun 2017 Nomor 892) diubah , sehingga berbunyi sebagai berikut: Pasal 22 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan, kecuali terhadap ketentuan Pasal 2, Pasal 6, Pasal 10, Pasal 14, dan Pasal 21 mulai berlaku pada ta nggal 15 Januari 2018. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan . www.peraturan.go.id 2017, No. 1317 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Ja karta pada tanggal 22 September 2017 MENTERI PERDAGANGAN REPUBLIK INDONESIA , ttd ENGGARTIASTO LUKITA Diundangkan di Jakrta Pada tanggal 26 September 2017 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}