{
  "source": "downloaded_pdfs/bn1314-2014.pdf",
  "processed_date": "2025-04-24T13:35:36.922338",
  "document_info": {
    "title": "Microsoft Word - BN 1314-2014.doc"
  },
  "total_pages": 13,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1314, 2014 KEMENDIKBUD. Instruktur. Kursus Dan Pelatihan. Kompetensi. Kualifikasi. Standar. PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA NOMOR 90 TAHUN 2014 TENTANG STANDAR KUALIFIKASI DAN KOMPETENSI INSTRUKTUR PADA KURSUS DAN PELATIHAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, Menimbang : bahwa dalam rangka melaksanakan ketentuan Pasal 28 ayat (5) Peraturan Pemerintah Republik Indonesia Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Peraturan Pemerintah Republik Indonesia Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan, perlu menetapkan Peraturan Menteri Pendidikan dan Kebudayaan tentang Standar Kualifikasi dan Kompetensi Instruktur Pada Kursus dan Pelatihan; Mengingat : 1. Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4301); 2.Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran 2014, No.13142 Negara Republik Indonesia Nomor 4496) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 32 Tahun 2013 tentang Perubahan Atas Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 71, Tambahan Lembaran Negara Republik Indonesia Nomor 5410); 3.Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 13 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara Republik Indonesia; 4.Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 14 Tahun 2014 tentang Perubahan Kelima Atas Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 5.Keputusan Presiden Nomor 84/P Tahun 2010 tentang Pembentukan Kabinet Indonesia BersaIu II sebagaimana telah diubah dengan Keputusan Presiden Nomor 54/P Tahun 2014; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN TENTANG STANDAR KUALIFIKASI DAN KOMPETENSI INSTRUKTUR PADA KURSUS DAN PELATIHAN. Pasal 1 (1)Instruktur pada kursus dan pelatihan wajib memenuhi standar kualifikasi akademik dan kompetensi yang berlaku secara nasional. (2)Standar kualifikasi akademik dan kompetensi instruktur pada kursus dan pelatihan sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. 2014, No.13143 Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 9 September 2014 MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH Diundangkan di Jakarta pada tanggal 16 September 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN 2014, No.13144 LAMPIRAN PERATURAN MENTERI PENDIDIKAN DAN KEBUDAYAAN NOMOR 90 TAHUN 2014 TENTANG STANDAR KUALIFIKASI DAN KOMPETENSI INSTRUKTUR PADA KURSUS DAN PELATIHAN STANDAR KUALIFIKASI AKADEMIK DAN KOMPETENSI INSTRUKTUR A.STANDAR KUALIFIKASI AKADEMIK Instruktur sebagai pendidik profesional yang memberikan pelatihan teknis pada",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "AKADEMIK Instruktur sebagai pendidik profesional yang memberikan pelatihan teknis pada peserta didik pada kursus dan/atau pelatihan, dituntut memiliki kualifikasi dan kompetensi minimum yang dipersyaratkan. Kualifikasi dan kompetensi minimum tersebut diuraikan dalam standar instruktur kursus dan pelatihan. 1.Kualifikasi instruktur pada Kursus dan Pelatihan Berbasis Keilmuan Instruktur pada kursus dan pelatihan berbasis keilmuan harus memiliki kualifikasi akademik minimal Sarjana (S-1) atau Diploma Empat (D-IV) yang diperoleh dari perguruan tinggi terakreditasi, sertifikat kompetensi keahlian dalam bidang yang relevan, dan sertifikat instruktur. Sertifikat kompetensi keahlian dikeluarkan atau diakui oleh perguruan tinggi penyelenggara program keahlian dan/atau lembaga yang ditunjuk oleh pemerintah. Sertifikat instruktur diperoleh setelah calon instruktur mengikuti pelatihan dan lulus ujian kompetensi instruktur yang diselenggarakan oleh lembaga yang ditunjuk oleh pemerintah. 2.Kualifikasi instruktur pada Kursus dan Pelatihan Bersifat Teknis-Praktis Instruktur pada kursus dan pelatihan bersifat teknis-praktis harus memiliki kualifikasi akademik minimal lulusan SMA/SMK/MA/Paket C dengan pengalaman minimal 3 (tiga) tahun sebagai pendidik dalam bidangnya, dan memiliki sertifikat instruktur. Sertifikat Instruktur diperoleh setelah calon instruktur mengikuti pelatihan dan lulus ujian kompetensi instruktur yang diselenggarakan oleh lembaga yang ditunjuk oleh pemerintah. B.STANDAR KOMPETENSI Standar kompetensi instruktur digunakan sebagai pedoman penilaian kemampuan instruktur dalam pelaksanaan pembelajaran. Standar kompetensi instruktur meliputi: 1.standar kompetensi pedagogik, kompetensi kepribadian, dan kompetensi sosial yang bersifat umum dan berlaku untuk semua instruktur; 2014, No.13145 2.standar kompetensi profesional sesuai dengan bidang keahlian/ keterampilan yang diajarkan. Kompetensi instruktur mencakup rumusan kompetensi dan sub kompetensi sebagai pelaksana pembelajaran pada kursus dan pelatihan yang dijabarkan dalam kompetensi pedagogik, kompetensi kepribadian, kompetensi sosial, dan kompetensi profesional. 1.Kompetensi Pedagogik NO. KOMPETENSI SUB KOMPETENSI 1. Memahami karakteristik peserta didik1.1 mendeskripsikan karakteristik peserta didik dalam aspek fisik, intelektual, emosional, moral, spiritual, dan sosial-budaya 1.2 mengidentifikasi kebutuhan peserta didik dalam aspek fisik, intelektual, emosional, moral, spiritual, dan sosial-budaya 1.3 mengidentifikasi perkembangan peserta didik sesuai dengan tingkat usia peserta didik dalam aspek fisik, intelektual, emosional, moral, spiritual, dan sosial-budaya 2. Menguasai teori belajar dan prinsip pembelajaran kursus dan pelatihan2.1 mengidentifikasi konsep dan landasan pendidikan sesuai jenis pendidikan 2.2 menerapkan prinsip-prinsip pendidikan sesuai dengan tingkat usia dan perkembangan peserta didik 2.3 menerapkan prinsip-prinsip pendidikan non-formal 3. Menguasai konsep, prinsip, dan prosedur pengembangan kurikulum atau program bidang keahlian pada kursus dan pelatihan3.1 mendeskripsikan konsep pengembangan kurikulum dan rencana pelaksanaan pembelajaran 3.2 menerapkan prinsip-prinsip pengem- bangan kurikulum dalam rencana pelaksanaan pembelajaran 3.3 mengembangkan rencana pelaksanaan pembelajaran untuk kegiatan pembelajaran di dalam kelas, di luar kelas, dan di laboratorium 2014, No.13146 4. Menguasai teori, prinsip, dan strategi pembelajaran4.1 mengindentif ikasi teori pembelajaran 4.2 mengindentifikasi prinsip pembelajaran 4.3 menggunakan model, pendekatan, metode, dan teknik pembelajaran yang tepat 4.4 menerapkan prinsip pembelajaran interaktif 4.5 mengembangkan komponen pembelajaran yang mendidik, komprehensif, dan partisipatif 4.6 menerapkan berbagai strategi motivasi untuk menciptakan suasana pembelajaran kemandirian dan kreativitas peserta didik 4.7 menciptakan suasana pembelajaran yang menumbuhkan kemandirian dan kreativitas peserta didik 4.8 menerapkan pembelajaran kecakapan hidup yang relevan dengan kebutuhan lingkungan NO. KOMPETENSI SUB KOMPETENSI 5. Menciptakan situasi pembelajaran yang aktif, interaktif, komunikatif, efektif, dan menyenangkan, serta pembimbingan belajar peserta didik yang efektif5.1 menerapkan prinsip-prinsip pembelajar-an interaktif 5.2 mengembangkan komponen- komponen pembelajaran yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "menerapkan prinsip-prinsip pembelajar-an interaktif 5.2 mengembangkan komponen- komponen pembelajaran yang mendidik, komprehensif, dan partisifatif 5.3 menerapkan berbagai strategi motivasi untuk menciptakan suasana pembelajaran yang partisipatif 5.4 menciptakan suasana pembelajaran yang menumbuhkan kemandirian dan kreativitas peserta didik 5.5 menerapkan pembelajaran kecakapan hidup yang relevan dengan kebutuhan lingkungan 5.6 menerapkan pendekatan pembelajaran yang mendasarkan pada keterampilan dasar peserta didik 5.7 menerapkan prinsip dan prosedur bimbingan dan konseling 5.8 menerapkan strategi bimbingan dan 2014, No.13147 konseling untuk optimalisasi potensi peserta didik 6. Menguasai pemanfaatan media, teknologi komunikasi, dan informasi, serta tindakan reflektif untuk peningkatan kualitas pembelajaran6.1 merancang media pembelajaran yang sesuai dengan tujuan pembelajaran dan karakteristik peserta didik 6.2 menggunakan media pembelajaran dan sumber belajar secara efektif 6.3 menggunakan teknologi informasi dan komunikasi yang tepat dalam pembelajaran 6.4 memanfaatkan berbagai sumber belajar yang tersedia atau yang ada di sekitar lingkungan 6.5 menggunakan teknologi informasi dan komunikasi untuk pengembangan pembelajaran 6.6 mengkomposisikan tindakan reflektif untuk peningkatan kualitas pembelajaran 6.7 melaksanakan tindakan reflektif dalam pembelajaran. 7. Menguasai konsep, prinsip, dan strategi penilaian pembelajaran7.1 menerapkan prinsip -prinsip penilaian proses dan hasil belajar 7.2 menyusun rencana penilaian proses dan hasil belajar 7.3 mengembangkan instrumen penilaian proses dan hasil belajar 7.4 menerapkan prosedur penilaian proses dan hasil belajar 7.5 memanfaatkan hasil penilaian untuk program tindak lanjut NO. KOMPETENSI SUB KOMPETENSI 8. Memahami proses dan hasil serta dampak kursus dan pelatihan bagi peserta didik8.1 menjelaskan proses pelaksanaan kursus dan pelatihan 8.2 menjelaskan hasil pelaksanaan kursus dan pelatihan 8.3 menjelaskan dampak pelaksanaan kursus dan pelatihan 2. Kompetensi Kepribadian 2014, No.13148 NO. KOMPETENSI SUB KOMPETENSI 9. Memiliki akhlak mulia dan teladan bagi peserta didik dan masyarakat9.1 menunjukan perilaku beriman dan bertakwa kepada Tuhan Yang Maha Esa 9.2 mengekspresikan perilakuketeladanan dan panutan bagi peserta didik dan masyarakat sekitar 9.3 menampilkan pribadi yang men- cerminkan akhlak mulia sebagai pendidik dan di masyarakat 10. Melakukan tindakan sesuai dengan norma agama, hukum, sosial, dan budaya bangsa Indonesia10.1 menunjukan sikap dan perilaku yang menghargai peserta kursus dan pelatihan tanpa membedakan agama yang di anut, suku, adat istiadat, asal daerah, dan jenis kelamin 10.2 menunjukan sikap dan perilaku sesuai dengan norma agama yang dianut, hukum dan norma sosial yang berlaku dalam masyarakat serta budaya bangsa Indonesia yang beragam 11. Menampilkan diri sebagai pribadi yang jujur, ramah, sosial, manusiawi, budi pekerti luhur, toleran, stabil, arif, dan berwibawa11.1 Menunjukan perilaku yang men- cerminkan sebagai pribadi yang baik dan konsisten 11.2 Menunjukan perilaku yang men- cerminkan sebagai pribadi yang dewasa, arif, bijaksana, berwibawa dan tegas 11.3 Menunjukan diri sebagai pribadi yang mandiri, terbuka, responsive, dan kooperatif dalam melaksanakan tugas 11.4 Menunjukan diri berkepribadian yang berwibawa dan dapat di percaya 11.5 Menampilkan diri sebagai pribadi yang berpendirian teguh dan tangguh 12. Memiliki jiwa, sikap, dan prilaku demokratis12.1 menunjukan sikap dan perilaku terbuka terhadap pemikiran dan sikap yang berbeda 12.2 menunjukan sikap dan perilaku toleran terhadap perbedaan dan keragaman suku, agama, ras, dan antar golongan 2014, No.13149 12.3 menunjukan sikap dan perilaku bijak dalam mengambil dan menerima keputusan 12.4 menampilkan perilaku yang mengutamakan kepentingan umum 3. Kompetensi Sosial NO. KOMPETENSI SUB KOMPETENSI",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "mengutamakan kepentingan umum 3. Kompetensi Sosial NO. KOMPETENSI SUB KOMPETENSI 13. Menampilkan sikap terbuka, akrab, empati, dan simpati terhadap peserta didik dan masyarakat13.1 menunjukan sikap dan perilaku me- nerima peserta didik sebagaimana adanya dan berupaya untuk memahami, membantu, dan mengembangkan potensi peserta didik 13.2 menunjukan sikap dan perilaku akrab dan dekat dengan peserta didik dan masyarkat dalam pembelajaran, pembimbingan, dan atau pelatihan 13.3 menunjukan sikap dan perilaku em- pati terhadap permasalahan yang dihadapi peserta didik dan masyarakat 13.4 menunjukan sikap dan perilaku sim- pati terhadap peserta didik dan masyarakat dalam pembelajaran, pembimbingan dan atau pelatihan 14. Memiliki etos kerja, tanggung jawab, dan percaya diri14.1 menunjukan etos kerja dan tanggung jawab yang tinggi 14.2 menunjukan sikap dan perilaku percaya diri dan bangga sebagai instruktur 14.3 menunjukan kemampuan bekerja secara mandiri 14.4 mengaktualisasikan diri sebagai instruktur 15. Memiliki sikap dan komitmen serta menjunjung tinggi kode etik profesi instruktur15.1 menyatakan diri dengan sikap dan perilaku yang menjunjung tinggi dan mentaati kode etik profesi instruktur 15.2 menunjukan komitmen terhadap tugas dan profesi sebagai instuktur 15.3 menampilkan kinerja dan tanggung jawab yang tinggi 15.4 melakukan pengembangan diri 2014, No.131410 melalui refleksi secara berkelanjutan 15.5 menerapkan kode etik profesi instruktur 15.6 menunjukan perilaku sesuai dengan kode etik profesi instruktur 16. Memiliki sikap terbuka, bertindak objektif, serta tidak diskriminatif16.1 menunjukan sikap dan perilaku terbuka dan objektif terhadap pendapat yang berbeda dari peserta didik, teman sejawat, dan masyarakat di lingkungan sekitar dalam pembelajaran dan pergaulan 16.2 menunjukan sikap dan perilaku peduli terhadap peserta didik dan masyarakat 16.3 menunjukan sikap dan perilaku terbuka dan objektif terhadap peserta didik, sejawat, dan lingkungan sekitar 16.4 menunjukan sikap dan perilaku yang tidak diskriminatif terhadap peserta didik, sejawat, dan anggota masyarakat lainnya NO. KOMPETENSI SUB KOMPETENSI 2014, No.131411 17. Membangun komunikasi secara efektif, simpatik, empatik, dan santun dengan peserta didik, sejawat dan masyarakat17.1 melaksanakan komunikasi secara efektif, empatik, dan santun dengan peserta didik, orang tua wali belajar, masyarakat, dan pihak terkait 17.2 menggunakan kemampuan berkomunikasi dan bergaul secara santun dengan peserta didik 17.3 menggunakan kemampuan berkomunikasi dan bergaul secara santun dengan semua instruktur 17.4 menunjukan solidaritas dan sikap kesejawatan dengan semua instruktur 17.5 menggunakan kemampuan berkomunikasi secara efektif dan bergaul secara santun dengan tenaga kependidikan 17.6 melakukan komunikasi dengan dunia usaha/industri untuk mendukung penyelenggaraan pendidikan non formal 18. Memiliki kemampuan bekerja sama secara efektif dengan peserta didik, sesama instruktur, tenaga kependidikan, dan masyarakat sekitar18.1 menggunakan kemampuan bekerjasama secara efektif dengan peserta didik dan sesama instruktur 18.2 melakukan jejaring hubungan kerjasama secara efektif dengan tenaga kependidikan dan masyarakat sekitar 18.3 menggunakan kemampuan membangun hubungan sosial dengan lingkungan kerja 19. Memiliki sikap toleransi dan menghargai budaya masyarakat setempat19.1 menunjukkan sikap dan perilaku yang menghargai nilai, norma, dan adat istiadat masyarakat setempat 19.2 menunjukkan sikap dan perilaku dalam menempatkan diri sebagai bagian dari masyarakat setempat 19.3 menerapkan kemampuan berpartisipasi dalam berbagai kegiatan masyarakat sekitar 2014, No.131412 20. Membangun komunikasi dengan komunitas profesi tingkat nasional, internasional dan komunitas lainnya.20.1 menggunakan kemampuan berkomunikasi dengan menggunakan bahasa asing untuk bidang kursus dan pelatihan tertentu 20.2 menggunakan kemampuan berkomunikasi dengan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "bidang kursus dan pelatihan tertentu 20.2 menggunakan kemampuan berkomunikasi dengan komunitas profesi melalui media cetak atau elektronik 20.3 menggunakan kemampuan berkomunikasi dengan komunitas profesi dalam dan luar negeri 4. Kompetensi Profesional NO. KOMPETENSI SUB KOMPETENSI 21. Menguasai konsep dan pola pikir keilmuan yang mendasari materi kursus dan pelatihan sesuai dengan bidang keahlian yang dilatihkan21.1 mengidentifikasi nilai dasar dan keyakinan tentang kebenaran keilmuan yang dilatihkan 21.2 merumuskan konsep dan teori yang mendasari bidang yang dilatihkan sesuai dengan prinsip kebenaran yang berlaku 21.3 menerapkan konsep materi kursus dan pelatihan yang dilatihkan 22. Menguasai Kompetensi dasar bidang keahlian/keterampilan masing-masing yang dilatihkan22.1 mengidentifikasi kompetensi dasar bidang keahlian/keterampilan masing-masing yang dilatihkan 22.2 merumuskan tujuan pelatihan bidang keahlian/keterampilan masing- masing. 22.3 menerapkan secara tepat dan benar kompetensi dasar bidang keahlian/keterampilan masing- masing yang dilatihnya 2014, No.131413 23. Mengembangkan materi kursus dan pelatihan bidang keahlian/keterampilan masing-masing yang dilatihkan23.1 mengidentifikasi materi pelatihan sesuai dengan tingkat kemajuan bidang masing-masing 23.2 memilih materi pelatihan sesuai dengan tujuan pengembangan materi yang integratif dan kreatif 23.3 menyusun materi pelatihan secara integratif dan kreatif sesuai dengan tingkat kebutuhan peserta kursus dan pelatihan 24. Mengembangkan profesionalitas secara berkelanjutan dalam bidang keahlian/ keterampilan masing- masing24.1 melakukan evaluasi diri terhadap kinerja sendiri secara terus menerus 24.2 memanfaatkan hasil evaluasi diridalam rangka meningkatkan profesionalitas 24.3 menggunakan sumber belajar untuk meningkatkan kemampuan profesionalisme NO. KOMPETENSI SUB KOMPETENSI 25. Memanfaatkan teknologi informasi dan komunikasi untuk pengembangan kemampuan profesional25.1 mengidentifikasi teknologi informasi dan komunikasi untuk pengembangan kemampuan diri 25.2 memanfaatkan teknologi informasi dan komunikasi ( Information Communication Technology /ICT) sebagai sarana pengembangan diri 25.3 memanfaatkan teknologi informasi dan komunikasi sebagai sarana komunikasi dengan sumber belajar MENTERI PENDIDIKAN DAN KEBUDAYAAN REPUBLIK INDONESIA, MOHAMMAD NUH",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}