{
  "source": "downloaded_pdfs/bn130-2018.pdf",
  "processed_date": "2025-04-22T19:20:22.033424",
  "document_info": {
    "title": null
  },
  "total_pages": 44,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.130, 2018 KEMEN -DPDTT. Pengelolaan Arsip Dinamis . PERATURA N MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA NOMOR 2 TAHUN 2018 TENTANG PEDOMAN PENGELOLAAN ARSIP DINAMIS DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL , DAN TRANSMIGRASI DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, Menimbang : a. bahwa untuk melaksanakan ketentuan dalam Undang - Undang Nomor 43 T ahun 2009 tentang Kearsipan dan dalam rangka tertib penyelenggaraan kearsipan dalam upaya perlindungan dan penyelamatan arsip pada setiap organiasi dan unit kerja, perlu dilakukan pengelolaan arsip dinamis dilingkungan Kementerian Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi tentang Pedoman Pengelolaan Arsip Dinamis di Lingkungan Kementerian De sa, Pembangunan Daerah Tertinggal, dan Transmigrasi; www.peraturan.go.id 2018, No.130 -2- Mengingat : 1. Undang -Undang Nomor 11 Tahun 2008 tentang Informasi dan Tra nsaksi Elektronik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 58, Tambahan Lembaran Negara Nomor 4843); 2. Undang -Undang Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Berita Lembaran Negara Republik Indonesia Nomor 4846); 3. Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 61, Tambahan Berita Lembaran Negara Republik Indonesia Nomor 4846); 4. Peraturan Pemerintah Nomor 28 Tahun 2012 tentang Pelaksanaan Undang -Undang Nomor 43 Tahun 2009 tentang Kearsipan (Lembar Negara Republik Indonesia Tahun 2012 Nom or 152, Tambahan Lembaran Negara Republik Indonesia Nomor 5071 ); 5. Peraturan Presiden Nomor 12 Tahun 2015 tentang Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 3); 6. Peraturan Menteri Des a, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 6 Tahun 2015 tentang Organisasi dan Tata Kerja Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Berita Negara Republik Indonesia Tahun 2015 Nomor 463); 7. Peraturan Menteri Desa, Pemba ngunan Daerah Tertinggal, dan Transmigrasi Nomor 1 Tahun 2017 tentang Pola Klasifikasi Arsip di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 369) ; 8. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 2 Tahun 2017 tentang Sistem Klasifikasi Keamanan dan Hak Akses www.peraturan.go.id 2018, No.130 -3- Arsip Dinamis di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 201 7 Nomor 370) ; 9. Peraturan Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Nomor 3 Tahun 2017 tentang Jadwal Retensi Arsip di Lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 551) ; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL DAN TRA NSMIGRASI TENTANG PEDOMAN PENGELOLAAN ARSIP DINAMIS DI LINGKUNGAN KEMENTERIAN DESA, PEMBANGUNAN DAERAH TERTINGGAL DAN TRANSMIGRASI. BAB I KETENTUAN UM UM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Arsip Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi yang selanjutnya disebut Arsip adalah rekaman kegiatan atau peristiwa dalam berbagai bentuk dan media sesuai dengan perkem bangan teknologi",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam berbagai bentuk dan media sesuai dengan perkem bangan teknologi informasi dan komunikasi yang dibuat dan diterima oleh lembaga negara, pemerintahan daerah, lembaga pendidikan, perusahaan, organisasi politik, organisasi kemasyarakatan, dan perseorangan dalam pelaksanaan kehidupan bermasyarakat, berbangs a, dan bernegara. 2. Arsip aktif adalah arsip yang frekuensi penggunaannya tinggi dan/atau terus menerus digunakan oleh Pencipta Arsip. www.peraturan.go.id 2018, No.130 -4- 3. Arsip Dinamis adalah arsip yang digunakan secara langsung dalam kegiatan pencipta arsip dan disimpan selama jangka waktu t ertentu . 4. Arsip inaktif adalah arsip aktif yang frekuensi penggunaannya telah menurun dan telah habis masa retensi . 5. Arsip statis adalah arsip yang memiliki nilai guna kesejarahan, telah habis retensinya, dan berketerangan dipermanenkan yang telah diverifika si oleh Lembaga Kearsipan . 6. Arsip vital adalah arsip yang keberadaannya merupakan persyaratan dasar bagi kelangsungan operasional Lembaga yang tidak dapat diperbarui, dan tidak tergantikan apabila rusak atau hilang. 7. Arsiparis adalah seorang pegawai Aparatur Sipil Negara (ASN) yang memiliki kompetensi di bidang kearsipan yang diperoleh melalui pendidikan formal dan/atau pendidikan dan pelatihan kearsipan serta mempunyai fungsi, tugas, dan tanggungjawab melaksanakan kegiatan kearsipan yang diangkat oleh pejaba t yang berwenang. 8. Bahan Fumigasi/Fumigan adalah b ahan yang digunakan fumigasi disebut fumigan yaitu suatu bahan kimia yang dalam tekanan dan suhu normal berbentuk gas dan bersifat racun ( toxin) dan sejenisnya. 9. Berita Acara Pemindahan Arsip adalah naskah di nas yang berisi uraian tentang pelaksanaan kegiatan serah terima pemindahan arsip inaktif dari Unit Kerja /Unit Pengolah ke Unit Ke arsipan yang ditandatangani oleh para pihak serendah -rendahnya pejabat pimpinan tinggi pratama selaku pihak yang memindahkan a rsip dan Unit Kearsipan selaku penerima . 10. Berita Acara Penyerahan Arsip Statis adalah naskah dinas yang berisi uraian tentang proses pelaksanaan penyerahan arsip statis yang ditandatangani oleh serendah -rendahnya pejabat pimpinan tinggi pratama Unit Kearsip an Kementerian Desa, Pembangunan Daerah www.peraturan.go.id 2018, No.130 -5- Tertinggal , dan Transmigrasi selaku pihak yang menyerahkan dan pejabat pimpinan tinggi pratama Lembaga Kearsipan selaku pihak penerima. 11. Berkas adalah himpunan arsip yang disusun secara logis dan sistematis berdasarka n sistem penataan tertentu sesuai dengan jenis, tipe dan kegunaannya. 12. Daftar Arsip Inaktif adalah daftar yang memuat nomor arsip inaktif , jenis arsip inaktif , tahun, nomor boks, keterangan. Daftar ini digunakan sebagai sarana bantu penemuan kembali arsip i naktif yang disimpan di Records Centre . 13. Daftar Arsip Statis adalah daftar yang memuat informasi arsip statis yang bernilaiguna bagi pertanggungjawaban nasional yang akan diserahkan ke Lembaga Kearsipan. 14. Daftar Isi Berkas adalah daftar yang berisikan deskrip si arsip aktif suatu Unit Kerja/Unit Pengolah yang disimpan pada Central File . 15. Dispersal adalah metode perlindungan arsip vital dengan melakukan pemencaran Arsip hasil duplikasi ketempat penyimpanan arsip pada lokasi yang berbeda. 16. Duplikasi adalah metode p erlindungan arsip vital dengan melakukan penggandaan arsip dalam bentuk media yang sama atau berbeda dengan media aslinya. 17. Identifikasi Arsip Vital adalah suatu kegiatan untuk melaksanakan pendataan dan penentuan arsip yang memenuhi kriteria sebagai arsip vital. 18. Jadwal Retensi Arsip yang selanjutnya disingkat JRA adalah daftar yang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Jadwal Retensi Arsip yang selanjutnya disingkat JRA adalah daftar yang berisi sekurang -kurangnya jangka waktu penyimpanan atau retensi, jenis arsip , dan keterangan yang berisi rekomendasi tentang penetapan suatu jenis arsip musnah, dinilai kembali, atau permanen yang dipergunakan sebagai pedoman penyusutan dan penyelamatan arsip . 19. Jenis Arsip adalah jenis berkas yang dicipta, diatur, dan dikelola oleh suatu Unit Kerja/Unit Pengolah karena berhubungan secara fungsi atau pokok masalah, merupakan hasil d ari kegiatan yang sama . www.peraturan.go.id 2018, No.130 -6- 20. Klasifikasi Arsip adalah pengelompokan arsip menurut urusan atau masalah berdasarkan tugas dan fungsi organisasi dan disusun secara logis dan sistematis . 21. Klasifikasi Keamanan dan Hak Akses adalah kategori kerahasiaan informasi arsip dan pembatasan akses terhadap arsip berdasarkan kewenangan penggunaan dan tingkat keseriusan dampak yang ditimbulkan terhadap kepentingan dan keamanan negara, masyarakat dan perorangan . 22. Lembaga Kearsipan adalah lembaga yang memiliki fungsi, tugas, dan tan ggung jawab di bidang pengelolaan arsip statis dan pembinaan kearsipan. 23. Nilai Kesejarahan adalah nilai yang mengandung fakta dan keterangan yang dapat digunakan untuk menjelaskan tentang bagaimana organisasi yang bersangkutan dibentuk, dikembangkan, diatur , dilaksanakannya tugas dan fungsi serta bagaimana terjadinya peristiwa kesejarahan tanpa dikaitkan secara langsung dengan penciptanya, yaitu informasi mengenai orang, tempat, benda, fenomena, masalah, dan sejenisnya . 24. Pemberkasan adalah penempatan naskah k e dalam suatu himpunan yang tersusun secara sistematis dan logis sesuai dengan konteks kegiatannya sehingga menjadi satu berkas karena memiliki hubungan informsi, kesamaan jenis atau kesamaan masalah dari suatu unit kerja. 25. Pemilahan/ seleksi Arsip , adalah p engelompokkan antara arsip , non arsip, dan duplikasi. 26. Pemindahan Arsip adalah salah satu tahap penyusutan arsip dengan memindahkan arsip inaktif dari Unit Kerja/Unit Pengolah k e Records Centre setelah melalui seleksi/pemilahan berdasarkan pada Jadwal Retens i Arsip. 27. Pemulihan Arsip Vital adalah kegiatan perbaikan fisik arsip vital yang rusak akibat bencana atau lainnya . www.peraturan.go.id 2018, No.130 -7- 28. Pendataan Arsip Vital adalah suatu kegiatan pengumpulan data tentang jenis, jumlah, media, lokasi, dan kondisi ruang penyimpanan arsip. 29. Penga manan Arsip Vital adalah suatu kegiatan melindungi arsip vital baik fisik maupun informasinya terhadap kemungkinan kehilangan dan kerusakan. 30. Pengelolaan arsip dinamis adalah proses penciptaan, penggunaan dan pemeliharaan, serta penyusutan arsip di lingkung an Kementerian. 31. Pengolahan Arsip I naktif, adalah kegiatan mengolah informasi dan fisik arsip meliputi kegiatan identifikasi, pemilahan, pendeskripsian isi informasi arsip , penyusunan skema pengaturan arsip , pemberkasan/pengelompokkan arsip , pelabelan, dan pembuatan sarana bantu penemuan kembali arsip . 32. Penyelamatan Arsip Vital adalah suatu kegiatan untuk menyelamatkanarsip vital ke tempat yang lebih baik. 33. Penyerahan Arsip Statis adalah kegiatan menyerahkan arsip yang mempunyai nilaiguna kesejarahan dan perta nggungjawaban nasional dari Unit Kearsipan Kementerian kepada Lembaga Kearsipan . 34. Penyimpanan Khusus/ Vaulting adalah metode perlindungan arsip vital dengan melakukan penyimpanan arsip pada tempat dan sarana khusus. 35. Perlindungan Arsip Vital adalah kegiatan u ntuk mengamankan, menyelamatkan, dan memulihkan arsip vital dari kerusakan, hilang atau musnah yang diatur melalui prosedur. 36. Program Arsip Vital adalah tindakan dan prosedur yang sistematis dan terencana yang bertujuan untuk memberikan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "dan prosedur yang sistematis dan terencana yang bertujuan untuk memberikan perlindungan dan pen yelamatan arsip vital pencipta arsip pada saat darurat atau setelah terjadi musibah. 37. Records Centre adalah ruang atau gedung/bangunan yang didesain dan ditata serta dilengkapi dengan peralatan arsip untuk menyimpan dan mengelola arsip inaktif di lingkungan Kementerian. www.peraturan.go.id 2018, No.130 -8- 38. Sistem Pemberkasan a dalah susunan yang teratur dalam bentuk berkas yang ditata sedemikian rupa sehingga arsip yang disimpan berdasarkan kegiatan dapat terlihat secara jelassehingga memudahkan proses penemuan kembali. 39. Tunjuk Silang adalah ala t bantu dalam proses penemuan kembali arsip yang memiliki masalah dengan media yang berbeda. 40. Unit Kearsipan adalah Satuan Kerja di lingkungan Kementerian yang mempunyai tugas dan tanggung jawab dalam penyelenggaraan dan pembinaan pengelolaan kearsipan seca ra berjenjang di Unit Kerja/Unit Pengolah. 41. Unit Kerja/Unit Pengolah adalah Satuan Kerja pada lingkungan Kementerian yang mempunyai tugas dan tanggung jawab mengolah semua arsip yang berkaitan dengan kegiatan penciptaan arsip dan pengelolaan arsip aktif di lingkungan Kementerian. 42. Kementerian adalah Kementerian Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi selaku pencipta arsip yang mempunyai kemandirian dan otoritas dalam pelaksanaan fungsi, tugas, dan tanggungjawab di bidang pengelolaan arsip dinami s. BAB II MAKSUD DAN TUJUAN, ASAS PENGORGANISASIAN, TANGGUNG JAWAB DAN LINGKUP Pasal 2 Peraturan Menteri ini dimaksudkan sebagai pedoman dalam penyelenggaraan kearsipan dan panduan kepada Arsiparis dan Pengelola Arsip dalam pengelolaan arsip dinamis seca ra efektif, efisien, dan sistematis sehingga dapat mendukung penyelenggaraan kearsipan Kementerian yang komprehensif . www.peraturan.go.id 2018, No.130 -9- Pasal 3 Peraturan Menteri ini bertujuan untuk : a. menjamin arsip sebagai informasi yang autentik, terpercaya dan tersedia dengan cepat, tep at, aman dan efisien; b. meningkatkan pengelolaan arsip untuk menghasilkan layanan informasi yang berkualitas; c. meningkatkan kualitas pelayanan publik; dan d. menjamin arsip yang bernilai guna kesejarahan sehingga perlu diselamatkan dan dilestarikan sebagai memor i kolektif bangsa. Pasal 4 Asas pengorganisasian pengelolaan arsip dinamis di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi terdiri atas asas gabungan sentralisasi dan desentralisasi yang meliputi: a. bidang penyusunan kebijaka n, standar dan pedoman pengelolaan arsip dinamis, dilaksanakan secara sentralisasi oleh Biro yang menangani bidang kearsipan pada Sekretariat Jenderal Kementerian; b. bidang pembinaan dan pengawasan pengelolaan arsip dinamis dilaksanakan secara desentralisasi oleh Biro yang menangani bidang kearsipan pada Sekretariat Jenderal selaku Unit Kearsipan , Sub Bagian Tata Usaha, Sub Bagian Umum dan Sub Bagian Persuratan Sekretariat Direktorat Jenderal/Inspektorat Jenderal/Badan/U nit Pelaksana Teknis selaku Unit Kerja/ Unit Pengolah; dan c. bidang pengelolaan arsip dinamis dilaksanakan secara desentralisasi oleh masing -masing Unit Kerja/Unit Pengolah . Pasal 5 Tanggung jawab pengelolaan arsip dinamis di lingkungan Kementerian Desa, Pembangunan Daerah Tertinggal , dan Transmi grasi dilakukan oleh: www.peraturan.go.id 2018, No.130 -10- a. Unit Kearsipan berada pada Biro yang menangani bidang kearsipan pada Sekretariat Jenderal Kementerian; dan b. Unit Kerja/Unit Pengolah berada pada Sub Bagian Tata Usaha, Sub Bagian Umum dan Sub Bagian Persuratan Sekretariat Direktorat Je nderal/Sekretariat Inspektorat Jenderal/Badan/U nit Pelaksana Teknis . Pasal 6 Ruang lingkup pengaturan Peraturan Menteri ini meliputi: a. penetapan kebijakan ; dan b. pengelolaan arsip dinamis.",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "meliputi: a. penetapan kebijakan ; dan b. pengelolaan arsip dinamis. BAB III PENETAPAN KEBIJAKAN Pasal 7 (1) Penetapan kebijakan pengelolaan arsip dinamis di lingkungan Kementerian dilakukan oleh Menteri. (2) Penyusunan kebijakan pengelolaan arsip dinamis sebagaimana dimaksud pada ayat (1) dilakukan dalam satu kesatuan sistem pengelolaan arsip dinamis yang terpadu dan komprehensif sesuai dengan ke tentuan peraturan perundang -undangan. (3) Lingkup pengelolaan arsip dinamis meliputi: a. pengelolaan arsip aktif ; b. peminjaman dan pengembalian arsip aktif; c. pengelolaan arsip vital ; d. pemindahan arsip inaktif; e. pengelolaan arsip inaktif ; f. pemeliharaan dan perawatan ars ip inaktif ; g. akses dan layanan peminjaman arsip inaktif; dan h. penyerahan arsip statis. www.peraturan.go.id 2018, No.130 -11- BAB IV PENGELOLAAN ARSIP DINAMIS Bagian Kesatu Pasal 8 (1) Pengelolaan Arsip Dinamis dilaksanakan untuk menjamin ketersediaan arsip dalam penyelenggaraan kegiatan se bagai bahan akuntabilitas kinerja dan alat bukti yang sah berdasarkan suatu sistem yang memenuhi persyaratan: a. andal; b. sistematis; c. utuh; d. menyeluruh; dan e. sesuai dengan norma, standar, prosedur, dan kriteria. (2) Pengolahan arsip dinamis sebagaimana dimaksud dala m Pasal 7 ayat (3) meliputi : a. penciptaan arsip; b. penggunaan dan pemeliharaan arsip; dan c. penyusutan arsip. (3) Untuk mendukung pengelolaan arsip dinamis yang efektif dan efisien pencipta arsip membuat tata naskah dinas, klasifikasi arsip, jadwal retensi arsip, serta sistem klasifikasi keamanan dan hak akses. Bagian Kedua Pengelolaan Arsip Aktif Pasal 9 (1) Pengelolaan arsip aktif sebagaimana dimaksudkan dalam Pasal 7 ayat (3) huruf a meliputi pengaturan tentang: a. pemberkasan ; dan b. penyimpanan dan pemeliharaan . (2) Pembe rkasan sebagaimana dimaksud dalam Pasal 8 huruf a dilaksanakan berdasarkan klasifikasi arsip. www.peraturan.go.id 2018, No.130 -12- (3) Penyimpanan dan pemeliharaan sebagaimana dimaksud dalam Pasal 8 huruf b dilaksanakan oleh Unit Kerja/Unit Pengolah. (4) Setiap Unit Kerja/Unit Pengolah menyampaikan d aftar arsip aktif yang dikelola kepada Unit Kearsipan setiap 6 (enam) bulan setelah pelaksanaan kegiatan. Bagian Ketiga Peminjaman dan Pengembalian Arsip Aktif Pasal 10 (1) Peminjaman dan pengembalian arsip aktif sebagaimana dimaksudkan dalam Pasal 7 ayat (3 ) huruf b yaitu suatu kegiatan layanan peminjaman dan pengembalian arsip aktif. (2) Penggunaan dan layanan arsip aktif dilaksanakan oleh Unit Kerja/Unit Pengolah. (3) Pimpinan Unit Kerja/Unit Pengolah bertanggungjawab terhadap penggunaan dan layanan arsip aktif. Bagian Keempat Pengelolaan Arsip Vital Pasal 11 (1) Pengelolaan arsip vital sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf c meliputi seleksi, perlindungan, dan pemulihan arsip vital dari bencana. (2) Seleksi sebagaimana dimaksud pada ayat (1) dilakukan untuk menentukan jenis arsip vital yang secara esensial menjamin keberlangsungan hidup organisasi ketika terjadi bencana . (3) Perlindungan sebagaimana dimaksud pada ayat (1) meliputi pengaturan prosedur, metode dan teknik pencegahan dan perlindungan arsip vital dari bencana. (4) Pemulihan sebagaimana dimaksud pada ayat (1) meliputi pengaturan prosedur, metode dan teknik perawatan arsip vital sesuai dengan jenis bencana. www.peraturan.go.id 2018, No.130 -13- Bagian Kelima Pemindahan Arsip Inaktif Pasal 1 2 (1) Pemindahan arsip Inaktif sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf d dilakukan oleh Unit Kerja/Unit Pengolah ke Records Centre . (2) Pemindahan arsip inaktif d ilaksanakan berdasarkan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Records Centre . (2) Pemindahan arsip inaktif d ilaksanakan berdasarkan Jadwal Retensi Arsip sesuai dengan Peraturan Menteri Desa, Pembangunan Daerah Tertinggal , dan Transmigrasi tentang Jadwal R etensi Arsip. Bagian Ke enam Pengelolaan Arsip Inaktif Pasal 13 Pengelolaan arsip inaktif sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf e meliputi pengaturan pusat arsip ( Record s Centr e), penataan, pemeliharaan dan layanan peminjaman arsip inaktif . Pasal 14 (1) Pusat arsip sebagaimana dimaksud dalam Pasal 12 menggunakan ruang atau gedung/ bangunan yang didesain secara khusus untuk menyimpan dan mengelola arsip inaktif. (2) Pusat arsip sebagaimana dimaksud pada ayat (1) sekurang -kurangnya memiliki fungsi penyim panan, pengelolaan, dan layanan peminjaman arsip inaktif . Pasal 15 Penataan sebagaimana dimaksud dalam Pasal 12 dilaksanakan melalui kegiatan: a. pengaturan fisik arsip inaktif; b. pengolahan informasi arsip inaktif; dan c. penyusunan daftar arsip inaktif . www.peraturan.go.id 2018, No.130 -14- Bagian Ketujuh Pemeliharaan dan Perawatan Arsip Inaktif Pasal 16 Pemeliharaan dan Perawatan Arsip Inaktif sebagaimana dimaksudkan dalam Pasal 7 ayat (3) huruf f menjadi tanggung jawab pimpinan Unit Kearsipan . Bagian Kedelapan Akses dan Layanan Peminjaman Arsip Inaktif Pasal 1 7 Akses dan layanan peminjaman arsip inaktif sebagaimana dimaksud dalam Pasal 7 ayat (3) huruf g menjadi tanggung jawab pimpinan Unit Kearsipan. Bagian Kesembilan Penyerahan Arsip Statis Pasal 18 Penyerahan arsip statis sebagaimana dimak sud dalam Pasal 7 ayat (3) huruf h dilaksanakan oleh Unit Kearsipan berdasarkan Jadwal Retensi Arsip yang berketerangan permanen dan telah di verifikasi oleh Lembaga Kearsipan. BAB V PENUTUP Pasal 19 Pedoman Pengelolaan Arsip Dinamis di Lingkungan Kement erian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2018, No.130 -15- Agar setiap orang mengetahuinya , memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 8 Januari 2018 MENTERI DESA, PEMBANGUNAN DAERAH TERTINGGAL, DAN TRANSMIGRASI REPUBLIK INDONESIA, ttd EKO PUTRO SANDJOJO Diundangkan di Jakarta pada tanggal 19 Januari 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id 2018, No.130 -16- www.peraturan.go.id 2018, No.130 -17- www.peraturan.go.id 2018, No.130 -18- www.peraturan.go.id 2018, No.130 -19- www.peraturan.go.id 2018, No.130 -20- www.peraturan.go.id 2018, No.130 -21- www.peraturan.go.id 2018, No.130 -22- www.peraturan.go.id 2018, No.130 -23- www.peraturan.go.id 2018, No.130 -24- www.peraturan.go.id 2018, No.130 -25- www.peraturan.go.id 2018, No.130 -26- www.peraturan.go.id 2018, No.130 -27- www.peraturan.go.id 2018, No.130 -28- www.peraturan.go.id 2018, No.130 -29- www.peraturan.go.id 2018, No.130 -30- www.peraturan.go.id 2018, No.130 -31- www.peraturan.go.id 2018, No.130 -32- www.peraturan.go.id 2018, No.130 -33- www.peraturan.go.id 2018, No.130 -34- www.peraturan.go.id 2018, No.130 -35- www.peraturan.go.id 2018, No.130 -36- www.peraturan.go.id 2018, No.130 -37- www.peraturan.go.id 2018, No.130 -38- www.peraturan.go.id 2018, No.130 -39- www.peraturan.go.id 2018, No.130 -40- www.peraturan.go.id 2018, No.130 -41- www.peraturan.go.id 2018, No.130 -42- www.peraturan.go.id 2018, No.130 -43- www.peraturan.go.id 2018, No.130 -44- www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    }
  ]
}