{
  "source": "downloaded_pdfs/bn1381-2022.pdf",
  "processed_date": "2025-04-20T22:09:25.806255",
  "document_info": {
    "title": null
  },
  "total_pages": 92,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1381 , 2022 KEMEN PPN/ BAPPENAS. KPBU IKN . Tata Cara Pelaksanaan . PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA NOMOR 6 TAHUN 2022 TENTANG TATA CARA PELAKSANAAN KERJA SAMA PEMERINTAH DAN BADAN USAHA DI IBU KOTA NUSANTARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/ KEPALA BADAN PERENCANAAN PEMBANGUNAN NA SIONAL REPUBLIK INDONESIA, Menimbang : bahwa untuk melaksanakan ketentuan Pasal 21 ayat (3), Pasal 24 ayat (2) huruf a, Pasal 26 ayat (3) huruf a dan huruf c, dan Pasal 27 ayat (3) Peraturan Pemerintah Nomor 17 Tahun 2022 tentang Pendanaan dan Pengelolaa n Anggaran dalam rangka Persiapan, Pembangunan, dan Pemindahan Ibu Kota Negara serta Penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara, perlu menetapkan Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nas ional tentang Tata Cara Pelaksanaan Kerja Sama Pemerintah dan Badan Usaha di Ibu Kota Nusantara; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lemba ran Negara Republik Indonesia Tahun 2008 Nomor 166); 3. Undang -Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 6766); 4. Peraturan Pemerintah Nomor 17 Ta hun 2022 tentang Pendanaan dan Pengelolaan Anggaran dalam rangka Persiapan, Pembangunan, dan Pemindahan Ibu Kota Negara serta Penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara (Lembaran Negara Republik Indonesia Tahun 2022 Nomor 101, Tambahan L embaran Negara Republik Indonesia Nomor 6789); 5. Peraturan Presiden Nomor 80 Tahun 2021 tentang www.peraturan.go.id 2022 , No.1381 -2- Kementerian Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 204); 6. Peraturan Presiden Nomor 81 Tahun 2021 tentang Badan Peren canaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2021 Nomor 205); 7. Peraturan Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional Nomor 3 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perenca naan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Berita Negara Republik Indonesia Tahun 2022 Nomor 414); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL TENTANG TATA CARA PELAKSANAAN KERJA SAMA PEMERINTAH DAN BADAN USAHA DI IBU KOTA NUSANTARA. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Ibu Kota Negara adalah Ibu Kota Negara Kesatuan Republik Indonesia. 2. Ibu Kota Negara bernama Nu santara dan selanjutnya disebut sebagai Ibu Kota Nusantara adalah satuan pemerintahan daerah yang bersifat khusus setingkat provinsi yang wilayahnya menjadi tempat kedudukan Ibu Kota Negara sebagaimana ditetapkan dan diatur dengan Undang -Undang mengenai Ib u Kota Negara. 3. Pemerintahan Daerah Khusus Ibu Kota Nusantara adalah pemerintahan daerah yang bersifat khusus yang menyelenggarakan urusan pemerintahan di Ibu Kota Nusantara. 4. Pemerintah Daerah Khusus Ibu Kota Nusantara yang selanjutnya disebut sebagai Otori ta Ibu Kota Nusantara adalah pelaksana kegiatan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggara Pemerintahan Daerah Khusus Ibu Kota Nusantara. 5. Kepala Otorita Ibu Kota Nusantara adalah kepala Pemerintah Daerah Khusus Ibu Kota Nus antara.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Nusantara adalah kepala Pemerintah Daerah Khusus Ibu Kota Nus antara. 6. Rencana Induk Ibu Kota Nusantara adalah dokumen perencanaan terpadu dalam melaksanakan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara. 7. Perincian Rencana Induk Ibu Kota Nu santara adalah dokumen perencanaan terpadu yang merupakan uraian lebih lanjut dari Rencana Induk Ibu Kota Nusantara. 8. Anggaran Pendapatan dan Belanja Negara yang selanjutnya disingkat APBN adalah rencana keuangan www.peraturan.go.id 2022 , No.1381 -3- tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 9. Barang Milik Negara yang selanjutnya disingkat BMN adalah semua barang yang dibeli atau diperoleh atas beban APBN atau berasal dari perolehan lainnya yang sah. 10. Barang Milik Daerah yang selanjutnya disingkat BMD adalah semua ba rang yang dibeli atau diperoleh atas beban anggaran pendapatan dan belanja daerah atau berasal dari perolehan lainnya yang sah. 11. Badan Usaha Pemrakarsa adalah Calon Pemrakarsa yang telah memperoleh penetapan sebagai pemrakarsa KPBU IKN dari PJPK. 12. Aset Dalam Penguasaan Otorita Ibu Kota Nusantara yang selanjutnya disingkat ADP adalah tanah di wilayah Ibu Kota Nusantara yang tidak terkait dengan penyelenggaraan pemerintahan. 13. Kerja Sama Pemerintah dan Badan Usaha dalam rangka Pendanaan Persiapan, Pembangunan, da n Pemindahan Ibu Kota Negara, serta Penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara yang selanjutnya disebut KPBU IKN adalah kerja sama antara pemerintah dan Badan Usaha dalam penyediaan infrastruktur untuk kepentingan umum dalam rangka penda naan persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara dengan mengacu pada spesifikasi layanan yang telah ditetapkan sebelumnya oleh Menteri, Kepala Lembaga, Direksi Badan Usaha Mili k Negara dan/atau Kepala Otorita Ibu Kota Nusantara, yang sebagian atau seluruhnya menggunakan sumber daya badan usaha dengan memperhatikan pembagian risiko di antara para pihak. 14. Kerja sama Pemerintah dan Badan Usaha yang selanjutnya disebut sebagai KPBU a dalah kerja sama antara pemerintah dan Badan Usaha dalam penyediaan infrastruktur untuk kepentingan umum dengan mengacu pada spesifikasi yang telah ditetapkan sebelumnya oleh Menteri/Kepala Lembaga/Kepala Daerah/Badan Usaha Milik Negara/Badan Usaha Milik D aerah, yang sebagian atau seluruhnya menggunakan sumber daya Badan Usaha dengan memperhatikan pembagian risiko diantara para pihak. 15. Penanggung Jawab Proyek Kerja Sama yang selanjutnya disingkat PJPK adalah Menteri, Kepala Lembaga, Direksi Badan Usaha Milik Negara dan/atau Kepala Otorita Ibu Kota Nusantara sebagai penyedia atau penyelenggara infrastruktur berdasarkan ketentuan peraturan perundang -undangan. 16. Perjanjian Kerja Sama Pemerintah dan Badan Usaha dalam Penyediaan Infrastruktur Ibu Kota Nusantara yang selanjutnya disebut sebagai Perjanjian KPBU IKN adalah perjanjian antara PJPK dengan Badan Usaha Pelaksana dalam rangka penyediaan infrastruktur Ibu Kota Nusantara. www.peraturan.go.id 2022 , No.1381 -4- 17. Infrastruktur adalah fasilitas teknis, fisik, sistem, perangkat keras, dan/atau perangkat lunak yang diperlukan untuk melakukan pelayanan kepada masyarakat dan mendukung jaringan struktur agar pertumbuhan ekonomi dan sosial masyarakat dapat berjalan dengan baik. 18. Penyediaan Infrastruktur Ibu Kota Nusantara yang selanjutnya disebut Penyediaan Inf rastruktur IKN adalah kegiatan yang meliputi pekerjaan konstruksi untuk membangun atau meningkatkan kemampuan Infrastruktur Ibu Kota Nusantara dan/atau kegiatan pengelolaan Infrastruktur Ibu Kota Nusantara dan/atau pemeliharaan Infrastruktur Ibu",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kegiatan pengelolaan Infrastruktur Ibu Kota Nusantara dan/atau pemeliharaan Infrastruktur Ibu Kota Nusan tara dalam rangka meningkatkan kemanfaatan Infrastruktur Ibu Kota Nusantara. 19. Kementerian Negara yang selanjutnya disebut Kementerian adalah perangkat Pemerintah yang membidangi urusan tertentu dalam pemerintahan. 20. Lembaga adalah organisasi non -Kementerian d an instansi lain pengguna anggaran yang dibentuk untuk melaksanakan tugas tertentu berdasarkan Undang - Undang Dasar Negara Republik Indonesia Tahun 1945 atau peraturan perundang -undangan lainnya. 21. Menteri Perencanaan Pembangunan Nasional yang selanjutnya dis ebut Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 22. Menteri Keuangan adalah menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. 23. Menteri/Kepala Lembaga/Direksi Badan Usah a Milik Negara adalah pimpinan Kementerian/Lembaga/Badan Usaha Milik Negara yang ruang lingkup, tugas, dan tanggung jawabnya meliputi sektor Infrastruktur yang diatur dalam Peraturan Menteri Perencanaan ini. 24. Kementerian Perencanaan Pembangunan Nasional ya ng selanjutnya disebut Kementerian Perencanaan adalah Kementerian yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional. 25. Badan Usaha adalah Badan Usaha Milik Negara, Badan Usaha Milik Daerah, badan usaha milik swasta yang berbentuk perseroan terbatas, badan hukum asing, atau koperasi. 26. Badan Usaha Otorita Ibu Kota Nusantara yang selanjutnya disebut Badan Usaha Otorita adalah badan usaha milik negara yang kuasa pemegang sahamnya diberikan kepada Otorita Ibu Kota Nusantara, badan usaha yang seluruh atau sebagian besar sahamnya dimiliki oleh Otorita Ibu Kota Nusantara, dan/atau badan usaha berbentuk perseroan terbatas yang sebagian sahamnya dimiliki oleh Otorita Ibu Kota Nusantara. 27. Badan Usaha Pelaksana KPBU IKN yang selanjutnya disebut dengan Badan Usaha Pelaksana adalah www.peraturan.go.id 2022 , No.1381 -5- perseroan terbatas yang didirikan oleh badan usaha hasil Pengadaan Badan Usaha Pelaksana. 28. Badan Penyiapan adalah Badan Usaha dan/atau lembaga/organisasi internasional yang dipilih melalui seleksi atau seleksi lang sung untuk melakukan pendampingan pada tahap perencanaan hingga tahap transaksi, tahap penyiapan hingga tahap transaksi atau transaksi proyek KPBU IKN. 29. Panel Badan Penyiapan adalah suatu Panel yang terdiri Badan Usaha atau lembaga/organisasi Internasional yang telah memenuhi kualifikasi untuk memberikan pendampingan pada tahap perencanaan hingga tahap transaksi, tahap penyiapan hingga tahap transaksi atau tahap transaksi yang ditetapkan oleh PJPK. 30. Pengadaan Badan Penyiapan adalah rangkaian kegiatan dalam r angka memilih Badan Usaha dan/atau lembaga/organisasi internasional yang memberikan fasilitasi penyiapan proyek KPBU IKN melalui seleksi atau seleksi langsung. 31. Lembaga/Organisasi Internasional adalah organisasi, badan, lembaga, institusi, asosiasi, perhimp unan, forum antar -pemerintah atau non -pemerintah yang bertujuan untuk meningkatkan kerja sama internasional dan dibentuk dengan aturan tertentu atau kesepakatan bersama. 32. Pengadaan Badan Usaha Pelaksana adalah rangkaian kegiatan dalam rangka mendapatkan mit ra kerja sama bagi PJPK dalam melaksanakan Proyek KPBU IKN melalui tender atau penunjukan langsung. 33. Dukungan Pemerintah adalah kontribusi fiskal dan/atau bentuk lainnya yang diberikan oleh menteri, kepala lembaga, kepala daerah, direksi badan usaha milik negara, direksi badan usaha milik daerah, dan/atau Kepala Otorita Ibu Kota Nusantara sesuai kewenangan masing -masing berdasarkan peraturan perundang - undangan dalam rangka meningkatkan kelayakan finansial dan efektivitas Kerja Sama Pemerintah dan Badan Usaha atau KPBU IKN. 34. Penjaminan Pemerintah adalah penjaminan Infrastruktur yang dilaksanakan oleh Menteri",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "34. Penjaminan Pemerintah adalah penjaminan Infrastruktur yang dilaksanakan oleh Menteri Keuangan bersama - sama dengan badan usaha penjaminan infrastruktur. 35. Regres adalah hak penjamin untuk menagih Penanggung Jawab Proyek Kerja Sama atas apa yan g telah dibayarkannya kepada penerima Jaminan dalam rangka memenuhi kewajiban finansial penanggung jawab proyek kerja sama dengan memperhitungkan nilai waktu dari uang yang dibayarkan tersebut. 36. Dukungan Kelayakan adalah Dukungan Pemerintah dalam bentuk kon tribusi fiskal yang bersifat finansial yang diberikan terhadap proyek KPBU IKN oleh Menteri Keuangan. 37. Pembayaran Ketersediaan Layanan ( Availability Payment ) yang selanjutnya disebut Availability Payment adalah pembayaran secara berkala oleh PJPK kepada Bad an Usaha Pelaksana atas tersedianya layanan Infrastruktur www.peraturan.go.id 2022 , No.1381 -6- yang sesuai dengan kualitas dan/atau kriteria sebagaimana ditentukan dalam Perjanjian KPBU IKN. 38. Konsultasi Publik adalah proses interaksi antara PJPK dengan masyarakat termasuk pemangku kepentingan untuk meningkatkan transparansi, efisiensi, akuntabilitas dan efektivitas KPBU IKN. 39. Dokumen Identifikasi adalah kajian awal yang dilakukan oleh PJPK untuk memberikan gambaran mengenai perlunya penyediaan suatu Infrastruktur Ibu Kota Nusantara tertentu sert a manfaatnya, apabila dikerjasamakan dengan Badan Usaha Pelaksana melalui KPBU IKN. 40. Prastudi Kelayakan adalah kajian yang dilakukan untuk menilai kelayakan KPBU IKN. 41. Studi Kelayakan ( Feasibility Study ) adalah kajian yang dilakukan untuk menjadi dasar pelak sanaan KPBU IKN. 42. Pengelola Barang adalah pejabat yang berwenang dan bertanggung jawab menetapkan kebijakan dan pedoman serta melakukan pengelolaan Barang Milik Negara/Barang Milik Daerah/Aset Dalam Penguasaan. 43. Daftar Rencana KPBU adalah dokumen yang memuat rencana KPBU yang diusulkan oleh Menteri/Kepala Lembaga/Kepala Daerah dan telah dilakukan penilaiannya oleh Menteri untuk ditetapkan sebagai rencana KPBU siap ditawarkan dan KPBU dalam proses penyiapan. 44. Daftar Rencana KPBU IKN adalah dokumen yang memuat r encana KPBU IKN yang diusulkan oleh Menteri, Kepala Lembaga, Direksi Badan Usaha Milik Negara dan/atau Kepala Otorita Ibu Kota Nusantara dan telah dilakukan penilaiannya oleh Menteri untuk ditetapkan sebagai rencana KPBU IKN siap ditawarkan dan KPBU IKN da lam proses penyiapan. 45. Swiss Challenge adalah metode pengadaan Badan Usaha Pelaksana pada Proyek Prakarsa Badan Usaha dengan cara mempertandingkan/mempersaingkan penawaran Pemrakarsa dengan Penantang ( Challenger ) peringkat terbaik. 46. Badan Usaha Penjaminan I nfrastruktur yang selanjutnya disingkat BUPI adalah badan usaha yang didirikan oleh pemerintah pusat dan diberikan tugas khusus untuk melaksanakan Penjaminan Pemerintah serta telah diberikan modal berdasarkan peraturan perundang - undangan. 47. Standar Layanan M inimum ( Service Level Agreement ) yang selanjutnya disebut SLA adalah kesepakatan layanan yang diberikan dan diterima antara penyedia layanan dan pengguna layanan sebagaimana dituangkan dalam dokumen perjanjian. 48. Nilai Manfaat Uang ( Value for Money ) adalah p engukuran kinerja proyek KPBU IKN berdasarkan nilai ekonomi, efisiensi, dan efektivitas pengeluaran serta kualitas pelayanan yang memenuhi kebutuhan masyarakat. 49. Persetujuan Lingkungan adalah keputusan kelayakan lingkungan hidup atau pernyataan kesanggupan www.peraturan.go.id 2022 , No.1381 -7- pengelolaan lingkungan hidup yang telah mendapatkan persetujuan dari Pemerintah Pusat atau Pemerintah Daerah. Pasal 2 (1) Ruang lingkup Peraturan Menteri ini meliputi proses/mekanisme: a. penyediaan Infrastruktur dalam rangka persiapan, pembangunan, dan pemindah an Ibu Kota Negara, serta penyelenggaraan Pemerintahan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pembangunan, dan pemindah an Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khusus Ibu Kota Nusantara melalui skema KPBU IKN; dan b. penyediaan Infrastruktur dalam rangka persiapan, pembangunan, dan pemindahan Ibu Kota Negara, serta penyelenggaraan Pemerintahan Daerah Khus us Ibu Kota Nusantara yang merupakan peralihan dari skema KPBU menjadi skema KPBU IKN. (2) Infrastruktur yang dapat dikerjasamakan dengan Badan Usaha sebagaimana dimaksud pada ayat (1) mencakup Infrastruktur yang tercantum dalam Rencana Induk Ibu Kota Nusanta ra dan Perincian Rencana Induk Ibu Kota Nusantara sebagaimana diatur dalam peraturan perundang -undangan mengenai Ibu Kota Negara. BAB II SUMBER DAN SKEMA PENDANAAN IBU KOTA NUSANTARA Pasal 3 (1) Penggunaan skema kerja sama pemerintah dan Badan Usaha atau K PBU IKN merupakan skema pendanaan yang bersumber dari APBN dan sumber lain yang sah sesuai dengan ketentuan peraturan perundang - undangan. (2) Kerja sama pemerintah dan badan usaha dalam rangka Penyediaan Infrastruktur IKN sebagaimana dimaksud pada ayat (1) di lakukan melalui: a. Skema kerja sama pemerintah dengan Badan Usaha sesuai dengan ketentuan peraturan perundang - undangan; atau b. KPBU IKN sesuai dengan ketentuan peraturan perundang -undangan mengenai KPBU IKN. BAB III PENYELENGGARA KERJA SAMA PEMERINTAH DAN BAD AN USAHA DI IBU KOTA NUSANTARA Bagian Kesatu Penanggung Jawab Proyek Kerja Sama Pasal 4 (1) Menteri/Kepala Lembaga/Direksi Badan Usaha Milik Negara dan/atau Kepala Otorita Ibu Kota Nusantara dapat bertindak sebagai PJPK dalam rangka Penyediaan Infrastruktur IKN melalui skema KPBU IKN sesuai tugas www.peraturan.go.id 2022 , No.1381 -8- dan fungsinya. (2) Direksi Badan Usaha Milik Negara sebagaimana dimaksud pada ayat (1) dapat bertindak sebagai PJPK skema KPBU IKN sepanjang diatur dalam ketentuan peraturan perundang -undangan. (3) Penentuan PJPK sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan: a. sesuai kewenangan bidang dan sektor terkait; b. Rencana Induk Ibu Kota Nusantara; dan c. Perincian Rencana Induk Ibu Kota Nusantara. (4) Menteri/Kepala Lembaga dan/atau Kepala Otorita Ibu Kota Nusantara sebagai PJP K dapat melimpahkan kewenangannya kepada pihak yang dapat mewakili Kementerian/Lembaga/Otorita Ibu Kota Nusantara yang ruang lingkup, tugas, dan tanggung jawabnya meliputi bidang dan sektor sesuai ketentuan peraturan perundang -undangan. (5) Pelimpahan kewenang an sebagai PJPK dari Menteri/Kepala Lembaga sebagaimana dimaksud pada ayat (4) dapat dilakukan kepada pimpinan unit organisasi/unit kerja pada Kementerian/Lembaga sesuai kebutuhan dengan tetap memperhatikan ketentuan peraturan perundang -undangan. (6) Pelimpaha n kewenangan sebagai PJPK dari Kepala Otorita Ibu Kota Nusantara sebagaimana dimaksud pada ayat (4) dapat dilakukan kepada pimpinan unit organisasi/unit kerja di Otorita Ibu Kota Nusantara atau direksi Badan Usaha Otorita. (7) Pelimpahan kewenangan sebagaimana dimaksud pada ayat (5) dan ayat (6) ditetapkan oleh Menteri/Kepala Lembaga/Kepala Otorita Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang -undangan. (8) Pelimpahan kewenangan sebagaimana dimaksud pada ayat (4) tidak menghilangkan tanggung jawab Menteri/Kepala Lembaga dan/atau Kepala Otorita Ibu Kota Nusantara sebagai PJPK termasuk dalam pelaksanaan dalam perjanjian Regres. Pasal 5 (1) Selain pelimpahan kewenangan sebagaimana dimaksud dalam Pasal 4 ayat (4) Menteri/Kepala Lembaga dan/atau Kepala Otor ita Ibu Kota Nusantara sebagai PJPK dapat mendelegasikan kewenangan sebagai PJPK kepada pimpinan perguruan tinggi negeri badan hukum atau pimpinan lembaga penyiaran publik. (2) Pendelegasian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "negeri badan hukum atau pimpinan lembaga penyiaran publik. (2) Pendelegasian sebagaimana dimaksud pada ayat (1) ditetapkan oleh Menteri/Kepala Lem baga dan/atau Kepala Otorita Ibu Kota Nusantara sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2022 , No.1381 -9- Bagian Kedua Penanggung Jawab Proyek Kerja Sama Dalam Gabungan Ibu Kota Nusantara Pasal 6 (1) KPBU IKN dapat merupakan gabungan KPBU IKN yang terdiri atas: a. gabungan dari 2 (dua) atau lebih PJPK untuk 1 (satu) jenis Infrastruktur; b. gabungan dari 2 (dua) atau lebih jenis Infrastruktur; atau c. gabungan dari 2 (dua) atau lebih PJPK untuk 2 (dua) atau lebih jenis Infrastruktur. (2) Infrastruktur sebagaimana dimaksud pad a ayat (1) mengacu pada Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara. (3) Menteri/Kepala Lembaga/Direksi Badan Usaha Milik Negara dan/atau Kepala Otorita Ibu Kota Nusantara yang memiliki kewenangan terhadap bidang dan sektor Infrastruktur Ibu Kota Nusantara yang akan dikerjasamakan secara bersama -sama menyusun serta menandatangani nota kesepahaman. (4) Nota kesepahaman sebagaimana dimaksud pada ayat (3) memuat kriteria minimal: a. pihak yang menjadi koordinator PJPK; b. pembagian tug as dan tanggung jawab masing - masing PJPK, termasuk hak dan kewajiban masing - masing PJPK dalam Perjanjian KPBU IKN; c. penganggaran tahap penyiapan dan tahap transaksi, termasuk tahap pelaksanaan Perjanjian KPBU IKN; d. mekanisme pengambilan keputusan antar para pihak terkait dengan pelaksanaan KPBU IKN; e. jangka waktu berlakunya nota kesepahaman; f. jangka waktu pelaksanaan KPBU IKN; g. keadaan kahar; dan h. penyelesaian perselisihan. (5) Koordinator PJPK sebagaimana dimaksud pada ayat (4) huruf a bertindak sebagai pihak yan g menandatangani Perjanjian KPBU IKN dengan Badan Usaha Pelaksana mewakili PJPK gabungan. Bagian Ketiga Panitia KPBU IKN Pasal 7 (1) Dalam rangka membantu pelaksanaan tahapan KPBU IKN: a. Menteri/Kepala Lembaga/Direksi Badan Usaha Milik Negara selaku PJPK atau pihak yang menerima delegasi sebagai PJPK membentuk atau menunjuk Panitia KPBU IKN; dan b. Kepala Otorita Ibu Kota Nusantara selaku PJPK membentuk Panitia KPBU IKN. (2) Pembentukan atau penunjukan Panitia KPBU IKN sebagaimana dimaksud pada ayat (1) dilakukan pa da www.peraturan.go.id 2022 , No.1381 -10- tahap perencanaan proyek KPBU IKN untuk proyek KPBU IKN atas prakarsa PJPK. (3) Pembentukan atau penunjukan Panitia KPBU IKN sebagaimana dimaksud pada ayat (1) dilakukan pada tahap penyiapan proyek KPBU IKN atas prakarsa Badan Usaha. (4) Panitia KPBU IKN seba gaimana dimaksud pada ayat (1) dibentuk atau ditunjuk dengan ketentuan: a. berjumlah gasal minimal 5 (lima) orang; b. anggota Panitia KPBU IKN yang memiliki pengetahuan dan/atau kapasitas pada bidang: 1. teknis infrastruktur yang direncanakan untuk dikerjasamakan; 2. hukum; 3. ekonomi dan/atau finansial; 4. pengadaan; dan 5. lainnya sesuai kebutuhan. c. berasal dari instansi PJPK dan jika diperlukan dapat melibatkan instansi di luar PJPK. (5) Panitia KPBU IKN sebagaimana dimaksud pada ayat (1) memiliki tugas dan tanggung jawab untuk m embantu PJPK dalam pelaksanaan KPBU IKN sejak tahap perencanaan, penyiapan, transaksi, hingga pelaksanaan perjanjian kerja sama serta perumusan kebijakan dan/atau koordinasi yang diperlukan. (6) Panitia KPBU IKN dalam melaksanakan tugas dan tanggung jawab seba gaimana dimaksud pada ayat (5) dapat dibantu oleh konsultan dan/atau",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "gaimana dimaksud pada ayat (5) dapat dibantu oleh konsultan dan/atau tenaga ahli. Bagian Keempat Penasihat Proses KPBU IKN ( Probity Advisor ) Pasal 8 (1) PJPK dalam melaksanakan skema KPBU IKN dapat dibantu oleh penasihat proses KPBU IKN ( probity advisor ). (2) Penasihat proses KPBU IKN ( probity advisor ) sebagaimana dimaksud pada ayat (1) bertugas memberikan rekomendasi dan panduan kepada PJPK mengenai kesesuaian proses proyek KPBU IKN sejak tahap pengadaan hingga penandatanganan Perjanjian KPBU IKN. (3) Pengadaan pen asihat proses KPBU IKN (probity advisor) dapat dilakukan sejak tahap penyiapan. (4) Pengadaan penasihat proses KPBU IKN ( probity advisor) sebagaimana dimaksud pada ayat (3) dilakukan sesuai ketentuan peraturan perundang -undangan. (5) PJPK dapat mengalokasikan angg aran untuk pengadaan penasihat proses KPBU IKN ( probity advisor) yang bersumber dari APBN dan/atau sumber lain yang sah sesuai ketentuan peraturan perundang -undangan. (6) Ketentuan mengenai tugas penasihat proses KPBU IKN (probity advisor) mengacu pada peratur an lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. www.peraturan.go.id 2022 , No.1381 -11- Bagian Kelima Badan Penyiapan Paragraf 1 Fasilitasi Penyiapan KPBU IKN Pasal 9 (1) Dalam melaksanakan kegiatan tahap penyiapan dan transaksi KPBU IKN, PJPK dapat difasilitasi oleh Menteri Keuangan atau Badan Penyiapan. (2) Pemberian fasilitasi oleh Badan Penyiapan sebagaimana dimaksud pada ayat (1) berupa pendampingan pada tahap: a. perencanaan hingga transaksi; b. penyiapan hingga transaksi; atau c. transaksi. (3) Pemberian fasilitasi sebagaimana dimaksud pada ayat (2) termasuk pembiayaan pendampingan yang dibutuhkan. (4) Pemberian fasilitasi sebagaimana dimaksud pada ayat (2) tidak menghilangkan tanggung jawab PJPK terhadap pelaksanaan tahapan KPBU IKN. (5) Dalam hal PJPK difasili tasi oleh Badan Penyiapan sebagaimana dimaksud pada ayat (1), biaya yang dapat diganti berupa: a. biaya yang sudah dikeluarkan sesuai tugas Badan Penyiapan; dan b. imbalan keberhasilan ( success fee ) atas keberhasilan proyek hingga tercapainya pemenuhan pembiaya an. (6) Imbalan keberhasilan ( success fee ) sebagaimana dimaksud pada ayat (5) huruf b sebesar maksimal 25% (dua puluh lima persen) dari biaya sebagaimana dimaksud pada ayat (5) huruf a. (7) Penggantian biaya sebagaimana dimaksud pada ayat (5) dibebankan kepada B adan Usaha Pelaksana. Paragraf 2 Bentuk Badan Penyiapan Pasal 10 (1) Badan Penyiapan sebagaimana dimaksud dalam Pasal 9 ayat (1) dapat berbentuk Badan Usaha atau Lembaga/Organisasi Internasional. (2) Badan Penyiapan dalam bentuk Badan Usaha sebagaimana dimaksud pada ayat (1) dipilih oleh PJPK melalui pengadaan. (3) Pengadaan Badan Penyiapan sebagaimana dimaksud pada ayat (2) dilakukan oleh PJPK pada tahap: a. perencanaan, untuk Badan Penyiapan yang melakukan pendampingan tahap perencanaan hingga tahap transaksi; b. sebelu m tahap penyiapan, untuk Badan Penyiapan yang melakukan pendampingan tahap penyiapan hingga tahap transaksi; atau c. sebelum tahap transaksi, untuk Badan Penyiapan yang melakukan pendampingan tahap transaksi. www.peraturan.go.id 2022 , No.1381 -12- (4) Pengadaan Badan Penyiapan sebagaimana dimaksud pada ayat (3) huruf a dapat dilaksanakan dalam hal PJPK telah menetapkan skema pendanaan proyek yang akan dikerjasamakan menggunakan skema KPBU IKN. (5) Ketentuan mengenai Pengadaan Badan Penyiapan dalam bentuk Badan Usaha sebagaimana dimaksud pada ayat (2) menga cu pada peraturan lembaga yang melaksanakan tugas pemerintahan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "(2) menga cu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. Paragraf 3 Panel Badan Penyiapan Pasal 11 (1) Kementerian Perencanaan menyusun Panel Badan Penyiapan yang berasal dari Lembaga/Organisasi Internasional. (2) Panel Badan Penyiapan yang berasal dari Lembaga/Organisasi Internasional sebagaimana dimaksud pada ayat (1) disusun dengan cara menyeleksi calon Badan Penyiapan berdasarkan kriteria tertentu. (3) Kriteria tertentu dari Badan Penyiapan yang berasal dari Lembaga/Organisasi Internasional sebagaimana dimaksud pada ayat (2) minimal memiliki: a. kompetensi keahlian dan intensitas yang mumpuni untuk mengerjakan proyek KPBU IKN yang bersangkutan; b. pengalaman pengerjaan dan/atau pendampingan proyek dengan sekto r sejenis di luar negeri dengan proyek KPBU IKN yang bersangkutan; c. pengelolaan risiko terbaik yang dapat ditawarkan kepada PJPK; dan d. kriteria lain yang ditetapkan oleh Kementerian Perencanaan. (4) PJPK memilih Badan Penyiapan yang berasal dari Lembaga/Organis asi Internasional berdasarkan Panel Badan Penyiapan yang berasal dari Lembaga/Organisasi Internasional sebagaimana dimaksud pada ayat (1). (5) PJPK melakukan kesepakatan melalui perjanjian dengan Badan Penyiapan yang dipilih dari Panel Badan Penyiapan sebagaim ana dimaksud pada ayat (1). (6) Panel Badan Penyiapan yang berasal dari Lembaga/Organisasi Internasional berlaku paling lama 5 (lima) tahun dan dapat dilakukan perubahan. (7) Ketentuan mengenai Badan Penyiapan yang berasal dari Lembaga/Organisasi Internasional ter cantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (8) Ketentuan mengenai ruang lingkup tugas Badan Penyiapan tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022 , No.1381 -13- Bagian Keenam Forum Koordinasi Bersama Pasal 12 (1) Dalam melaksanakan penyelenggaraan KPBU IKN, Menteri/Kepala Lembaga/Direksi Badan Usaha Milik Negara, dan/atau Kepala Otorita Ibu Kota Negara dapat melakukan koordinasi dengan forum koordinasi bersama. (2) Forum koordinasi bersama sebagaimana dimaksud pada ayat (1) merupakan forum yang beranggotakan kementerian dan lembaga yang menyelenggarakan tugas dan fungsi dalam penyusunan kebijakan pelaksanaan KPBU . (3) Koordinasi sebagaimana dimaksud pada ayat (1) bertujuan untuk melaks anakan fasilitasi, percepatan, pemantauan, dan evaluasi pelaksanaan KPBU IKN. BAB IV TATA CARA PELAKSANAAN KERJA SAMA PEMERINTAH DAN BADAN USAHA DI IBU KOTA NUSANTARA Bagian Kesatu Umum Paragraf 1 Kegiatan Pendukung Pasal 13 (1) Dalam melaksanakan tahapan KPBU IKN, PJPK melaksanakan kegiatan pendukung secara bersamaan yang merupakan bagian dari tahap pelaksanaan KPBU IKN. (2) Kegiatan pendukung sebagaimana dimaksud pada ayat (1), meliputi: a. permohonan Persetujuan Lingkungan; b. penetapan lokasi; c. pengajuan pemberi an Dukungan Pemerintah; dan/atau d. pemenuhan perizinan lain yang diperlukan. (3) Kegiatan pendukung sebagaimana dimaksud pada ayat (2) dilaksanakan sesuai dengan kebutuhan proyek KPBU IKN. (4) Dukungan Pemerintah sebagaimana dimaksud pada ayat (2) huruf c terdiri at as: a. dukungan dari Kementerian, Lembaga, pemerintah daerah, Badan Usaha Milik Negara dan/atau Otorita Ibu Kota Nusantara; dan/ atau b. dukungan dari Menteri Keuangan yang diberikan dengan memperhatikan kapasitas fiskal nasional, yang meliputi: 1. fasilitas penyi apan dan pelaksanaan transaksi KPBU IKN; 2. Dukungan Kelayakan; 3. insentif perpajakan; 4. Penjaminan Pemerintah; dan/atau www.peraturan.go.id 2022 , No.1381 -14- 5. pemanfaatan BMN/BMD dan/atau ADP. (5) Kegiatan pendukung berupa pengajuan pemberian Dukungan Pemerintah sebagaimana dimaksud pada ayat (4) huru f b dapat",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Pemerintah sebagaimana dimaksud pada ayat (4) huru f b dapat diajukan sekaligus kepada Pengelola Barang. (6) Kegiatan pendukung berupa pengajuan pemberian Dukungan Pemerintah dalam bentuk persetujuan pemanfaatan BMN/BMD dan/atau ADP sebagaimana dimaksud pada ayat (4) huruf b angka 5 dapat memperoleh fasilitas peniadaan pembagian kelebihan keuntungan ( clawback ) setelah mendapatkan persetujuan Menteri Keuangan selaku Pengelola Barang. (7) Ketentuan mengenai pemberian Dukungan Pemerintah kepada PJPK sebagaimana dimaksud dalam Pasal 5 mengacu pada peraturan menteri ya ng menyelenggarakan urusan pemerintahan di bidang keuangan negara. (8) Ketentuan mengenai panduan permohonan Persetujuan Lingkungan sebagaimana dimaksud pada ayat (2) huruf a tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Me nteri ini. Pasal 14 (1) PJPK menetapkan bentuk pengembalian investasi yang meliputi minimal penutupan biaya modal, biaya operasional, dan keuntungan yang wajar Badan Usaha Pelaksana. (2) Pengembalian investasi sebagaimana dimaksud pada ayat (1) dapat dilakukan me lalui skema: a. pembayaran oleh pengguna dalam bentuk tarif ( user payment ); b. pembayaran atas ketersediaan layanan ( Availability Payment ); dan/atau c. bentuk lainnya sesuai dengan ketentuan peraturan perundang -undangan. (3) Pengembalian investasi dalam bentuk lainny a sebagaimana dimaksud pada ayat (2) huruf c dapat berupa pendapatan lain yang tidak berhubungan langsung dengan layanan. (4) Ketentuan mengenai penggabungan bentuk pengembalian investasi melalui pembayaran atas ketersediaan layanan ( Availability Payment ) deng an bentuk pengembalian investasi lainnya mengacu pada peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. Paragraf 2 Bentuk KPBU IKN Pasal 15 (1) Bentuk KPBU IKN mencakup sebagian atau seluruh proses kegiatan KPBU IKN, sepe rti paling sedikit meliputi: a. pembiayaan; b. perancangan Infrastruktur; www.peraturan.go.id 2022 , No.1381 -15- c. pembangunan; d. pengoperasian; e. pemeliharaan/perawatan; dan/atau f. penyerahan aset kembali kepada PJPK. (2) Bentuk KPBU IKN sebagaimana dimaksud pada ayat (1) ditentukan pada saat penyusunan dokumen Prastudi Kelayakan untuk proyek atas prakarsa PJPK atau pada saat penyusunan dokumen Studi Kelayakan ( Feasibility Study ) untuk proyek atas prakarsa Badan Usaha. Paragraf 3 Pelaksanaan Pengadaan KPBU IKN Pasal 16 (1) Pelaksanaan pengadaan Badan Usaha Pelaks ana, meliputi: a. tender satu tahap melalui prakualifikasi; b. penggabungan prakualifikasi dan tender; c. Swiss Challenge ; atau d. penunjukan langsung. (2) Ketentuan mengenai tata cara pengadaan KPBU IKN sebagaimana dimaksud pada ayat (1) mengacu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. Bagian Kedua KPBU IKN Atas Prakarsa PJPK Paragraf 1 Umum Pasal 17 (1) PJPK memprakarsai Penyediaan Infrastruktur IKN yang akan dikerjasamakan dengan Badan Usaha mela lui skema KPBU IKN. (2) KPBU IKN atas prakarsa PJPK sebagaimana dimaksud pada ayat (1) dilaksanakan melalui tahap: a. perencanaan; b. penyiapan; c. transaksi; dan d. pelaksanaan perjanjian. (3) Ketentuan mengenai tahapan pelaksanaan KPBU IKN atas prakarsa PJPK sebagaimana d imaksud pada ayat (2) tercantum pada Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Indikasi lini waktu tahapan pelaksanaan KPBU IKN atas prakarsa PJPK tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022 , No.1381 -16- Paragraf 2 Tahap Perencanaan KPBU IKN Pasal",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": ", No.1381 -16- Paragraf 2 Tahap Perencanaan KPBU IKN Pasal 18 (1) PJPK melaksanakan tahap perencanaan KPBU IKN sebagaimana dimaksud dalam Pasal 17 ayat (2) huruf a. (2) Tahap perencanaan KPBU IKN sebagaimana dimaksud pada ayat (1) dilaksanakan melalui kegiatan: a. identifikasi; b. penetapan; dan c. penganggaran. Pasal 19 (1) PJPK menyusun Dokumen Identifikasi untuk mengidentifikasi proyek Infrastruktur Ibu Kota Nusantara yang akan dikerjasamakan dengan Badan Usaha melalui skema KPBU IKN. (2) Menteri dapat memberikan fasilitasi penyusunan Dokumen Identifikasi sebagaimana dimaksud pada ayat (1), tanpa menghilangkan tanggung jawab PJPK dalam pelaksanaan tahapan KPBU IKN. (3) Dalam melakukan penyusunan Dokumen Identifikasi sebagaimana dimaksud pada ayat (1), PJPK dapat melaku kan Konsultasi Publik untuk memperoleh pertimbangan mengenai manfaat dan dampak KPBU IKN terhadap kepentingan masyarakat dengan mendiskusikan penjelasan dan penjabaran terkait dengan rencana KPBU IKN. (4) Penyusunan Dokumen Identifikasi sebagaimana dimaksud pa da ayat (1) minimal memuat: a. kesesuaian dengan Rencana Induk Ibu Kota Nusantara, Perincian Rencana Induk Ibu Kota Nusantara, dan Rencana Tata Ruang Kawasan Strategis Nasional Ibu Kota Nusantara dengan memperhatikan analisis kebutuhan ( need analysis ); b. analis is yang meliputi Nilai Manfaat Uang ( Value for Money ), biaya manfaat dan sosial, dan potensi pendapatan dan skema biaya proyek; c. hasil Konsultasi Publik dengan memperhatikan kebutuhan proyek; dan d. rekomendasi dan rencana tindak lanjut. (5) Ketentuan mengenai pen yusunan dan panduan format Dokumen Identifikasi sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 20 (1) Berdasarkan hasil Dokumen Identifikasi sebagaimana dimaksud dalam Pasal 19 ayat (1) dan hasil Konsultasi Publik sebagaimana dimaksud dalam Pasal 19 ayat (3), Menteri/Kepala Lembaga/Direksi Badan Usaha Milik Negara, dan/atau Kepala Otorita Ibu Kota Nusantara menetapkan skema pendanaan proyek yang akan dikerj asamakan, dengan skema KPBU IKN atau www.peraturan.go.id 2022 , No.1381 -17- menggunakan skema pendanaan lainnya. (2) Penetapan skema pendanaan sebagaimana dimaksud pada ayat (1) dituangkan dalam Dokumen Identifikasi. Paragraf 3 Penetapan Daftar Rencana KPBU IKN Pasal 21 (1) Dalam hal proyek ditetapk an menggunakan skema KPBU IKN, PJPK mengajukan daftar usulan rencana KPBU IKN kepada Menteri berdasarkan tingkat kesiapan. (2) Daftar usulan rencana KPBU IKN sebagaimana dimaksud pada ayat (1) dilengkapi dengan dokumen pendukung sebagai berikut: a. dokumen pendu kung untuk usulan KPBU IKN dengan kategori dalam proses penyiapan, yang terdiri atas: 1. Dokumen Identifikasi; 2. lembar ringkasan dari Dokumen Identifikasi; dan 3. dalam hal proyek KPBU IKN merupakan Prakarsa Badan Usaha, dokumen pendukung terdiri atas: a) surat per nyataan maksud ( letter of intent ) dari calon pemrakarsa; b) dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung Studi Kelayakan ( Feasibility Study ); dan c) hasil penilaian sementara PJPK terhadap prakarsa Badan Usaha. b. dokumen pendukung untuk usulan KPBU IKN dengan kategori siap ditawarkan, yang terdiri atas: 1. Dokumen Prastudi Kelayakan; 2. lembar ringkasan dari dokumen Prastudi Kelayakan; 3. Dokumen Identifikasi, dalam hal proyek belum pernah diusulkan dalam Daftar Rencana KPBU IKN; dan 4. dalam hal proyek KP BU IKN merupakan Prakarsa Badan Usaha, maka dokumen",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "proyek KP BU IKN merupakan Prakarsa Badan Usaha, maka dokumen pendukung yang dimaksud terdiri atas: a) dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung Studi Kelayakan ( Feasibility Study ); b) lembar ringkasan dari dokumen Studi Kelayakan ( Feasibility Stud y) dan dokumen pendukung Studi Kelayakan ( Feasibility Study ); c) surat persetujuan PJPK atas Prakarsa Badan Usaha; dan d) surat persetujuan atas Penjaminan Pemerintah, apabila diperlukan. c. Dalam hal proyek KPBU IKN mendapatkan Dukungan Pemerintah, dokumen penduku ng untuk usulan KPBU IKN dilengkapi dengan surat www.peraturan.go.id 2022 , No.1381 -18- persetujuan atas pemberian Dukungan Pemerintah. (3) Menteri melakukan penyeleksian terhadap daftar usulan rencana KPBU IKN sebagaimana dimaksud pada ayat (1) berdasarkan kelengkapan dokumen sebagaimana dimaksud pada ayat (2). (4) Berdasarkan hasil penyeleksian sebagaimana dimaksud pada ayat (3), Menteri menyusun dan menetapkan Daftar Rencana KPBU IKN dengan Keputusan Menteri. (5) Daftar Rencana KPBU IKN sebagaimana dimaksud pada ayat (4) merupakan bagian yang terintegra si dalam Daftar Rencana KPBU dan menjadi pertimbangan dalam pemberian Dukungan Pemerintah. (6) Menteri melakukan evaluasi terhadap proyek KPBU IKN yang terdaftar lebih dari 2 (dua) tahun dalam Daftar Rencana KPBU IKN. Pasal 22 PJPK mengalokasikan anggaran unt uk tahap perencanaan, penyiapan, transaksi, dan pelaksanaan Perjanjian KPBU IKN sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 4 Tahap Penyiapan KPBU IKN Pasal 23 (1) Dalam hal PJPK telah menetapkan skema pendanaan proyek yang akan dikerjasa makan dengan skema KPBU IKN sebagaimana dimaksud dalam Pasal 20, PJPK melaksanakan tahap penyiapan KPBU IKN. (2) Tahap penyiapan KPBU IKN dilaksanakan melalui kegiatan yang meliputi: a. penyusunan dokumen Prastudi Kelayakan; b. pelaksanaan beberapa kegiatan penduku ng sebagaimana dimaksud dalam Pasal 13 ayat (2); dan c. penjajakan minat pasar ( market sounding ). Pasal 24 (1) PJPK menyusun dokumen Prastudi Kelayakan atas Infrastruktur Ibu Kota Nusantara. (2) Dokumen Prastudi Kelayakan sebagaimana dimaksud pada ayat (1), minimal memuat kajian mengenai: a. hukum dan kelembagaan; b. teknis, termasuk penetapan lokasi, perencanaan pengadaan tanah, analisis lingkungan dan sosial, dan analisis bentuk KPBU IKN; c. ekonomi dan komersial; dan d. risiko. (3) Dalam hal proyek KPBU IKN memerlukan pengadaan tanah maka dokumen Prastudi Kelayakan dilengkapi dengan dokumen perencanaan pengadaan tanah. (4) Ketentuan mengenai penyusunan dan panduan format dokumen Prastudi Kelayakan sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I dan Lampiran II yang meru pakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022 , No.1381 -19- Pasal 25 (1) Dalam melaksanakan tahap penyiapan KPBU IKN, PJPK melaksanakan penjajakan minat pasar ( market sounding ). (2) Penjajakan minat pasar ( market sounding ) sebagaimana dimaksud pada ayat (1) merupa kan proses interaksi untuk mengetahui masukan, tanggapan maupun minat calon investor, perbankan, asuransi, dan pemangku kepentingan lainnya atas KPBU IKN yang akan dikerjasamakan. (3) Penjajakan minat pasar ( market sounding ) sebagaimana dimaksud pada ayat (1), dilakukan oleh PJPK melalui koordinasi dengan menteri yang menyelenggarakan urusan pemerintahan di bidang investasi. (4) Dalam hal diperlukan, PJPK dapat melaksanakan penjajakan minat pasar ( market sounding ) lebih dari 1 (satu) kali. Pasal 26 (1) Perusahaan yang bergerak di",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "1 (satu) kali. Pasal 26 (1) Perusahaan yang bergerak di bidang pembiayaan infrastruktur dan lembaga yang bergerak di bidang pengelolaan investasi pemerintah sebagaimana diatur dalam peraturan perundang -undangan dapat bertindak sebagai penyedia pembiayaan infrastruktur. (2) Penyedia pembiayaan infrastru ktur sebagaimana dimaksud pada ayat (1) dapat dilibatkan sejak tahap penyiapan KPBU IKN. (3) Ketentuan mengenai keterlibatan perusahaan yang bergerak di bidang pembiayaan infrastruktur dan lembaga yang bergerak di bidang pengelolaan investasi pemerintah sebaga imana dimaksud pada ayat (1) mengacu pada peraturan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan negara. Paragraf 5 Tahap Transaksi KPBU IKN Pasal 27 (1) PJPK memulai tahap transaksi KPBU IKN, dilaksanakan dengan ketentuan: a. sudah me nyelesaikan Prastudi Kelayakan; dan b. sedang melaksanakan atau sudah menyelesaikan kegiatan pendukung sebagaimana dimaksud dalam Pasal 13 ayat (2). (2) Dalam hal PJPK sedang melaksanakan atau sudah menyelesaikan kegiatan pendukung sebagaimana dimaksud pada ayat (1) huruf b, dibuktikan dengan dokumen berupa: a. Persetujuan Lingkungan; b. penetapan lokasi; c. persetujuan atas pemberian Dukungan Pemerintah; dan/atau d. perizinan lain yang dikeluarkan oleh instansi yang berwenang. www.peraturan.go.id 2022 , No.1381 -20- (3) Pemrosesan dokumen sebagaimana dimaksud pada ay at (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (4) Dalam melaksanakan tahap transaksi KPBU IKN sebagaimana dimaksud pada ayat (1), PJPK dapat kembali melaksanakan penjajakan minat pasar ( market sounding ). (5) Tahap transaksi KPBU IKN sebag aimana dimaksud pada ayat (1) dilakukan oleh PJPK dengan kegiatan meliputi: a. Pengadaan Badan Usaha Pelaksana; b. penandatanganan Perjanjian KPBU IKN; dan c. pemenuhan pembiayaan Penyediaan Infrastruktur IKN oleh Badan Usaha Pelaksana ( financial close ). Pasal 28 (1) Panitia KPBU IKN melaksanakan Pengadaan Badan Usaha Pelaksana untuk memperoleh Badan Usaha Pelaksana. (2) Pengadaan Badan Usaha Pelaksana sebagaimana dimaksud pada ayat (1) terdiri atas kegiatan persiapan dan pelaksanaan Pengadaan Badan Usaha Pelaksana. (3) Ketent uan mengenai Pengadaan Badan Usaha Pelaksana sebagaimana dimaksud pada ayat (1) mengacu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. (4) Kegiatan pelaksanaan Pengadaan Badan Usaha Pelaksana sebagaimana dimaksud pada ayat (2) menghasilkan pemenang yang ditetapkan oleh PJPK melalui surat penunjukan pemenang ( letter of award ). (5) Surat penunjukan pemenang ( letter of award ) sebagaimana dimaksud pada ayat (4) ditindaklanjuti dengan pembentukan Badan Usaha Pelaksana oleh pemenang. (6) Pembentukan Badan Usaha Pelaksana sebagaimana dimaksud pada ayat (5) didirikan paling lambat 2 (dua) bulan sejak dikeluarkannya surat penunjukan pemenang (letter of award) oleh PJPK. (7) Dikecualikan dari ayat (6), pemenang dapat menetapkan Badan Usaha sebagai Badan Usaha Pelaksana yang telah didirikan khusus sebelum pengadaan dimulai untuk melaksanakan Perjanjian KPBU IKN dengan kriteria meliputi: a. Badan Usaha Pelaksana yang didirikan hanya diperuntukkan untuk menjadi mitra kerja sama bagi PJPK dalam melaksanakan Proyek KPBU IKN yang akan dikerjasamakan; b. Badan Usaha Pelaksana terbebas dari gugatan, sengketa hukum, dan/atau sengketa transaksi sebelumnya; dan c. Badan Usaha Pelaksana yang didirikan memenuhi ketentuan klasifikasi baku la pangan usaha Indonesia sesuai ketentuan peraturan perundang - undangan. (8) Pemenuhan klasifikasi baku lapangan usaha Indonesia www.peraturan.go.id 2022 , No.1381 -21- sebagaimana dimaksud pada ayat (7)",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "www.peraturan.go.id 2022 , No.1381 -21- sebagaimana dimaksud pada ayat (7) huruf c, dilakukan dengan mempertimbangkan: a. Badan Usaha Pelaksana yang didirikan memiliki maksud d an tujuan yang sama dengan klasifikasi baku lapangan usaha Indonesia atas Infrastruktur yang akan dikerjasamakan; atau b. Badan Usaha Pelaksana yang didirikan memiliki maksud dan tujuan yang selaras dengan klasifikasi baku lapangan usaha Indonesia atas Infras truktur yang akan dikerjasamakan apabila belum terdapat klasifikasi baku lapangan usaha Indonesia yang tepat atas Infrastruktur yang akan dikerjasamakan. (9) Pemenang sebagaimana dimaksud pada ayat (4) melakukan penyempurnaan dokumen Prastudi Kelayakan yang di susun oleh PJPK pada tahap penyiapan sebagaimana dimaksud dalam Pasal 24 ayat (1) menjadi dokumen Studi Kelayakan ( Feasibility Study ), rancang bangun rinci ( detailed engineering design ), dan dokumen lain yang diperlukan. Pasal 29 (1) Dalam hal Badan Usaha Pel aksana telah didirikan sebagaimana dimaksud dalam Pasal 28 ayat (6), Perjanjian KPBU IKN ditandatangani oleh PJPK dan Badan Usaha Pelaksana, paling lambat 1 (satu) bulan setelah terbentuknya Badan Usaha Pelaksana. (2) Dalam hal Badan Usaha Pelaksana didirikan berdasarkan ketentuan sebagaimana dimaksud dalam Pasal 28 ayat (7), Perjanjian KPBU IKN ditandatangani oleh PJPK dan Badan Usaha Pelaksana, paling lambat 1 (satu) bulan setelah dikeluarkannya surat penunjukan pemenang ( letter of award ). (3) Perjanjian KPBU IKN sebagaimana dimaksud pada ayat (1) dan ayat (2) mengatur ketentuan mengenai pelaksanaan Perjanjian KPBU IKN, yang minimal memuat: a. lingkup pekerjaan; b. jangka waktu; c. jaminan pelaksanaan; d. pengembalian investasi dan mekanisme penyesuaiannya; e. hak dan kewajiban; f. alokasi risiko; g. hak kekayaan intelektual; h. standar kinerja pelayanan; i. pengalihan saham sebelum KPBU IKN beroperasi secara komersial; j. sanksi dalam hal para pihak tidak memenuhi ketentuan perjanjian; k. pemutusan atau pengakhiran perjanjian; l. status kepemilikan aset; m. mekanisme penyelesaian sengketa, yang dapat dilakukan melalui dewan sengketa atau dilakukan secara berjenjang melalui musyawarah mufakat, mediasi, dan arbitrase/pengadilan; www.peraturan.go.id 2022 , No.1381 -22- n. mekanisme pengawasan kinerja Badan Usaha Pelaksana dalam melaksanakan pengad aan; o. mekanisme perubahan pekerjaan dan/atau layanan; p. mekanisme hak pengambilalihan oleh Pemerintah dan pemberi pinjaman; q. penggunaan dan kepemilikan aset Infrastruktur dan/atau pengelolaannya kepada PJPK; r. pengembalian aset Infrastruktur dan/atau pengelolaan nya kepada PJPK; s. keadaan kahar ( force majeure ); t. pernyataan dan jaminan para pihak bahwa Perjanjian KPBU IKN sah dan mengikat para pihak dan telah sesuai dengan peraturan perundang - undangan; u. penggunaan bahasa dalam Perjanjian dengan ketentuan: 1. bahasa Indone sia sebagai bahasa resmi; 2. jika diperlukan dapat dibuat dalam bahasa Inggris (sebagai terjemahan resmi); dan 3. menggunakan bahasa Indonesia dalam penyelesaian perselisihan di wilayah hukum Indonesia. v. sifat kerahasiaan pelaksanaan KPBU IKN; w. pengakhiran Perja njian KPBU IKN; x. manajemen pelaksanaan Perjanjian KPBU IKN; dan y. hukum yang berlaku, yaitu hukum Indonesia. (4) Dalam hal diperlukan, Perjanjian KPBU IKN sebagaimana dimaksud pada ayat (3) juga dapat memuat bentuk Dukungan Pemerintah dan/atau pengalihan PJPK. (5) Perjanjian KPBU IKN sebagaimana dimaksud pada ayat (1) berlaku efektif setelah persyaratan pendahuluan yang ditetapkan dalam Perjanjian KPBU IKN telah dipenuhi oleh masing -masing pihak berdasarkan kesepakatan. (6) Pemenuhan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "telah dipenuhi oleh masing -masing pihak berdasarkan kesepakatan. (6) Pemenuhan pembiayaan bukan merupakan persyaratan pendahuluan untuk Perjanjian KPBU IKN berlaku efektif sebagaimana dimaksud pada ayat (5). (7) PJPK menerbitkan berita acara yang menyatakan bahwa Perjanjian KPBU IKN telah berlaku efektif setelah semua persyaratan pendahuluan terpenuhi dan disampaikan kepada Badan Usaha Pelaksana. (8) Persyaratan pendahuluan sebagaimana dimaksud pada ayat (5) minimal memuat perizinan yang diperlukan oleh Badan Usaha Pelaksana untuk melaksanakan bidang usahanya. (9) Perubahan isi perjanjian kerja sama setelah penandatanganan perjanjian kerja sama dapat dilakukan berdasarkan kesepakatan PJPK dan Badan Usaha Pelaksana dengan ketentuan perubahan isi perjanjian tidak mengubah: a. struktur proyek; b. kelayakan finansial proyek, alokasi risiko; dan c. parameter penawaran ( bidding parameter ) yang sudah ditetapkan sebelumnya. (10) Ketentuan mengenai Perjanjian KPBU IKN tercantum dalam Lampiran I yang merupakan bagian tidak www.peraturan.go.id 2022 , No.1381 -23- terpisahkan dari Peraturan Menteri ini. Pasal 30 (1) Badan Usaha Pelaksana harus memperoleh pemenuhan pembiayaan dalam waktu paling lama 4 (empat) bulan sejak tanggal ditandatanganinya Perjanjian KPBU IKN. (2) Pemenuhan pembiayaan sebagaimana dimaksud pada ayat (1) dapat bersumber dari pinjaman atau sumber pembiayaan lainnya yang sah. (3) Dalam hal selama jangka waktu sebagaimana dimaksud pada ayat ( 1) Badan Usaha Pelaksana belum memperoleh pemenuhan pembiayaan, Badan Usaha Pelaksana dapat mengajukan perpanjangan waktu kepada PJPK. (4) Pengajuan perpanjangan waktu pemenuhan pembiayaan sebagaimana dimaksud pada ayat (3) dilakukan 1 (satu) kali pengajuan. (5) Perpanjangan waktu pemenuhan pembiayaan disertai kewajiban penambahan nilai jaminan sebesar 2 (dua) kali dari nilai jaminan pelaksanaan yang pertama jika kegagalan memenuhi pembiayaan disebabkan oleh kelalaian Badan Usaha Pelaksana. (6) Ketentuan sebagaimana di maksud ayat (5) tidak disertai penambahan nilai jaminan pelaksanaan jika kegagalan memenuhi pembiayaan tidak disebabkan oleh kelalaian Badan Usaha Pelaksana. (7) Perpanjangan jangka waktu sebagaimana dimaksud pada ayat (4) diberikan paling lama 2 (dua) bulan. (8) Apabila PJPK memutuskan tidak memperpanjang jangka waktu pemenuhan pembiayaan, PJPK memberikan alasan kepada Badan Usaha Pelaksana. (9) Dalam hal Badan Usaha Pelaksana tidak memenuhi pembiayaan sebagaimana telah diperjanjikan dan atas kesalahan Badan Usaha Pe laksana, PJPK berhak mencairkan jaminan pelaksanaan. Pasal 31 (1) PJPK menyatakan pemenuhan pembiayaan gagal dalam hal: a. PJPK memutuskan untuk tidak memperpanjang jangka waktu pemenuhan pembiayaan sebagaimana dimaksud dalam Pasal 30 ayat (8); b. jangka waktu perp anjangan pemenuhan pembiayaan sebagaimana dimaksud dalam Pasal 30 ayat (7) telah berakhir; atau c. Badan Usaha Pelaksana mengundurkan diri setelah penandatanganan Perjanjian KPBU IKN. (2) Dalam hal PJPK menyatakan pemenuhan pembiayaan gagal sebagaimana dimaksud p ada ayat (1), Perjanjian KPBU IKN dinyatakan batal demi hukum. (3) Dalam hal Perjanjian KPBU IKN dinyatakan batal demi hukum sebagaimana dimaksud pada ayat (2), PJPK menindaklanjuti dengan: a. memberikan surat penunjukan pemenang ( letter of award ) kepada pemenang cadangan hasil www.peraturan.go.id 2022 , No.1381 -24- Pengadaan Badan Usaha Pelaksana; atau b. melaksanakan pengadaan ulang Badan Usaha Pelaksana. (4) Ketentuan mengenai tindak lanjut sebagaimana dimaksud pada ayat (3) mengacu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebi jakan pengadaan barang/jasa pemerintah. Pasal 32 (1) Dalam hal pemenuhan pembiayaan bersumber dari pinjaman, baik",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "32 (1) Dalam hal pemenuhan pembiayaan bersumber dari pinjaman, baik seluruhnya atau sebagian, pemenuhan pembiayaan dinyatakan telah terlaksana jika: a. sudah terpenuhinya persyaratan pendahuluan; b. perjanjian pinjaman untuk membiayai seluruh KPBU IKN telah ditandatangani; c. sebagian pinjaman telah dicairkan untuk memulai pekerjaan konstruksi; dan/atau d. kesepakatan lain yang diperjanjikan oleh Badan Usaha Pelaksana dan pemberi pembiayaan. (2) Dalam hal pemenuhan pembiayaan unt uk KPBU IKN terbagi dalam beberapa tahapan, pemenuhan pembiayaan dinyatakan terlaksana dengan ketentuan: a. perjanjian pinjaman untuk membiayai salah satu tahapan konstruksi telah ditandatangani; dan b. sebagian pinjaman sebagaimana dimaksud dalam huruf a telah dicairkan untuk memulai pekerjaan konstruksi. Paragraf 6 Tahap Pelaksanaan Perjanjian KPBU IKN Pasal 33 (1) Badan Usaha Pelaksana melakukan tahap pelaksanaan Perjanjian KPBU IKN setelah Badan Usaha Pelaksana dinyatakan telah melaksanakan pemenuhan pembiayaan sebagaimana dimaksud dalam Pasal 30. (2) Pada tahap pelaksanaan Perjanjian KPBU IKN, PJPK melakukan kegiatan: a. pengalokasian anggaran untuk tahap pelaksanaan perjanjian kerja sama; b. persiapan pengendalian pelaksanaan Perjanjian KPBU IKN; dan c. pengendalian pelaks anaan Perjanjian KPBU IKN. (3) Pelaksanaan Perjanjian KPBU IKN dilakukan pada 3 (tiga) tahap: a. konstruksi; b. penyediaan layanan; dan c. berakhirnya Perjanjian KPBU IKN. (4) Dalam melaksanakan tahap pelaksanaan Perjanjian KPBU IKN, PJPK dapat difasilitasi oleh Menteri Keuangan. (5) Ketentuan mengenai tahap pelaksanaan Perjanjian KPBU IKN dan pengendalian tahap pelaksanaan Perjanjian KPBU IKN tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2022 , No.1381 -25- Pasal 34 (1) Badan Usaha Pelaksana memulai tanggal operasi komersial ( commercial operation date ) dalam waktu paling lama 36 (tiga puluh enam) bulan setelah dinyatakan telah melaksanakan pemenuhan pembiayaan. (2) Pengaturan mengenai tanggal operasi komersial (commercial operation date ) sebagaimana dima ksud pada ayat (1) dimuat dalam Perjanjian KPBU IKN. (3) Dalam masa penyediaan layanan, Panitia KPBU IKN melakukan pemantauan dan pengendalian, paling kurang mencakup pencapaian SLA yang telah disepakati. (4) Dalam hal skema pengembalian investasi yang digunakan merupakan Availability Payment, Badan Usaha Pelaksana melaporkan pencapaian ketersediaan layanan kepada PJPK. Pasal 35 (1) Dalam hal jangka waktu Perjanjian KPBU IKN telah berakhir, Badan Usaha Pelaksana menyerahkan aset KPBU IKN kepada PJPK atau ditentukan l ain berdasarkan peraturan Menteri Keuangan. (2) Penyerahan aset KPBU IKN yang dimuat dalam Perjanjian KPBU IKN, minimal memuat ketentuan: a. kondisi aset yang dialihkan; b. tata cara pengalihan aset; c. status aset yang bebas dari segala bentuk jaminan kebendaan, pembe banan, komitmen dan/atau perikatan dalam bentuk apa pun pada saat aset diserahkan kepada PJPK; d. status aset yang bebas dari tuntutan pihak ketiga; dan e. pembebasan PJPK dari segala tuntutan hukum yang timbul setelah penyerahan aset sepanjang dilakukan sesuai dengan ketentuan peraturan perundang - undangan dan tata kelola yang berlaku. Bagian Ketiga KPBU IKN Atas Prakarsa Badan Usaha Paragraf 1 Umum Pasal 36 (1) Badan Usaha dapat mengajukan prakarsa KPBU IKN kepada PJPK. (2) Penyediaan Infrastruktur Ibu Kota Nusantara yang dapat diprakarsai Badan Usaha memenuhi kriteria sebagai berikut: a. tercantum dalam Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara; b. layak secara ekonomi dan finansial;",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Induk Ibu Kota Nusantara; b. layak secara ekonomi dan finansial; c. Badan Usaha yang mengajukan prakarsa memiliki kemam puan keuangan yang memadai untuk membiayai pelaksanaan Penyediaan Infrastruktur; www.peraturan.go.id 2022 , No.1381 -26- dan d. memiliki nilai tambah berupa inovasi teknologi, nilai manfaat uang dan efisiensi waktu. (3) Kriteria sebagaimana dimaksud pada ayat (2) huruf c, mempertimbangkan juga dukunga n calon pemberi pembiayaan untuk membiayai pelaksanaan Penyediaan Infrastruktur IKN. (4) Dalam hal Infrastruktur Ibu Kota Nusantara dinyatakan sebagai prioritas oleh PJPK berdasarkan penilaian atas efek berganda untuk Infrastruktur Ibu Kota Nusantara lain dala m operasionalnya, Penyediaan Infrastruktur IKN yang diprakarsai Badan Usaha dilakukan melalui pelaksanaan pengadaan dengan mengacu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. (5) Ketentuan mengenai prakarsa Badan Usaha terhadap Infrastruktur Ibu Kota Nusantara yang dinyatakan prioritas oleh PJPK sebagaimana dimaksud pada ayat (4) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 37 (1) PJPK dap at memberikan kompensasi kepada Badan Usaha Pemrakarsa dalam bentuk: a. pemberian tambahan nilai sebesar 10% (sepuluh persen); b. pemberian hak untuk melakukan penawaran oleh Badan Usaha Pemrakarsa terhadap penawar terbaik (right to match ); atau c. pembelian praka rsa KPBU IKN, termasuk kekayaan intelektual yang melekat oleh PJPK. (2) Kompensasi pemberian hak untuk melakukan penawaran oleh Badan Usaha Pemrakarsa terhadap penawar terbaik ( right to match ) sebagaimana dimaksud pada ayat (1) huruf b, dapat menggunakan Swiss Challenge pada tahap Pengadaan Badan Usaha Pelaksana. (3) Dalam hal Badan Usaha Pemrakarsa mendapatkan kompensasi sebagaimana dimaksud pada ayat (1) huruf a dan huruf b, Badan Usaha Pemrakarsa: a. harus mengikuti penawaran sebagaimana disyaratkan dalam dokumen pengadaan. b. mengalihkan dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung, serta kekayaan intelektual yang melekat pada dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung menjadi milik PJPK, tanpa memperoleh bayaran atau kompe nsasi dalam bentuk apapun. (4) Dalam hal Badan Usaha Pemrakarsa mendapatkan kompensasi sebagaimana dimaksud pada ayat (1) huruf c, seluruh dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung, termasuk kekayaan intelektual yang melekat pada dokum en Studi Kelayakan (Feasibility Study ) dan dokumen pendukung beralih www.peraturan.go.id 2022 , No.1381 -27- menjadi milik PJPK. (5) Ketentuan sebagaimana dimaksud pada ayat (1) huruf a, huruf b, dan ayat (2) mengacu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pe ngadaan barang/jasa pemerintah. Pasal 38 (1) PJPK dapat membebankan biaya pembelian prakarsa sebagaimana dimaksud dalam Pasal 37 ayat (1) huruf c kepada Badan Usaha Pelaksana. (2) KPBU IKN atas prakarsa Badan Usaha dilaksanakan dengan tahapan sebagai beri kut: a. penyiapan; b. transaksi; dan c. pelaksanaan Perjanjian KPBU IKN. (3) Ketentuan mengenai tahapan KPBU IKN atas prakarsa Badan Usaha sebagaimana dimaksud pada ayat (2) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Indikasi lini waktu tahapan pelaksanaan KPBU IKN atas prakarsa Badan Usaha tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Paragraf 2 Tahap Penyiapan KPBU IKN atas Prakarsa Badan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ini. Paragraf 2 Tahap Penyiapan KPBU IKN atas Prakarsa Badan Usaha Pasal 39 (1) Badan Usaha mengajukan prakarsa KPBU IKN kepada PJPK dengan menyampaikan surat pernyataan maksud (letter of intent ). (2) Terhadap prakarsa KPBU IKN yang diusulkan Badan Usaha sebagaimana dimaksud pada ayat (1), PJPK melakukan kegiatan: a. penilaian kesesuai an dengan Rencana Induk Ibu Kota Nusantara dan Perincian Rencana Induk Ibu Kota Nusantara; dan b. konfirmasi terhadap kewenangan PJPK atas prakarsa KPBU IKN. (3) Berdasarkan hasil kegiatan sebagaimana dimaksud pada ayat (2), PJPK menanggapi surat pernyataan m aksud (letter of intent ) dari Badan Usaha melalui surat permintaan kepada Badan Usaha untuk menyampaikan dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung. (4) Badan Usaha menanggapi surat permintaan sebagaimana dimaksud pada ayat (3) denga n menyampaikan dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung. (5) Ketentuan mengenai kelengkapan dokumen Prastudi Kelayakan sebagaimana dimaksud dalam Pasal 24 ayat (2) berlaku mutatis mutandis untuk dokumen Studi Kelayakan ( Feasibility Study ) sebagaimana dimaksud pada ayat (4). www.peraturan.go.id 2022 , No.1381 -28- (6) Dokumen pendukung sebagaimana dimaksud pada ayat (4) minimal memuat: a. rencana dokumen Pengadaan Badan Usaha Pelaksana; b. dokumen kualifikasi; c. usulan bentuk kompensasi; d. rancang bangun rinci ( detailed engineerin g design) , yang minimal memuat: 1. survei kondisi eksisting dan/atau penyelidikan lapangan; 2. analisis dan desain infrastruktur; 3. gambar dan detail untuk konstruksi yang akan dikerjakan; 4. rencana kerja dan syarat (RKS) minimal meliputi spesifikasi teknis dan meto de pekerjaan; 5. rencana waktu pelaksanaan; dan 6. rencana anggaran biaya. e. muatan substansi dalam rancang bangun rinci (detailed engineering design) sebagaimana dimaksud pada huruf d disusun sesuai dengan kebutuhan dan pengaturan pada bidang dan sektor KPBU IKN yang dikerjasamakan. f. dalam hal prakarsa Badan Usaha dilakukan terhadap proyek KPBU IKN yang sudah melaksanakan tahap perencanaan atau penyiapan, perlu mendapatkan persetujuan dari Kepala Otorita Ibu Kota Nusantara. (7) Dalam hal tahap transaksi menggunak an Swiss Challenge atau penunjukan langsung, Badan Usaha juga menyampaikan dokumen penawaran. (8) Ketentuan mengenai dokumen pendukung sebagaimana dimaksud pada ayat (6) huruf a, huruf b, dan huruf c mengacu pada peraturan lembaga yang melaksanakan tugas p emerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. Pasal 40 (1) PJPK melakukan penilaian atas prakarsa KPBU IKN atas Badan Usaha dengan mempertimbangkan: a. kesesuaian dengan kriteria sebagaimana dimaksud dalam Pasal 36 ayat (2) sampai dengan ayat (4); b. kelengkapan dokumen Studi Kelayakan ( Feasibility Study ) sesuai dengan pengaturan sebagaimana dimaksud dalam Pasal 39 ayat (5); dan c. kelengkapan dokumen pendukung sesuai dengan pengaturan sebagaimana dimaksud dalam Pasal 39 ayat (6). (2) Penilaian sebagaimana dimaksud pada ayat (1) dilakukan paling lama 30 (tiga puluh) hari kalender. (3) Dalam melakukan penilaian sebagaimana dimaksud pada ayat (1), PJPK dapat meminta fasilitasi kepada kementerian yang menyelenggarakan urusan pemerintahan di bidang k euangan negara atau Badan Penyiapan. www.peraturan.go.id 2022 , No.1381 -29- (4) Selain melakukan penilaian atas prakarsa KPBU IKN oleh Badan Usaha, PJPK melakukan penjajakan minat pasar (market sounding ). (5) Untuk mendapatkan masukan dari pemangku kepentingan terhadap penyiapan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "). (5) Untuk mendapatkan masukan dari pemangku kepentingan terhadap penyiapan proyek KPBU IKN, PJPK dapat melakukan Konsultasi Publik. (6) Dalam hal PJPK memberikan persetujuan terhadap prakarsa KPBU IKN yang diajukan Badan Usaha, PJPK menerbitkan surat persetujuan prakarsa yang memuat: a. persetujuan atas dokumen Studi Kelayakan (Feasibility Study); b. penetapan usulan KPBU IKN sebagai KPBU IKN atas prakarsa Badan Usaha; c. penetapan Badan Usaha sebagai Badan Usaha Pemrakarsa; d. penetapan bentuk kompensasi; e. persetujuan rencana dokumen pengadaan; f. pemenuhan persyaratan prakualifikasi pengadaan Badan Usaha Pela ksana; dan g. penetapan proyek merupakan peralihan prakarsa, apabila proyek merupakan hasil peralihan KPBU IKN atas Prakarsa PJPK menjadi KPBU IKN atas prakarsa Badan Usaha. (7) Selain menerbitkan persetujuan sebagaimana dimaksud pada ayat (6) dalam hal tahap transaksi menggunakan Swiss Challenge atau penunjukan langsung, PJPK menerbitkan persetujuan dokumen penawaran. (8) Ketentuan mengenai surat persetujuan prakarsa untuk Pengadaan Badan Usaha Pelaksana atas prakarsa Badan Usaha yang menggunakan Swiss Challe nge dan penunjukan langsung mengacu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. Pasal 41 (1) Setelah penerbitan surat persetujuan prakarsa sebagaimana dimaksud dalam Pasal 40 ayat (6), PJPK dapat mengubah atau melakukan penambahan terhadap dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung. (2) Perubahan atau penambahan sebagaimana dimaksud pada ayat (1), diinformasikan kepada Badan Usaha Pemrakarsa sebelum memulai pelaks anaan tahap transaksi atau sebelum pelaksanaan kualifikasi dengan ketentuan: a. tidak mengubah hal yang bersifat substantif; dan/atau b. hanya bersifat pembenaran dan/atau perbaikan. (3) Dalam hal perubahan atau penambahan terhadap dokumen Studi Kelayakan ( Feasi bility Study ) dan dokumen pendukung sebagaimana dimaksud pada ayat (2) berdampak kepada keputusan Badan Usaha untuk tidak melanjutkan proses KPBU IKN, PJPK mengganti biaya yang sudah dikeluarkan oleh Badan Usaha atas penyusunan dokumen Studi Kelayakan ( Feasibility Study ) www.peraturan.go.id 2022 , No.1381 -30- dan dokumen pendukung. (4) PJPK dapat melibatkan penilai independen dalam menentukan besaran penggantian biaya atas penyusunan dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung sebagaimana dimaksud pada ayat (3). (5) Dalam h al PJPK memberikan penolakan terhadap Prakarsa KPBU IKN oleh Badan Usaha, PJPK: a. memberitahukan kepada Badan Usaha Pemrakarsa untuk melakukan perbaikan terhadap dokumen pelengkap dalam jangka waktu tertentu dengan mempertimbangkan target pelaksanaan proyek; atau b. memberikan surat penolakan terhadap pengajuan prakarsa KPBU IKN oleh Badan Usaha. (7) Ketentuan mengenai tahap penyiapan KPBU IKN yang diprakarsai oleh PJPK sebagaimana dimaksud dalam Pasal 24 sampai dengan Pasal 26 berlaku secara mutatis mutandis terhadap tahap penyiapan KPBU IKN yang diprakarsai oleh Badan Usaha. (8) Ketentuan mengenai proses pengajuan, penyeleksian, dan penetapan proyek KPBU IKN atas prakarsa PJPK dalam Daftar Rencana KPBU IKN sebagaimana dimaksud dalam Pasal 21 berlaku secara muta tis mutandis terhadap proses pengajuan , penyeleksian, dan penetapan proyek KPBU IKN atas prakarsa Badan Usaha dalam Daftar Rencana KPBU IKN. Paragraf 3 Tahap Transaksi KPBU IKN atas Prakarsa Badan Usaha Pasal 42 (1) Tahap transaksi KPBU IKN atas prakarsa Badan Usaha, dilaksanakan dengan ketentuan: a. PJPK telah mengeluarkan surat persetujuan terhadap prakarsa KPBU IKN; dan b. PJPK telah memulai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "persetujuan terhadap prakarsa KPBU IKN; dan b. PJPK telah memulai atau menyelesaikan kegiatan pendukung sebagaimana dimaksud dalam Pasal 13 ayat (2). (2) Dalam hal PJPK telah memulai atau menyelesaikan kegiatan pendukung sebagaimana dimaksud pada ayat (1) huruf b, dibuktikan dengan dokumen berupa: a. Persetujuan Lingkungan; b. penetapan lokasi; c. persetujuan atas pemberian Dukungan Pemerintah; dan/atau d. perizinan lain yang dikeluarkan oleh in stansi yang berwenang. (3) Pemrosesan dokumen sebagaimana dimaksud pada ayat (2) dilakukan sesuai dengan ketentuan peraturan perundang -undangan. (4) Tahap transaksi KPBU IKN sebagaimana dimaksud pada ayat (1) dilakukan oleh PJPK dengan kegiatan meliputi: a. Pengadaan Badan Usaha Pelaksana; b. penandatanganan Perjanjian KPBU IKN; dan c. pemenuhan pembiayaan Penyediaan Infrastruktur www.peraturan.go.id 2022 , No.1381 -31- IKN oleh Badan Usaha Pelaksana ( financial close ). (5) Dalam melaksanakan tahap transaksi PJPK dapat melaksanakan penjajakan minat pasar (market sounding ). (6) Ketentuan mengenai tata cara pengadaan KPBU IKN atas prakarsa Badan Usaha mengacu pada peraturan lembaga yang melaksanakan tugas pemerintahan di bidang kebijakan pengadaan barang/jasa pemerintah. Pasal 43 (1) Ketentuan mengenai tahap tr ansaksi KPBU IKN atas prakarsa PJPK sebagaimana dimaksud dalam Pasal 28 ayat (1) sampai dengan ayat (8) dan Pasal 29 sampai dengan Pasal 32 berlaku secara mutatis mutandis untuk tahap transaksi KPBU IKN atas prakarsa Badan Usaha. (2) Setelah penerbitan surat p enunjukan pemenang ( letter of award), pemenang melakukan penyempurnaan dokumen Studi Kelayakan ( Feasibility Study ), rancang bangun rinci (detailed engineering design ), dan dokumen lain yang diperlukan. Paragraf 4 Tahap Pelaksanaan Perjanjian KPBU IKN ata s Prakarsa Badan Usaha Pasal 44 Ketentuan mengenai tahap pelaksanaan Perjanjian KPBU IKN atas prakarsa PJPK sebagaimana dimaksud dalam Pasal 33 sampai dengan Pasal 35 berlaku secara mutatis mutandis untuk tahap pelaksanaan perjanjian KPBU IKN atas prakars a Badan Usaha. Bagian Empat Peralihan KPBU IKN Paragraf 1 Peralihan KPBU IKN atas Prakarsa PJPK menjadi KPBU IKN atas Prakarsa Badan Usaha Pasal 45 (1) KPBU IKN atas prakarsa PJPK dapat beralih menjadi KPBU IKN atas prakarsa Badan Usaha. (2) Peralihan prakars a sebagaimana dimaksud pada ayat (1) dilakukan dengan membandingkan dokumen Studi Kelayakan ( Feasibility Study ) dan dokumen pendukung yang dihasilkan oleh Badan Usaha dengan dokumen Prastudi Kelayakan yang dihasilkan oleh PJPK, yang mempertimbangkan adanya nilai tambah minimal: a. adanya unsur kebaruan lebih inovatif; b. Nilai Manfaat Uang ( Value for Money ) lebih optimal; dan c. kelayakan ekonomi dan finansial lebih baik. (3) Peralihan prakarsa sebagaimana dimaksud pada ayat (1) dapat dilaksanakan pada tahap penyiapan atau tahap transaksi KPBU IKN. www.peraturan.go.id 2022 , No.1381 -32- (4) Peralihan prakarsa yang dilaksanakan pada tahap transaksi sebagaimana dimaksud pada ayat (3), dilaksanakan dengan ketentuan sebagai berikut: a. tidak ada Badan Usaha yang lulus prakualifikasi; b. tidak ada peserta pengadaan yang m engajukan penawaran; c. tidak ada peserta pengadaan yang lulus tahap penawaran; atau d. Badan Usaha Pelaksana gagal mendapatkan pemenuhan pembiayaan. (5) Dalam hal terjadi peralihan prakarsa KPBU IKN sebagaimana dimaksud pada ayat (1), PJPK menyampaikan pemutakhiran data dan informasi kepada Menteri dan Menteri Keuangan. Paragraf 2 Peralihan KPBU IKN atas",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Menteri dan Menteri Keuangan. Paragraf 2 Peralihan KPBU IKN atas Prakarsa Badan Usaha menjadi KPBU IKN atas Prakarsa PJPK Pasal 46 (1) KPBU IKN atas prakarsa Badan Usaha dapat beralih menjadi KPBU IKN atas prakarsa PJPK. (2) Peralihan prakarsa sebagaimana dimaksud pada ayat (1) dapat dilaksanakan pada tahap transaksi KPBU IKN dengan ketentuan: a. tidak ada peserta pengadaan yang mengajukan penawaran; b. tidak ada peserta pengadaan yang lolos tahap penawaran; atau c. Badan Usaha Pelaksana gagal mendapatkan pemenuhan pembiayaan. (3) Dalam hal terjadi peralihan prakarsa KPBU IKN sebagaimana dimaksud pada ayat (1), PJPK menyampaikan pemutakhiran data dan informasi kepada Menteri dan Menteri Keuangan. Paragraf 3 Peralihan PJPK Pasal 47 (1) Peralihan PJ PK dapat berupa: a. peralihan PJPK dari Kepala Otorita Ibu Kota Nusantara kepada Menteri/Kepala Lembaga/Direksi Badan Usaha Milik Negara; atau b. peralihan PJPK dari Menteri/Kepala Lembaga/Direksi Badan Usaha Milik Negara kepada Kepala Otorita Ibu Kota Nusantar a. (2) Peralihan sebagaimana dimaksud pada ayat (1) huruf a dilakukan melalui tahapan: a. kesepakatan tertulis antara PJPK lama dengan PJPK baru; dan b. penetapan tertulis dari Kepala Otorita Ibu Kota Nusantara; (3) Peralihan sebagaimana dimaksud pada ayat ( 1) huruf b dilakukan melalui tahapan: www.peraturan.go.id 2022 , No.1381 -33- a. kesepakatan tertulis antara PJPK lama dengan PJPK baru; dan b. pertimbangan tertulis dari Kepala Otorita Ibu Kota Nusantara; (4) Kesepakatan tertulis sebagaimana dimaksud pada ayat (2) huruf a dan ayat (3) huruf a, minim al memuat: a. peralihan tugas dan tanggung jawab sebagai PJPK; dan b. peralihan tanggung jawab pengalokasian anggaran yang dibutuhkan untuk pelaksanaan tahapan KPBU IKN termasuk Dukungan Pemerintah. (5) Peralihan PJPK sebagaimana dimaksud pada ayat (1) juga me mperhatikan proses pelaksanaan kegiatan pendukung pada KPBU IKN. (6) Peralihan PJPK sebagaimana dimaksud pada ayat (1) dilakukan paling cepat pada tahap pelaksanaan perjanjian kerja sama. (7) Pelaksanaan Peralihan PJPK pada tahap pelaksanaan perjanjian ker ja sama sebagaimana dimaksud pada ayat (6) dilakukan setelah PJPK menyerahkan: a. Dokumen Identifikasi; b. dokumen penyiapan; c. dokumen pengadaan; d. dokumen perjanjian kerja sama; dan e. seluruh dokumen pendukung lainnya. (8) Masa peralihan PJPK dilakukan paling la ma 1 (satu) bulan bersamaan dengan pembentukan Panitia KPBU IKN baru. (9) Selama masa peralihan sebagaimana dimaksud pada ayat (8), PJPK lama dan PJPK baru melaksanakan koordinasi bersama untuk melaksanakan pertukaran data dan informasi serta kebutuhan lai nnya. Pasal 48 (1) Dalam hal terjadi peralihan PJPK sebagaimana dimaksud dalam Pasal 47 ayat (1) dan terdapat Penjaminan Pemerintah, PJPK lama dan PJPK baru melakukan koordinasi dengan kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negara dan/atau BUPI. (2) Dalam hal terjadi peralihan Prakarsa sebagaimana dimaksud dalam Pasal 45 ayat (1) dan Pasal 46 ayat (1) serta terdapat Penjaminan Pemerintah, PJPK menyampaikan pemutakhiran data dan informasi kepada kementerian yang menyelenggarakan u rusan pemerintahan di bidang keuangan negara dan/atau BUPI. BAB V PENATAUSAHAAN DOKUMEN PROSES KERJA SAMA PEMERINTAH DAN BADAN USAHA DI IBU KOTA NUSANTARA BERBASIS ELEKTRONIK Pasal 49 (1) Penatausahaan dokumen prakarsa PJPK untuk hasil www.peraturan.go.id 2022 , No.1381 -34- kegiatan perencanaan, penyiapan, transaksi, dan pelaksanaan perjanjian kerja sama KPBU",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "kegiatan perencanaan, penyiapan, transaksi, dan pelaksanaan perjanjian kerja sama KPBU IKN sebagaimana dimaksud dalam Pasal 17 ayat (2) dilakukan berbasis elektronik secara bertahap. (2) Penatausahaan dokumen prakarsa Badan Usaha untuk hasil kegiatan penyiapan, transaksi, dan pela ksanaan perjanjian kerja sama KPBU IKN sebagaimana dimaksud dalam Pasal 38 ayat (2) dilakukan berbasis elektronik secara bertahap. BAB VI KETENTUAN PERALIHAN Pasal 50 Pada saat Peraturan Menteri ini mulai berlaku: a. Menteri/Kepala Lembaga, dan/atau Direks i Badan Usaha Milik Negara sebagai PJPK yang sedang melaksanakan salah satu tahapan KPBU untuk IKN, menyelesaikan tahapan dan memenuhi kelengkapan dokumen sesuai ketentuan peraturan perundang -undangan mengenai Kerja Sama Pemerintah dengan Badan Usaha dalam Penyediaan Infrastruktur. b. Menteri/Kepala Lembaga, dan/atau Direksi Badan Usaha Milik Negara sebagai PJPK yang telah menyelesaikan salah satu tahapan dan memenuhi kelengkapan dokumen KPBU untuk IKN sebagaimana dimaksud pada huruf a, melanjutkan tahapan be rikutnya sesuai dengan tahapan KPBU IKN sebagaimana dimaksud dalam Pasal 17 ayat (2) dan Pasal 38 ayat (2) Peraturan Menteri ini. c. Dalam hal terdapat persyaratan dalam tahapan KPBU sebagaimana dimaksud pada huruf b yang harus dipenuhi untuk melaksanakan KPB U IKN, Menteri/Kepala Lembaga, dan/atau Direksi Badan Usaha Milik Negara sebagai PJPK atau Badan Usaha yang memprakarsai KPBU IKN melengkapi persyaratan pada tahapan KPBU IKN sebagaimana dimaksud pada huruf b. BAB VII KETENTUAN PENUTUP Pasal 51 Peratur an Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2022 , No.1381 -35- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 30 Desember 2022 MENTERI PERENCANAAN PEMBANGUNAN NASIONAL/KEPALA BADAN PERENCANAAN PEMBANGUNAN NASIONAL REPUBLIK INDONESIA, ttd SUHARSO MONOARFA Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd YASONNA H . LAOLY www.peraturan.go.id 2022 , No.1381 -36- www.peraturan.go.id 2022 , No.1381 -37- www.peraturan.go.id 2022 , No.1381 -38- www.peraturan.go.id 2022 , No.1381 -39- www.peraturan.go.id 2022 , No.1381 -40- www.peraturan.go.id 2022 , No.1381 -41- www.peraturan.go.id 2022 , No.1381 -42- www.peraturan.go.id 2022 , No.1381 -43- www.peraturan.go.id 2022 , No.1381 -44- www.peraturan.go.id 2022 , No.1381 -45- www.peraturan.go.id 2022 , No.1381 -46- www.peraturan.go.id 2022 , No.1381 -47- www.peraturan.go.id 2022 , No.1381 -48- www.peraturan.go.id 2022 , No.1381 -49- www.peraturan.go.id 2022 , No.1381 -50- www.peraturan.go.id 2022 , No.1381 -51- www.peraturan.go.id 2022 , No.1381 -52- www.peraturan.go.id 2022 , No.1381 -53- www.peraturan.go.id 2022 , No.1381 -54- www.peraturan.go.id 2022 , No.1381 -55- www.peraturan.go.id 2022 , No.1381 -56- www.peraturan.go.id 2022 , No.1381 -57- www.peraturan.go.id 2022 , No.1381 -58- www.peraturan.go.id 2022 , No.1381 -59- www.peraturan.go.id 2022 , No.1381 -60- www.peraturan.go.id 2022 , No.1381 -61- www.peraturan.go.id 2022 , No.1381 -62- www.peraturan.go.id 2022 , No.1381 -63- www.peraturan.go.id 2022 , No.1381 -64- www.peraturan.go.id 2022 , No.1381 -65- www.peraturan.go.id 2022 , No.1381 -66- www.peraturan.go.id 2022 , No.1381 -67- www.peraturan.go.id 2022 , No.1381 -68- www.peraturan.go.id 2022 , No.1381 -69- www.peraturan.go.id 2022 , No.1381 -70- www.peraturan.go.id 2022 , No.1381 -71- www.peraturan.go.id 2022 , No.1381 -72- www.peraturan.go.id 2022 , No.1381 -73- www.peraturan.go.id 2022 , No.1381 -74- www.peraturan.go.id 2022 , No.1381 -75- www.peraturan.go.id 2022 , No.1381 -76- www.peraturan.go.id 2022 , No.1381 -77- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "2022 , No.1381 -76- www.peraturan.go.id 2022 , No.1381 -77- www.peraturan.go.id 2022 , No.1381 -78- www.peraturan.go.id 2022 , No.1381 -79- www.peraturan.go.id 2022 , No.1381 -80- www.peraturan.go.id 2022 , No.1381 -81- www.peraturan.go.id 2022 , No.1381 -82- www.peraturan.go.id 2022 , No.1381 -83- www.peraturan.go.id 2022 , No.1381 -84- www.peraturan.go.id 2022 , No.1381 -85- www.peraturan.go.id 2022 , No.1381 -86- www.peraturan.go.id 2022 , No.1381 -87- www.peraturan.go.id 2022 , No.1381 -88- www.peraturan.go.id 2022 , No.1381 -89- www.peraturan.go.id 2022 , No.1381 -90- www.peraturan.go.id 2022 , No.1381 -91- www.peraturan.go.id 2022 , No.1381 -92- www.peraturan.go.id",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    }
  ]
}