{
  "source": "downloaded_pdfs/bn1379-2022.pdf",
  "processed_date": "2025-04-20T22:06:22.340365",
  "document_info": {
    "title": null
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1379 , 2022 KEMENHUB. Tata Cara Penilaian Prestasi Kerja PNS. Pencabutan. PERATURAN MENTERI PERHUBUNGAN REPUBLIK INDONESIA NOMOR PM 38 TAHUN 2022 TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUNGAN NOMOR PM 91 TAHUN 201 3 TENTANG TATA CAR A PENILAIAN PRESTASI KERJA PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERHUBUNGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dengan dinamisnya perubahan peraturan perundang -undangan di bidang kep egawaian sehingga untuk lebih efektif dan efisien dalam mengeluarkan kebijakan perlu ditetapkan dengan Keputusan Menteri Perhubungan; b. bahwa Peraturan Menteri Perhubungan Nomor PM 91 Tahun 2013 tentang Tata Cara Penilaian Prestasi Kerja Pegawai Negeri Sip il di Lingkungan Kementerian Perhubungan, sudah tidak sesuai dengan kebutuhan hukum organisasi sehingga perlu di cabut ; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Perhubungan tentang Pe ncabutan Peraturan Menteri Perhubungan Nomor PM 91 Tahun 2013 tentang Tata Cara Penilaian Prestasi Kerja Pegawai Negeri Sipil di Lingkungan Kementerian Perhubungan ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 19 45; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Presiden Nomor 23 Tahun 2022 tentang Kementerian Perhubungan ( Lemb aran Negara Republik Indonesia Tahun 2022 Nomor 33 ); 4. Peraturan Menteri Perhubungan Nomor PM 17 Tahun 2022 tentang Organisasi dan Tata Kerja Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 2022 Nomor 815); www.peraturan.go.id 2022, No.1379 -2- MEMUTUSKAN: Menetapkan : PERATUR AN MENTERI PERHUBUNGAN TENTANG PENCABUTAN PERATURAN MENTERI PERHUBUNGAN NOMOR PM 91 TAHUN 201 3 TENTANG TATA CARA PENILAIAN PRESTASI KERJA PEGAWAI NEGERI SIPIL DI LINGKUNGAN KEMENTERIAN PERHUBUNGAN . Pasal I Peraturan Menteri Perhubungan Nomor P M 91 Tahun 2 013 tentang Tata Cara Penilaian Prestasi Kerja Pegawai Negeri Sipil di Lingkungan Kementerian Perhubungan (Berita Negara Republik Indonesia Tahun 201 3 Nomor 1466 ), dicabut dan dinyatakan tidak berlaku . Pasal II Peraturan Menteri ini mulai berlaku pada tan ggal diundangkan . Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 27 Desember 2022 MENTERI PERHUBUNGAN REPUBLIK INDONE SIA, ttd BUDI KARYA SUMADI Diundangkan di Jakarta pada tanggal 30 Desember 2022 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd YASONNA H. LAOLY www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}