{
  "source": "downloaded_pdfs/bn1383-2021.pdf",
  "processed_date": "2025-04-20T22:11:07.244833",
  "document_info": {
    "title": null
  },
  "total_pages": 12,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1383 , 2021 KEMEN AG. Pejabat Perbendaharaan Negara . Perub ahan. PERA TURAN ME NTERI AGAMA REPU BLIK INDONE SIA NOMOR 32 TAHUN 2021 TENTANG PERUBAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 6 TAHUN 2020 TENTANG PEJABAT PERBEN DAHARAAN NEGARA PADA KEMEN TERIAN AGAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBL IK INDONE SIA, Menimbang : a. bahwa untuk meningkatkan efektivitas dan tertib administrasi pela ksanaan tugas Pejabat Perbendaharaan Negara dan untuk menyesua ikan dengan jabatan fungsio nal pada rumpun akuntan dan anggaran , perlu mengubah Peraturan Menteri Agama Nomor 6 Tahun 2020 tentang Pejabat Perbendaharaan Negara pada Kementerian Agama ; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peratu ran Menteri Agama tentang Perubahan atas Peraturan Menteri Agama Nomor 6 Tahun 20 20 tentang Pejabat Perbendaharaan Negara pada Kementerian Agama; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomo r 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia 2021, No.1383 -2- Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 3. Undang -Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tah un 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Peratu ran Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423) sebagaimana telah diubah dengan Peratu ran Pemerintah Nomor 50 Tahun 2018 tentang Perubahan atas Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2018 Nomor 229, Tambahan Lembaran Negara Repub lik Indonesia Nomor 6267); 6. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Nomor 168); 7. Peraturan Menteri Keuangan Nomor 190/PMK.05/2012 tentang Tata Cara Pembayaran dalam rangka Pelaksanaan Anggaran Pend apatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2012 Nomor 1191) sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 178/PMK.05/2018 tentang Perubahan atas Peraturan Menteri Keuangan Nomor 190/PMK.05/2012 tentang Tata Cara Pe mbayaran dalam rangka Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2018 Nomor 1736); 2021, No.1383 -3- 8. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indon esia Tahun 2016 Nomor 1495); 9. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 53 Tahun 2018 tentang Jabatan Fungsional Analis Pengelolaan Keuangan Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2 018 Nomor 1469); 10. Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 54 Tahun 2018 tentang Jabatan Fungsional Pranata Keuangan Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik Indonesia Tahun 2018 Nomor 1470); 11. Peratu ran Menteri Keuangan Nomor 211 /PMK.05/2019 tentang Tata Cara Penilaian Kompetensi bagi Pejabat Pembuat Komitmen",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "/PMK.05/2019 tentang Tata Cara Penilaian Kompetensi bagi Pejabat Pembuat Komitmen dan Pejabat Penanda Tangan Surat Perintah Membayar pada Satuan Kerja Pengelola Anggaran Pendapatan dan Belanja Negara (Berita Negara Republik In donesia Tahun 2019 Nomor 1711); 12. Peraturan Menteri Agama Nomor 6 Tahun 2020 tentang Pejabat Perbendaharaan Negara pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2020 Nomor 172); MEMU TUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PERU BAHAN ATAS PERATURAN MENTERI AGAMA NOMOR 6 TAHUN 2020 TENTANG PEJABAT PERBEN DAHARAAN NEGARA PADA KEMEN TERIAN AGAMA. Pasal I Beberapa ketentuan dalam Peraturan Menteri Agama Nomor 6 Tahun 2020 tentang Pejabat Perbendaharaan Negara pada Kementerian Agama (B erita Negara Republik Indonesia Tahun 2020 Nomor 172), diubah sebagai berikut: 2021, No.1383 -4- 1. Ketentuan Pasal 1 diubah sehingga berbunyi sebagai berikut: Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Anggaran Pendapatan dan Belanja Negara yang selanjutnya d isingkat APBN adalah rencana keuangan tahunan pemerintahan negara yang disetujui oleh Dewan Perwakilan Rakyat. 2. Daftar Isian Pelaksanaan Anggaran yang selanjutnya disingkat DIPA adalah dokumen pelaksanaan anggaran yang digunakan sebagai acuan pengguna angga ran dalam melaksanakan kegiatan pemerintahan sebagai pelaksanaan APBN. 3. Pengguna Anggaran yang selanjutnya disingkat PA adalah pejabat pemegang kewenangan penggunaan anggaran. 4. Kuasa Pengguna Anggaran yang selanjutnya disingkat KPA adalah pejabat yang memper oleh kuasa dari PA untuk melaksanakan sebagian kewenangan dan tanggung jawab penggunaan anggaran. 5. Satuan Kerja yang selanjutnya disebut Satker adalah unit organisasi yang mengelola DIPA dan melaksanakan program dan kegiatan kementerian yang menyelenggarak an urusan pemerintahan di bidang agama yang memiliki kewenangan dan tanggung jawab penggunaan anggaran. 6. Pejabat Pembuat Komitmen yang selanjutnya disingkat PPK adalah pejabat yang melakukan tindakan yang mengakibatkan pengeluaran anggaran belanja negara. 7. Pejabat Penanda tangan Surat Perintah Membayar yang selanjutnya disebut PPSPM adalah pejabat yang diberi kewenangan oleh PA/KPA untuk melakukan pengujian atas permintaan pembayaran dan menerbitkan perintah pembayaran. 2021, No.1383 -5- 8. Bendahara Penerimaan adalah orang yang ditunjuk untuk menerima, menyimpan, menyetorkan, menatausahakan, dan mempertanggungjawabkan uang pendapatan negara dalam rangka pelaksanaan APBN pada Satker. 9. Bendahara Pengeluaran adalah orang yang ditunjuk untuk menerima, menyimpan, membayarkan, menataus ahakan, dan mempertanggungjawabkan uang untuk keperluan belanja negara dalam rangka pelaksanaan APBN pada Satker. 10. Bendahara Pengeluaran Pembantu yang selanjutnya disingkat BPP adalah orang yang ditunjuk untuk membantu Bendahara Pengeluaran untuk melaksana kan pembayaran kepada yang berhak guna kelancaran pelaksanaan kegiatan tertentu. 11. Petugas Pengelolaan Administrasi Belanja Pegawai yang selanjutnya disingkat PPABP adalah pembantu KPA yang diberi tugas dan tanggung jawab untuk mengelola pelaksanaan belanja pegawai. 12. Pembayaran Langsung yang selanjutnya disebut Pembayaran LS adalah pembayaran yang dilakukan langsung kepada Bendahara Pengeluaran/penerima hak lainnya atas dasar perjanjian kerja, surat keputusan, surat tugas atau surat perintah kerja lainnya mela lui penerbitan Surat Perintah Membayar Langsung. 13. Uang Persediaan yang selanjutnya disingkat UP adalah uang muka kerja dalam jumlah tertentu yang diberikan kepada Bendahara Pengeluaran untuk membiayai kegiatan operasional sehari -hari Satker atau membiayai p engeluaran yang menurut sifat dan tujuannya tidak mungkin dilakukan melalui mekanisme Pembayaran LS. 14. UP Tunai adalah UP yang diberikan dalam bentuk",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "LS. 14. UP Tunai adalah UP yang diberikan dalam bentuk uang tunai kepada Bendahara Pengeluaran/BPP melalui rekening Bendahara Pengeluaran/BPP yang sumber dananya b erasal dari rupiah murni. 2021, No.1383 -6- 15. UP Kartu Kredit Pemerintah yang selanjutnya disingkat UP KKP adalah uang muka kerja yang diberikan dalam bentuk batasan belanja (limit) kredit kepada Bendahara Pengeluaran/BPP yang penggunaannya dilakukan dengan kartu kredit pemer intah untuk membiayai kegiatan operasional sehari -hari Satker atau membiayai pengeluaran yang menurut sifat dan tujuannya tidak mungkin dilakukan melalui mekanisme Pembayaran LS yang sumber dananya berasal dari rupiah murni. 16. Tambahan Uang Persediaan yang s elanjutnya disingkat TUP adalah uang muka yang diberikan kepada Bendahara Pengeluaran untuk kebutuhan yang sangat mendesak dalam 1 (satu) bulan melebihi pagu UP yang telah ditetapkan. 17. Surat Permintaan Pembayaran yang selanjutnya disingkat SPP adalah dokume n yang diterbitkan oleh PPK, yang berisi permintaan pembayaran tagihan kepada negara. 18. Surat Perintah Membayar yang selanjutnya disingkat SPM adalah dokumen yang diterbitkan oleh PPSPM untuk mencairkan dana yang bersumber dari DIPA. 19. Bagan Akun Standar yang selanjutnya disingkat BAS adalah daftar perkiraan buku besar meliputi kode dan uraian organisasi, fungsi dan sub fungsi, program, kegiatan, output , bagian anggaran/unit organisasi eselon I/Satker, dan kode perkiraan yang ditetapkan dan disusun secara si stematis untuk memudahkan perencanaan, pelaksanaan anggaran, serta pertanggungjawaban dan laporan keuangan pemerintah pusat. 20. Arsip Data Komputer yang selanjutnya disingkat ADK adalah arsip data keuangan dalam bentuk softcopy yang disimpan dalam media penyi mpanan digital. 2021, No.1383 -7- 21. Pejabat Fungsional Analis Pengelolaan Keuangan APBN yang selanjutnya disebut Analis Pengelolaan Keuangan APBN adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak untuk melaksanakan kegiatan analisis pengelolaan keuangan APBN pad a satuan kerja kementerian negara/lembaga sesuai kewenangan dan peraturan perundang -undangan. 22. Pejabat Fungsional Pranata Keuangan APBN yang selanjutnya disebut Pranata Keuangan APBN adalah PNS yang diberi tugas, tanggung jawab, wewenang, dan hak untuk mela ksanakan kegiatan pengelolaan keuangan APBN pada satuan kerja kementerian negara/lembaga sesuai kewenangan dan peraturan perundang -undangan. 23. Pejabat Fungsional Pengelola Pengadaan Barang/Jasa yang selanjutnya disebut Pengelola PBJ adalah pegawai negeri sip il yang diberi tugas, tanggung jawab, wewenang, dan hak secara penuh oleh pejabat yang berwenang untuk melaksanakan kegiatan pengadaan barang/jasa. 24. Menteri adalah menteri yang menyelenggarakan urusan pemerintahan di bidang agama. 25. Direktorat Jenderal adalah Direktorat Jenderal Pendidikan Islam, Direktorat Jenderal Penyelenggaraan Haji dan Umrah, Direktorat Jenderal Bimbingan Masyarakat Islam, Direktorat Jenderal Bimbingan Masyarakat Kristen, Direktorat Jenderal Bimbingan Masyarakat Katolik, Direktorat Jender al Bimbingan Masyarakat Hindu, dan Direktorat Jenderal Bimbingan Masyarakat Buddha. 26. Kepala Badan adalah Kepala Badan Penelitian dan Pengembangan, dan Pendidikan dan Pelatihan, serta Kepala Badan Penyelenggaraan Jaminan Produk Halal. 2021, No.1383 -8- 2. Ketentuan Pasal 2 diub ah sehingga berbunyi sebagai berikut: Pasal 2 (1) Pejabat Perbendaharan Negara terdiri atas: a. PA; b. KPA; c. PPK; d. PPSPM; e. Bendahara Penerimaan; dan f. Bendahara Pengeluaran/Bendahara Pengeluaran Pembantu. (2) PPK sebagaimana dimaksud pada ayat (1) huruf c dijabat oleh: a. Analis Pengelolaan Keuangan APBN; b. Pranata Keuangan APBN; c. Pengelola PBJ; atau d. pejabat struktural.",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Pranata Keuangan APBN; c. Pengelola PBJ; atau d. pejabat struktural. (3) PPSPM sebagaimana dimaksud pada ayat (1) huruf d dijabat oleh: a. Analis Pengelolaan Keuangan APBN; atau b. Pranata Keuangan APBN. (4) Pejabat Perbendaharaan sebagaimana d imaksud pada ayat (1) huruf e dan huruf f dijabat oleh Pranata Keuangan APBN. (5) Pejabat Perbendaharaan sebagaimana dimaksud pada ayat (2) , ayat (3), dan ayat (4) harus memiliki sertifikat kompetensi. (6) Dalam hal Satker tidak terdapat pejabat fungsional sebagai mana dimaksud pada ayat (2) huruf a, huruf b, dan huruf c, dapat ditunjuk dari pelaksana yang mempunyai tugas dalam pengelolaan kegiatan dan anggaran. 2021, No.1383 -9- 3. Ketentuan ayat (2) huruf a Pasal 3 diubah sehingga Pasal 3 berbunyi sebagai berikut: Pasal 3 (1) Menteri be rtindak sebagai PA atas anggaran yang menjadi tanggung jawabnya untuk penyelenggaraan urusan pemerintahan di bidang agama yang menjadi tugas dan kewenangannya. (2) PA sebagaimana dimaksud pada ayat (1) berwenang: a. menunjuk kepala Satker untuk melaksanakan kegia tan sebagai KPA sesuai dengan kegiatan dan anggaran yang berada dalam penguasaannya; dan b. menetapkan pejabat perbendaharaan negara. (3) Kewenangan PA untuk menetapkan pejabat perbendaharaan negara dilimpahkan kepada KPA. (4) Dalam hal tertentu, PA dapat menunjuk pe jabat selain kepala Satker sebagai KPA. 4. Ketentuan ayat (5) Pasal 4 diubah sehingga Pasal 4 berbunyi sebagai berikut: Pasal 4 (1) Kepala Satker secara ex-officio sebagai KPA pada Satker masing -masing, kecuali Kepala Madrasa h Ibtidaiyah Negeri yang tidak memiliki kewenangan mengelola DIPA. (2) Kepala Satker sebagaimana dimaksud pada ayat (1) merupakan pejabat definitif atau pejabat pelaksana tugas. (3) Kepala Kantor Wilayah Kementerian Agama Provinsi dan Kepala Kantor Kementerian Ag ama Kabupaten/Kota menjadi KPA pada masing -masing DIPA. (4) Sekretaris Badan Amil Zakat Nasional menjadi KPA pada Sekretariat Badan Amil Zakat Nasional. 2021, No.1383 -10- (5) Kepala Unit Pelaksana Teknis pada Asrama Haji, Kepala Lajnah Pentashihan Mushaf Al -Qur’an, Kepala Unit Per cetakan Al -Qur’an, Kepala Balai Pendidikan dan Pelatihan Keagamaan, Kepala Balai Penelitian dan Pengembangan Agama, Kepala Loka Pendidikan dan Pelatihan Keagamaan menjadi KPA pada unit pelaksana teknis masing -masing. 5. Ketentuan Pasal 7 dihapus. 6. Ketentuan Pasal 8 dihapus. 7. Ketentuan Pasal 15 dihapus. 8. Ketentuan Pasal 20 dihapus. 9. Ketentuan Pasal 21 dihapus. 10. Ketentuan ayat (2) Pasal 25 diubah sehingga Pasal 25 berbunyi sebagai berikut: Pasal 25 (1) Kepala Satker menetapkan 1 (satu) Bendahara Pengeluaran untuk 1 (satu) DIPA. (2) Dalam hal beban kerja Bendahara Pengeluaran sangat berat dan/atau terdapat kegiatan yang lokasinya berjauhan dengan tempat kedudukan Bendahara Pengeluaran, Kepala Satker dapat mengangkat 1 (satu) atau lebih BPP. (3) Dalam hal terdapat keterbata san pegawai/pejabat atau pertimbangan efektivitas pelaksanaan anggaran, Kepala Satker dapat menetapkan 1 (satu) Bendahara Pengeluaran untuk mengelola lebih dari 1 (satu) DIPA. 2021, No.1383 -11- 11. Di antara BAB II dan BAB III disisipkan BAB baru, yakni BAB IIA yang berbunyi s ebagai berikut: BAB IIA KETENTUAN PERALIHAN 12. Di antara Pasal 27 dan Pasal 28 disisipkan 2 (dua) pasal, yakni Pasal 27A dan Pasal 27B yang berbunyi sebagai berikut: Pasal 27A Pegawai aparatur sipil",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "27B yang berbunyi sebagai berikut: Pasal 27A Pegawai aparatur sipil negara yang telah ditetapkan sebagai PPK dan PPSPM sebelu m Peraturan Menteri ini berlaku, dinyatakan sah sebagai PPK dan PPSPM berdasarkan Peraturan Menteri ini. Pasal 27B Pejabat perbendaharaan negara sebagaimana dimaksud dalam Pasal 2 ayat (1) huruf c, huruf d, huruf e, dan huruf f harus memiliki sertifikat kompetensi dalam jangka waktu paling lambat tanggal 31 Desember 2023. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. 2021, No.1383 -12- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Be rita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2021 MENTERI AGAMA REPUBLIK INDONESIA, ttd YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal 20 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENT ERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd BENNY RIYANTO",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}