{
  "source": "downloaded_pdfs/bn1340-2014.pdf",
  "processed_date": "2025-04-24T13:39:04.481029",
  "document_info": {
    "title": "Microsoft Word - BN 1340-2014"
  },
  "total_pages": 11,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1340, 2014 KEMENSOS. Kesejahteraan Sosial. Anak. Hukum. PERATURAN MENTERI SOSIAL REPUBLIK INDONESIA NOMOR 15 TAHUN 2014 TENTANG STANDAR LEMBAGA PENYELENGGARAAN KESEJAHTERAAN SOSIAL BAGI ANAK YANG BERHADAPAN DENGAN HUKUM DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI SOSIAL REPUBLIK INDONESIA, Menimbang : a. bahwa dalam Undang-Undang Nomor 11 Tahun 2012 tentang Sistem Peradilan Pidana Anak menyatakan anak yang berhadapan dengan hukum berhak atas upaya rehabilitasi sosial melalui Lembaga Penyelenggaraan Kesejahteraan Sosial;: b.bahwa untuk menyelenggarakan rehabilitasi sosial anak yang berhadapan dengan hukum di Lembaga Penyelenggaraan Kesejahteraan Sosial diperlukan standar lembaga; c.bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Sosial tentang Standar Lembaga Penyelenggaraan Kesejahteraan Sosial; Mengingat : 1. Undang-Undang Nomor 4 Tahun 1979 tentang Kesejahteraan Anak (Lembaran Negara Republik Indonesia Tahun 1979 Nomor 32, Tambahan Lembaran Negara Republik Indonesia Nomor 3143); 2014, No.13402 2.Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak. (Lembaran Negara Republik Indonesia Tahun 2002 Nomor 109, Tambahan Lembaran Negara Republik Indonesia Nomor 4235); 3.Undang-Undang Nomor 11 Tahun 2009 tentang Kesejahteraan Sosial (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 12, Tambahan Lembaran Negara Republik Indonesia Nomor 4967); 4.Undang-Undang Nomor 11 Tahun 2012 tentang Sistem Peradilan Pidana Anak (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 153, Tambahan Lembaran Negara Republik Indonesia Nomor 5332); 5.Peraturan Menteri Sosial Nomor 86/HUK/2010 tentang Organisasi dan Tata Kerja Kementerian Sosial; 6.Peraturan Menteri Sosial Nomor 30/HUK/2011 tentang Standar Nasional Pengasuhan Anak untuk Lembaga Kesejahteraan Sosial Anak; 7.Peraturan Menteri Sosial Nomor 184 Tahun 2011 tentang Lembaga Kesejahteraan Sosial (Berita Negara Republik Indonesia Tahun 2011 Nomor 913); 8.Peraturan Menteri Sosial Nomor 17 Tahun 2012 tentang Akreditasi Lembaga Kesejahteraan Sosial (Berita Negara Republik Indonesia Tahun 2012 Nomor 726); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI SOSIAL TENTANG STANDAR LEMBAGA PENYELENGGARAAN KESEJAHTERAAN SOSIAL BAGI ANAK YANG BERHADAPAN DENGAN HUKUM. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Standar adalah spesifikasi lembaga secara minimal yang dapat digunakan oleh lembaga penyelenggaraan kesejahteraan sosial sebagai acuan dalam penanganan anak yang berhadapan dengan hukum. 2014, No.13403 2.Lembaga Penyelenggaraan Kesejahteraan Sosial yang selanjutnya disingkat LPKS adalah lembaga atau tempat pelayanan sosial yang melaksanakan penyelenggaraan kesejahteraan sosial bagi anak. 3.Rehabilitasi Sosial adalah proses refungsionalisasi dan pengembangan untuk memungkinkan seseorang mampu melaksanakan fungsi sosialnya secara wajar dalam kehidupan masyarakat. 4.Anak yang berhadapan dengan hukum yang selanjutnya disingkat ABH adalah anak yang berkonflik dengan hukum, anak yang menjadi korban tindak pidana, dan anak yang menjadi saksi tindak pidana. 5.Anak yang berkonflik dengan hukum yang selanjutnya disebut Anak adalah anak yang telah berumur 12 (dua belas) tahun tetapi belum berumur 18 (delapan belas) tahun yang diduga melakukan tindak pidana. 6.Anak yang Menjadi Korban Tindak Pidana yang selanjutnya disebut Anak Korban adalah anak yang belum berumur 18 (delapan belas) tahun yang mengalami penderitaan fisik, mental, dan/atau kerugian ekonomi yang disebabkan oleh tindak pidana. 7.Anak yang Menjadi Saksi Tindak Pidana yang selanjutnya disebut Anak Saksi adalah anak yang belum berumur 18 (delapan belas) tahun yang dapat memberikan keterangan guna kepentingan penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan tentang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "guna kepentingan penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan tentang suatu perkara pidana yang didengar, dilihat, dan/atau dialaminya sendiri. 8.Perlindungan anak adalah segala kegiatan untuk menjamin dan melindungi anak dan hak-haknya agar dapat hidup, tumbuh, berkembang dan berpartisipasi secara optimal sesuai dengan harkat dan martabat kemanusiaan serta mendapat perlindungan dari kekerasan dan diskriminasi. 9.Hak anak adalah bagian dari hak asasi manusia yang wajib dijamin, dilindungi, dan dipenuhi oleh orangtua, keluarga, masyarakat, pemerintah dan Negara. 10.Pekerja Sosial Profesional adalah seseorang yang bekerja baik di lembaga pemerintah maupun swasta yang memiliki kompetensi dan profesi pekerjaan sosial, dan kepedulian dalam pekerjaan sosial yang diperoleh melalui pendidikan, dan/atau pengalaman praktik pekerjaan sosial untuk melaksanakan tugas pelayanan dan penanganan masalah sosial anak. 11.Tenaga Kesejahteraan Sosial adalah seseorang yang dilatih secara profesional untuk melaksanakan tugas pelayanan dan penanganan masalah sosial dan/atau seseorang yang bekerja, baik di lembaga pemerintah maupun swasta, yang ruang lingkup kegiatannya di bidang kesejahteraan sosial anak. 12.Pendamping adalah orang yang dipercaya oleh anak untuk mendampinginya selama proses peradilan pidana berlangsung. 2014, No.13404 13.Rumah Antara adalah bagian dari proses layanan LPKS yang berfungsi sebagai tempat sementara bagi anak untuk memperoleh layanan lanjutan. Pasal 2 Standar LPKS dimaksudkan untuk memberikan acuan bagi Pemerintah, pemerintah provinsi, pemerintah kabupaten/kota, dan masyarakat dalam melaksanakan penanganan rehabilitasi sosial ABH oleh LPKS. Pasal 3 Standar LPKS bertujuan : a.memberikan arah dan pedoman penyelenggaraan rehabilitasi sosial ABH; b.memberikan perlindungan terhadap ABH dari kesalahan praktik; dan c.meningkatnya kualitas dan jangkauan pelayanan pada LPKS. BAB II STANDAR LEMBAGA Bagian Kesatu Umum Pasal 4 (1)Standar LPKS berlaku sebagai standar bagi lembaga yang menyelenggarakan rehabilitasi sosial ABH. (2)Standar LPKS sebagaimana dimaksud pada ayat (1) meliputi aspek : a.status lembaga; b.visi dan misi lembaga; c.struktur organisasi; d.sumber daya manusia; e.sarana dan prasarana; f.ketersediaan dana, manajemen pengelolaan, pertanggungjawaban; dan g.program pelayanan. 2014, No.13405 Bagian Kedua Status Lembaga Pasal 5 (1)Status LPKS yang dibentuk oleh Pemerintah, pemerintah provinsi dan pemerintah kabupaten/kota merupakan unit pelaksana teknis yang menyelenggarakan rehabilitasi sosial ABH. (2)Pembentukan LPKS sebagaimana dimaksud pada ayat (1) dilakukan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 6 (1)Status LPKS yang dibentuk oleh masyarakat harus berbadan hukum. (2)Selain status berbadan hukum sebagaimana dimaksud pada ayat (1), LPKS juga harus terdaftar di Kementerian Sosial atau instansi sosial sesuai dengan wilayah kewenangannya. (3)Dalam hal di provinsi atau kabupaten/kota belum terdapat LPKS berbadan hukum, anak dapat dirujuk ke LPKS terdekat. Pasal 7 LPKS sebagaimana dimaksud dalam Pasal 5, Pasal 6 ayat (1) , dan Pasal 6 ayat (2) ditetapkan oleh Menteri Sosial berdasarkan rekomendasi dari instansi sosial provinsi. Bagian Ketiga Visi dan Misi Lembaga Pasal 8 Visi dan misi sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf b berpedoman kepada Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 Bagian Keempat Struktur Organisasi Pasal 9 Struktur organisasi sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf c, paling sedikit terdiri atas : a.pimpinan lembaga; b.bidang administrasi; dan c.bidang teknis rehabilitasi sosial. 2014, No.13406 Bagian Kelima Sumber Daya Manusia Pasal 10 Sumber daya manusia sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf d, meliputi tenaga bidang",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "dalam Pasal 4 ayat (2) huruf d, meliputi tenaga bidang : a.administrasi; b.teknis rehabilitasi sosial; dan c.penunjang. Pasal 11 Sumber daya manusia bidang administrasi sebagaimana dimaksud dalam Pasal 10 huruf a, terdiri atas pelaksana urusan : a.rumah tangga; b.personalia; c.surat menyurat; dan d.keuangan. Pasal 12 (1)Sumber daya manusia bidang teknis rehabilitasi sosial sebagaimana dimaksud dalam Pasal 10 huruf b, meliputi : a.Pekerja Sosial Profesional; b.Tenaga Kesejahteraan Sosial; c.dokter ; d.psikiater; e.psikolog; f.instruktur keterampilan; dan g.pembimbing rohani. (2)Dalam hal sumber daya manusia bidang rehabilitasi sosial sebagaimana dimaksud pada ayat (1) tidak tersedia, LPKS dapat bekerja sama dengan profesi dan/atau lembaga/instansi lain. Pasal 13 Sumber daya manusia bidang penunjang sebagaimana dimaksud dalam Pasal 10 huruf c, terdiri atas : a.pengasuh asrama; b.petugas dapur; c.petugas kebersihan; 2014, No.13407 d.satpam/petugas keamanan; dan/atau e.supir. Bagian Keenam Sarana dan Prasarana Pasal 14 Sarana dan prasarana sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf e, meliputi : a.sarana dan prasarana fisik; dan b.instrumen teknis rehabilitasi sosial. Pasal 15 Sarana dan prasarana fisik sebagaimana dimaksud dalam Pasal 14 huruf a, meliputi : a.perkantoran yang terdiri dari ruang pimpinan, ruang kerja staf, ruang rapat, ruang tamu, ruang dokumentasi, ruang data dan informasi, ruang perpustakaan, kamar mandi, dan dapur; b.ruang pelayanan teknis yang terdiri dari rumah antara, ruang pekerja sosial/tenaga kesejahteraan sosial, ruang asrama, ruang pengasuh, ruang konseling psikososial, ruang terapi psikososial, ruang instalasi produksi, ruang olah raga dan pembinaan fisik, ruang bimbingan mental dan sosial, ruang praktik keterampilan, dan ruang kesenian; c.ruang pelayanan umum yang terdiri dari ruang makan, ruang belajar, ruang ibadah, ruang kesehatan, aula, pos keamanan, ruang tamu, gudang, kamar mandi, tempat parkir, dan rumah dinas/pengurus; d.peralatan lembaga rehabilitasi sosial yang terdiri dari peralatan penunjang perkantoran, peralatan komunikasi, penerangan, instalasi air dan air bersih, peralatan bantu bagi penerima pelayanan, peralatan penunjang pelayanan teknis; e.alat transportasi yang terdiri dari alat transportasi perkantoran dan alat transportasi penerima pelayanan; dan f.sandang dan pangan bagi anak. Pasal 16 Instrumen teknis rehabilitasi sosial sebagaimana dimaksud dalam Pasal 14 huruf b merupakan komponen yang digunakan dalam proses rehabilitasi sosial. 2014, No.13408 Bagian Ketujuh Ketersediaan Dana, Manajemen Pengelolaan, dan Pertanggungjawaban Pasal 17 Sumber pendanaan bagi LPKS meliputi : a.Anggaran Pendapatan dan Belanja Negara; b.anggaran pendapatan dan belanja daerah; dan/atau c.sumber pendanaan yang sah sesuai dengan ketentuan peraturan perundang-undangan. Pasal 18 (1)Dana yang dimiliki LPKS wajib digunakan seluruhnya untuk kepentingan penyelenggaraan rehabilitasi sosial ABH. (2)Dana sebagaimana dimaksud pada ayat (1), pengelolaannya harus dilakukan secara efisien, efektif, ekonomis, transparan, akuntabel, dan tertib, sesuai dengan ketentuan peraturan perundang-undangan. (3)Manajemen pengelolaan keuangan sebagaimana dimaksud pada ayat (2) mencakup keseluruhan kegiatan yang meliputi perencanaan, penggunaan, dan pertanggungjawaban. Pasal 19 Pertanggungjawaban terhadap pengelolaan dana harus dilakukan secara transparan dan akuntabel sesuai dengan ketentuan peraturan perundang- undangan. Bagian Kedelapan Program Pelayanan Pasal 20 (1)Program pelayanan sebagaimana dimaksud dalam Pasal 4 ayat (2) huruf g dilaksanakan dengan menggunakan pendekatan pekerjaan sosial. (2)Pendekatan pekerjaan sosial sebagaimana dimaksud pada ayat (1) dilakukan dengan tahapan sebagai berikut : a.pendekatan awal; b.pengungkapan dan pemahaman masalah; c.penyusunan rencana pemecahan masalah; d.pemecahan masalah; e.resosialisasi/reintegrasi; 2014, No.13409 f.terminasi;dan g.bimbingan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "rencana pemecahan masalah; d.pemecahan masalah; e.resosialisasi/reintegrasi; 2014, No.13409 f.terminasi;dan g.bimbingan lanjut. (3)Ketentuan mengenai program pelayanan dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan. Pasal 21 Selain program pelayanan sebagaimana dimaksud dalam Pasal 20, LPKS melaksanakan program dalam rangka pemenuhan kebutuhan dasar, berupa : a.penyediaan tempat tinggal/ asrama b.penyediaan sandang; c.penyediaan pangan; d.pelayanan kesehatan; e.bimbingan fisik mental spiritual; f.bimbingan sosial; g.akses pendidikan; h.rekreasional; dan i.keterampilan hidup serta vokasional. BAB III LINGKUP WILAYAH Pasal 22 LPKS mempunyai lingkup wilayah kegiatan yang meliputi nasional, provinsi, dan kabupaten/kota. Pasal 23 (1)LPKS tingkat nasional lingkup wilayah kegiatannya meliputi lebih dari 1 (satu) provinsi. (2)LPKS tingkat provinsi lingkup wilayah kegiatannya meliputi lebih dari 1 (satu) kabupaten/kota. (3)LPKS tingkat kabupaten/kota lingkup wilayah kegiatannya pada 1 (satu) kabupaten/kota. BAB IV PELAPORAN Pasal 24 (1)LPKS Pemerintah menyampaikan laporan tertulis mengenai pelaksanaan rehabilitasi sosial ABH kepada Menteri Sosial cq. Direktur Jenderal Rehabilitasi Sosial. 2014, No.134010 (2)LPKS pemerintah daerah menyampaikan laporan tertulis mengenai pelaksanaan rehabilitasi sosial ABH kepada Menteri Sosial cq. Direktur Jenderal Rehabilitasi Sosial dengan tembusan kepada dinas/instansi sosial setempat. (3)LPKS milik masyarakat menyampaikan laporan tertulis mengenai pelaksanaan rehabilitasi sosial ABH kepada Menteri Sosial cq. Direktur Jenderal Rehabilitasi Sosial dengan tembusan kepada dinas/instansi sosial provinsi dan kabupaten/kota. (4)Pelaporan pelaksanaan sebagaimana dimaksud pada ayat (1), ayat (2), dan ayat (3) dilakukan setiap tahun. (5)Bentuk dan tata cara pelaporan sebagaimana dimaksud pada ayat (4) dilaksanakan sesuai dengan ketentuan peraturan perundang- undangan. BAB V PEMBINAAN DAN PENGAWASAN Pasal 25 Menteri Sosial, gubernur, dan bupati/walikota melakukan pembinaan dan pengawasan kepada LPKS sesuai dengan kewenangannya. Pasal 26 Masyarakat dapat melakukan pengawasan terhadap kinerja LPKS, sesuai dengan mekanisme dan ketentuan peraturan perundang-undangan. BAB VI PEMANTAUAN DAN EVALUASI Pasal 27 (1)Pemerintah, pemerintah provinsi, dan pemerintah kabupaten/kota melakukan pemantauan sesuai dengan kewenangannya. (2)Pemantauan sebagaimana dimaksud pada ayat (1) dilakukan untuk mengetahui perkembangan dan hambatan dalam pelaksanaan kebijakan, program, dan kegiatan LPKS di daerah. (3)Pemantauan dilakukan secara berkala melalui koordinasi dan pemantauan langsung terhadap instansi sosial yang melaksanakan kebijakan, program, dan kegiatan LPKS. Pasal 28 (1)Pemerintah, pemerintah provinsi, dan pemerintah kabupaten/kota melaksanakan evaluasi pelaksanaan rehabilitasi sosial bagi ABH sesuai dengan kewenangannya. 2014, No.134011 (2)Evaluasi sebagaimana dimaksud pada ayat (1) dilaksanakan secara berkala melalui koordinasi dengan pihak terkait. (3)Evaluasi sebagaimana dimaksud pada ayat (2) digunakan sebagai bahan masukan untuk menyusun kebijakan dan program rehabilitasi sosial bagi ABH. Pasal 29 Pemantauan dan evaluasi dilakukan sebagai bentuk akuntabilitas dan pengendalian mutu penyelenggaraan LPKS. BAB VII KETENTUAN PENUTUP Pasal 30 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 September 2014 MENTERI SOSIAL REPUBLIK INDONESIA, SALIM SEGAF ALJUFRI Diundangkan di Jakarta pada tanggal 19 September 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}