{
  "source": "downloaded_pdfs/bn1313-2016.pdf",
  "processed_date": "2025-04-23T10:10:29.478826",
  "document_info": {
    "title": null
  },
  "total_pages": 5,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1313 , 2016 KEMEN -LHK. Renja. Tahun 2017. PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA NOMOR P.72/MENLHK/SETJEN/KUM.1/8/2016 TENTANG RENCANA KE RJA KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 2017 DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembang unan Nasional dan Peraturan Presiden Nomor 2 Tahun 2015 tentang Rencana Pembangunan Jangka Menengah Nasional Tahun 2015 -2019, serta Peraturan Presiden Nomor 45 Tahun 2016 tentang Rencana Kerja Pemerintah Tahun 2017, mengamanatkan setiap Kementerian/Lembaga Negara menyusun Rencana Kerja Kementerian/ Lembaga Tahunan; b. bahwa berdasarkan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.18/Menlhk -II/2015 ditetapkan Organisasi dan Tata Kerja Kementerian Lingkungan Hidup dan Kehutanan; c. bahwa berda sarkan per timbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Lingkungan Hidup dan Kehutanan tentang Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan Tahun 2017; www.peraturan.go.id 2016, No.1313 -2- Mengingat : 1. Undang -Undang Nomor 5 Tahun 1990 tentan g Konservasi Sumberdaya Alam Hayati dan Ekosistemnya (Lembaran Negara Republik Indonesia Tahun 1999 Nomor 49, Tambahan Lembaran Negara Republik Indonesia Nomor 3419); 2. Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan (Lembaran Negara Republik Indonesia T ahun 1999 Nomor 167, Tambahan Lembaran Negara Republik Indonesia Nomor 3888), sebagaimana telah diubah dengan Undang -Undang Nomor 19 Tahun 2004 tentang Penetapan Peraturan Pemerintah Pengganti Undang - Undang Nomor 1 Tahun 2004 tentang Perubahan atas Undang -Undang Nomor 41 Tahun 1999 tentang Kehutanan menjadi Undang -undang (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 86, Tambahan Lembaran Negara Republik Indonesia Nomor 4412); 3. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Na sional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 4. Undang -Undang Nomor 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 140, Tambahan Lembaran Negara Republik Indonesia Nomor 5059); 5. Peraturan Pemerintah Nomor 44 Tahun 2004 tentang Perencanaan Kehutanan (Lembaran Negara Republik Indonesia Nomor 4452); 6. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementeria n Negara ( Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8) ; 7. Peraturan Presiden Nomor 16 Tahun 2015 tentang Kementerian Lingkungan Hidup dan Kehutanan (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); www.peraturan.go.id 2016, No.1313 -3- 8. Peraturan Presiden Nomor 45 Tahun 2016 tent ang Rencana Kerja Pemerintah Tahun 2017 (Lembaran Negara Republik Indonesia Tahun 2016 Nomor 95); 9. Peraturan Menteri Perencanaan dan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasinal Nomor 5 Tahun 2014 tentang Pedoman Penyusunan dan Penelaah an Rencana Strategis Kementerian/Lembaga (Renstra K/L) 2015 -2019 (Berita Negara Republik Indonesia Tahun 2014 Nomor 860); 10. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P. 18/Menlhk -II/2015 tentang Organisasi dan Tata Kerja Kementerian Lingkungan H idup dan Kehutanan (Berita Negara Republik Indonesia Tahun 2015 Nomor 713); 11. Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.39/Menlhk -Setjen/2015 tentang Rencana Strategis Kementerian Lingkungan Hidup dan Kehutanan Tahun 2015 -2019 (Berita Negara R epublik",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Hidup dan Kehutanan Tahun 2015 -2019 (Berita Negara R epublik Indonesia Tahun 2015 Nomor 1195); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN TENTANG RENCANA KERJA KEMENTERIAN LINGKUNGAN HIDUP DAN KEHUTANAN TAHUN 2017. Pasal 1 Rencana Kerja Kementerian Lingkungan Hidup dan Kehuta nan Tahun 2017 tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 2 Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan Tahun 2017 ini menjadi acuan dalam penyusunan Rencana Kerja Tahun 2017 Eselon I d an Eselon II lingkup Kementerian Lingkungan Hidup dan Kehutanan. www.peraturan.go.id 2016, No.1313 -4- Pasal 3 Unit Pelaksana Teknis lingkup Kementerian Lingkungan Hidup dan Kehutanan menyusun Rencana Kerja Tahun 2017 mengacu pada Rencana Kerja Unit Kerja Eselon I terkait. Pasal 4 Rencana K erja Kementerian Lingkungan Hidup dan Kehutanan Tahun 2017 ini menjadi arahan dalam hal penentuan kebijakan dan strategi pembangunan sektor lingkungan hidup dan kehutanan daerah yang dilaksanakan oleh Satuan Kerja Perangkat Daerah (SKPD) di bidang lingkung an hidup dan kehutanan. Pasal 5 Rencana Kerja Kementerian Lingkungan Hidup dan Kehutanan tahun 2017 ini merupakan penyesuaian Sasaran dan Indikator sesuai dengan Prioritas Nasional Tahun 2017, dan dijadikan sebagai Tolak Ukur dalam pelaksanaan kegiatan da n evaluasi pada Tahun 2017. Pasal 6 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1313 -5- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 16 Agustus 2016 MENTERI LINGKUNGAN HIDUP DAN KEHUTANAN REPUBLIK INDONESIA, ttd SITI NURBAYA Diundangkan di Jakarta pada tanggal 1 September 2016 ustus 2016 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIA N HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}