{
  "source": "downloaded_pdfs/bn135-2022.pdf",
  "processed_date": "2025-04-20T20:05:22.645530",
  "document_info": {
    "title": null
  },
  "total_pages": 6,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.135, 2022 KEMEN AG. PTN Badan Hukum . Pinjaman. Pendanaan . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 4 TAHUN 2022 TENTANG PENDANAAN PERGURUAN TINGGI NEGERI BADAN HUKUM YANG BERSUMBER DARI PINJAMAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONESIA , Menimbang : bahwa untuk melaksanakan ketentuan Pasal 63 ayat (4) Peraturan Pemerintah Nomor 23 Tahun 2019 tentang Statuta Univers itas Islam Internasional Indonesia dan Pasal 11 ayat (4) Peraturan Pemerintah Nomor 8 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 26 T ahun 2015 tentang Bentuk dan Mekanisme Pendanaan Perguruan Tinggi Negeri Badan Hukum , perlu menetapkan Peraturan Menteri Agama tentang Pendanaan Perguruan Tinggi Negeri Badan Hukum yang Bersumber dari Pinjaman ; Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambaha n Lembaran Negara Republik Indonesia Nomor 5336); www.peraturan.go.id 2022, No.135 -2- 4. Peraturan Pemerintah Nomor 26 Tahun 2015 tentang Bentuk dan Mekanisme Pendanaan Perguruan Tinggi Negeri Badan Hukum (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 110, Tambahan Lembaran Negara Republik Indonesia Nomor 5699) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 8 Tahun 2020 tentang Peruba han atas Peraturan Pemerintah Nomor 26 Tahun 2015 tentang Bentuk dan Mekanisme Pendanaan Perguruan Tinggi Negeri Badan Hukum (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 6461); 5. Peraturan Pemerin tah Nomor 46 Tahun 2019 tentang Pendidikan Tinggi Keagamaan ( Lembaran Negara Republik Indonesia Tahun 2019 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 6362); 6. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 7. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 1495); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI AGAMA TENTANG PENDANAAN PERGURUAN TINGGI NEGERI BADAN HUKUM YANG BERSUMBER DARI PINJAMAN . Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Perguruan Tinggi Keagamaan yang selanjutnya disingkat PTK adalah satuan pendidikan yang menyelenggarakan pendidikan tinggi keagamaan. 2. Perguruan Tinggi Negeri yang selanjutnya disingkat PTN adalah PTK yang didirikan dan/atau diselenggarakan oleh kementerian yang menyelenggarakan uru san pemerintahan di bidang agama . www.peraturan.go.id 2022, No.135 -3- 3. Perguruan Tinggi Negeri Badan Hukum yang selanjutnya disebut PTN Badan Hukum adalah perguruan tinggi negeri yang didirikan oleh Pemerintah yang berstatus sebagai badan hukum publik yang otonom. 4. Pinjaman adalah semua transaksi yang mengakibatkan PTN Badan Hukum menerima sejumlah uang atau menerima manfaat yang bernilai uang dari pihak lain sehingga PTN Badan Hukum tersebut dibebani kewajiban untuk membayar kembali. 5. Majelis Wali Amanat adalah organ PTN Badan Hukum yang menetapkan, memberikan pertimbangan pelaksanaan kebijakan umum, dan pelaksanaan pengawasan di bidang nonakademik . Pasal 2 (1) Pendanaan PTN Badan Hukum yang bersumber dari selain",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "2 (1) Pendanaan PTN Badan Hukum yang bersumber dari selain anggaran pendapatan dan belanja negara dapat bersumber dari pinjaman. (2) Pinjaman sebagaimana dimaksud pada ayat (1) bukan merupakan Pinjaman Pemerintah . (3) Pinjaman sebagaimana dimaksud pada ayat (1) diperoleh dari bank milik Pemerintah yang berlokasi di Indonesia. (4) Dalam hal PTN B adan Hukum tidak dapat mengembalikan Pinjaman , pengembalian Pinjaman tidak dapat dialihkan kepada Pemerintah. Pasal 3 (1) Pinjaman sebagaimana dimaksud dalam Pasal 2 berupa Pinjaman jangka pendek yang memiliki tempo pengembalian paling lama 1 (satu) tahun. (2) Pinjaman sebagaimana dimaksud pada ayat (1) merupakan kewenangan Rektor dalam pengelolaan dana yang digunakan khusus untuk membiayai belanja pegawai non pegawai negeri sipil yang bekerja di PTN Badan Hukum dan/atau belanja operasional PTN Badan Hukum , yang mengalami keterlambatan penerimaan bantuan pendanaan PTN Badan Hukum dari Pemerintah. www.peraturan.go.id 2022, No.135 -4- (3) Jika bantuan pendanaan PTN Badan Hukum dari Pemerintah telah dicairkan oleh PTN B adan Hukum , Pinjaman sebagaimana dimaksud ayat (1) harus segera dilunasi oleh PTN B adan Hukum . (4) Besaran dan cara pe ngembalian Pinjaman sebagaimana dimaksud pada ayat (2) harus mendapat persetujuan Majelis Wali Amanat. Pasal 4 Pinjaman sebagaimana dimaksud dalam Pasal 2 dituangkan dalam perjanjian Pinjaman antara PTN Badan Hukum dengan bank milik pemerintah. Pasal 5 Pinjaman se bagaimana dimaksud dalam Pasal 3 harus memenuhi persyaratan: a. kegiatan yang akan dibiayai telah tercantum dalam rencana kerja dan anggaran PTN Badan Hukum tahun anggaran berjalan; b. jumlah Pinjaman disesuaikan dengan kemampuan keuangan PTN Badan Hukum; dan c. PTN Badan Hukum menyusun rencana pengembalian Pinjaman paling sedikit memuat sumber, jadwal, dan nilai pengembalian. Pasal 6 (1) Penatausahaan Pinjaman dilaksanakan oleh pejabat yang membidangi keuangan PTN Badan Hukum. (2) Penatausahaan Pinjaman sebagaimana dima ksud pada ayat (1) m encakup kegiatan: a. administrasi pengelolaan Pinjaman; dan b. akuntansi pengelolaan Pinjaman. Pasal 7 (1) Pejabat yang membidangi keuangan PTN Badan Hukum menyampaikan laporan setiap 3 (tiga) bulan kepada Rektor PTN Badan Hukum mengenai realisas i www.peraturan.go.id 2022, No.135 -5- penyerapan dan pembayaran kewajiban yang timbul akibat Pinjaman. (2) Penanggung jawab kegiatan menyampaikan laporan setiap 1 (satu) bulan kepada Rektor PTN Badan Hukum mengenai realisasi kegiatan yang dibiayai dari Pinjaman. (3) Laporan sebagaimana dimaksud pada ayat (1) dan ayat (2) disampaikan oleh Rektor PTN Badan Hukum kepada Majelis Wali Amanat. Pasal 8 (1) Rektor PTN Badan Hukum melakukan evaluasi kinerja kegiatan yang didanai dari Pinjaman paling sedikit 1 (satu) kali setiap semester berdasarkan sasaran dan/atau standar kinerja yang telah ditetapkan. (2) Dalam hal capaian kegiatan atau penyerapan Pinjaman rendah, Rektor PTN Badan Hukum mengambil kebijakan penyelesaian masalah. Pasal 9 Peraturan Menteri ini mulai berlaku pada tanggal diund angkan. www.peraturan.go.id 2022, No.135 -6- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 31 Januari 2022 MENTERI AGAMA REPUBLIK INDONESIA, ttd. YAQUT CHOLIL QOUMAS Diundangkan di Jakarta pada tanggal 31 Januari 2022 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA , ttd. BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "ASASI MANUSIA REPUBLIK INDONESIA , ttd. BENNY RIYANTO www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}