{
  "source": "downloaded_pdfs/bn1372-2012.pdf",
  "processed_date": "2025-04-24T17:15:32.272910",
  "document_info": {
    "title": "BN 1372-2012.doc"
  },
  "total_pages": 14,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1372, 2012 KEMENTERIAN KEUANGAN. Akuntansi. Pelaporan Aset. BMN. Kontrak Kerja Sama. Pedoman. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 245/PMK.05/2012 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI KONTRAKTOR KONTRAK KERJA SAMA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pelaporan aset Kontraktor Kontrak Kerja Sama dalam Laporan Keuangan Bendahara Umum Negara dan Laporan Keuangan Pemerintah Pusat, telah ditetapkan Peraturan Menteri Keuangan Nomor 02/PMK.05/2011 tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Kontraktor Kontrak Kerja Sama; b. bahwa dalam rangka menyikapi perkembangan proses bisnis pengelolaan aset yang dikuasai oleh Kontraktor Kontrak Kerja Sama, Peraturan Menteri Keuangan Nomor 02/PMK.05/2011 tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Kontraktor Kontrak Kerja Sama perlu ditinjau kembali; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang www.djpp.kemenkumham.go.id 2012, No.1372 2 Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Kontraktor Kontrak Kerja Sama; Mengingat : 1. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 47, Tambahan Lembaran Negara Republik Indonesia Nomor 4286); 2. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 5, Tambahan Lembaran Negara Republik Indonesia Nomor 4355); 3. Peraturan Pemerintah Nomor 35 Tahun 2004 tentang Kegiatan Usaha Hulu Minyak Dan Gas Bumi (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 4435) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 34 Tahun 2005 (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 81, Tambahan Lembaran Negara Republik Indonesia Nomor 4510); 4. Peraturan Pemerintah Nomor 6 Tahun 2006 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 20, Tambahan Lembaran Negara Republik Indonesia Nomor 4609) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 38 Tahun 2008 (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 78, Tambahan Lembaran Negara Republik Indonesia Nomor 4855); 5. Peraturan Pemerintah Nomor 8 Tahun 2006 tentang Pelaporan Kinerja Dan Keuangan Instansi Pemerintah (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 4614); 6. Peraturan Pemerintah Nomor 71 Tahun 2010 tentang Standar Akuntansi Pemerintahan (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 123, Tambahan Lembaran Negara Republik Indonesia Nomor 5165); 7. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, Dan Fungsi Kementerian Negara Serta Susunan Organisasi, Tugas, Dan Fungsi Eselon I www.djpp.kemenkumham.go.id 2012, No.1372 3 Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Nomor 92 Tahun 2011 (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 142); 8. Peraturan Menteri Keuangan Nomor 171/PMK.05/2007 tentang Sistem Akuntansi Dan Pelaporan Keuangan Pemerintah Pusat sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 233/PMK.05/2011; 9. Peraturan Menteri Keuangan Nomor 135/PMK.06/2009 tentang Pengelolaan Barang Milik Negara Yang Berasal Dari Kontraktor Kontrak Kerja Sama sebagaimana telah diubah dengan Peraturan Menteri Keuangan Nomor 165/PMK.06/2010; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": ": PERATURAN MENTERI KEUANGAN TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI KONTRAKTOR KONTRAK KERJA SAMA. BAB I KETENTUAN UMUM Bagian Kesatu Pengertian Pasal 1 Dalam Peraturan Menteri ini, yang dimaksud dengan: 1. Barang yang menjadi milik/kekayaan negara yang berasal dari Kontraktor Kontrak Kerja Sama, yang selanjutnya disebut Barang Milik Negara, adalah seluruh barang dan peralatan yang diperoleh atau dibeli Kontraktor Kontrak Kerja Sama dan yang secara langsung digunakan dalam kegiatan usaha hulu minyak dan gas bumi. 2. Dokumen Sumber adalah dokumen yang berhubungan dengan transaksi keuangan yang digunakan sebagai sumber atau bukti untuk menghasilkan data akuntansi. 3. Kontraktor Kontrak Kerja Sama, yang selanjutnya disingkat KKKS, adalah Badan Usaha atau Bentuk Badan Usaha Tetap yang diberikan wewenang untuk melaksanakan eksplorasi dan eksploitasi minyak dan gas bumi pada suatu wilayah kerja berdasarkan Kontrak Kerja Sama. www.djpp.kemenkumham.go.id 2012, No.1372 4 4. Laporan Realisasi Anggaran Pendapatan adalah laporan yang menyajikan informasi realisasi pendapatan yang dibandingkan dengan anggarannya dalam satu periode. 5. Placed Into Service , yang selanjutnya disingkat PIS, adalah kondisi sebuah barang yang diadakan oleh KKKS telah siap/sudah digunakan untuk kegiatan usaha hulu minyak dan gas bumi. 6. Nilai Wajar adalah perkiraan jumlah uang pada tanggal penilaian, yang dapat diperoleh dari transaksi jual beli, hasil penukaran, atau penyewaan suatu properti, antara pembeli yang berminat membeli dan penjual yang berminat menjual atau antara penyewa yang berminat menyewa dan pihak yang berminat menyewakan dalam suatu transaksi bebas ikatan, yang penawarannya dilakukan secara layak dalam waktu yang cukup, dimana kedua pihak masing-masing mengetahui kegunaan properti tersebut bertindak hati-hati, dan tanpa paksaan. 7. Unit Akuntansi Kuasa Pengelola Barang Bendahara Umum Negara, yang selanjutnya disingkat UAKPLB-BUN, adalah satuan kerja/unit akuntansi yang diberi kewenangan untuk mengurus/menatausahakan/mengelola Barang Milik Negara yang berada dalam penguasaan Bendahara Umum Negara Pengelola Barang. 8. Unit Akuntansi Pengelola Barang Bendahara Umum Negara, yang selanjutnya disingkat UAPB-BUN, adalah unit akuntansi Barang Milik Negara yang bertugas untuk menyusun laporan Barang Milik Negara tingkat Bendahara Umum Negara melalui penggabungan satu dan/atau beberapa laporan Barang Milik Negara dari Unit Akuntansi Pembantu Pengelola Barang Bendahara Umum Negara. 9. Unit Akuntansi Kuasa Pengguna Anggaran Bendahara Umum Negara, yang selanjutnya disingkat UAKPA-BUN, adalah unit akuntansi yang melakukan kegiatan akuntansi dan pelaporan tingkat satuan kerja pada Bendahara Umum Negara dalam hal pemanfaatan dan pemindahtanganan aset KKKS. 10. Arsip Data komputer, yang selanjutnya disingkat ADK, adalah arsip data yang disimpan dalam media penyimpanan data digital yang dapat digunakan untuk memindahkan data dari suatu komputer ke komputer lainnya secara elektronis. Bagian Kedua Ruang Lingkup Pasal 2 Peraturan Menteri ini mengatur pedoman akuntansi dan pelaporan pengelolaan aset KKKS yang diakui sebagai Barang Milik Negara. www.djpp.kemenkumham.go.id 2012, No.1372 5 BAB II SISTEM AKUNTANSI DAN PELAPORAN Bagian Kesatu Sistem Akuntansi Pasal 3 Aset KKKS diakuntansikan dan dilaporkan melalui sistem akuntansi Bagian Anggaran Bendahara Umum Negara Transaksi Khusus. Bagian Kedua Unit Akuntansi Pelaporan Keuangan Pasal 4 (1) Dalam rangka pelaksanaan akuntansi dan pelaporan keuangan atas pengelolaan aset KKKS dibentuk unit akuntansi keuangan yang mengacu pada Peraturan Menteri Keuangan mengenai Sistem Akuntansi Transaksi Khusus.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mengacu pada Peraturan Menteri Keuangan mengenai Sistem Akuntansi Transaksi Khusus. (2) Unit akuntansi sebagaimana dimaksud pada ayat (1) merupakan unit pertanggungjawaban walaupun tidak mendapatkan alokasi anggaran. Pasal 5 (1) Laporan Keuangan untuk Aset BMN yang berasal dari KKKS terdiri dari: a. Neraca; b. Laporan realisasi Anggaran; dan c. Catatan atas Laporan Keuangan (CaLK). (2) Laporan sebagaimana dimaksud pada ayat (1) disusun oleh UAKPA- BUN. Bagian Ketiga Unit Akuntansi Pelaporan Barang Pasal 6 Dalam rangka pelaksanaan pengelolaan Barang Milik Negara dibentuk Unit Akuntansi Pengelolaan Barang Bendahara Umum Negara yang mengacu pada Peraturan Menteri Keuangan mengenai Sistem Akuntansi Transaksi Khusus. Pasal 7 (1) Laporan Pengelolaan Barang Milik Negara untuk aset KKKS terdiri dari: a. Laporan Barang Kuasa Pengelola BUN (LBKP BUN); dan www.djpp.kemenkumham.go.id 2012, No.1372 6 b. Catatan atas Laporan Keuangan (CaLK). (2) Laporan Pengelolaan Barang Milik Negara sebagaimana dimaksud pada ayat (1) disusun oleh UAKPL-BUN. (3) LBKP BUN sebagaimana dimaksud pada ayat (1) sekurang-kurangnya menyajikan informasi mengenai rincian, saldo awal, mutasi dan saldo akhir barang. BAB III PEDOMAN AKUNTANSI Bagian Kesatu Pengakuan Pasal 8 (1) Aset KKKS yang diperoleh/dibeli serta digunakan oleh KKKS sejak Tahun 2011 diakui secara langsung sebagai aset milik pemerintah pusat. (2) Aset KKKS berupa Harta Barang Modal diakui sebagai aset milik pemerintah pusat pada saat PIS. (3) Aset KKKS berupa Tanah diakui sebagai aset milik pemerintah pusat pada saat diperoleh/dibeli serta digunakan oleh KKKS. (4) Aset KKKS yang diperoleh/dibeli sampai dengan Tahun 2010 diakui sebagai aset milik pemerintah pusat setelah dilakukan inventarisasi dan/atau penilaian. Bagian Kedua Pengklasifikasian Pasal 9 (1) Aset yang diperoleh sampai dengan Tahun 2010 diklasifikasikan sebagai berikut: a. aset yang belum diserahkan dan belum dilakukan inventarisasi dan/atau penilaian tidak dicatat dalam neraca, namun diungkapkan dalam Catatan atas Laporan Keuangan (CaLK); b. aset yang belum diserahkan namun sudah dilakukan inventarisasi dan/atau penilaian dicatat dalam neraca sebagai aset lainnya. (2) Aset yang diperoleh sejak Tahun 2011 namun masih dalam penguasaan oleh pihak KKKS, dicatat dalam neraca sebagai aset lainnya. www.djpp.kemenkumham.go.id 2012, No.1372 7 Pasal 10 (1) Aset yang telah diserahkan ke Pemerintah yang sudah dilakukan inventarisasi dan/atau penilaian, dilakukan reklasifikasi dari Aset Lainnya menjadi Persediaan atau Aset Tetap; (2) Reklasifikasi sebagaimana dimaksud pada ayat (1) dengan ketentuan sebagai berikut: a. dalam hal aset tersebut akan dijual/diserahkan kepada pihak lain di luar pemerintah pusat, maka dilakukan reklasifikasi dari Aset Lainnya menjadi Persediaan; b. dalam hal aset tersebut berupa tanah dan akan digunakan untuk kegiatan operasional satuan kerja pemerintah, maka dilakukan reklasifikasi dari Aset Lainnya menjadi Aset Tetap berupa Tanah; c. dalam hal aset tersebut berupa peralatan dan mesin dan akan digunakan untuk kegiatan operasional satuan kerja Pemerintah, maka dilakukan reklasifikasi dari Aset Lainnya menjadi Aset Tetap berupa Peralatan dan Mesin; d. dalam hal aset tersebut berupa gedung dan bangunan dan akan digunakan untuk kegiatan operasional satuan kerja Pemerintah, maka dilakukan reklasifikasi dari aset lainnya menjadi Aset Tetap berupa Gedung dan Bangunan. Bagian Ketiga Pengukuran Pasal 11 (1) Aset KKKS yang diperoleh sampai dengan Tahun 2004 dicatat sebesar Nilai Wajar berdasarkan hasil penilaian. (2) Dalam hal aset KKKS",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "Nilai Wajar berdasarkan hasil penilaian. (2) Dalam hal aset KKKS sebagaimana dimaksud pada ayat (1) dibeli dalam mata uang asing, maka hasil penilaiannya dijabarkan ke dalam mata uang rupiah dengan menggunakan kurs tengah Bank Indonesia pada tanggal penilaian dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK). Pasal 12 (1) Aset yang diperoleh dari Tahun 2005 sampai dengan Tahun 2010 dapat dicatat menggunakan nilai perolehan dengan memperhitungkan nilai penyusutan. (2) Pencatatan aset KKKS sebagaimana dimaksud pada ayat (1) dilakukan dengan ketentuan sebagai berikut: a. dalam hal nilai perolehan dalam mata uang asing yang diketahui tanggal perolehannya, maka nilai aset dijabarkan ke dalam mata uang rupiah menggunakan kurs tengah Bank Indonesia pada www.djpp.kemenkumham.go.id 2012, No.1372 8 tanggal transaksi/tanggal perolehan dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK); b. dalam hal nilai perolehan dalam mata uang asing yang tidak diketahui tanggal perolehannya namun bulan dan/atau tahun perolehannya dapat diketahui, maka nilai aset dijabarkan ke dalam mata uang rupiah menggunakan kurs tengah Bank Indonesia pada akhir bulan bersangkutan atau tanggal 31 Desember tahun perolehan dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK). (3) Dikecualikan dari ketentuan sebagaimana dimaksud pada ayat (2), untuk aset KKKS yang nilai perolehannya tidak dapat diketahui, maka dapat dicatat sebesar Nilai Wajar berdasarkan hasil penilaian. (4) Aset yang berasal dari KKKS yang diperoleh sebelum tahun 2005 dan aset KKKS yang tidak diketahui nilai perolehan dan Nilai Wajar hasil penilaiannya, diungkapkan dalam Catatan atas Laporan Keuangan (CaLK). Pasal 13 (1) Aset KKKS yang diperoleh sejak Tahun 2011 dicatat berdasarkan nilai perolehan. (2) Dalam hal aset KKKS sebagaimana dimaksud pada ayat (1) diperoleh dengan menggunakan mata uang asing, maka nilai aset KKKS dijabarkan ke dalam mata uang rupiah dengan menggunakan kurs tengah Bank Indonesia pada tanggal transaksi/ PIS dan dijelaskan dalam Catatan atas Laporan Keuangan (CaLK). (3) Dalam hal aset KKKS yang telah diserahkan kepada Pemerintah dilakukan reklasifikasi, maka aset KKKS tersebut dicatat berdasarkan nilai buku dengan menyajikan nilai perolehan dan akumulasi penyusutannya. Bagian Keempat Penilaian Pasal 14 Penilaian terhadap aset KKKS dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan di bidang penilaian Barang Milik Negara. Bagian Kelima Nilai Kapitalisasi Aset KKKS Pasal 15 Untuk aset KKKS yang masih dikuasai oleh KKKS, ketentuan nilai satuan minimum kapitalisasi aset mengikuti kebijakan akuntansi pada industri hulu minyak dan gas bumi. www.djpp.kemenkumham.go.id 2012, No.1372 9 Bagian Keenam Dokumen Sumber Pasal 16 (1) Dokumen Sumber yang digunakan sebagai dasar untuk melakukan pencatatan oleh UAKPA-BUN dan/atau UAKPL-BUN terdiri dari: a. Daftar Rincian Aset KKKS; b. Berita Acara Serah Terima Aset; dan c. Laporan Hasil Inventarisasi dan/atau penilaian Aset KKKS. (2) Seluruh Dokumen Sumber untuk melakukan pencatatan harus diserahkan kepada UAKPA-BUN dan/atau UAKPL-BUN. (3) UAKPA-BUN dan/atau UAKPL-BUN melakukan verifikasi Dokumen Sumber sebelum melakukan pencatatan. Pasal 17 (1) Daftar Rincian Aset sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf a disusun oleh unit yang menangani kegiatan usaha hulu minyak dan gas bumi dan disampaikan kepada UAKPA-BUN/UAKPL- BUN setiap Semester. (2) Daftar Rincian Aset sebagaimana dimaksud pada ayat (1): a. sekurang-kurangnya memuat informasi mengenai: 1) nilai perolehan, akumulasi penyusutan dan nilai buku",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "informasi mengenai: 1) nilai perolehan, akumulasi penyusutan dan nilai buku per kategori aset per KKKS; dan 2) keterangan bahwa bukti-bukti perolehan aset KKKS disimpan oleh masing-masing KKKS dan dapat dipergunakan untuk keperluan pemeriksaan dan keperluan administrasi lainnya. b. dilampiri data detail per Aset dalam bentuk ADK yang sekurang- kurangnya memuat informasi mengenai: 1) mutasi aset; 2) nomor aset; 3) deskripsi aset; 4) tanggal, bulan, dan tahun PIS; 5) kategori aset; 6) nama KKKS; 7) harga perolehan dalam Valuta Asing; 8) Pajak Pertambahan Nilai; dan 9) nilai buku dalam Valuta Asing. www.djpp.kemenkumham.go.id 2012, No.1372 10 c. disertai dengan surat pernyataan tentang kesesuaian rincian dan nilai aset KKKS dengan Dokumen Sumber. (3) Surat pernyataan sebagaimana dimaksud pada ayat (2) huruf c disusun sesuai format sebagaimana tercantum dalam Lampiran yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 18 (1) Berita Acara Serah Terima Aset sebagaimana dimaksud dalam Pasal 16 ayat (1) huruf b merupakan Berita Acara Serah Terima aset KKKS kepada Pemerintah. (2) Berita Acara Serah Terima aset KKKS sebagaimana dimaksud pada ayat (1) sekurang-kurangnya memuat informasi mengenai: a. nama dan lokasi KKKS; b. jenis dan jumlah aset; c. luas dan/atau volume aset untuk tanah dan bangunan; d. harga perolehan; dan e. nilai buku. Bagian Ketujuh Kebijakan Penyusutan Pasal 19 (1) Tata cara dan kebijakan akuntansi penyusutan aset KKKS yang masih dikuasai oleh KKKS, mengikuti kebijakan akuntansi pada industri hulu minyak dan gas bumi dengan memperhatikan cost recovery . (2) Tata cara dan kebijakan akuntansi penyusutan aset KKKS yang sudah diserahkan ke Pemerintah, mengikuti kebijakan akuntansi yang ditetapkan oleh Menteri Keuangan. Bagian Kedelapan Pelaporan Keuangan Pasal 20 (1) UAKPA-BUN menyusun laporan keuangan untuk seluruh aset KKKS yang terdiri dari: a. aset yang masih dalam penguasaan KKKS dan aset yang telah diserahkan ke Pemerintah. b. aset yang belum ditentukan nilai wajarnya dan yang sudah ditentukan nilai wajarnya untuk aset yang diperoleh sampai dengan Tahun 2004; www.djpp.kemenkumham.go.id 2012, No.1372 11 c. aset yang sudah diinventarisasi dan yang belum diinventarisasi untuk aset yang diperoleh dari Tahun 2005 sampai dengan Tahun 2010; dan d. aset yang diperoleh sejak Tahun 2011. (2) Pendapatan yang diperoleh atas pengelolaan aset KKKS merupakan Penerimaan Negara Bukan Pajak yang dilaporkan sebagai berikut: a. Aset yang masih dalam penguasaan KKKS dilaporkan sebagai Penerimaan Negara Bukan Pajak pengelola barang dan dilaporkan dalam Sistem Akuntansi Transaksi Khusus. b. Aset yang sudah diserahkan ke Pengelola Barang dilaporkan sebagai Penerimaan Negara Bukan Pajak pengelola barang dan dilaporkan dalam Sistem Akuntansi Transaksi Khusus. c. Aset yang sudah diserahkan dan ditetapkan status penggunaannya di Kementerian/Lembaga tertentu dilaporkan sebagai Penerimaan Negara Bukan Pajak Kementerian/Lembaga tersebut. BAB IV KETENTUAN LAIN-LAIN Pasal 21 Penguasaan dan penyerahan Aset KKKS sebagaimana dimaksud dalam Pasal 9, Pasal 10, dan Pasal 20, dilakukan dengan mengacu pada ketentuan perundang-undangan di bidang pengelolaan Barang Milik Negara yang berasal dari KKKS. Pasal 22 Dalam hal terdapat aset KKKS yang diperoleh sebelum Tahun 2005 telah diserahkan kepada Pemerintah namun belum dilakukan inventarisasi dan/atau penilaian, maka aset KKKS tersebut diungkapkan dalam Catatan atas Laporan Keuangan (CaLK). BAB V KETENTUAN",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "diungkapkan dalam Catatan atas Laporan Keuangan (CaLK). BAB V KETENTUAN PERALIHAN Pasal 23 (1) Dalam hal aset KKKS belum dapat dilaporkan sesuai dengan sistem akuntansi dan pelaporan yang ditetapkan dalam Peraturan Menteri ini, maka aset KKKS dapat langsung dilaporkan oleh Unit Akuntansi Pembantu BUN Transaksi Khusus (UAPBUN-TK) pengelola aset yang berada dalam pengelolaan DJKN. www.djpp.kemenkumham.go.id 2012, No.1372 12 (2) Pelaporan secara langsung sebagaimana dimaksud pada ayat (1) dapat dilakukan paling lambat sampai dengan penyusunan Laporan Keuangan semester II Tahun 2013. BAB VI KETENTUAN PENUTUP Pasal 24 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 02/PMK.05/2011 tentang Pedoman Akuntansi Dan Pelaporan Aset Berupa Barang Milik Negara Yang Berasal Dari Kontraktor Kontrak Kerja Sama, dicabut dan dinyatakan tidak berlaku. Pasal 25 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 28 Desember 2012 MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO Diundangkan di Jakarta pada tanggal 28 Desember 2012 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, AMIR SYAMSUDIN www.djpp.kemenkumham.go.id 2012, No.1372 13 LAMPIRAN PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 245/PMK.05/2012 TENTANG PEDOMAN AKUNTANSI DAN PELAPORAN ASET BERUPA BARANG MILIK NEGARA YANG BERASAL DARI KONTRAKTOR KONTRAK KERJA SAMA KOP SURAT SURAT PERNYATAAN* Yang bertanda tangan di bawah ini: Nama : Nomor KTP : Jabatan : Menyatakan bahwa 1. Rincian dan nilai aset Kontraktor Kontrak Kerja Sama dalam Daftar Rincian Aset Semester ...... Tahun ...... adalah sesuai dengan dokumen sumbernya. 2. Daftar Rincian Aset sebagaimana dimaksud dalam angka 1 disampaikan kepada ...... selaku Unit Akuntansi Kuasa Pengguna Anggaran Bendaharawan Umum Negara/Unit Akuntansi Kuasa Pengelola Barang dalam rangka memenuhi amanat Peraturan Menteri Keuangan Nomor...... 3. Daftar Rincian Aset sebagaimana dimaksud dalam poin 1 (satu) digunakan sebagai bahan penyusunan Laporan Keuangan Pemerintah Pusat sesuai dengan ketentuan yang berlaku. 4. Apabila ditemukan ketidaksesuaian dalam Daftar Rincian Aset sebagaimana dimaksud dalam angka 1, maka kami bersedia melakukan perbaikan dan menyampaikannya kepada Pemerintah dalam waktu paling lambat 10 (sepuluh) hari kerja sejak ditemukan ketidaksesuaian dimaksud dalam Daftar Rincian Aset. www.djpp.kemenkumham.go.id 2012, No.1372 14 Demikian surat pernyataan ini dibuat dengan sebenarnya. Jakarta, tgl, bulan, tahun (Jabatan), (Nama) * Surat Pernyataan dibuat dan ditandatangani oleh kepala atau pejabat yang mempunyai kewenangan di bidang pelaporan aset KKKS pada unit yang menangani kegiatan hulu minyak dan gas bumi. MENTERI KEUANGAN REPUBLIK INDONESIA, AGUS D.W. MARTOWARDOJO www.djpp.kemenkumham.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}