{
  "source": "downloaded_pdfs/bn1394-2021.pdf",
  "processed_date": "2025-04-21T22:26:02.309956",
  "document_info": {
    "title": null
  },
  "total_pages": 119,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No. 1394 , 2021 KEMENKEU. Jabatan Fungsional. Penilai Pemerintah. Petunjuk Pelaksanaan. Pencabutan. PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 195 /PMK.06/2021 TENTANG PETUNJUK PELAKSANAA N JABATAN FUNGSIONAL PENILAI PEMERINTAH DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI KEUANGAN REPUBLIK INDONESIA, Menimbang : a. bahwa berdasarkan ketentuan Pasal 51 ayat (2) huruf c Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Nomor 38 Tahun 2021 tentang Jabatan Fungsional Penilai Pemerintah, Menteri Keuangan selaku pimpinan instansi pembina Jabatan Fungsional Penilai Pemerintah memiliki tugas menyusun petunjuk pelaksanaan Jabatan Fungsional Penilai Pemerintah; b. bahwa sesuai deng an tugas instansi pembina sebagaimana dimaksud dalam huruf a dan untuk melaksanakan pembinaan profesi dan karier Jabatan Fungsional Penilai Pemerintah, perlu menetapkan petunjuk pelaksanaan Jabatan Fungsional Penilai Pemerintah; c. bahwa berdasarkan pertimban gan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Keuangan tentang Petunjuk Pelaksanaan Jabatan Fungsional Penilai Pemerintah; www.peraturan.go.id 2021, No. 1394 -2- Mengingat : 1. Pasal 17 ayat (3) Undang -Undang Dasar Negara Republik Indonesia Tahun 1945; 2. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 3. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037) sebagaimana telah diubah dengan Peraturan Pemerintah Nomor 17 Tahun 2020 tentang Perubahan atas Peraturan Pemerintah Nomor 11 Tahun 2017 tenta ng Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 68, Tambahan Lembaran Negara Republik Indonesia Nomor 6477); 4. Peraturan Pemerintah Nomor 30 Tahun 2019 tentang Penilaian Kinerja Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2019 Nomor 77, Tambahan Lembaran Negara Republik Indonesia Nomor 6340); 5. Peraturan Presiden Nomor 57 Tahun 2020 tentang Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); 6. Peraturan Menteri Keuangan Nomor 118 /PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031); MEMUTUSKAN: MENETAPKAN : PERATURAN MENTERI KEUANGAN TENTANG PETUNJUK PELAKSANAAN JABATAN FUNGSIONAL PENILAI PEMERINTAH. www.peraturan.go.id 2021, No. 1394 -3- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pegawai aparatur sipil negara secara tetap oleh Pe jabat Pembina Kepegawaian untuk menduduki jabatan pemerintahan. 2. Pejabat Pembina Kepegawaian yang selanjutnya disingkat PPK adalah pejabat yang mempunyai kewenangan menetapkan pengangkatan, pemindahan, pemberhentian dan pembinaan Manajemen PNS di instansi p emerintah sesuai dengan ketentuan peraturan perundang - undangan. 3. Pejabat yang Berwenang yang selanjutnya disingkat PyB adalah pejabat yang mempunyai kewenangan melaksanakan proses pengangkatan, pemindahan, dan pemberhentian PNS sesuai dengan ketentuan perat uran perundang -undangan. 4. Jabatan Fungsional yang selanjutnya disingkat JF adalah sekelompok jabatan yang berisi fungsi dan tugas berkaitan dengan pelayanan fungsional yang berdasarkan pada keahlian dan keterampilan tertentu. 5. Jabatan Fungsional Penilai Peme rintah selanjutnya disebut JF Penilai Pemerintah adalah jabatan yang mempunyai ruang lingkup tugas, tanggung jawab, wewenang, dan hak secara",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "mempunyai ruang lingkup tugas, tanggung jawab, wewenang, dan hak secara penuh untuk melaksanakan kegiatan di bidang Penilaian sesuai dengan ketentuan peraturan perundang -undangan. 6. Pejabat Fungsional Penilai Pemerintah yang selanjutnya disingkat PFPP adalah PNS yang diangkat dalam JF Penilai Pemerintah dan diberi tugas, tanggung jawab, wewenang dan hak secara penuh untuk melaksanakan kegiatan di bidang Penilaian sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No. 1394 -4- 7. Penilaian adalah proses kegiatan untuk memberikan suatu opini nilai atas suatu objek penilaian yang meliputi properti, bisnis, dan/atau sumber daya alam pada saat tertentu. 8. Instansi Pemerintah adalah Instansi Pusat dan Instansi Daerah. 9. Instansi Pusat adalah kementerian, lembaga pemerintah non kementerian, kesekretariatan lembaga negara, dan kesekretariatan lembaga non struktural. 10. Instansi Daerah adalah perangkat daerah provinsi dan perangkat daerah kabupaten/kota yang meliputi sekretariat daerah, sekretariat dewan perwakilan rakyat daerah, dinas daerah, dan lembaga teknis daerah. 11. Kebutuhan Jabatan Fungsional Penilai Pemerintah yang selanjutnya disebut KJF Penilai Pemerintah adalah jumlah dan susunan JF Penilai Pemerintah yang diperl ukan oleh Instansi Pusat dan Instansi Daerah untuk dapat melaksanakan tugas pokok di bidang Penilaian dengan baik, efektif, dan efisien dalam jangka waktu lima tahun. 12. Kompetensi adalah karakteristik dan kemampuan kerja yang mencakup aspek pengetahuan, kete rampilan, dan sikap/perilaku yang dapat diamati, diukur, dan dikembangkan sesuai tugas dan/atau fungsi jabatan. 13. Kompetensi Teknis adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan yang spesifik berkaitan dengan b idang teknis jabatan. 14. Kompetensi Manajerial adalah pengetahuan, keterampilan, dan sikap/perilaku yang dapat diamati, diukur, dikembangkan untuk memimpin dan/atau mengelola unit organisasi. 15. Kompetensi Sosial Kultural adalah pengetahuan, keterampilan dan sik ap/perilaku yang dapat diamati, diukur, dikembangkan terkait dengan pengalaman berinteraksi dengan masyarakat majemuk dalam hal agama, suku dan budaya, perilaku, wawasan www.peraturan.go.id 2021, No. 1394 -5- kebangsaan, etika, nilai -nilai, moral, emosi dan prinsip, yang harus dipenuhi setiap p emegang jabatan untuk memperoleh hasil kerja sesuai dengan peran, fungsi, dan jabatan. 16. Standar Kompetensi Jabatan Fungsional Penilai Pemerintah yang selanjutnya disebut SKJF Penilai Pemerintah adalah deskripsi Kompetensi yang diperlukan dalam melaksanakan tugas JF Penilai Pemerintah yng meliputi Kompetensi Teknis, Kompetensi Manajerial, dan Kompetensi Sosial Kultural. 17. Uji Kompetensi JF Penilai Pemerintah yang selanjutnya disebut Uji Kompetensi adalah proses pengujian dan penilaian terhadap Kompetensi Teknis , Kompetensi Manajerial, dan Kompetensi Sosial Kultural dari seorang PNS untuk pemenuhan SKJF Penilai Pemerintah. 18. Tim Uji Kompetensi adalah sekelompok penguji Kompetensi yang ditunjuk untuk melakukan tugas sebagai penguji dalam proses Uji Kompetensi. 19. Pelat ihan adalah pembelajaran yang dilakukan melalui mekanisme transfer ilmu dan pengetahuan, peningkatan keterampilan, serta pembentukan sikap dan perilaku dalam rangka pengembangan sumber daya manusia yang dilakukan dengan cara mengintegrasikan berbagai metod e dan sumber dalam bentuk pengembangan Kompetensi selain pendidikan serta dilakukan melalui jalur klasikal dan nonklasikal untuk mendukung pencapaian target kinerja organisasi. 20. Sasaran Kinerja Pegawai yang selanjutnya disingkat SKP adalah rencana kinerja d an target yang akan dicapai oleh seorang PNS yang harus dicapai setiap tahun. 21. Hasil Kerja Minimal yang selanjutnya disingkat HKM adalah unsur kegiatan utama yang harus dicapai minimal oleh",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "HKM adalah unsur kegiatan utama yang harus dicapai minimal oleh PFPP sebagai prasyarat pencapaian hasil kerja. 22. Angka Kredit adalah satuan nilai dari uraian kegiatan yang ditetapkan dalam butir kegiatan dan/atau akumulasi nilai dari butir kegiatan yang harus dicapai www.peraturan.go.id 2021, No. 1394 -6- oleh PFPP dalam rangka pembinaan karier yang bersangkutan. 23. Angka Kredit Kumulatif adalah akumulasi nilai Angka Kredit min imal yang harus dicapai oleh PFPP sebagai salah satu syarat kenaikan pangkat dan/atau jabatan. 24. Tim Penilai Angka Kredit JF Penilai Pemerintah yang selanjutnya disebut Tim PAK adalah tim yang dibentuk dan ditetapkan oleh Pejabat yang Berwenang Menetapkan Angka Kredit dan bertugas mengevaluasi keselarasan hasil kerja dengan tugas yang disusun dalam SKP serta menilai capaian kinerja PFPP dalam bentuk Angka Kredit PFPP. 25. Pejabat yang Mengusulkan Angka Kredit adalah pejabat yang memiliki kewenangan untuk mengajuk an pengusulan Angka Kredit sesuai dengan ketentuan peraturan perundangan -undangan. 26. Pejabat yang Berwenang Menetapkan Angka Kredit adalah pejabat yang memiliki kewenangan untuk menetapkan Angka Kredit sesuai dengan ketentuan peraturan perundangan -undangan. 27. Penetapan Angka Kredit adalah hasil penilaian yang diberikan berdasarkan Angka Kredit untuk pengangkatan atau kenaikan pangkat atau jabatan dalam JF Penilai Pemerintah. 28. Karya Tulis/Karya Ilmiah adalah tulisan hasil pokok pikiran, pengembangan, dan hasil ka jian/penelitian yang disusun oleh PFPP baik perorangan atau kelompok di bidang Penilaian. 29. Instansi Pembina JF Penilai Pemerintah yang selanjutnya disebut Instansi Pembina adalah kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan negar a. 30. Unit Koordinator Pembina Jabatan Fungsional yang selanjutnya disingkat UKPJF adalah unit kerja Jabatan Pimpinan Tinggi Pratama yang membidangi pembinaan jabatan fungsional di lingkungan Instansi Pembina. www.peraturan.go.id 2021, No. 1394 -7- 31. Unit Pembina Teknis Jabatan Fungsional Penilai Pemerintah yang selanjutnya disebut UPTJF Penilai Pemerintah adalah unit kerja Jabatan Pimpinan Tinggi Madya yang mewakili Instansi Pembina melaksanakan pembinaan JF Penilai Pemerintah. 32. Pimpinan UPTJF Penilai Pemerintah adalah Pejabat Pimpinan Tinggi Madya y ang membidangi kekayaan negara. 33. Unit Penyelenggara Pelatihan Jabatan Fungsional yang selanjutnya disingkat UPPJF adalah unit kerja Jabatan Pimpinan Tinggi Pratama di lingkungan Instansi Pembina yang memiliki tugas membina pendidikan, pelatihan dan sertifik asi kompetensi keuangan negara di bidang kekayaan negara. 34. Instansi Pengguna JF Penilai Pemerintah yang selanjutnya disebut Instansi Pengguna adalah Instansi Pusat dan Instansi Daerah yang menggunakan JF Penilai Pemerintah. 35. Unit Pembina Internal Jabatan Fun gsional Penilai Pemerintah yang selanjutnya disebut UPIJF Penilai Pemerintah adalah unit kerja Jabatan Pimpinan Tinggi Pratama atau unit kerja Jabatan Administrator yang mewakili Instansi Pembina melaksanakan pembinaan JF Penilai Pemerintah pada Instansi P engguna. 36. Pemberhentian adalah pemberhentian dari JF Penilai Pemerintah dan bukan pemberhentian sebagai PNS. 37. Standar Kualitas Hasil Kerja adalah persyaratan mutu suatu kegiatan Penilaian yang harus dipatuhi oleh PFPP untuk mendapatkan penilaian kinerja dari Pejabat yang Berwenang Menetapkan Angka Kredit dan Tim PAK. BAB II KEDUDUKAN DAN TANGGUNG JAWAB Pasal 2 (1) PFPP berkedudukan pada: a. Instansi Pusat; www.peraturan.go.id 2021, No. 1394 -8- b. Instansi Daerah Provinsi; dan c. Instansi Daerah Kabupaten atau Kota. (2) PFPP sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana dimaksud pada ayat (1) berkedudukan di bawah dan bertanggung jawab secara langsung kepada pejabat pimpinan tinggi madya, pejabat pimpinan tinggi pratama, pejabat administrator, atau pejabat pengawas yang memiliki keterkaitan dengan pelaksanaan tugas JF Penilai Pemerintah. (3) Keduduka n PFPP sebagaimana dimaksud pada ayat (2) ditetapkan dalam peta jabatan berdasarkan analisis tugas dan fungsi unit kerja, analisis jabatan, dan analisis beban kerja yang dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) JF Penilai Pemerint ah merupakan jabatan karier PNS. BAB III KATEGORI, JENJANG DAN PANGKAT Pasal 3 (1) JF Penilai Pemerintah termasuk kategori JF keahlian. (2) JF Penilai Pemerintah sebagaimana dimaksud pada ayat (1) terdiri atas 4 (empat) jenjang yaitu: a. JF Penilai Pemerintah Ahli Pertama; b. JF Penilai Pemerintah Ahli Muda; c. JF Penilai Pemerintah Ahli Madya; d. JF Penilai Pemerintah Ahli Utama. (3) Pangkat dan golongan ruang jenjang JF Penilai Pemerintah sebagai dimaksud pada ayat (1) tercantum dalam Lampiran I huruf A yang merupakan bagian t idak terpisahkan dari Peraturan Menteri ini. www.peraturan.go.id 2021, No. 1394 -9- BAB IV PENILAIAN KINERJA Bagian Kesatu Tujuan dan Pelaksanaan Penilaian Kinerja Pasal 4 (1) Penilaian kinerja merupakan suatu proses penilaian secara sistematis yang dilakukan oleh pejabat penilai terhadap: a. SKP; dan b. perilaku kerja. (2) Pejabat penilai sebagaimana dimaksud pada ayat (1) sesuai ketentuan peraturan perundang -undangan terkait kinerja. Pasal 5 (1) Penilaian kinerja PFPP bertujuan untuk menjamin objektivitas pembinaan yang didasarkan pada sistem prestasi dan sistem karier. (2) Penilaian kinerja PFPP dilakukan berdasarkan perencanaan kinerja pada tingkat individu dan tingkat unit atau organisasi, dengan memperhatikan target, capaian, hasil dan manfaat yang dicapai, serta perilaku PNS. (3) Penilaian kinerja PFPP di lakukan secara objektif, terukur, akuntabel, partisipatif, dan transparan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No. 1394 -10- Bagian Kedua Sasaran Kinerja Pegawai Paragraf 1 Penyusunan Sasaran Kinerja Pegawai Pasal 6 (1) PFPP wajib menyusun SKP yan g akan dilaksanakan selama 1 (satu) tahun berjalan sesuai dengan jenjang jabatan pada awal tahun. (2) SKP bagi PFPP sebagaimana dimaksud pada ayat (1) disusun berdasarkan penetapan kinerja unit kerja yang bersangkutan. (3) SKP untuk masing -masing jenjang jabatan d iambil dari uraian kegiatan tugas jabatan sebagai turunan dari penetapan kinerja unit kerja. Pasal 7 (1) SKP sebagaimana dimaksud dalam Pasal 6 ayat (2) terdiri atas kinerja utama berupa target Angka Kredit dan/atau kinerja tambahan. (2) Kinerja tambahan sebagaim ana dimaksud pada ayat (1) ditetapkan oleh pimpinan unit kerja. Pasal 8 (1) Target Angka Kredit dan kinerja tambahan sebagaimana dimaksud dalam Pasal 7 ayat (1) digunakan sebagai dasar untuk penyusunan, penetapan, perubahan, dan penilaian SKP. (2) SKP yang disusu n sebagaimana dimaksud pada ayat (1) harus disetujui dan ditetapkan oleh atasan langsung. (3) Penilaian SKP PFPP sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (4) Hasil penilaian SKP PFPP sebagaimana dimaksud pada ayat (3) ditetapkan sebagai capaian SKP. www.peraturan.go.id 2021, No. 1394 -11- (5) Capaian SKP sebagaimana dimaksud pada ayat (4) merupakan bahan pengusulan, penilaian, dan penetapan Angka Kredit JF Penilai Pemerintah. (6) Penyusunan, penetapan, perubahan, dan penilaian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "Kredit JF Penilai Pemerintah. (6) Penyusunan, penetapan, perubahan, dan penilaian SKP JF Penilai Pemerintah dilakukan sesuai dengan tata cara yang diatur dalam ketentuan peraturan perundang - undangan. Paragraf 2 Target Angka Kredit Pasal 9 (1) Target Angka Kredit sebagaimana dimaksud dalam Pasal 8 ayat (1) bagi PFPP setiap tahun ditetapkan paling sedikit: a. 12,5 (du a belas koma lima) untuk PFPP Ahli Pertama; b. 25 (dua puluh lima) untuk PFPP Ahli Muda; c. 37,5 (tiga puluh tujuh koma lima) untuk PFPP Ahli Madya; d. 50 (lima puluh) untuk PFPP Ahli Utama. (2) Target Angka Kredit sebagaimana dimaksud pada ayat (1) huruf d, tidak berl aku bagi PFPP Ahli Utama yang memiliki pangkat tertinggi dalam jenjang jabatan yang didudukinya. (3) Selain target Angka Kredit sebagaimana dimaksud pada ayat (1) dan ayat (2), PFPP wajib memperoleh HKM untuk setiap periode. (4) Target angka kredit sebagaimana dim aksud pada ayat (1) menjadi dasar penghitungan dan penetapan target Angka Kredit minimal untuk penilaian SKP dengan mempertimbangkan periode tahun berjalan sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2021, No. 1394 -12- Paragraf 3 Angka Kredit Pemeliharaan Pasal 10 (1) PFPP yang telah memenuhi syarat untuk kenaikan jenjang jabatan setingkat lebih tinggi tetapi belum tersedia lowongan KJF Penilai Pemerintah pada jenjang jabatan yang akan diduduki, setiap tahun wajib memenuhi target Angka Kredit, paling sedikit: a. 10 (se puluh) untuk PFPP Ahli Pertama; b. 20 (dua puluh) untuk PFPP Ahli Muda; dan c. 30 (tiga puluh) untuk PFPP Ahli Madya. (2) PFPP Ahli Utama yang menduduki pangkat tertinggi dari jabatannya, setiap tahun sejak menduduki pangkatnya wajib mengumpulkan paling sedikit 25 ( dua puluh lima) Angka Kredit. Bagian Ketiga Perilaku Kerja Pasal 11 Perilaku kerja sebagaimana dimaksud dalam Pasal 4 huruf b ditetapkan berdasarkan standar perilaku kerja dalam JF Penilai Pemerintah dan dinilai sesuai dengan ketentuan peraturan perundan g-undangan. BAB V PENILAIAN, PENETAPAN, PEJABAT YANG MENGUSULKAN DAN PEJABAT YANG BERWENANG MENETAPKAN ANGKA KREDIT Bagian Kesatu Penilaian dan Penetapan Angka Kredit Pasal 12 (1) Capaian SKP PFPP disampaikan kepada Tim PAK untuk dilakukan penilaian sebagai capaian Angka Kredit PFPP. www.peraturan.go.id 2021, No. 1394 -13- (2) Sebagai bahan pertimbangan dalam pelaksanaan penilaian sebagaimana dimaksud pada ayat (1), Tim PAK dapat meminta laporan pelaksanaan kegiatan dan bukti fisik hasil kerja PFPP. (3) Capaian Angka Kredit PFPP sebagaimana dimaksud pada ayat (1), ditetapkan paling tinggi 150% (seratus lima puluh persen) dari target Angka Kredit sebagaimana dimaksud dalam Pasal 9 dan Pasal 10. (4) Dalam hal telah memenuhi Angka Kredit yang dipersyaratkan untuk kenaikan pangkat atau jabatan, capaian Angka Kredi t PFPP sebagaimana dimaksud pada ayat (1) diusulkan kepada Pejabat yang Berwenang Menetapkan Angka Kredit untuk ditetapkan dalam Penetapan Angka Kredit. (5) Usulan capaian Angka Kredit sebagaimana dimaksud pada ayat (4), disusun sesuai format sebagaimana terca ntum dalam Lampiran I huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (6) Penetapan Angka Kredit sebagaimana dimaksud pada ayat (4) digunakan sebagai dasar kenaikan pangkat atau jabatan setingkat lebih tinggi sesuai dengan format sebagaimana tercantum dalam Lampiran I huruf C yang merupakan bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "sebagaimana tercantum dalam Lampiran I huruf C yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 13 (1) Penilaian dan Penetapan Angka Kredit terhadap PFPP dilakukan paling sedikit 1 (satu) kali dalam setahun. (2) Dalam hal PFPP akan dipertim bangkan untuk naik pangkat, Penetapan Angka Kredit ditetapkan paling lambat 3 (tiga) bulan sebelum periode kenaikan pangkat dengan ketentuan sebagai berikut: a. untuk kenaikan pangkat periode April , Angka Kredit ditetapkan paling lambat pada bulan Januari tah un yang berjalan; atau www.peraturan.go.id 2021, No. 1394 -14- b. untuk kenaikan pangkat periode Oktober , Angka Kredit ditetapkan paling lambat bulan Juli tahun yang berjalan. Pasal 14 (1) Hasil kerja PFPP sebagaimana dimaksud dalam Pasal 12 ayat (2) merupakan dokumentasi hasil kerja yang diperoleh PF PP sesuai dengan SKP yang ditetapkan setiap tahunnya. (2) Perhitungan penilaian kinerja PFPP dilakukan sesuai dengan ketentuan perundang -undangan. Bagian Kedua Pejabat yang Mengusulkan Angka Kredit Pasal 15 (1) Usul Penetapan Angka Kredit PFPP diajukan oleh: a. pejabat pimpinan tinggi madya yang membidangi kekayaan negara kepada pimpinan Instansi Pembina bagi PFPP Ahli Utama di lingkungan Instansi Pembina; b. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi kekayaan negara kepada pejabat pimpinan tinggi madya yang membidangi kekayaan negara pada Instansi Pembina bagi PFPP Ahli Madya di lingkungan Instansi Pembina; c. pejabat pimpinan tinggi pratama yang membidangi pembinaan JF pada Instansi Pembina kepada pejab at pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang membidangi kekayaan negara pada Instansi Pembina bagi PFPP Ahli Muda dan PFPP Ahli Pertama di lingkungan Instansi Pembina; d. pejabat pimpinan tinggi pratama yang membidangi pembinaan JF pada Instansi Pusat kepada pejabat pimpinan tinggi pratama yang membidangi www.peraturan.go.id 2021, No. 1394 -15- kepegawaian pada Instansi Pusat bagi PFPP Ahli Madya, PFPP Ahli Muda dan PFPP Ahli Pertama di lingkungan Instansi Pusat; e. pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada Instansi Daerah kepada pejabat pimpinan tinggi madya yang membidangi kekayaan negara pada Instansi Pembina bagi PFPP Ahli Madya di lingkungan Instansi Daerah; f. pejabat administrator yang membidangi kepegawaian pada unit pimpinan tinggi pratama yang memimpin wilayah pada Instansi Pembina kepada pejabat pimpinan tinggi pratama yang memimpin wilayah pada Instansi Pembina bagi PFPP Ahli Muda dan PFPP Ahli Pertama di lingkungan unit pimpinan tinggi pratama yang memimpin wilayah pada I nstansi Pembina; dan g. pejabat pimpinan tinggi pratama atau pejabat administrator yang membidangi kepegawaian pada Instansi Daerah kepada sekretaris daerah provinsi atau kabupaten/kota bagi PFPP Ahli Muda dan PFPP Ahli Pertama di lingkungan Instansi Daerah. (2) Dalam hal Pejabat yang Berwenang mengusulkan Angka Kredit berhalangan tetap atau sementara, pengusulan Angka Kredit dapat dilaksanakan oleh: a. pelaksana tugas (plt); atau b. pelaksana harian (plh), pejabat yang bersangkutan. Pasal 16 (1) Usul Penetapan Angka Kredi t untuk PFPP sebagaimana dimaksud dalam Pasal 15 diajukan paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Penetapan Angka Kredit PFPP diusulkan dengan melampirkan: a. surat/nota dinas dari Pejabat yang Mengusulkan Angka Kredit; www.peraturan.go.id 2021, No. 1394 -16- b. surat pernyataan melakukan",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Kredit; www.peraturan.go.id 2021, No. 1394 -16- b. surat pernyataan melakukan k egiatan tugas JF Penilai Pemerintah; c. surat pernyataan melakukan kegiatan pengembangan profesi; d. surat pernyataan melakukan kegiatan unsur penunjang; dan e. realisasi SKP 1 (satu) tahun terakhir. (3) Berkas usulan sebagaimana dimaksud pada ayat (2) disampaikan dapa t dalam format digital atau dalam dokumen tertulis. (4) Format surat pernyataan sebagaimana dimaksud pada ayat (2) huruf b sampai dengan huruf d diterbitkan oleh pejabat yang berwenang sebagaimana tercantum dalam Lampiran I huruf D sampai dengan huruf F yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketiga Pejabat yang Berwenang Menetapkan Angka Kredit Pasal 17 (1) Pejabat yang Berwenang Menetapkan Angka Kredit PFPP yaitu: a. pimpinan Instansi Pembina bagi PFPP Ahli Utama di lingkungan In stansi Pembina; b. pejabat pimpinan tinggi madya yang membidangi kekayaan negara pada Instansi Pembina bagi PFPP Ahli Madya di lingkungan Instansi Pembina; c. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan pada unit pimpinan tinggi madya yang me mbidangi kekayaan negara pada Instansi Pembina bagi PFPP Ahli Muda dan PFPP Ahli Pertama di lingkungan Instansi Pembina; d. pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada Instansi Pusat bagi PFPP Ahli Madya, PFPP Ahli Muda dan PFPP Ahli Pert ama di lingkungan Instansi Pusat; www.peraturan.go.id 2021, No. 1394 -17- e. pejabat pimpinan tinggi madya yang membidangi kekayaan negara pada Instansi Pembina bagi PFPP Ahli Madya di lingkungan Instansi Daerah; f. pejabat pimpinan tinggi pratama yang memimpin wilayah pada Instansi Pembina bagi PFPP Ahli Muda dan PFPP Ahli Pertama di lingkungan unit pimpinan tinggi pratama yang memimpin wilayah pada Instansi Pembina; dan g. sekretaris daerah provinsi atau kabupaten/kota bagi PFPP Ahli Muda dan PFPP Ahli Pertama di lingkungan Instansi Daerah. (2) Dalam hal Pe jabat yang Berwenang Menetapkan Angka Kredit sebagaimana dimaksud pada ayat (1) berhalangan tetap atau sementara, berlaku ketentuan sebagai berikut: a. untuk Pejabat yang Berwenang Menetapkan Angka Kredit sebagaimana dimaksud pada ayat (1) huruf a, Penetapan Angka Kredit dilakukan sesuai dengan Keputusan Menteri Keuangan mengenai pedoman pelimpahan kewenangan Menteri Keuangan kepada PyB untuk menandatangani surat/keputusan mutasi kepegawaian dan lain sebagainya di bidang kepegawaian di lingkungan Kementerian K euangan; dan b. untuk Pejabat yang Berwenang Menetapkan Angka Kredit sebagaimana dimaksud pada ayat (1) huruf b sampai dengan huruf g, Angka Kredit ditetapkan oleh atasan Pejabat yang Berwenang Menetapkan Angka Kredit. www.peraturan.go.id 2021, No. 1394 -18- BAB VI TIM PENILAI ANGKA KREDIT Bagian Kesatu Tugas Tim Penilai Angka Kredit Pasal 18 (1) Dalam menjalankan tugasnya, Pejabat yang Berwenang Menetapkan Angka Kredit sebagaimana dimaksud dalam Pasal 17 dibantu oleh Tim PAK. (2) Tim PAK sebagaimana dimaksud pada ayat (1) memiliki tugas: a. mengeva luasi keselarasan hasil penilaian yang dilakukan oleh pejabat penilai; b. memberikan penilaian Angka Kredit berdasarkan nilai capaian tugas jabatan; c. memberikan rekomendasi kenaikan pangkat dan/atau jenjang jabatan; d. memberikan rekomendasi mengikuti uji kompete nsi; e. melakukan pemantauan terhadap hasil penilaian capaian tugas jabatan; f. memberikan pertimbangan penilaian SKP; dan g. memberikan bahan pertimbangan kepada PyB dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "PyB dalam pengembangan PNS, pengangkatan dalam jabatan, pemberian tunjangan dan sanksi, mutasi, serta keikutsertaan PFPP dalam Pelatihan. (3) Tim PAK terdiri atas: a. Tim PAK pusat bagi PFPP Ahli Madya dan PFPP Ahli Utama di lingkungan Instansi Pemerintah; dan b. Tim PAK unit kerja bagi PFPP Ahli Pertama dan PFPP Ahli Muda di lingkungan Instansi PFPP. www.peraturan.go.id 2021, No. 1394 -19- Bagian Ked ua Keanggotaan Tim Penilai Angka Kredit Pasal 19 (1) Tim PAK sebagaimana dimaksud dalam Pasal 18 paling sedikit terdiri atas pejabat yang berasal dari: a. pembinaan JF; b. unsur kepegawaian; dan c. PFPP. (2) Keanggotaan Tim PAK sebagaimana dimaksud pada ayat (1) harus ber jumlah ganjil dengan susunan sebagai berikut: a. seorang ketua merangkap anggota; b. seorang sekretaris merangkap anggota; dan c. paling sedikit 3 (tiga) orang anggota. (3) Ketua Tim PAK sebagaimana dimaksud pada ayat (2) huruf a, paling rendah pejabat administrato r atau PFPP Ahli Madya. (4) Sekretaris Tim PAK sebagaimana dimaksud pada ayat (2) huruf b, paling rendah pejabat pengawas dari unsur kepegawaian. (5) Anggota Tim PAK sebagaimana dimaksud pada ayat (2) huruf c, berlaku ketentuan sebagai berikut: a. seluruh anggota ber asal dari PFPP; dan b. dalam hal jumlah anggota yang berasal dari PFPP sebagaimana dimaksud dalam huruf a tidak dapat dipenuhi dari PFPP, anggota Tim PAK dapat diangkat dari PNS lain dalam unit organisasi yang sama, yang memiliki kompetensi untuk menilai kine rja PFPP. (6) Syarat untuk menjadi anggota Tim PAK, yaitu: a. menduduki jabatan atau pangkat paling rendah sama dengan jabatan atau pangkat PFPP yang dinilai; dan b. memiliki keahlian serta kemampuan untuk menilai kinerja PFPP. www.peraturan.go.id 2021, No. 1394 -20- (7) Masa jabatan keanggotaan Tim PAK sebag aimana dimaksud pada ayat (2) paling lama 3 (tiga) tahun dan dapat diangkat kembali untuk masa jabatan berikutnya. (8) Keanggotaan Tim PAK yang telah menjabat 2 (dua) kali masa jabatan secara berturut -turut dapat diangkat kembali setelah melampaui tenggang wak tu 1 (satu) masa jabatan. (9) Dalam hal terdapat keanggotaan Tim PAK yang pensiun atau berhalangan 6 (enam) bulan atau lebih, ketua Tim PAK dapat mengajukan usul penggantian anggota secara definitif sesuai masa kerja yang tersisa. (10) Dalam hal terdapat keanggotaa n Tim PAK yang ikut dinilai, ketua Tim PAK mengajukan usul pengganti anggota. (11) Pembentukan dan susunan Tim PAK ditetapkan oleh: a. pejabat pimpinan tinggi madya yang membidangi kekayaan negara pada Instansi Pembina untuk Tim PAK pusat; b. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan atas nama pejabat pimpinan tinggi madya yang membidangi kekayaan negara untuk Tim PAK unit kerja di lingkungan Instansi Pembina; c. pejabat pimpinan tinggi pratama yang membidangi kesekretariatan atas nama pejabat pimpi nan tinggi madya yang membidangi kekayaan negara untuk Tim PAK unit kerja di lingkungan Instansi Pusat; d. pejabat pimpinan tinggi pratama yang memimpin wilayah pada Instansi Pembina atas nama pejabat pimpinan tinggi madya yang membidangi kekayaan negara untu k Tim PAK unit kerja di lingkungan unit pimpinan tinggi pratama yang memimpin wilayah pada Instansi Pembina; dan e. pejabat pimpinan tinggi pratama yang memimpin wilayah pada Instansi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "e. pejabat pimpinan tinggi pratama yang memimpin wilayah pada Instansi Pembina atas nama pejabat pimpinan tinggi madya yang membidangi kekayaan negara untuk Tim PAK unit kerja di lingkungan Instansi Daerah. www.peraturan.go.id 2021, No. 1394 -21- (12) Untuk penilaian PFPP Ahli Muda dan Ahli Pertama pada Instansi Pengguna, keanggotaan Tim PAK unit kerja pada Instansi Pengguna harus melibatkan unsur dari Instansi Pembina. Bagian Ketiga Sekretar iat Tim Penilai Angka Kredit Pasal 20 (1) Dalam menjalankan tugas sebagaimana dimaksud dalam Pasal 18 ayat (2), Tim PAK dibantu oleh sekretariat Tim PAK. (2) Tugas sekretariat Tim PAK sebagai berikut: a. mengadministrasikan usulan capaian Angka Kredit dan usulan Pen etapan Angka Kredit; b. menyelesaikan administrasi yang berkaitan dengan capaian Angka Kredit dan Penetapan Angka Kredit; c. memberi bantuan administratif untuk kelancaran pelaksanaan tugas Tim PAK dan PyB; dan d. mengadministrasikan Penetapan Angka Kredit. (3) Sekreta riat Tim PAK terdiri atas: a. sekretariat Tim PAK pusat; dan b. sekretariat Tim PAK unit kerja. (4) Susunan sekretariat Tim PAK terdiri atas: a. ketua, yang dijabat oleh pegawai dengan Jabatan Pengawas di bidang kesekretariatan; dan b. anggota, paling sedikit berasal dari pegawai di lingkungan unit Pejabat Pengawas yang menjadi ketua sekretariat Tim PAK. (5) Sekretariat Tim PAK diusulkan oleh ketua Tim PAK dan ditetapkan oleh pejabat yang memiliki kewenangan menetapkan Tim PAK sebagaimana dimaksud dalam Pasal 19 ayat (11). www.peraturan.go.id 2021, No. 1394 -22- BAB VII PELANTIKAN DAN PENGAMBILAN SUMPAH/JANJI Pasal 21 (1) Setiap PNS yang akan diangkat menjadi PFPP wajib dilantik dan diambil sumpah/janji menurut agama atau kepercayaannya kepada Tuhan Yang Maha Esa. (2) Sumpah/janji sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB VIII PENGANGKATAN, KENAIKAN PANGKAT, KENAIKAN JENJANG, PEMBERHENTIAN DAN PENGANGKATAN KEMBALI Bagian Kesatu Pengangkatan dalam Jabatan Pasal 22 (1) Pengangkatan PNS dalam JF Penilai Pemerint ah dilakukan oleh pejabat sesuai dengan ketentuan peraturan perundang -undangan. (2) Pengangkatan PNS ke dalam JF Penilai Pemerintah dilakukan melalui: a. pengangkatan pertama; b. perpindahan dari jabatan lain; dan c. promosi. Bagian Kedua Pengangkatan Pertama Pasal 2 3 (1) Pengangkatan dalam JF Penilai Pemerintah melalui pengangkatan pertama sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf a, harus memenuhi persyaratan sebagai berikut: www.peraturan.go.id 2021, No. 1394 -23- a. berstatus PNS; b. pangkat paling rendah Penata Muda, golongan ruang III/a; c. memiliki integ ritas dan moralitas yang baik; d. sehat jasmani dan rohani; e. berijazah paling rendah sarjana atau diploma empat di bidang penilaian, ekonomi, bisnis, keuangan negara, hukum, teknik, ilmu komputer, ilmu sosial, manajemen, statistika, matematika dan ilmu pengeta huan alam, pertanian, kehutanan, kelautan, atau pertambangan; f. memiliki nilai prestasi kerja paling rendah bernilai baik dalam 1 (satu) tahun terakhir; dan g. tidak sedang menjalani hukuman disiplin tingkat ringan, sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat. (2) Pengangkatan pertama sebagaimana dimaksud pada ayat (1) merupakan pengangkatan untuk mengisi lowongan KJF Penilai Pemerintah dari calon PNS. (3) Calon PNS sebagaimana dimaksud pada ayat (2) setelah diangkat sebagai PNS, paling lama 1 (satu) tahun wajib diangkat dalam",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "sebagai PNS, paling lama 1 (satu) tahun wajib diangkat dalam JF Penilai Pemerintah. (4) Dalam hal PNS sebagaimana dimaksud pada ayat (3) belum diangkat ke dalam JF melebihi 1 (satu) tahun, kepada PNS tersebut tidak diberikan kenaikan pangkat setingkat lebih tinggi sampai dengan diangkat dalam JF Penilai Pemerintah. (5) PNS sebagaimana dimaksud pada ayat (3), paling lama 3 (tiga) tahun setelah diangkat dalam JF Penilai Pemerintah wajib mengikuti dan lulus pelatihan fungsional di bidang Penilaian yang dibuktikan dengan dokumen kelulusan. (6) PFPP yang belum mengikuti dan/atau tidak lulus pelatihan fungsional sebagaimana dimaksud pada ayat (5) tidak diberikan kenaikan jenjang setingkat di atasnya. (7) Angka Kredit untuk pengangkatan dalam JF Penilai Pemerintah melalui pengangkatan pertama dinilai dan www.peraturan.go.id 2021, No. 1394 -24- ditetapkan pada saat mulai melaksanakan tugas JF Penilai Pemerintah. (8) Angka Kredit sebagaimana dimaksud pada ayat (7) ditetapkan oleh Pejabat yang Berwenang Menetapkan Angka Kredit. (9) Berkas usulan pengangkat an pertama dalam JF Penilai Pemerintah terdiri atas dokumen asli/fotokopi: a. ijazah pendidikan formal terakhir yang telah dilegalisasi oleh pejabat yang berwenang menerbitkan ijazah dan/atau surat penetapan hasil penilaian kesetaraan ijazah pendidikan tinggi lulusan luar negeri yang telah dilegalisasi oleh pejabat yang berwenang: b. surat keputusan PNS; c. surat keterangan sehat jasmani dan rohani; dan d. penilaian prestasi kerja 1 (satu) tahun terakhir. (10) Berkas usulan sebagaimana dimaksud pada ayat (9) disampaikan dap at dalam format digital atau dalam dokumen tertulis. Bagian Ketiga Pengangkatan melalui Perpindahan dari Jabatan Lain Pasal 24 (1) Pengangkatan melalui perpindahan dari jabatan lain sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf b merupakan pengangkatan PNS yang menduduki jabatan administrasi atau JF lainnya ke dalam JF Penilai Pemerintah. (2) Pengangkatan dalam JF Penilai Pemerintah melalui perpindahan dari jabatan lain sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan sebagai berikut: a. berstatus PNS; b. pangkat paling rendah Penata Muda, golongan ruang III/a; c. memiliki integritas dan moralitas yang baik; www.peraturan.go.id 2021, No. 1394 -25- d. sehat jasmani dan rohani; e. berijazah paling rendah sarjana atau diploma empat di bidang penilaian, ekonomi, bisnis, keuangan negara, hukum, teknik, i lmu komputer, ilmu sosial, manajemen, statistika, matematika dan ilmu pengetahuan alam, pertanian, kehutanan, kelautan, atau pertambangan; f. berijazah paling rendah magister sesuai dengan kualifikasi pendidikan yang relevan dengan tugas jabatan yang ditentuk an oleh Instansi Pembina bagi PFPP Ahli Utama; g. memiliki pengalaman dalam pelaksanaan tugas di bidang Penilaian paling singkat 2 (dua) tahun; h. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; i. berusia paling tinggi: 1. 53 (lima pulu h tiga) tahun bagi yang akan menduduki JF Penilai Pemerintah Ahli Pertama dan JF Penilai Pemerintah Ahli Muda; 2. 55 (lima puluh lima) tahun bagi yang akan menduduki JF Penilai Pemerintah Ahli Madya; 3. 60 (enam puluh) tahun bagi yang akan menduduki JF Penilai P emerintah Ahli Utama bagi PNS yang telah menduduki jabatan pimpinan tinggi; dan 4. 63 (enam puluh tiga) tahun bagi yang akan menduduki JF Penilai Pemerintah Ahli Utama bagi pejabat fungsional ahli utama dari JF lainnya; j. tidak sedang menjalani hukuman",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "ahli utama dari JF lainnya; j. tidak sedang menjalani hukuman disiplin tingkat ringan, sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat; k. tidak sedang menjalankan tugas belajar lebih dari 6 (enam) bulan; l. tidak sedang menjalankan cuti di luar tanggungan negara; dan www.peraturan.go.id 2021, No. 1394 -26- m. mengikuti dan lulus Uji Kompetensi sesuai SKJF Penilai Pemerintah yang telah disusun oleh Instansi Pembina. (3) Pengangkatan JF Penilai Pemerintah melalui perpindahan dari jabatan lain sebagaimana dimaksud pada ayat (1) harus mempertimbangkan lowon gan KJF Penilai Pemerintah sesuai jenjang jabatan yang akan diduduki. (4) Pengalaman dalam melaksanakan tugas di bidang Penilaian sebagaimana dimaksud pada ayat (2) huruf g diperhitungkan secara kumulatif yang diperoleh dari penugasan: a. sebagai ketua/anggota ti m penilai dalam pelaksanaan Penilaian; b. pada unit kerja yang memiliki tugas di bidang Penilaian; dan/atau c. melakukan kegiatan di bidang Penilaian. (5) PNS sebagaimana dimaksud pada ayat (1) wajib mengikuti dan lulus pelatihan fungsional di bidang Penilaian sebel um atau paling lama 2 (dua) tahun setelah pengangkatan JF Penilai Pemerintah. (6) PFPP yang belum mengikuti dan/atau tidak lulus pelatihan fungsional sebagaimana dimaksud pada ayat (5) tidak diberikan kenaikan jenjang setingkat di atasnya. (7) Pangkat yang ditetap kan bagi PNS yang diangkat dalam JF Penilai Pemerintah melalui perpindahan dari jabatan lain sama dengan pangkat yang dimiliki dan jenjang jabatan yang ditetapkan sesuai dengan jumlah Angka Kredit yang ditetapkan oleh Pejabat yang Berwenang Menetapkan Angk a Kredit dalam bentuk keputusan. (8) Angka Kredit sebagaimana dimaksud pada ayat (7) dinilai dan ditetapkan dari tugas jabatan dengan mempertimbangkan pengalaman dalam pelaksanaan tugas di bidang Penilaian. (9) Berkas usulan pengangkatan perpindahan dari jabatan lain dalam JF Penilai Pemerintah terdiri atas dokumen asli atau fotokopi: www.peraturan.go.id 2021, No. 1394 -27- a. ijazah pendidikan formal terakhir yang telah dilegalisasi oleh pejabat yang berwenang menerbitkan ijazah dan/atau fotokopi surat penetapan hasil penilaian kesetaraan ijazah pendidikan tinggi lulusan luar negeri yang telah dilegalisasi oleh pejabat yang berwenang; b. surat keputusan kenaikan pangkat dan golongan terakhir; c. sertifikat hasil Uji Kompetensi; d. penilaian prestasi kerja 2 (dua) tahun terakhir; e. surat keterangan sehat jasmani dan ro hani; f. pakta integritas; g. surat pernyataan kesediaan melepaskan jabatan yang diduduki pada saat diangkat sebagai PFPP; h. surat pernyataan telah melaksanakan tugas di bidang Penilaian paling singkat 2 (dua) tahun yang ditandatangani oleh pejabat pimpinan tinggi pratama pada unit kerja PNS bertugas; dan i. SKP dan bukti fisik kegiatan di bidang Penilaian. (10) Berkas usulan sebagaimana dimaksud pada ayat (9) disampaikan dapat dalam format digital atau dalam dokumen tertulis. (11) Pengangkatan PNS dalam JF Penilai Pemerintah m elalui perpindahan dari jabatan lain untuk mengisi jenjang jabatan dilakukan dengan cara: a. PPK menyampaikan usulan PNS yang akan diangkat dalam JF Penilai Pemerintah kepada Presiden bagi PNS yang akan menduduki JF Penilai Pemerintah Ahli Utama; b. PyB menyampa ikan usulan PNS yang akan diangkat dalam JF Penilai Pemerintah kepada PPK bagi PNS yang akan menduduki JF Penilai Pemerintah Ahli Pertama, JF Penilai Pemerintah Ahli Muda atau JF Penilai",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Ahli Pertama, JF Penilai Pemerintah Ahli Muda atau JF Penilai Pemerintah Ahli Madya; dan c. usulan sebagaimana dimaksud dalam huruf a dan huruf b, disertai dengan berkas usulan sebagaimana dimaksud pada ayat (9). www.peraturan.go.id 2021, No. 1394 -28- Bagian Keempat Promosi Pasal 25 Pengangkatan dalam JF Penilai Pemerintah melalui promosi sebagaimana dimaksud dalam Pasal 22 ayat (2) huruf c, ditetapkan berdasarkan kriteria: a. termasuk dalam kelompok rencana suksesi; b. menghasilkan inovasi yang bermanfaat bagi instansi dan kepentingan nasional, dan diakui oleh lembaga pemerintah terkait bidang inovasinya; dan c. memenuhi SKJF Penilai Pemerintah sesuai jenjang jabatan yang akan didudu ki. Pasal 26 (1) Pengangkatan PFPP melalui promosi sebagaimana dimaksud dalam Pasal 25, dilaksanakan dalam hal: a. PNS yang belum menduduki JF Penilai Pemerintah; atau b. kenaikan jenjang JF Penilai Pemerintah setingkat lebih tinggi. (2) Pengangkatan dalam JF Penilai P emerintah melalui promosi sebagaimana dimaksud pada ayat (1), harus memenuhi persyaratan sebagai berikut: a. pangkat paling rendah Penata Muda, golongan ruang III/a; b. nilai kinerja/prestasi paling rendah bernilai baik dalam 2 (dua) tahun terakhir; c. memiliki rek am jejak yang baik; d. tidak pernah melakukan pelanggaran kode etik dan profesi PNS; e. tidak pernah dikenakan hukuman disiplin PNS tingkat ringan, sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang at au berat; f. tidak sedang menjalankan tugas belajar lebih dari 6 (enam) bulan; www.peraturan.go.id 2021, No. 1394 -29- g. tidak sedang menjalankan cuti di luar tanggungan negara; dan h. mengikuti dan lulus Uji Kompetensi sesuai SKJF Penilai Pemerintah yang disusun oleh Instansi Pembina. (3) Pengangkatan dala m JF Penilai Pemerintah melalui promosi harus mempertimbangkan lowongan KJF Penilai Pemerintah yang akan diduduki. (4) Angka Kredit untuk pengangkatan dalam JF Penilai Pemerintah melalui promosi dinilai dan ditetapkan pada saat mulai menduduki jenjang JF Penil ai Pemerintah yang baru. (5) Pengangkatan dalam JF Penilai Pemerintah melalui promosi dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. (6) Berkas usulan pengangkatan melalui promosi dalam JF Penilai Pemerintah terdiri atas dokumen asli atau fotok opi: a. surat keputusan jenjang jabatan terakhir; b. surat keputusan pangkat dan golongan terakhir; c. surat keterangan sehat jasmani dan rohani; d. pakta integritas; e. sertifikat hasil Uji Kompetensi; f. penilaian prestasi kerja 2 (dua) tahun terakhir; dan g. dokumen penduku ng pemenuhan kriteria sebagaimana dimaksud dalam Pasal 25; dan h. Penetapan Angka Kredit terakhir bagi PNS yang telah menduduki JF Penilai Pemerintah. (7) Berkas usulan sebagaimana dimaksud pada ayat (6) disampaikan dapat dalam format digital atau dalam dokumen t ertulis. (8) Pengangkatan PNS dalam JF Penilai Pemerintah melalui promosi untuk mengisi jenjang jabatan dilakukan dengan cara: a. PPK menyampaikan usulan PNS yang akan diangkat dalam JF Penilai Pemerintah kepada Presiden bagi www.peraturan.go.id 2021, No. 1394 -30- PNS yang akan menduduki JF Penilai Pe merintah Ahli Utama; b. PyB menyampaikan usulan PNS yang akan diangkat dalam JF Penilai Pemerintah kepada PPK bagi PNS yang akan menduduki JF Penilai Pemerintah Ahli Pertama, JF Penilai Pemerintah Ahli Muda atau JF Penilai Pemerintah Ahli Madya; dan c. usulan se bagaimana dimaksud dalam",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "Pemerintah Ahli Madya; dan c. usulan se bagaimana dimaksud dalam huruf a dan huruf b, disertai dengan berkas usulan sebagaimana dimaksud pada ayat (6). Bagian Kelima Kenaikan Pangkat Pasal 27 (1) Kenaikan pangkat bagi PFPP dapat dipertimbangkan apabila capaian Angka Kredit telah memenuhi Angka Kredit Kumulatif yang dipersyaratkan. (2) Angka Kredit Kumulatif sebagaimana dimaksud pada ayat (1) dihitung berdasarkan pencapaian Angka Kredit pada setiap tahun dan perolehan HKM pada setiap periode. (3) PFPP yang memiliki Angka Kredit melebihi Angka Kredit yang di tentukan untuk kenaikan pangkat setingkat lebih tinggi dalam jenjang jabatan yang sama, kelebihan Angka Kredit tersebut diperhitungkan untuk kenaikan pangkat berikutnya. (4) PFPP yang memiliki Angka Kredit melebihi Angka Kredit yang ditentukan untuk kenaikan p angkat setingkat lebih tinggi dalam jenjang jabatan yang lebih tinggi, kelebihan Angka Kredit tersebut tidak diperhitungkan untuk kenaikan pangkat berikutnya. (5) Kenaikan pangkat sebagaimana dimaksud pada ayat (1) dengan mempertimbangkan sebagai berikut: a. telah paling sedikit 2 (dua) tahun sejak menduduki pangkat terakhir; www.peraturan.go.id 2021, No. 1394 -31- b. memenuhi Angka Kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; c. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir; dan d. tidak sedang dalam pros es atau menjalani hukuman disiplin PNS tingkat sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat. Pasal 28 (1) Untuk keperluan kenaikan pangkat, PFPP dapat melaksanakan kegiatan penunjan g yang meliputi: a. pengajar atau pelatih di bidang Penilaian; b. keanggotaan dalam Tim PAK atau Tim Uji Kompetensi; c. perolehan penghargaan atau tanda jasa; d. perolehan gelar atau ijazah lain; dan/atau e. pelaksanaan tugas lain yang mendukung pelaksanaan tugas JF Peni lai Pemerintah. (2) Kegiatan penunjang sebagaimana dimaksud pada ayat (1), diberikan Angka Kredit sebagaimana tercantum dalam Lampiran I huruf G yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) Kumulatif Angka Kredit kegiatan penunjang sebag aimana dimaksud pada ayat (2) paling tinggi 20% (dua puluh persen) dari Angka Kredit yang dipersyaratkan untuk kenaikan pangkat. (4) Angka Kredit sebagaimana dimaksud pada ayat (3) yang telah diperhitungkan untuk 1 (satu) kali kenaikan pangkat, tidak dapat dip erhitungkan kembali pada kenaikan pangkat berikutnya. (5) Kegiatan penunjang sebagaimana dimaksud pada ayat (1) dibuktikan dengan surat pernyataan melakukan kegiatan penunjang yang ditandatangani oleh atasan langsung sebagaimana dimaksud dalam Pasal 16 ayat (2 ) huruf d. www.peraturan.go.id 2021, No. 1394 -32- Bagian Keenam Kenaikan Jenjang Pasal 29 (1) Kenaikan jenjang JF Penilai Pemerintah 1 (satu) tingkat lebih tinggi wajib memenuhi Angka Kredit yang ditetapkan. (2) Angka Kredit sebagaimana dimaksud pada ayat (1) dihitung dari akumulasi Angka Kredit kena ikan pangkat dalam satu jenjang yang sedang diduduki sebagaimana tercantum dalam Lampiran I huruf H yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (3) PFPP Ahli Madya yang akan naik jenjang jabatan menjadi PFPP Ahli Utama harus memenuhi ku alifikasi pendidikan paling rendah magister di bidang yang relevan dengan tugas JF Penilai Pemerintah yang ditentukan oleh Instansi Pembina. (4) Kenaikan jenjang JF Penilai Pemerintah sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Penilai Pemerintah sebagaimana dimaksud pada ayat (1) dilakukan dengan memperhatikan ketersedia an lowongan KJF Penilai Pemerintah. (5) Selain wajib memenuhi Angka Kredit sebagaimana dimaksud pada ayat (1), kenaikan jenjang JF Penilai Pemerintah harus memenuhi persyaratan sebagai berikut: a. mengikuti dan lulus Uji Kompetensi; b. nilai kinerja paling rendah be rnilai baik dalam 2 (dua) tahun terakhir; c. memenuhi HKM; dan d. tidak sedang dalam proses atau menjalani hukuman disiplin PNS tingkat sedang atau berat dan/atau tidak sedang dalam proses pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat. www.peraturan.go.id 2021, No. 1394 -33- Pasal 30 (1) Dalam hal untuk kenaikan jenjang sebagaimana dimaksud dalam Pasal 29, PFPP dapat melaksanakan kegiatan pengembangan profesi. (2) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) meliputi: a. perolehan ijazah/gelar pendidikan formal di bida ng tugas JF Penilai Pemerintah; b. pembuatan Karya Tulis/Karya Ilmiah di bidang tugas JF Penilai Pemerintah; c. penerjemahan/penyaduran buku, karya ilmiah, peraturan dan bahan lainnya di bidang tugas JF Penilai Pemerintah; d. penyusunan standar/pedoman/petunjuk pelaksanaan/petunjuk teknis di bidang tugas JF Penilai Pemerintah; e. Pelatihan/pengembangan kompetensi di bidang tugas JF Penilai Pemerintah; dan/atau f. kegiatan lain yang ditetapkan oleh Instansi Pembina di bidang JF Penilai Pemerintah. (3) Kegiatan pengembangan pro fesi sebagaimana dimaksud pada ayat (2) diberikan Angka Kredit sebagaimana tercantum dalam Lampiran I huruf G yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (4) Kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (1) dibuktikan de ngan surat pernyataan melakukan kegiatan pengembangan profesi yang ditandatangani oleh atasan langsung sebagaimana dimaksud dalam Pasal 16 ayat (2) huruf c. (5) Bagi PFPP yang akan naik ke jenjang jabatan Ahli Madya atau Ahli Utama, PFPP wajib melaksanakan keg iatan pengembangan profesi JF Penilai Pemerintah, dengan Angka Kredit pengembangan profesi yang disyaratkan sebagai berikut: a. 6 (enam) bagi PFPP Ahli Muda yang akan naik jabatan setingkat lebih tinggi menjadi PFPP Ahli Madya; dan www.peraturan.go.id 2021, No. 1394 -34- b. 12 (dua belas) bagi PFPP Ah li Madya yang akan naik jabatan setingkat lebih tinggi menjadi PFPP Ahli Utama. (6) Angka Kredit kegiatan pengembangan profesi sebagaimana dimaksud pada ayat (3) tidak bersifat kumulatif dari perolehan Angka Kredit pada jenjang jabatan sebelumnya. (7) PFPP yang me miliki kelebihan Angka Kredit dari yang ditentukan untuk kenaikan jabatan setingkat lebih tinggi, kelebihan Angka Kredit tersebut tidak dapat diperhitungkan untuk kenaikan jabatan berikutnya. (8) PFPP yang memperoleh kenaikan jabatan setingkat lebih tinggi, An gka Kredit selanjutnya diperhitungkan sebesar 0 (nol). (9) Penetapan kenaikan jabatan bagi PFPP dilaksanakan sesuai dengan ketentuan peraturan perundang undangan. Pasal 31 (1) PFPP yang secara bersama -sama membuat Karya Tulis/Karya Ilmiah di bidang Penilaian, dib erikan Angka Kredit dengan ketentuan sebagai berikut: a. apabila terdiri dari 2 (dua) orang penulis, pembagian Angka Kredit yaitu 60% (enam puluh persen) bagi penulis utama dan 40% (empat puluh persen) bagi penulis pembantu; b. apabila terdiri dari 3 (tiga) oran g penulis, pembagian Angka Kredit yaitu 50% (lima puluh persen) bagi penulis utama dan masing -masing 25% (dua puluh lima persen) bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "bagi penulis pembantu; c. apabila terdiri dari 4 (empat) orang penulis, pembagian Angka Kredit yaitu 40% (empat puluh persen) bagi penulis utama dan masing -masing 20% (dua puluh persen) bagi penulis pembantu; dan d. apabila tidak terdapat atau tidak dapat ditentukan penulis utama dan penulis pembantu, pembagian www.peraturan.go.id 2021, No. 1394 -35- Angka Kredit sebesar proporsi yang sama untuk setiap penulis. (2) Jumlah penulis pembantu sebagaimana dimaksud pada ayat (1), paling banyak 3 (tiga) orang. Pasal 32 Format hasil penilaian Angka Kredit dari kegiatan penunjang dan kegiatan pengembangan profesi sebagaimana dimaksud dalam Pasal 28 dan Pasal 30 tercantum dalam Lampiran II huruf A yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Bagian Ketujuh Hasil Kerja Minimal Pasal 33 (1) HKM bagi PFPP sebagaimana tercantum dalam Lampiran II huruf B yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. (2) HKM sebagaimana dimaksud pada ayat (1) harus dipenuhi selama PFPP menduduki jenjang JF Penilai Pemerintah. (3) HKM yang pernah diklaim, tidak dapat diusulkan dan dinilai kembali. Bagian Kedelapan Mekanisme Kenaikan Pangkat dan Jenjang Pasal 34 (1) Persyaratan dan m ekanisme kenaikan pangkat dan jenjang jabatan bagi JF Penilai Pemerintah dilakukan sesuai dengan ketentuan peraturan perundang - undangan. (2) Kenaikan pangkat sebagaimana dimaksud pada ayat (1) mempertimbangkan sebagai berikut: a. paling sedikit 2 (dua) tahun seja k menduduki pangkat terakhir; www.peraturan.go.id 2021, No. 1394 -36- b. memenuhi Angka Kredit yang ditentukan untuk kenaikan pangkat setingkat lebih tinggi; dan c. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. (3) Kenaikan jenjang jabatan sebagaimana dimaksud dalam ayat ( 1), dapat dipertimbangkan apabila: a. paling sedikit 1 (satu) tahun sejak menduduki jabatan terakhir; b. memenuhi Angka Kredit yang ditentukan untuk kenaikan jabatan setingkat lebih tinggi; dan c. nilai prestasi kerja paling rendah bernilai baik dalam 2 (dua) tahun terakhir. (4) PFPP yang telah memenuhi persyaratan sebagaimana dimaksud pada ayat (2) dan ayat (3) mengajukan usulan kenaikan pangkat dan/atau kenaikan jenjang jabatan. (5) Penyampaian usulan kenaikan pangkat dan/atau kenaikan jenjang jabatan sebagaimana dimaksud pada ayat (4) ditandatangani oleh PyB. (6) Dalam mengajukan usulan permohonan kenaikan pangkat sebagaimana dimaksud pada ayat (4) harus dilengkapi dengan dokumen persyaratan berupa dokumen asli atau fotokopi: a. Penetapan Angka Kredit terakhir; b. surat keputusan j enjang jabatan terakhir; c. surat keputusan pangkat dan golongan ruang terakhir; dan (7) Berkas usulan sebagaimana dimaksud pada ayat (6) disampaikan dapat dalam format digital atau dalam dokumen tertulis. Bagian Kesembilan Pemberhentian dari Jabatan Pasal 35 (1) PFPP diberhentikan dari jabatannya, dalam hal: a. mengundurkan diri dari jabatannya; b. diberhentikan sementara sebagai PNS; www.peraturan.go.id 2021, No. 1394 -37- c. menjalani cuti di luar tanggungan negara; d. menjalani tugas belajar lebih dari 6 (enam) bulan; e. ditugaskan secara penuh di luar JF Penilai Pemerintah; atau f. tidak memenuhi persyaratan jabatan. (2) Pengunduran diri sebagaimana dimaksud pada ayat (1) huruf a apabila memiliki alasan pribadi yang tidak mungkin untuk melaksanakan tugas JF Penilai Pemerintah. (3) Diberhentikan sementara sebagai PNS sebagaiman a dimaksud pada ayat (1) huruf b apabila diangkat menjadi pejabat negara atau",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "ayat (1) huruf b apabila diangkat menjadi pejabat negara atau jabatan lain yang diatur dalam peraturan perundang -undangan. (4) Menjalani cuti di luar tanggungan negara sebagaimana dimaksud pada ayat (1) huruf c sesuai dengan ketentuan peraturan perundang -undangan. (5) Pemberhentian dari jabatan karena menjalani tugas belajar lebih dari 6 (enam) bulan sebagaimana dimaksud pada ayat (1) huruf d berlaku untuk JF Penilai Pemerintah yang diberikan tugas belajar selama lebih dari 6 (enam) bulan oleh PyB s esuai dengan ketentuan peraturan perundang -undangan. (6) Ditugaskan secara penuh pada jabatan pimpinan tinggi, jabatan administrator, jabatan pengawas, dan jabatan pelaksana sebagaimana dimaksud pada ayat (1) huruf e terdiri atas: a. jabatan di Instansi Pemerinta h; atau b. jabatan di luar Instansi Pemerintah. (7) Tidak memenuhi persyaratan jabatan sebagaimana dimaksud pada ayat (1) huruf f apabila: a. tidak memenuhi kualifikasi pendidikan yang dipersyaratkan untuk menduduki JF Penilai Pemerintah; atau b. tidak memenuhi SKJF Pe nilai Pemerintah. (8) Permohonan pemberhentian dari JF Penilai Pemerintah sebagaimana dimaksud pada ayat (1) dilakukan dengan melampirkan dokumen asli atau fotokopi: www.peraturan.go.id 2021, No. 1394 -38- a. surat persetujuan pengunduran diri dari jabatan; b. surat pemberhentian sementara sebagai PNS; c. surat keputusan cuti di luar tanggungan negara; d. surat keputusan tugas belajar; atau e. surat pengangkatan dalam jabatan pimpinan tinggi, jabatan administrator, atau jabatan pengawas. (9) Berkas usulan sebagaimana dimaksud pada ayat (8) disampaikan dapat dalam forma t digital atau dalam dokumen tertulis. (10) Pemberhentian dalam JF Penilai Pemerintah sebagaimana dimaksud pada ayat (1) ditetapkan oleh PPK. (11) Tata cara pemberhentian dari JF Penilai Pemerintah dilakukan sesuai dengan ketentuan perundang - undangan. Bagian Kesepu luh Pengangkatan Kembali Pasal 36 (1) PFPP yang diberhentikan dari jabatannya karena alasan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf b sampai dengan huruf e, dapat diangkat kembali sesuai dengan jenjang jabatan terakhir apabila tersedia lowongan KJF Penilai Pemerintah. (2) Kepada PFPP yang diangkat kembali dalam JF Penilai Pemerintah sebagaimana dimaksud pada ayat (1), diberikan: a. Angka Kredit terakhir yang dimiliki dalam JF Penilai Pemerintah; dan b. Angka Kredit dari pelaksanaan tugas selama diberhentikan dalam hal penugasan terkait bidang Penilaian. (3) Pengangkatan kembali PFPP karena alasan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf b sampai dengan huruf e dilakukan oleh JF Penilai Pemerintah dengan cara mengajukan permohonan pengangkatan kembali www.peraturan.go.id 2021, No. 1394 -39- kepada pejabat pimpinan tinggi pratama dengan melampirkan dokumen asli atau fotokopi: a. surat pengangkatan kembali sebagai PNS; b. surat keputusan pengaktifan kembali setelah cuti di luar tanggungan negara; c. surat keterangan telah selesai menjalani tugas belajar; a tau d. surat keputusan pemberhentian dari jabatan pimpinan tinggi, jabatan administrator atau jabatan pengawas. (4) Berkas usulan sebagaimana dimaksud pada ayat (3) disampaikan dapat dalam format digital atau dalam dokumen tertulis. (5) Penetapan pengangkatan kembali dalam JF Penilai Pemerintah dilakukan dengan mekanisme: a. pimpinan unit kerja mengoordinasikan usulan pengangkatan kembali dalam JF Penilai Pemerintah; b. PNS yang akan diusulkan pengangkatan kembali dalam JF Penilai Pemerintah harus menyampaikan usulan kepada pimpinan unit kerja; c. pimpinan unit kerja menyampaikan usulan pengangkatan kembali dari JF Penilai",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "pimpinan unit kerja menyampaikan usulan pengangkatan kembali dari JF Penilai Pemerintah sebagaimana dimaksud dalam huruf a kepada pejabat pimpinan tinggi pratama atau pejabat administrator yang membidangi urusan kepegawaian pada UPTJF /UPIJF untuk selanjutnya diusulkan kepada PyB; dan d. PyB sebagaimana dimaksud dalam huruf c memproses penetapan keputusan pengangkatan kembali JF Penilai Pemerintah sesuai dengan ketentuan peraturan perundang -undangan. (6) Target Angka Kredit PFPP dari pengangka tan kembali sebagaimana dimaksud pada ayat (1) di tahun berjalan diperhitungkan secara proporsional atau diperhitungkan mulai tahun berikutnya. www.peraturan.go.id 2021, No. 1394 -40- Pasal 37 (1) PFPP yang diberhentikan sementara sebagai PNS sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf b, dapat diangkat kembali dalam JF Penilai Pemerintah apabila telah diangkat kembali sebagai PNS. (2) PFPP yang diberhentikan karena menjalani cuti di luar tanggungan negara sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf c, dapat diangkat kembali dalam JF Penil ai Pemerintah, apabila telah selesai menjalani cuti di luar tanggungan negara dan diaktifkan kembali sebagai PNS. (3) PFPP yang diberhentikan karena menjalani tugas belajar lebih dari 6 (enam) bulan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf d, dapat d iangkat kembali dalam JF Penilai Pemerintah, apabila telah selesai menjalani tugas belajar. Pasal 38 PFPP yang diberhentikan karena ditugaskan pada jabatan sebagaimana dimaksud dalam Pasal 35 ayat (1) huruf e, dapat disesuaikan jenjangnya sesuai dengan pa ngkat terakhir pada jabatannya paling sedikit 1 (satu) tahun setelah diangkat kembali pada jenjang terakhir yang didudukinya, setelah mengikuti dan lulus Uji Kompetensi apabila tersedia lowongan KJF Penilai Pemerintah. Pasal 39 (1) PFPP sebagaimana dimaksud d alam Pasal 35 ayat (1) huruf a dan huruf f dilaksanakan pemeriksaan oleh Tim PAK dan mendapatkan izin dari PPK sebelum ditetapkan pemberhentiannya. (2) PFPP sebagaimana dimaksud pada ayat (1) tidak dapat diangkat kembali dalam JF Penilai Pemerintah. www.peraturan.go.id 2021, No. 1394 -41- BAB IX ORGANISASI PROFESI Pasal 40 (1) Untuk menjaga martabat dan kehormatan serta mewadahi profesi PFPP, dibentuk organisasi profesi JF Penilai Pemerintah. (2) JF Penilai Pemerintah wajib memiliki 1 (satu) organisasi profesi. (3) PFPP wajib menjadi anggota organisasi prof esi JF Penilai Pemerintah. (4) Organisasi profesi JF Penilai Pemerintah sebagaimana dimaksud pada ayat (2) wajib menyusun 1 (satu) kode etik dan kode perilaku profesi JF Penilai Pemerintah yang berlaku secara nasional untuk ditaati semua anggota JF Penilai Pem erintah. (5) Pembentukan organisasi profesi JF Penilai Pemerintah sebagaimana dimaksud pada ayat (1) difasilitasi oleh Instansi Pembina. (6) Organisasi profesi JF Penilai Pemerintah sebagaimana dimaksud pada ayat (2) mempunyai tugas: a. menyusun kode etik dan kode pe rilaku profesi; b. memberikan advokasi; dan c. memeriksa dan memberikan rekomendasi atas pelanggaran kode etik dan kode perilaku profesi. (7) Kode etik dan kode perilaku profesi sebagaimana dimaksud pada ayat (4) dan ayat (6) huruf a ditetapkan oleh organisasi profe si JF Penilai Pemerintah berdasarkan persetujuan Instansi Pembina. (8) Persetujuan sebagaimana dimaksud pada ayat (7) dilakukan oleh Pimpinan UPTJF atas nama pimpinan Instansi Pembina. www.peraturan.go.id 2021, No. 1394 -42- Pasal 41 Hubungan kerja antara Instansi Pembina dengan organisasi profes i JF Penilai Pemerintah bersifat koordinatif",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Pembina dengan organisasi profes i JF Penilai Pemerintah bersifat koordinatif dan fasilitatif untuk penyelenggaraan tugas dan fungsi pembinaan JF Penilai Pemerintah. BAB X PEMINDAHAN KE DALAM JABATAN DAN LARANGAN RANGKAP JABATAN Pasal 42 Untuk kepentingan organisasi dan pengembangan kar ier, PFPP dapat dipindahkan ke dalam jabatan lainnya sesuai dengan ketentuan peraturan perundang -undangan dengan persetujuan PPK. Pasal 43 Dalam rangka optimalisasi pelaksanaan tugas dan pencapaian kinerja organisasi, PFPP dilarang merangkap jabatan denga n jabatan pimpinan tinggi, jabatan administrator, atau jabatan pengawas. BAB XI KOMPETENSI Bagian Kesatu SKJF Penilai Pemerintah Pasal 44 (1) SKJF Penilai Pemerintah digunakan sebagai pedoman dalam penyelenggaraan: a. Uji Kompetensi untuk pengangkatan melalui perpindahan dari jabatan lain, promosi dan kenaikan jenjang jabatan; b. penyusunan kurikulum Pelatihan berbasis Kompetensi JF Penilai Pemerintah; dan/ atau c. pembinaan PFPP. www.peraturan.go.id 2021, No. 1394 -43- (2) PNS yang menduduki JF Penilai Pemerintah harus memenuhi SKJF Penilai Pemerintah sesuai dengan jenjang jabatan. (3) SKJF Penilai Pemerintah terdiri atas: a. Kompetensi Teknis; b. Kompetensi Manajerial; dan c. Kompetensi Sosial Kultural. Pasal 45 (1) Kompetensi Teknis sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf a mengikuti kamus kompetensi teknis di bi dang Penilaian sesuai ketentuan pada Instansi Pembina yang mengatur kamus kompetensi urusan keuangan negara. (2) Kompetensi Manajerial sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf b mengacu pada ketentuan yang mengatur standar kompetensi jabatan PNS. (3) Kompetensi Sosial Kultural sebagaimana dimaksud dalam Pasal 44 ayat (3) huruf c mengacu pada ketentuan yang mengatur standar kompetensi jabatan PNS. (4) Level Kompetensi Teknis setiap jenjang JF Penilai Pemerintah sebagaimana dimaksud pada ayat (1) mengikuti kete ntuan pada Instansi Pembina yang mengatur uraian jabatan JF Penilai Pemerintah. Bagian Kedua Uji Kompetensi Paragraf 1 Peserta Uji Kompetensi Pasal 46 Peserta Uji Kompetensi, terdiri atas: a. PNS dari jabatan lain yang akan diangkat dalam JF Penilai Pemeri ntah melalui perpindahan dari jabatan lain; b. PNS yang akan diangkat dalam JF Penilai Pemerintah melalui promosi; dan www.peraturan.go.id 2021, No. 1394 -44- c. PFPP yang akan naik jenjang JF Penilai Pemerintah 1 (satu) tingkat lebih tinggi. Pasal 47 (1) Peserta Uji Kompetensi sebagaimana dimaksud dalam Pasal 46 huruf a harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 24 ayat (2). (2) Peserta Uji Kompetensi sebagaimana dimaksud dalam Pasal 46 huruf b harus memenuhi persyaratan sebagaimana dimaksud dalam Pasal 26 ayat (2). (3) Peserta Uji Kompetensi un tuk PFPP yang akan naik jenjang JF Penilai Pemerintah 1 (satu) tingkat lebih tinggi sebagaimana dimaksud dalam Pasal 46 huruf c, harus: a. tidak sedang dalam proses atau menjalani hukuman disiplin PNS tingkat sedang atau berat dan/atau tidak sedang dalam pros es pemeriksaan dengan ancaman hukuman disiplin tingkat sedang atau berat; b. memiliki Angka Kredit minimal 75% (tujuh puluh lima persen) dari Angka Kredit yang dipersyaratkan untuk kenaikan jenjang jabatan di atasnya; dan c. telah mengikuti dan dinyatakan lulus pelatihan fungsional sesuai dengan jenjang JF Penilai Pemerintah yang akan diduduki. Paragraf 2 Materi dan Metode Uji Kompetensi Pasal 48 (1) Materi Uji Kompetensi mengacu pada SKJF Penilai Pemerintah. (2) Materi Uji Kompetensi sebagaimana dimaksud pada",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "SKJF Penilai Pemerintah. (2) Materi Uji Kompetensi sebagaimana dimaksud pada ayat (1) disusun oleh Tim Uji Kompetensi. Pasal 49 (1) Uji Kompetensi dilakukan melalui metode: a. tes tertulis; www.peraturan.go.id 2021, No. 1394 -45- b. wawancara; dan/atau c. metode lain yang ditentukan oleh Tim Uji Kompetensi. (2) Uji Kompetensi sebagaimana dimaksud pada ayat (1) dapat dilakukan secara tatap muka langsung atau melalui media daring. (3) Peserta Uji Kompetensi dinyatakan lulus dengan ketentuan: a. nilai Uji Kompetensi untuk PFPP Ahli Pertama dan PFPP Ahli Muda paling sedikit 70 (tujuh puluh) dari skala 100 (seratus); dan b. nilai Uji Kompetensi untuk PFPP Ahli Madya dan PFPP Ahli Utama paling sedikit 80 (delapan puluh) dari skala 100 (seratus). Paragraf 3 Tim Uji Kompetensi Pasal 50 (1) Dalam rangka pelaksanaan Uji Kompetensi untuk peserta Uji Kompetensi sebagaimana dimaksud dalam Pasal 46, pejabat pimpinan tingg i madya yang membidangi kekayaan negara dapat membentuk dan menetapkan Tim Uji Kompetensi. (2) Susunan keanggotaan Tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) berjumlah ganjil paling sedikit 3 (tiga) orang, yang terdiri atas: a. 1 (satu) orang ketua mer angkap anggota; b. 1 (satu) orang wakil ketua merangkap anggota; dan c. anggota paling sedikit 1 (satu) orang. (3) Susunan keanggotaan Tim Uji Kompetensi sebagaimana dimaksud pada ayat (2) paling sedikit terdiri atas 1 (satu) orang dari unit organisasi jabatan pimpi nan tinggi madya yang membidangi kekayaan negara. (4) Dalam pelaksanaan uji Kompetensi Manajerial dan uji Kompetensi Sosial Kultural, Tim Uji Kompetensi mengacu pada ketentuan mengenai penilaian Kompetensi www.peraturan.go.id 2021, No. 1394 -46- Manajerial dan Kompetensi Sosial Kultural yang berlaku di lingkungan Kementerian Keuangan. Pasal 51 (1) Syarat untuk menjadi anggota Tim Uji Kompetensi sebagaimana dimaksud dalam Pasal 50 ayat (1) meliputi: a. menduduki jabatan atau pangkat paling rendah 1 (satu) tingkat di atas jabatan atau pangkat PNS atau jenjang PFPP yang akan mengikuti Uji Kompetensi; b. memiliki keahlian serta kemampuan di bidang: 1. Penilaian dan/atau pengelolaan aset; 2. pengembangan sumber daya manusia; dan/atau 3. pendidikan dan Pelatihan; dan c. memiliki keahlian dan/atau kemampuan dalam melakukan Uji Ko mpetensi. (2) Dalam hal tidak terdapat pejabat yang memenuhi syarat menjadi anggota Tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) huruf a, anggota Tim Uji Kompetensi dapat berasal dari pejabat dengan jabatan atau pangkat paling rendah setara dengan jab atan atau pangkat peserta yang diuji. (3) Tugas Tim Uji Kompetensi sebagaimana dimaksud pada ayat (1) meliputi: a. menyusun materi Uji Kompetensi JF Penilai Pemerintah; b. melakukan Uji Kompetensi JF Penilai Pemerintah; c. mengolah hasil Uji Kompetensi JF Penilai Pemer intah; d. melakukan penilaian hasil Uji Kompetensi JF Penilai Pemerintah; e. merekomendasikan dan melaporkan hasil Uji Kompetensi JF Penilai Pemerintah kepada pimpinan UPPJF dan pimpinan UPTJF; dan f. tugas -tugas lain terkait Uji Kompetensi. www.peraturan.go.id 2021, No. 1394 -47- (4) Anggota Tim Uji Kompete nsi dapat berasal dari assessor independen dan/atau profesional dalam bidang Kompetensi yang diuji. Paragraf 4 Penyelenggara Uji Kompetensi Pasal 52 (1) Penyelenggaraan Uji Kompetensi dilaksanakan oleh UPPJF yang didukung oleh UPTJF Penilai Pemerintah. (2) Pedoma n teknis penyelenggaraan Uji Kompetensi",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "UPTJF Penilai Pemerintah. (2) Pedoma n teknis penyelenggaraan Uji Kompetensi ditetapkan oleh Keputusan Pimpinan UPPJF. Paragraf 5 Mekanisme Uji Kompetensi Pasal 53 (1) Calon peserta Uji Kompetensi yang telah memenuhi persyaratan sebagaimana dimaksud dalam Pasal 47, diusulkan oleh paling rendah pejabat pimpinan tinggi pratama yang membidangi kepegawaian pada unit masing -masing kepada penyelenggara Uji Kompetensi. (2) Penyelenggara Uji Kompetensi sebagaimana dimaksud pada ayat (1), melakukan verifikasi terhadap usulan calon peserta Uji Kompetensi dan menetapkan calon peserta Uji Kompetensi. (3) Penetapan calon peserta Uji Kompetensi sebagaimana dimaksud pada ayat (2), disampaikan kepada Tim Uji Kompetensi untuk dilakukan Uji Kompetensi. (4) Hasil Uji Kompetensi disampaikan kepada pimpinan UPPJF untuk mendapat penetapan kelulusan. (5) Penetapan kelulusan sebagaimana dimaksud pada ayat (4) dikoordinasikan dengan UPTJF Penilai Pemerintah. (6) Hasil penetapan kelulusan Uji Kompetensi sebagaimana dimaksud pada ayat (5), disampaikan oleh pimpinan UPPJF kepada PPK masing -masing Instansi Pemerintah www.peraturan.go.id 2021, No. 1394 -48- dengan tembusan kepada pimpinan UPTJF Penilai Pemerintah. Paragraf 6 Pemantauan dan Evaluasi Penyelenggaraan Uji Kompetensi Pasal 54 (1) UPTJF Penilai Pemerintah bersama dengan UPPJF melakukan pemantauan dan evaluasi terhadap penyeleng garaan Uji Kompetensi secara periodik paling sedikit 1 (satu) kali dalam 1 (satu) tahun. (2) Pemantauan dan evaluasi sebagaimana dimaksud pada ayat (1) bertujuan untuk mendapatkan informasi dan/atau rekomendasi sebagai bahan perbaikan penyelenggaraan Uji Kompe tensi. Bagian Ketiga Pengembangan Kompetensi Pasal 55 (1) Pengembangan Kompetensi JF Penilai Pemerintah dapat dilaksanakan dalam bentuk: a. pembelajaran klasikal; dan/atau b. pembelajaran nonklasikal. (2) Pengembangan Kompetensi JF Penilai Pemerintah sebagaimana dimak sud pada ayat (1) diselenggarakan oleh UPPJF atau unit penyelenggara lain yang telah diakreditasi oleh UPPJF. (3) Pembelajaran klasikal sebagaimana dimaksud pada ayat (1) huruf a dilakukan diantaranya melalui program: a. Pelatihan; b. seminar; c. kursus; d. penataran; dan /atau e. kegiatan lain yang dilakukan untuk mempertahankan tingkat keahlian ( maintain rating ). www.peraturan.go.id 2021, No. 1394 -49- (4) Pembelajaran nonklasikal sebagaimana dimaksud pada ayat (1) huruf b dilakukan diantaranya melalui program: a. pembelajaran elektronik (e -learning); b. bimbingan di tempat kerja; c. Pelatihan jarak jauh; d. magang ( on the job learning ); dan/atau e. pertukaran PNS dengan pegawai swasta. Pasal 56 (1) Jenis pembelajaran klasikal dan/atau pembelajaran nonklasikal sebagaimana dimaksud dalam Pasal 55 terdiri atas: a. pembelajaran fungsional; b. pembelajaran teknis; c. pembelajaran manajerial; d. pembelajaran sosial kultural; dan e. pembelajaran lain. (2) Pembelajaran fungsional sebagaimana dimaksud pada ayat (1) huruf a merupakan program pengembangan Kompetensi JF Penilai Pemerintah untuk memberikan pengetahuan dan/atau keterampilan fungsional yang berhubungan langsung dengan pelaksanaan tugas JF yang bersangkutan dan dapat dilakukan secara berjenjang maupun tidak berjenjang. (3) Pembelajaran fungsional sebagaimana dimaksud pada ayat (1) huruf a terdiri atas: a. Pelati han fungsional PFPP Ahli Pertama; b. Pelatihan fungsional PFPP Ahli Muda; c. Pelatihan fungsional PFPP Ahli Madya; dan d. Pelatihan fungsional PFPP Ahli Utama. (4) Pembelajaran fungsional sebagaimana dimaksud pada ayat (3) merupakan persyaratan untuk mengikuti Uji Komp etensi. (5) Pembelajaran teknis sebagaimana dimaksud pada ayat (1) huruf b merupakan program pengembangan Kompetensi Teknis JF Penilai Pemerintah. www.peraturan.go.id 2021, No. 1394 -50- (6) Pembelajaran manajerial dan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "Pemerintah. www.peraturan.go.id 2021, No. 1394 -50- (6) Pembelajaran manajerial dan pembelajaran sosial kultural sebagaimana dimaksud pada ayat (1) huruf c dan huruf d m erupakan program pengembangan Kompetensi Manajerial dan Kompetensi Sosial Kultural JF Penilai Pemerintah. (7) Pembelajaran sebagaimana dimaksud pada ayat (5) dan ayat (6) digunakan untuk mencapai persyaratan SKJF Penilai Pemerintah dan pengembangan karier sesu ai dengan jabatan masing -masing. (8) Pembelajaran lain sebagaimana dimaksud pada ayat (1) huruf e merupakan program pengembangan Kompetensi Teknis lain terkait bidang tugas PFPP. (9) Ketentuan lebih lanjut mengenai program pengembangan Kompetensi Teknis lain sebag aimana dimaksud pada ayat (8) ditetapkan oleh pimpinan UPTJF Penilai Pemerintah dengan mengacu pada ketentuan mengenai manajemen pengembangan sumber daya manusia di lingkungan Kementerian Keuangan. Bagian Keempat Analisis Kebutuhan Pembelajaran Pasal 57 (1) UPTJF Penilai Pemerintah bekerja sama dengan UPPJF menyusun kebutuhan pembelajaran yang diperoleh melalui analisis kebutuhan pembelajaran. (2) Ketentuan mengenai analisis kebutuhan pembelajaran dan kurikulum pembelajaran JF Penilai Pemerintah mengacu pada kete ntuan yang mengatur analisis kebutuhan pembelajaran yang berlaku di Instansi Pembina. www.peraturan.go.id 2021, No. 1394 -51- BAB XII TUGAS, UNSUR DAN SUB -UNSUR KEGIATAN, URAIAN DAN RINCIAN KEGIATAN TUGAS, HASIL KERJA JF SERTA STANDAR KUALITAS HASIL KERJA JF Pasal 58 (1) Tugas JF Penilai Pemerinta h yaitu melaksanakan kegiatan di bidang Penilaian yang meliputi properti, bisnis, dan/atau sumber daya alam. (2) Pelaksanaan tugas jabatan PFPP pada Instansi Pengguna dan Instansi Pembina sebagaimana dimaksud pada ayat (1) mengacu pada peraturan perundang -unda ngan dan pedoman teknis di bidang Penilaian yang ditetapkan oleh Instansi Pembina. (3) Unsur kegiatan tugas JF Penilai Pemerintah yang dapat dinilai Angka Kreditnya terdiri atas: a. pelaksanaan Penilaian; b. pengendalian mutu Penilaian; dan c. pemantauan dan evaluasi P enilaian. (4) Sub-unsur kegiatan sebagaimana dimaksud pada ayat (3) terdiri atas: a. pelaksanaan Penilaian, meliputi: 1. pelaksanaan Penilaian properti; 2. pelaksanaan Penilaian bisnis; 3. pelaksanaan Penilaian sumber daya alam; 4. pelaksanaan analisis terpisah di bidang Penilaian; dan 5. uji petik di bidang Penilaian. b. pengendalian mutu Penilaian, meliputi: 1. pelaksanaan kendali mutu di bidang Penilaian; 2. penyusunan daftar komponen Penilaian bangunan; 3. penyusunan daftar komponen Penilaian lainnya; dan 4. pelaksanaan bimbingan teknis di bidang Penilaian. c. pemantauan dan evaluasi Penilaian, meliputi: www.peraturan.go.id 2021, No. 1394 -52- 1. pelaksanaan validasi kegiatan penilaian; 2. pelaksanaan evaluasi Penilaian; 3. penyusunan standardisasi Penilaian; dan 4. penyusunan desain dan perjanjian program kerja sama. (5) Uraian kegiatan tugas jaba tan, uraian kegiatan pengembangan profesi dan penunjang, butir kegiatan JF Penilai Pemerintah, dan deskripsi mengenai kriteria/klasifikasi butir kegiatan sebagaimana tercantum dalam Lampiran II huruf C dan huruf D yang merupakan bagian tidak terpisahkan da ri Peraturan Menteri ini. Pasal 59 (1) PFPP dapat melaksanakan tugas yang berada 1 (satu) tingkat di atas atau 1 (satu) tingkat di bawah jenjang jabatannya apabila: a. tidak terdapat PFPP untuk melaksanakan tugas sesuai dengan jenjang jabatannya; atau b. PFPP yang sesuai dengan jenjang jabatannya memiliki kelebihan volume beban tugas. (2) Ketentuan perolehan Angka Kredit atas pelaksanaan tugas sebagaimana dimaksud pada ayat (1) mengacu pada mekanisme sebagai berikut: a. PFPP yang melaksanakan tugas 1 (satu)",
      "metadata": {
        "page_start": 6,
        "page_end": 7
      }
    },
    {
      "text": "mekanisme sebagai berikut: a. PFPP yang melaksanakan tugas 1 (satu) tingkat di atas jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan sebesar 80% (delapan puluh persen) dari Angka Kredit setiap butir kegiatan; dan b. PFPP yang melaksanakan tugas 1 (satu) tingkat di bawah jenjang jabatannya, Angka Kredit yang diperoleh ditetapkan pa ling besar 100% (seratus persen) dari Angka Kredit setiap butir kegiatan. Pasal 60 (1) PFPP yang secara bersama -sama melaksanakan tugas jabatan unsur pelaksanaan Penilaian sebagaimana dimaksud dalam Pasal 58 ayat (3) huruf a, dilakukan dengan ketentuan sebaga i berikut: www.peraturan.go.id 2021, No. 1394 -53- a. PFPP yang menjadi ketua tim diutamakan PFPP yang memiliki tugas jabatan sebagaimana dimaksud dalam Pasal 58 ayat (5) dengan mempertimbangkan ketentuan dalam Pasal 59 sesuai dengan kebijakan pimpinan unit kerja; dan b. anggota tim merupakan PFPP dan /atau pegawai yang dianggap cakap untuk menjadi anggota tim. (2) Pelaksanaan tugas jabatan unsur pelaksanaan Penilaian secara bersama -sama sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan sebagaimana tercantum dalam Lampiran II huruf E yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal 61 (1) PFPP dalam menjalankan tugas jabatannya mengikuti ketentuan Standar Kualitas Hasil Kerja. (2) Ketentuan lebih lanjut mengenai Standar Kualitas Hasil Kerja JF Penilai Pemerintah sebagaimana dimaksu d pada ayat (1) ditetapkan dalam keputusan yang ditandatangani oleh pimpinan UPTJF Penilai Pemerintah atas nama pimpinan Instansi Pembina. BAB XIII PEMBINAAN DAN PENGAWASAN Pasal 62 (1) UPTJF Penilai Pemerintah melakukan pembinaan dan pengawasan terhadap PFP P. (2) Dalam pelaksanaan pembinaan dan pengawasan sebagaimana dimaksud pada ayat (1) pimpinan UPTJF Penilai Pemerintah dibantu oleh: a. pejabat pimpinan tinggi pratama yang membidangi penilaian pada UPTJF Penilai Pemerintah untuk pembinaan dan pengawasan PFPP yan g berkedudukan pada Instansi Pembina dan Instansi Pusat; www.peraturan.go.id 2021, No. 1394 -54- b. pejabat pimpinan tinggi pratama yang memimpin wilayah pada UPTJF Penilai Pemerintah untuk pembinaan dan pengawasan PFPP yang berkedudukan pada Instansi Pembina dan Instansi Daerah; dan c. pejabat UPIJF pada Instansi Pengguna untuk pembinaan dan pengawasan PFPP yang berkedudukan pada masing -masing Instansi Pusat dan Instansi Daerah. (3) Ketentuan mengenai pembinaan dan pengawasan JF Penilai Pemerintah mengikuti ketentuan peraturan perundang -undangan. BAB XIV KETENTUAN PERALIHAN Pasal 63 Pada saat Peraturan Menteri ini mulai berlaku: a. pelaksanaan penilaian Angka Kredit sampai periode semester II (dua) tahun 2021 tetap berdasarkan ketentuan sebagaimana diatur dalam Peraturan Menteri Keuangan Nomor 132/PMK.06/20 17 tentang Petunjuk Teknis Jabatan Fungsional Penilai Pemerintah; dan b. Angka Kredit yang dimiliki PFPP berdasarkan Peraturan Menteri Keuangan Nomor 132/PMK.06/2017 tentang Petunjuk Teknis Jabatan Fungsional Penilai Pemerintah dikonversi sesuai dengan ketent uan sebagaimana diatur dalam Peraturan Menteri ini. BAB XV KETENTUAN PENUTUP Pasal 64 Pada saat Peraturan Menteri ini mulai berlaku: a. Peraturan Menteri Keuangan Nomor 132/PMK.06/2017 tentang Petunjuk Teknis Jabatan Fungsional Penilai www.peraturan.go.id 2021, No. 1394 -55- Pemerintah (Berita Ne gara Republik Indonesia Tahun 2017 Nomor 1382); dan b. Peraturan Menteri Keuangan Nomor 211/PMK.06/2018 tentang Standar, Uji dan Pengembangan Kompetensi Jabatan Fungsional Penilai Pemerintah (Berita Negara Republik Indonesia Tahun 2018 Nomor 1856), dicabut da n dinyatakan tidak berlaku. Pasal 65 Peraturan Menteri",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    },
    {
      "text": "dicabut da n dinyatakan tidak berlaku. Pasal 65 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2021, No. 1394 -56- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 20 Desember 2021 MENTERI KEUANGAN REPUBLIK INDONESIA, ttd SRI MULYANI INDRAWATI Diundangkan di Jakarta pada tanggal 21 Desember 2021 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLI K INDONESIA, ttd BENNY RIYANTO www.peraturan.go.id 2021, No. 1394 -57- www.peraturan.go.id 2021, No. 1394 -58- www.peraturan.go.id 2021, No. 1394 -59- www.peraturan.go.id 2021, No. 1394 -60- www.peraturan.go.id 2021, No. 1394 -61- www.peraturan.go.id 2021, No. 1394 -62- www.peraturan.go.id 2021, No. 1394 -63- www.peraturan.go.id 2021, No. 1394 -64- www.peraturan.go.id 2021, No. 1394 -65- www.peraturan.go.id 2021, No. 1394 -66- www.peraturan.go.id 2021, No. 1394 -67- www.peraturan.go.id 2021, No. 1394 -68- www.peraturan.go.id 2021, No. 1394 -69- www.peraturan.go.id 2021, No. 1394 -70- www.peraturan.go.id 2021, No. 1394 -71- www.peraturan.go.id 2021, No. 1394 -72- www.peraturan.go.id 2021, No. 1394 -73- www.peraturan.go.id 2021, No. 1394 -74- www.peraturan.go.id 2021, No. 1394 -75- www.peraturan.go.id 2021, No. 1394 -76- www.peraturan.go.id 2021, No. 1394 -77- www.peraturan.go.id 2021, No. 1394 -78- www.peraturan.go.id 2021, No. 1394 -79- www.peraturan.go.id 2021, No. 1394 -80- www.peraturan.go.id 2021, No. 1394 -81- www.peraturan.go.id 2021, No. 1394 -82- www.peraturan.go.id 2021, No. 1394 -83- www.peraturan.go.id 2021, No. 1394 -84- www.peraturan.go.id 2021, No. 1394 -85- www.peraturan.go.id 2021, No. 1394 -86- www.peraturan.go.id 2021, No. 1394 -87- www.peraturan.go.id 2021, No. 1394 -88- www.peraturan.go.id 2021, No. 1394 -89- www.peraturan.go.id 2021, No. 1394 -90- www.peraturan.go.id 2021, No. 1394 -91- www.peraturan.go.id 2021, No. 1394 -92- www.peraturan.go.id 2021, No. 1394 -93- www.peraturan.go.id 2021, No. 1394 -94- www.peraturan.go.id 2021, No. 1394 -95- www.peraturan.go.id 2021, No. 1394 -96- www.peraturan.go.id 2021, No. 1394 -97- www.peraturan.go.id 2021, No. 1394 -98- www.peraturan.go.id 2021, No. 1394 -99- www.peraturan.go.id 2021, No. 1394 -100- www.peraturan.go.id 2021, No. 1394 -101- www.peraturan.go.id 2021, No. 1394 -102- www.peraturan.go.id 2021, No. 1394 -103- www.peraturan.go.id 2021, No. 1394 -104- www.peraturan.go.id 2021, No. 1394 -105- www.peraturan.go.id 2021, No. 1394 -106- www.peraturan.go.id 2021, No. 1394 -107- www.peraturan.go.id 2021, No. 1394 -108- www.peraturan.go.id 2021, No. 1394 -109- www.peraturan.go.id 2021, No. 1394 -110- www.peraturan.go.id 2021, No. 1394 -111- www.peraturan.go.id 2021, No. 1394 -112- www.peraturan.go.id 2021, No. 1394 -113- www.peraturan.go.id 2021, No. 1394 -114- www.peraturan.go.id 2021, No. 1394 -115- www.peraturan.go.id 2021, No. 1394 -116- www.peraturan.go.id 2021, No. 1394 -117- www.peraturan.go.id 2021, No. 1394 -118- www.peraturan.go.id 2021, No. 1394 -119- www.peraturan.go.id",
      "metadata": {
        "page_start": 7,
        "page_end": 7
      }
    }
  ]
}