{
  "source": "downloaded_pdfs/bn1376-2017.pdf",
  "processed_date": "2025-04-23T09:59:25.561535",
  "document_info": {
    "title": null
  },
  "total_pages": 4,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1376, 2017 BUMN. Pencabutan PermenegBUMN Nomor PER - 03/MBU/2011. PERATURAN MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA NOMOR PER 05/MBU/09/20 17 TENTANG PENCABUTAN PERATURAN MENTERI NE GARA BADAN USAHA MILIK NEGARA NOMOR PER -03/MBU/2011 TENTANG PEDOMAN PENYUSUNAN LAPORAN KINERJA DI LINGKUNGAN KEMENTERIAN BADAN USAHA MILIK NEGARA DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, Menimbang : a. bahwa untuk mengukur kinerja organisasi Kementerian Badan Usaha Milik Negara dalam rangka mencapai tujuan dan sasaran strategisnya, telah ditetapkan Peraturan Menteri Negara Badan Usaha Milik Negara Nomor PER -03/MBU/2011 tentang Pedoman Penyusunan Laporan Kin erja di Lingkungan Kementerian Badan Usaha Milik Negara; b. bahwa Peraturan Menteri Negara Badan Usaha Milik Negara Nomor PER -03/MBU/2011 sebagaimana dimaksud dalam huruf a, sudah tidak lagi sesuai dengan ketentuan pengelolaan kinerja yang berlaku bagi ins tansi Pemerintah, sehingga perlu dilakukan pencabutan; c. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a dan huruf b, perlu menetapkan Peraturan Menteri Badan Usaha Milik Negara tentang Pencabutan Peraturan Menteri Negara Badan Usaha Mil ik www.peraturan.go.id 2017, No.1376 -2- Negara Nomor PER -03/MBU/2011 tentang Pedoman Penyusunan Laporan Kinerja di Lingkungan Kementerian Badan Usaha Milik Negara; Mengingat : 1. Undang Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 70, Tambahan Lembaran Negara Republik Indonesia Nomor 4297); 2. Undang -Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 106, Tambahan Lembaran Negara Republik Indonesia Nomor 4756); 3. Peraturan Pe merintah Nomor 41 Tahun 2003 tentang Pelimpahan Kedudukan, Tugas dan Kewenangan Menteri Keuangan pada Perusahaan Perseroan (PERSERO), Perusahaan Umum (PERUM) dan Perusahaan Jawatan (PERJAN) kepada Menteri Negara Badan Usaha Milik Negara (Lembaran Negara Re publik Indonesia Tahun 2003 Nomor 82, Tambahan Lembaran Negara Republik Indonesia Nomor 4305); 4. Peraturan Pemerintah Nomor 45 Tahun 2005 tentang Pendirian, Pengurusan, Pengawasan dan Pembubaran Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Ta hun 2005 Nomor 117, Tambahan Lembaran Negara Republik Indonesia Nomor 4556); 5. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 6. Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Usaha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 76) sebagaimana telah diubah dengan Peraturan Presiden Nomor 41 Tahun 2017 tentang Perubahan Atas Peraturan Presiden Nomor 41 Tahun 2015 tentang Kementerian Badan Us aha Milik Negara (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 74); www.peraturan.go.id 2017, No.1376 -3- MEMUTUSKAN : Menetapkan : PERATURAN MENTERI BADAN USAHA MILIK NEGARA TENTANG PENCABUTAN PERATURAN MENTERI NEGARA BADAN USAHA MILIK NEGARA NOMOR PER -03/MBU/2011 TENTANG PEDOMAN PENY USUNAN LAPORAN KINERJA DI LINGKUNGAN KEMENTERIAN BADAN USAHA MILIK NEGARA . Pasal 1 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Negara Badan Usaha Milik Negara Nomor PER - 03/MBU/2011 tentang Pedoman Penyusunan Laporan Kinerja di Lingkun gan Kementerian Badan Usaha Milik Negara, dicabut dan dinyatakan tidak berlaku . Pasal 2 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2017, No.1376 -4- Agar setiap orang mengetahuinya,",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "tanggal diundangkan. www.peraturan.go.id 2017, No.1376 -4- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 29 September 2017 MENTERI BADAN USAHA MILIK NEGARA REPUBLIK INDONESIA, ttd RINI M. SOEMARNO Diundangkan di Jakarta pada tanggal 3 Oktober 2017 DIREKTUR JEN DERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}