{
  "source": "downloaded_pdfs/bn1367-2016.pdf",
  "processed_date": "2025-04-23T10:10:07.183594",
  "document_info": {
    "title": null
  },
  "total_pages": 9,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1367 , 2016 KEMEN -ESDM. Harga Batubara. Penyediaan dan Penetapan. Tata Cara. Perubahan PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA NOMOR 24 TAHUN 2016 TENTANG PERUBAHA N ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 09 TAHUN 2016 TENTANG TATA CARA PENYEDIAAN DAN PENETAPAN HARGA BATUBARA UNTUK PEMBANGKIT LISTRIK MULUT TAMBANG DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUB LIK INDONESIA, Menimbang : a. bahwa dalam rangka meningkatkan pemanfaatan batubara secara optimal serta untuk meningkatkan kelayakan pengembangan pembangkit listrik mulut tambang, perlu mengatur kembali ketentuan mengenai harga batubara untuk pemba ngkit listrik mulut tambang; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Peraturan Menteri Energi dan Sumber Daya Mineral tentang Perubahan atas Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 09 Tahun 2016 tentang Tata Cara Penyediaan dan Penetapan Harga Batubara untuk Pembangkit Listrik Mulut Tambang; Mengingat : 1. Undang -Undang Nomor 30 Tahun 2007 tentang Energi (Lembaran Negara Republik Indonesia Tahun 2007 Nomor 96, Tambahan Lembaran Negara Repu blik www.peraturan.go.id 2016, No. 1367 -2- Indonesia Nomor 4746); 2. Undang -Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 4959); 3. Undang -Undang Nomor 30 Tahun 2009 tentang Ketenagalistrikan (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 133, Tambahan Lembaran Negara Republik Indonesia Nomor 5052); 4. Peraturan Pemerintah Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (L embaran Negara Republik Indonesia Tahun 2010 Nomor 29, Tambahan Lembaran Negara Republik Indonesia Nomor 5111) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Pemerintah Nomor 77 Tahun 2014 tentang Perubahan Ketiga atas Peraturan Pemerinta h Nomor 23 Tahun 2010 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batubara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 263, Tambahan Lembaran Negara Republik Indonesia Nomor 5489); 5. Peraturan Pemerintah Nomor 14 Tahun 2012 tentan g Kegiatan Usaha Penyediaan Tenaga Listrik (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 28, Tambahan Lembaran Negara Republik Indonesia Nomor 5281); 6. Peraturan Presiden Nomor 68 Tahun 2015 tentang Kementerian Energi dan Sumber Daya Mineral (Lemba ran Negara Republik Indonesia Tahun 2015 Nomor 132); 7. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 34 Tahun 2009 tentang Pengutamaan Pemasokan Kebutuhan Mineral dan Batubara Untuk Kepentingan Dalam Negeri (Berita Negara Republik Indonesia Tahun 2009 Nomor 546); 8. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 17 Tahun 2010 tentang Tata Cara Penetapan www.peraturan.go.id 2016, No.1367 -3- Harga Patokan Penjualan Mineral dan Batubara (Berita Negara Republik Indonesia Tahun 2010 Nomor 463); 9. Peraturan Menteri Energi dan Su mber Daya Mineral Nomor 35 Tahun 2013 tentang Tata Cara Perizinan Usaha Ketenagalistrikan (Berita Negara Republik Indonesia Tahun 2013 Nomor 1524); 10. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 09 Tahun 2016 tentang Tata Cara Penyediaan dan Penetapan Harga Batubara untuk Pembangkit Listrik Mulut Tambang (Berita Negara Republik Indonesia Tahun 2016 Nomor 512); 11. Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 13 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Energi dan Sumber Daya Mineral (Berita Negara Republik Indonesia Tahun 2016 Nomor 782); MEMUTUSKAN: Menetapkan : PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL TENTANG PERUBAHAN ATAS PERATURAN MENTERI ENERGI DAN SUMBER DAYA MINERAL NOMOR 09 TAHUN 2016 TENTANG TATA CAR A PENYEDIAAN DAN PENETAPAN HARGA BATUBARA UNTUK PEMBANGKIT LISTRIK MULUT TAMBANG. Pasal I Beberapa ketentuan dalam Peraturan Menteri Energi dan Sumber Daya Mineral Nomor 09 Tahun 2016 tentang Tata Cara Penyediaan dan Penetapan Harga Batubara untuk Pembang kit Listrik Mulut Tambang (Berita Negara Republik Indonesia Tahun 2016 Nomor 512) diubah sehingga berbunyi sebagai berikut: 1. Ketentuan Pasal 1 angka 2 diubah , sehingga Pasal 1 berbunyi sebagai berikut: www.peraturan.go.id 2016, No. 1367 -4- Pasal 1 Dalam Peraturan Menteri ini yang dimaks ud dengan: 1. Batubara adalah endapan senyawa organik karbonan yang terbentuk secara alamiah dari sisa tumbuh tumbuhan. 2. Harga Batubara Untuk Pembangkit Listrik Mulut Tambang adalah harga khusus untuk Batubara yang digunakan sebagai bahan bakar pembangkit listrik mulut tambang. 3. Harga Dasar Batubara adalah harga dasar yang ditentukan berdasarkan total biaya produksi Batubara ditambah margin. 4. Pembangkit Listrik Mulut Tambang adalah pembangkit listrik tenaga uap dan pembangkit listrik tenaga gas Batubara, yang me nggunakan bahan bakar Batubara, yang dijamin ketersediaan Batubaranya oleh Perusahaan Tambang sesuai kesepakatan perjanjian jual beli Batubara. 5. Perusahaan Tambang adalah Perusahaan yang melakukan kegiatan usaha pertambangan Batubara. 6. Perusahaan Pembangkit Listrik Mulut Tambang adalah pemegang Izin Usaha Penyediaan Tenaga Listrik yang mengoperasikan Pembangkit Listrik Mulut Tambang. 7. Izin Usaha Pertambangan Operasi Produksi Batubara, yang selanjutnya disebut IUP Operasi Produksi Batubara, adalah izin usaha ya ng diberikan setelah selesai pelaksanaan Izin Usaha Pertambangan Eksplorasi Batubara untuk melakukan tahapan kegiatan operasi produksi Batubara. 8. Izin Usaha Pertambangan Khusus Operasi Produksi Batubara, yang selanjutnya disebut IUPK Operasi Produksi Batuba ra, adalah izin usaha yang diberikan setelah selesai pelaksanaan Izin Usaha Pertambangan Khusus Eksplorasi Batubara untuk melakukan tahapan kegiatan operasi produksi www.peraturan.go.id 2016, No.1367 -5- Batubara di Wilayah Izin Usaha Pertambangan Khusus Batubara. 9. Perjanjian Kerjasama Pengusah aan Pertambangan Batubara, yang selanjutnya dis ingkat PKP2B, adalah perjanjian antara Pemerintah Republik Indonesia dengan perusahaan berbadan hukum Indonesia untuk melaksanakan usaha pertambangan bahan galian Batubara. 10. Izin Usaha Penyediaan Tenaga Listrik , yang selanjutnya disingkat IUPTL, adalah izin untuk melakukan usaha penyediaan tenaga listrik untuk kepentingan umum. 11. Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang pertambangan mineral dan Batubara. 12. Direktur Jenderal adalah D irektur Jenderal yang melaksanakan tugas dan bertanggung jawab atas perumusan serta pelaksanaan kebijakan dan standardisasi teknis di bidang mineral dan Batubara. 2. Ketentuan Pasal 7 diubah , sehingga berbunyi sebagai berikut: Pasal 7 Harga Batubara Untuk P embangkit Listrik Mulut Tambang dihitung berdasarkan Harga Dasar Batubara ditambah iuran produksi/royalti. 3. Ketentuan Pasal 8 diubah , sehingga berbunyi sebagai berikut: Pasal 8 (1) Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 7 ditentukan berdasarkan hasil kesepakatan antara Perusahaan Tambang dengan www.peraturan.go.id 2016, No. 1367 -6- Perusahaan Pembangkit Listik Mulut Tambang.",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "www.peraturan.go.id 2016, No. 1367 -6- Perusahaan Pembangkit Listik Mulut Tambang. (2) Harga Dasar Batubara sebagaimana dimaksud pada ayat (1) dihitung ber dasarkan formula biaya produksi ditambah margin dengan memperhitungkan eskalasi. 4. Ketentuan Pasal 9 diubah , sehingga berbunyi sebagai berikut: Pasal 9 (1) Biaya produksi sebagaimana dimaksud dalam Pasal 8 dihitung atas komponen biaya produksi yang terdiri atas: a. biaya pengupasan overburden ; b. penggalian Batubara; c. pengangkutan Batubara dari lokasi tamba ng sampai lokasi pengolahan; d. pengangkutan Batubara dari lokasi pengolahan ke stockpile PLTU; e. pengolahan Batubara; f. pemantauan dan pengelolaan lingkungan; g. reklamasi dan pascatambang; h. keselamatan dan kesehatan kerja; i. pengembangan dan pemberdayaan masyarakat; j. pembebasan/penggantian tanah; k. overhead; l. depresiasi dan amortisasi; dan m. iuran tetap. (2) Biaya produksi sebagaimana dimaksud pada ayat (1) sudah termasuk pajak serta biaya lain yang terdapat pada proses produksi Batubara. (3) Patokan besaran komponen biaya produksi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dalam Keputusan Menteri tersendiri . www.peraturan.go.id 2016, No.1367 -7- 5. Ketentuan ayat (3) Pasal 10 dihapus , sehingga Pasal 10 berbunyi sebaga i berikut : Pasal 10 (1) Besaran margin sebagaimana dimaksud dalam Pasal 8 mencakup keuntung an Perusahaan Tambang paling rendah sebesar 15% (lima belas persen) dan paling tinggi sebesar 25% (dua puluh lima persen) dari total biaya produksi sebagaimana dimaksud dalam Pasal 9. (2) Besaran margin sebagaimana dimaksud pada ayat (1) ditentukan berdasarkan hasil kesepakatan antara Perusahaan Tambang dengan Perusahaan Pembangkit Listrik Mulut Tambang. (3) Dihapus. 6. Judul BAB III Bagian Keempat diubah sehingga berbunyi “Harga Dasar Batubara ”. 7. Ketentuan Pasal 11 dihapus. 8. Ketentuan Pasal 12 diubah , sehingga berbu nyi sebagai berikut: Pasal 12 Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 8 berlaku tetap selama jangka waktu perjanjian jual beli Batubara atau jangka waktu perjanjian jual beli tenaga listrik (power purchase agreement). 9. Diantara Pasal 12 dan Pasal 13 disisipkan 1 (satu) Pasal yakni Pasal 12A yang berbunyi sebagai berikut: Pasal 12A Perusahaan Tamban g wajib menyampaikan Harga Dasar Batubara sebagaimana dimaksud dalam Pasal 8 kepada www.peraturan.go.id 2016, No. 1367 -8- Menteri. 10. Ketentuan Pasal 1 5 diubah , sehingga berbunyi sebaga i berikut: Pasal 15 Pada saat Peraturan Menteri ini mulai berlaku , Perjanjian Jual Beli Tenaga Listrik (Power Purchase Agreement) yang telah ditandatangani, dan/atau Harga Batubara untuk Pembangkit Listrik Mulut Tambang yang telah mendapatkan persetujuan harga jual tenaga listrik dari Menteri, hasil lelang dan/atau penunjukan langsung yang telah ditetapkan dalam Jual Beli Tenaga Listrik (Power Purchase Agreement) , wajib disesuaikan dengan berpedoman pada Peraturan Menteri ini berdasarkan kesepakatan para p ihak. Pasal II Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. www.peraturan.go.id 2016, No.1367 -9- Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 6 September 2016 Plt. MENTERI ENERGI DAN SUMBER DAYA MINERAL REPUBLIK INDONESIA, ttd LUHUT BINSAR PANDJAITAN Diundangkan di Jakarta pada tanggal 13 September 2016 DIREKTUR JENDERAL PERATURAN PER UNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    }
  ]
}