{
  "source": "downloaded_pdfs/bn1374-2018.pdf",
  "processed_date": "2025-04-22T19:28:07.850089",
  "document_info": {
    "title": null
  },
  "total_pages": 63,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1374 , 2018 KEMENAG. Statuta Institut Agama Kristen Negeri Ambon . PERATURAN MENTERI AGAMA REPUBLIK INDONESIA NOMOR 22 TAHUN 2018 TENTANG STATUTA INSTITUT AGAMA KRISTEN NEGERI AMBON DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI AGAMA REPUBLIK INDONES IA, Menimbang : a. bahwa untuk mewujudkan organisasi dan tata kelola perguruan tinggi yang baik pada Institut Agama Kristen Negeri Ambon , perlu dibentuk Statuta; b. bahwa berdasarkan pertimbangan sebagaimana dimaksud dalam huruf a, perlu menetapkan Pera turan Menteri Agama tentang Statuta Institut Agama Kristen Negeri Ambon ; Mengingat : 1. Undang -Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Lembaran Negara Republik Indonesia Tahun 2003 Nomor 78, Tambahan Lembaran Negara Republik Indonesi a Nomor 4301); 2. Undang -Undang Nomor 25 Tahun 2004 tentang Sistem Perencanaan Pembangunan Nasional (Lembaran Negara Republik Indonesia Tahun 2004 Nomor 104, Tambahan Lembaran Negara Republik Indonesia Nomor 4421); 3. Undang -Undang Nomor 14 Tahun 2005 tentang Gu ru dan Dosen (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 157, Tambahan Lembaran Negara Republik Indonesia Nomor 4586); www.peraturan.go.id 2018, No. 1374 -2- 4. Undang -Undang Nomor 39 Tahun 2008 tentang Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 116, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); 5. Undang -Undang Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 158, Tambahan Lembaran Negara Republik Indonesia Nomor 5336); 6. Undang -Undang Nomor 5 Tahun 2014 tentang Aparatur Sipil Negara (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 6, Tambahan Lembaran Negara Republik Indonesia Nomor 5494); 7. Peraturan Pemerintah Nomor 19 Tahun 2005 tentang Standar Nasional Pendidikan (Lembaran Negara Republik Indonesia Tahun 2005 Nomor 41, Tambahan Lembaran Negara Republik Indonesia Nomor 496) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Pemerintah Nomor 13 Tahun 2015 tentang Perubahan Kedua atas Peraturan Pemerintah Nomor 19 Tahun 2005 (Lembaran Ne gara Republik Indonesia Tahun 2015 Nomor 45, Tambahan Lembaran Negara Republik Indonesia Nomor 5670); 8. Peraturan Pemerintah Nomor 48 Tahun 2008 tentang Pendanaan Pendidikan (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 91, Tambahan Lembaran Negara R epublik Indonesia Tahun 2008 Nomor 4864); 9. Peraturan Pemerintah Nomor 37 Tahun 2009 tentang Dosen (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 76, Tambahan Lembaran Negara Republik Indonesia Nomor 5007); 10. Peraturan Pemerintah Nomor 41 Tahun 2009 tent ang Tunjangan Profesi Guru dan Dosen, Tunjangan Khusus Guru dan Dosen, serta Tunjangan Kehormatan Profesor (Lembaran Negara Republik Indonesia Tahun 2009 Nomor 85, Tambahan Lembaran Negara Republik Indonesia Nomor 5016); www.peraturan.go.id 2018, No.1374 -3- 11. Peraturan Pemerintah Nomor 53 Tahun 2010 tentang Disiplin Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2010 Nomor 74, Tambahan Lembaran Negara Republik Indonesia Nomor 5135); 12. Peraturan Pemerintah Nomor 45 Tahun 2013 tentang Tata Cara Pelaksanaan Anggaran Pendapatan dan Belanja Negara (Lembaran Negara Republik Indonesia Tahun 2013 Nomor 103, Tambahan Lembaran Negara Republik Indonesia Nomor 5423); 13. Peraturan Pemerintah Nomor 4 Tahun 2014 tentang Penyelenggaraan Pendidikan Tinggi dan Pengelolaan Perguruan Tinggi (Lembaran Nega ra Republik Indonesia Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2014 Nomor 16, Tambahan Lembaran Negara Republik Indonesia Nomor 5500); 14. Peraturan Pemerintah Nomor 27 Tahun 2014 tentang Pengelolaan Barang Milik Negara/Daerah (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 92, Tambahan Le mbaran Negara Republik Indonesia Nomor 5533); 15. Peraturan Pemerintah Nomor 11 Tahun 2017 tentang Manajemen Pegawai Negeri Sipil (Lembaran Negara Republik Indonesia Tahun 2017 Nomor 63, Tambahan Lembaran Negara Republik Indonesia Nomor 6037); 16. Peraturan Presid en Nomor 8 Tahun 2012 tentang Kerangka Kualifikasi Nasional Indonesia (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 24); 17. Peraturan Presiden Nomor 7 Tahun 2015 tentang Organisasi Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 8); 18. Peraturan Presiden Nomor 83 Tahun 2015 tentang Kementerian Agama (Lembaran Negara Republik Indonesia Tahun 2015 Nomor 168); 19. Peraturan Presiden Nomor 12 Tahun 2018 tentang Institut Agama Kristen Negeri Ambon (Lembaran Negara Republik Indonesia Tahun 2 018 Nomor 22); 20. Peraturan Menteri Agama Nomor 28 Tahun 2013 tentang Disiplin Kehadiran Pegawai Negeri Sipil di Lingkungan www.peraturan.go.id 2018, No. 1374 -4- Kementerian Agama (Berita Negara Republik Indonesia Tahun 2013 Nomor 563) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 45 Tahun 2015 tentang Perubahan atas Peraturan Menteri Agama Nomor 28 Tahun 2013 tentang Disiplin Kehadiran Pegawai Negeri Sipil di Lingkungan Kementerian Agama (Berita Negara Republik Indonesia Tahun 2015 Nomor 1096); 21. Peraturan Menteri Pendidikan dan Keb udayaan Nomor 73 Tahun 2013 tentang Penerapan Kerangka Kualifikasi Nasional Indonesia Bidang Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2013 Nomor 831); 22. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 14 Tahun 2014 tentang Kerja Sama Pergu ruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 253); 23. Peraturan Menteri Pendidikan dan Kebudayaan Nomor 87 Tahun 2014 tentang Akreditasi Program Studi dan Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2014 Nomor 1290); 24. Peraturan M enteri Agama Nomor 51 Tahun 2014 tentang Nilai dan Kelas Jabatan Fungsional pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2014 Nomor 1829) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Agama Nomor 64 Tahun 2016 tentang Perubahan Keempat atas Peraturan Menteri Agama Nomor 51 Tahun 2014 tentang Nilai dan Kelas Jabatan Fungsional pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 2099); 25. Peraturan Menteri Agama Nomor 55 Tahun 2014 tentang Penel itian dan Pengabdian Kepada Masyarakat pada Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2014 Nomor 1958); 26. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 26 Tahun 2015 tentang Registrasi Pendidik pada Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 1372) sebagaimana telah diubah dengan Peraturan Menteri Riset, Teknologi, dan www.peraturan.go.id 2018, No.1374 -5- Pendidikan Tinggi Nomor 2 Tahun 2016 tentang Perubahan atas Peraturan Menteri Riset, Teknologi dan Pendidikan Nomor 26 Tahun 2 015 tentang Registrasi Pendidik pada Perguruan Tinggi ( Berita Negara Republik Indonesia Tahun 2016 Nomor 40); 27. Peraturan Menteri Agama Nomor 68 Tahun 2015 tentang Pengangkatan dan Pemberhentian Rektor dan Ketua pada Perguruan Tinggi Keagamaan yang Diselengg arakan oleh Pemerintah (Berita Negara Republik Indonesia Tahun 2015 Nomor 1699); 28. Peraturan Menteri Riset, Teknologi, dan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "Tahun 2015 Nomor 1699); 28. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 44 Tahun 2015 tentang Standar Nasional Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2015 Nomor 195 2); 29. Peraturan Menteri Agama Nomor 3 Tahun 2016 tentang Pengangkatan Dosen Tetap Bukan Pegawai Negeri Sipil Perguruan Tinggi Keagamaan dan Dosen Tetap Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 76); 30. Peraturan Menteri Agama Nomor 1 Tahun 2016 tentang Ijazah, Transkrip Akademik, dan Surat Keterangan Pendamping Ijazah Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2016 Nomor 231); 31. Peraturan Menteri Agama Nomor 29 Tahun 2016 tentang Pemberian, Penambahan, da n Pengurangan Tunjangan Kinerja Pegawai pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 920); 32. Peraturan Menteri Agama Nomor 33 Tahun 2016 tentang Gelar Akademik Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 20 16 Nomor 1179) sebagaimana telah diubah dengan Peraturan Menteri Agama Nomor 38 Tahun 2017 tentang Perubahan atas Peraturan Menteri Agama Nomor 33 Tahun 2016 tentang Gelar Akademik Perguruan Tinggi Keagamaan (Berita Negara Republik Indonesia Tahun 2017 Nom or 1509); 33. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 62 Tahun 2016 tentang Sistem Penjaminan www.peraturan.go.id 2018, No. 1374 -6- Mutu Pendidikan Tinggi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1462 ); 34. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nom or 63 Tahun 2016 tentang Gelar dan Tata Cara Penulisan Gelar di Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2016 Nomor 1463); 35. Peraturan Menteri Agama Nomor 42 Tahun 2016 tentang Organisasi dan Tata Kerja Kementerian Agama (Berita Negara Republ ik Indonesia Tahun 2016 Nomor 1495); 36. Peraturan Menteri Agama Nomor 65 Tahun 2016 tentang Pelayanan Terpadu pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2016 Nomor 2100); 37. Peraturan Menteri Riset, Teknologi, dan Pendidikan Tinggi Nomor 15 T ahun 2017 tentang Penamaan Program Studi pada Perguruan Tinggi (Berita Negara Republik Indonesia Tahun 2017 Nomor 124); 38. Peraturan Menteri Agama Nomor 5 Tahun 2017 tentang Jam Kerja Dosen pada Kementerian Agama (Berita Negara Republik Indonesia Tahun 2017 N omor 160); 39. Peraturan Menteri Agama Nomor 25 Tahun 2017 tentang Satuan Pengawasan Internal pada Perguruan Tinggi Keagamaan Negeri (Berita Negara Republik Indonesia Tahun 2017 Nomor 1082); 40. Peraturan Menteri Agama Nomor 18 Tahun 2018 tentang Organisasi dan Ta ta Kerja Institut Agama Kristen Negeri Ambon (Berita Negara Republik Indonesia Tahun 2018 Nomor 980); MEMUTUSKAN : Menetapkan : PERATURAN MENTERI AGAMA TENTANG STATUTA INSTITUT AGAMA KRISTEN NEGERI AMBON. www.peraturan.go.id 2018, No.1374 -7- BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1. Institut Agama Kristen Negeri Ambon yang selanjutnya disebut Institut adalah perguruan tinggi keagamaan negeri di bawah Kementerian Agama. 2. Statuta Insitut yang selanjutnya disebut Statuta adalah peraturan pengelolaan Inst itut yang digunakan sebagai landasan penyusunan peraturan dan prosedur operasional. 3. Rektor adalah unsur pelaksana kebijakan pada organ Institut yang menjalankan fungsi penetapan kebijakan dan pengelolaan Institut untuk dan atas nama Menteri. 4. Senat adalah unsur penyusun kebijakan pada organ Institut yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "pada organ Institut yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. 5. Satuan Pengawasan Internal adalah unsur pengawas pada organ Institut yang menjalankan fungsi pengawasan non-akademik untuk dan at as nama Rektor. 6. Dewan Penyantun adalah badan nonstruktural yang terdiri atas unsur pemerintah dan tokoh masyarakat yang mempunyai fungsi memberikan saran dan pertimbangan di bidang non -akademik kepada Rektor. 7. Gelar akademik adalah gelar yang diberikan kepa da lulusan perguruan tinggi yang menyelenggarakan pendidikan akademik. 8. Penilaian pembelajaran adalah proses pengumpulan dan pengelolaan informasi untuk mengukur pencapaian hasil belajar peserta didik. 9. Fakultas adalah himpunan sumber daya pendukung yang men yelenggarakan dan mengelola pendidikan, akademik, atau profesi dalam satu rumpun ilmu disiplin ilmu pengetahuan, teknologi, dan/atau seni. www.peraturan.go.id 2018, No. 1374 -8- 10. Pascasarjana adalah kesatuan kegiatan pendidikan yang menyelenggarakan pendidikan program magister dan/atau program d oktor. 11. Program studi adalah kesatuan kegiatan pendidikan dan pembelajaran yang memiliki kurikulum dan metode pembelajaran tertentu dalam satu jenis Pendidikan akademik dan/atau Pendidikan profesi. 12. Rencana Induk Pengembangan yang selanjutnya disingkat RIP a dalah instrumen perencanaan sebagai bagian dari kebijakan umum Institut dan digunakan sebagai dasar dalam menetapkan kebijakan, prosedur, dan penyelenggaraan tugas tridharma perguruan tinggi yang disusun secara terencana, terpadu, dan sistematis. 13. Rencana K inerja Tahunan yang selanjutnya disingkat RKT adala h dokumen yang berisi penjabaran dari sasaran dan program yang telah ditetapkan dalam rencana strategis, yang akan dilaksanakan oleh Institut melalui berbagai kegiatan tahunan serta berisi informasi mengen ai tingkat atau target kinerja berupa output dan/atau outcome yang ingin diwujudkan oleh Institut pada satu tahun tertentu. 14. Pegawai Negeri Sipil yang selanjutnya disingkat PNS adalah warga negara Indonesia yang memenuhi syarat tertentu, diangkat sebagai pe gawai aparatur sipil negara secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. 15. Dekan adalah pemimpin Fakultas yang berwenang dan bertanggungjawab terhadap penyeleng garaan pendidikan. 16. Direktur adalah pemimpin Pascasa rjana pa da Institut. 17. Ketua Lembaga adalah pemimpin Lembaga pada Institut. 18. Kepala Pusat adalah pemimpin pusat pada Institut. 19. Kepala Unit Pelaksana Teknis yang selanjutnya disebut Kepala UPT adalah pemimpin unit pelaksana teknis penunjang akademik pada Institut. 20. Dosen adalah pendidik profesional dan ilmuwan dengan tugas utama mentransformasikan, mengembangkan, dan menyebarluaskan ilmu pengetahuan dan teknologi www.peraturan.go.id 2018, No.1374 -9- melalui pendidikan, penelitian, dan pengabdian kepada masyarakat. 21. Mahasiswa adalah peserta didik pada jenjan g pendidikan tinggi. 22. Alumni adalah lulusan Institut yang dibuktikan dengan tanda kelulusan. 23. Sivitas Akademika adalah masyarakat akademik yang terdiri atas Dosen dan Mahasiswa. 24. Tenaga Kependidikan adalah anggota masyarakat yang mengabdikan diri dan diangk at dengan tugas utama menunjang penyelenggaraan Pendidikan tinggi. 25. Warga Kampus adalah Sivitas Akademika dan Tenaga Kependidikan Institut. 26. Kementerian adalah Kementerian Agama Republik Indonesia. 27. Menteri adalah Menteri Agama Republik Indonesia. 28. Direktur Je nderal Bimbingan Masyarakat Kristen yang selanjutnya disebut Direktur Jenderal adalah satuan kerja yang membidangi pendidikan tinggi keagamaan Kristen pada Kementerian. Pasal 2 Institut berdasarkan U ndang -Undang Dasar Negara Republik Indonesia Tahun 1945, beras askan Pancasila, dan bercirikan Kristen. Pasal 3 Visi Institut : terwujudnya cendekiawan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dan bercirikan Kristen. Pasal 3 Visi Institut : terwujudnya cendekiawan yang cerdas, religius, humanis , dan cinta damai. Pasal 4 Misi Institut: a. menyelenggara kan pendidikan tinggi yang berkualitas; b. menyelenggara kan penelitian yang in ovatif ; c. menyelenggara kan pengabdian kepada masyarakat yang mencerahkan, holistik, dan melayani; dan d. menyelenggarakan tata kelola perguruan tinggi yang www.peraturan.go.id 2018, No. 1374 -10- bersih dan berwibawa. Pasal 5 Tujuan Institut: menghasilkan sarjana yang menguasai ilmu pengetahuan, t eknologi, dan seni , berbasis nilai Krist iani serta berwawasan kebangsaan dan kemanusiaan . Pasal 6 Strategi Institut : a. melaksanakan sistem pendidikan tinggi yang berfokus pada pencapaian kompetensi lulusan; b. mengembangkan kualitas dan kuantitas dosen dan te naga kependidikan; dan c. mengembangkan kerja sama dengan perguruan tinggi dan pemangku kepentingan lainnya. Pasal 7 Moto Institut: gloria dei vivens homo . BAB II IDENTITAS Bagian Kesatu Nama, Kedudukan, dan Pendirian Pasal 8 (1) Perguruan Tinggi Keagamaan Negeri dalam Statuta ini bernama Institut Agama Kristen Negeri Ambon. (2) Institut berkedudukan di Ambon, Provinsi Maluku. (3) Institut berdiri pada tanggal 5 Maret 2018 berdasarkan Peraturan Presiden Nomor 12 Tahun 2018 tentang Institut Agama K risten Negeri Ambon . www.peraturan.go.id 2018, No.1374 -11- Bagian Kedua Lambang Pasal 9 (1) Institut memiliki lambang sebagaimana terlukis di bawah ini: (2) Lambang Institut sebagaimana dimaksud pada ayat (1) terdiri atas unsur yang memiliki makna: a. gambar Alkit ab yang terbuka lebar melambangkan firman Allah sebagai dasar ilmu pengetahuan dan kebijaksanaan bagi semua orang; b. gambar salib berwarna ungu membingkai Alkitab melambangkan kasih, perjuangan, pengorbanan dan kesetiaan; c. garis biru melambangkan keteguhan be rjuang dalam tantangan geografis, sosio budaya, dan politik di wilayah kepulauan; www.peraturan.go.id 2018, No. 1374 -12- d. burung merpati berwarna putih melambangkan Roh Kudus yang senantiasa membimbing; e. daun, buah cengkih, dan pala berwarna hijau, kuning dan merah melambangkan hasil kekayaan Kepulauan Maluku dan cita -cita luhur menebarkan aroma kehidupan yang damai dan bermartabat; dan f. tulisan IAKN AMBON berwarna putih dalam pita hijau yang melingkari cengkih dan pala melambangkan kesucian dan keteguhan hati untuk menghadirkan karya yang berma nfaat bagi semesta untuk kemuliaan Sang Pencipta. www.peraturan.go.id 2018, No.1374 -13- Bagian Ketiga Mars, Hymne, dan Tari Kebesaran Pasal 10 (1) Mars Institut: (2) Hymne Institut: www.peraturan.go.id 2018, No. 1374 -14- www.peraturan.go.id 2018, No.1374 -15- www.peraturan.go.id 2018, No. 1374 -16- (2) Hymne Institut: www.peraturan.go.id 2018, No.1374 -17- www.peraturan.go.id 2018, No. 1374 -18- (3) Tari kebesaran : Tari Somba Upu . Bagian Keem pat Bendera Pasal 11 (1) Bendera Institut: a. berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; b. berwarna dasar emas (kode gradasi #FFD700 ) melambangkan kejayaan ; c. di tengah -tengah bendera Institut terpampang lambang Institut; dan d. di b awah lambang bertuliskan Institut Agama Kristen Negeri Ambon. (2) Bendera Fakultas dan Pascasarjana : a. bendera Fakultas dan Pascasarjana berbentuk empat persegi panjang yang lebarnya dua pertiga dari panjangnya; 1. Fakultas ilmu pendidikan Kristen berwarna dasar biru ( kode gradasi 0000FF), melambangkan cita -cita, kesetiaan, dan pengabdian: www.peraturan.go.id 2018, No.1374 -19- 2. Fakultas ilmu sosial keagamaan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "pengabdian: www.peraturan.go.id 2018, No.1374 -19- 2. Fakultas ilmu sosial keagamaan berwarna dasar ungu ( kode gradasi #EE00EE), melambangkan kemandirian dan kekuatan spiritualitas dan pengetahuan serta pengorbanan dan yang berk emenangan; 3. Fakultas seni keagamaan Kristen berwarna dasar merah ( kode gradasi #FF0000), melambangkan kekuatan, berani, percaya diri, dan semangat berkompetisi dalam dunia seni musik; dan 4. Pascasarjana berwarna dasar kuning ( kode gradasi #EEEE00), melambangk an semangat dan loyalitas; b. di tengah bendera Fakultas dan Pascasarjana terpampang lambang Institut; dan c. di bawah lambang Institut terdapat tulisan nama Fakultas dan Pascasarjana. Bagian Kelima Busana Akademik Pasal 12 (1) Busana akademik Institut terdiri a tas toga jabatan, toga wisudawan, dan jas almamater. (2) Toga jabatan sebagaimana dimaksud pada ayat (1) merupakan jubah yang dikenakan oleh Rektor , wakil Rektor , Dekan, Direktur, profesor, dan anggota Senat. (3) Toga jabatan sebagaimana dimaksud pada ayat (2) dikenakan pada upacara akademik. (4) Toga jabatan: a. terbuat dari kain polos warna ungu (kode gradasi #EE00EE) , berukuran besar sampai ke bawah lutut, dengan bentuk lengan panjang melebar ke arah pergelangan tangan; b. pada pergelangan tangan dilapisi bahan sesuai dengan warna Fakultas masing -masing selebar kurang lebih 12 cm (dua belas sentimeter); www.peraturan.go.id 2018, No. 1374 -20- c. pada bagian atas lengan sebelah luar dan pada bagian punggung toga terdapat lipatan atau plooi; dan d. leher to ga dan sepanjang garis pembuka dilapisi bahan berwarna emas (ko de gradasi #FFD700) untuk Rektor dan wakil Rektor , toga profesor , dan jabatan lainnya disesuaikan dengan warna masing - masing Fakultas dan Pascasarjana. (5) Toga jabatan sebagaimana dimaksud pada ayat (4) dilengkapi dengan topi jabatan dan kalung jabatan: a. topi jabatan merupakan penutup kepala terbuat dari bahan berwarna hitam (kode gradasi #111111), berbentuk segi lima, sisi masing -masing 20 cm (dua puluh sentimeter), di tengahnya terdapat hiasan kuncir lilitan benang berwarna sesuai dengan leher/garis pembuka t oga masing -masing; b. kalung jabatan Rektor, ketua Senat, wakil Rektor berbentuk rangkaian lambang Institut terbuat dari logam tipis berwarna emas (kode gradasi #FFD700); dan c. kalung jabatan anggota Senat berwarna perak (kode gradasi #C0C0C0). (6) Toga wisu dawan sebagaimana dimaksud pada ayat (1) merupakan jubah yang digunakan wisudawan, terbuat dari kain berwarna hitam (kode gradasi #000000), ukuran besar dan panjang sampai ke bawah lutut, lengan panjang dengan lebar yang merata, terdapat lipatan atau plooi pada lengan atas dan punggung toga. Program s arjana, pada pergelangan tangan terdapat 1 (satu) lingkaran warnanya disesuaikan dengan warna Fakultas , program magister, pada pergelangan tangan terdapat 2 (dua) lingkaran warnanya disesuaikan dengan warna Fak ultas, dan program doktor pada leher toga dan sepanjang garis pembuka dilapisi berbentuk segi empat dan lengannya terdapat 3 (tiga) lingkaran warnanya disesuaikan dengan Fakultas. www.peraturan.go.id 2018, No.1374 -21- (7) Kelengkapan toga wisudawan berupa topi wisudawan yang bentuk, ukuran , dan warnanya sama dengan topi jabatan, kuncir wisudawan berwarna sesuai dengan warna bendera Fakultas. (8) Jas almamater Institut berwarna berwarna biru (kode gradasi #0000CD ), pada bagian dada sebelah kiri terdapat lambang Institut. BAB III PENYELENGGARAA N TRIDHARMA PERGURUAN TINGGI Bagian",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "lambang Institut. BAB III PENYELENGGARAA N TRIDHARMA PERGURUAN TINGGI Bagian Kesatu Pendidikan Paragraf 1 Kebebasan Akademik dan Otonomi Keilmuan Pasal 13 (1) Institut menjunjung tinggi kebebasan akadem ik, kebebasan mimbar akademik, dan otonomi keilmuan. (2) Kebebasan akademik sebagaimana di maksud pada ayat (1) merupakan kebebasan Sivitas Akademika pada Institut untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggungjawab melalui pelaksanaan tridharma perguruan tinggi. (3) Kebebasan mimbar akademik sebagaimana dima ksud pada ayat (1) merupakan wewenang Dosen dan Mahasiswa untuk menyatakan secara terbuka dan bertanggung jawab mengenai sesuatu yang berkenaan dengan rumpun ilmu dan cabang ilmunya. (4) Otonomi keilmuan sebagaimana dimaksud pada ayat (1) merupakan otonom i Sivitas Akademika pada suatu cabang ilmu pengetahuan dan teknologi dalam menemukan, mengembangkan, mengungkapkan, dan/atau mempertahankan kebenaran ilmiah menurut kaidah, metodologi keilmuan, dan budaya akademik. www.peraturan.go.id 2018, No. 1374 -22- (5) Pimpinan Institut wajib mengupayakan dan menjamin agar setiap anggota Sivitas Akademika melaksanakan kebebasan akademik dan kebebasan mimbar akademik secara bertanggung jawab sesuai dengan ketentuan peraturan perundang -undangan, serta dilandasi oleh etika dan norma/kaidah keilmuan. Paragraf 2 Penerimaan Mahasiswa Pasal 14 (1) Mahasiswa terdiri atas warga negara Indonesia dan juga warga negara asing yang memenuhi persyaratan. (2) Ketentuan lebih lanjut mengenai persyaratan penerimaan Mahasiswa sebagaimana dimaksud pada ayat (1) ditetapkan de ngan Keputusan Rektor. Pasal 15 Institut menjamin suatu sistem penerimaan mahasiswa untuk seluruh jenjang pendidikan yang dilakukan secara objektif, transparan, akuntabel, dan memperhatikan pemerataan pendidikan. Pasal 16 (1) Institut melakukan penerim aan Mahasiswa baru jenjang sarjana melalui pola penerimaan secara nasional. (2) Selain pola penerimaan sebagaimana dimaksud pada ayat (1), Institut dapat melakukan penerimaan Mahasiswa dengan po la lain. (3) Institut melakukan penerimaan Mahasiswa baru jen jang Pascasarjana secara mandiri. (4) Penerimaan Mahasiswa baru jenjang Pascasarjana dapat dilakukan lebih dari 1 (satu) kali dalam 1 (satu) tahun akademik. www.peraturan.go.id 2018, No.1374 -23- Paragraf 3 Sistem Perkuliahan Pasal 17 (1) Penyelenggaraan perkuliahan menerapkan sistem kre dit semester yang bobot pelaksanaannya dinyatakan dalam satuan kredit semester. (2) Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (1) dapat dilakukan dalam bentuk tatap muka, kegiatan terstruktur, dan kegiatan mandiri. (3) Penyelenggaraan perkuliahan sebagaimana dimaksud pada ayat (2) dapat diselenggarakan oleh Institut, Fakultas, dan Pascasarjana. (4) Perkuliahan dilaksanakan berdasarkan tahun akademik yang ditetapkan dengan Keputusan Rektor. (5) Tahun Akademik sebagaimana dimaksud pada ayat (3) terdiri atas (2) semester, yaitu semester gasal dan semester genap yang masing -masing terdiri atas 16 (enam belas) minggu efektif perkuliahan. Paragraf 4 Bahasa Pengantar Pasal 18 (1) Bahasa pengantar pembelajaran menggunakan bahasa Indonesia. (2) Selain bahasa In donesia, dalam hal tertentu bahasa asing dapat digunakan sebagai bahasa pengantar . Paragraf 5 Kompetensi Kelulusan Pasal 19 (1) Kompetensi lulusan dirumuskan oleh Program Studi pada Institut sesuai dengan ketentuan peraturan perundang - undangan. www.peraturan.go.id 2018, No. 1374 -24- (2) Program Studi pada Institut dapat merumuskan kompetensi tambahan/khusus bagi masing -masing lulusannya. (3) Kompetensi sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. Paragraf 6 Penilaian Pembelajaran Pasal 20 (1) Penilaian pembelaja ran meliputi penilaian proses dan hasil belajar mahasiswa. (2) Penilaian proses sebagaimana dimaksud",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "proses dan hasil belajar mahasiswa. (2) Penilaian proses sebagaimana dimaksud pada ayat (1) dilakukan secara berkala dan dapat berbentuk ujian, pelaksanaan tugas, praktikum, dan pengamatan dan/atau kegiatan lainnya sesuai dengan kekh ususan bidang studi/mata kuliah. (3) Penilaian hasil belajar mahasiswa sebagaimana dimaksud pada ayat (1) meliputi aspek pengetahuan, sikap, dan keterampilan. (4) Ketentuan lebih lanjut mengenai penilaian pembelajaran sebagaimana dimaksud pada ayat (1) dit etapkan dengan Keputusan Rektor. Paragraf 7 Gelar, Ijazah, dan Penghargaan Pasal 21 (1) Institut memberikan Gelar Akademik pada lulusan sesuai dengan ketentuan peraturan perundang -undangan. (2) Gelar Akademik sebagaimana dimaksud pada ayat (1) dicantumka n dalam ijazah. (3) Ketentuan lebih lanjut mengenai Gelar Akademik diatur dalam Peraturan Menteri. www.peraturan.go.id 2018, No.1374 -25- Pasal 22 (1) Institut memberikan ijazah kepada lulusan sesuai dengan ketentuan peraturan perundang -undangan. (2) Selain ijazah sebagaimana dimaksud pada ay at (1), Institut dapat mengeluarkan surat keterangan pendamping ijazah. (3) Ketentuan lebih lanjut mengenai ijazah dan surat keterangan pendamping ijazah diatur dalam Peraturan Menteri. Pasal 23 (1) Institut dapat memberikan penghargaan kepada Dosen, Maha siswa, tenaga kependidikan , dan pihak lain, baik lembaga maupun perorangan, yang dinilai berjasa atau berprestasi dalam kegiatan tridharma perguruan tinggi. (2) Penghargaan sebagaimana dimaksud pada ayat (1) dapat berupa penghargaan kesetiaan, penghargaan prestasi akademik dan/atau non -akademik. (3) Ketentuan lebih lanjut mengenai pemberian penghargaan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kedua Penelitian dan Pengabdian Kepada Masyarakat Pasal 24 (1) Institut waji b menyelenggarakan penelitian dan pengabdian kepada masyarakat. (2) Penyelenggaraan penelitian dan pengabdian kepada masyarakat sebagaimana dimaksud pada ayat (1) sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 1374 -26- BAB IV SISTEM PENGELOLAAN Bagian Kesa tu Umum Pasal 25 (1) Organisasi Institut terdiri atas: a. Rektor; b. Senat; c. Satuan Pengawasan Internal; dan d. Dewan Penyantun. (2) Organisasi Institut sebagaimana dimaksud pada ayat (1) menjalankan tugas dan fungsi sesuai dengan kewenangan masing -masing. (3) Hubu ngan antarorganisasi Institut dilandasi oleh semangat kolegialitas satu terhadap yang lain. (4) Tugas dan fungsi sebagaimana dimaksud pada ayat (2) diatur dalam Peraturan Menteri. Bagian Kedua Rektor Pasal 26 Rektor merupakan pemimpin Institut. Pasal 27 (1) Rektor bertanggung jawab kepada Menteri (2) Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Menteri. (3) Ketentuan lebih lanjut mengenai pengangkatan dan pemberhentian Rektor diatur dalam Peraturan Menteri. Pasal 28 (1) Rektor mempunyai t ugas dan kewajiban: a. menyiapkan RIP Institut; www.peraturan.go.id 2018, No.1374 -27- b. melaksanakan otonomi perguruan tinggi bidang manajemen organisasi, akademik, kemahasiswaan, sumber daya manusia, sarana prasarana, dan keuangan sesuai dengan ketentuan peraturan perundang -undangan; c. mengelola pen didikan, penelitian, dan pengabdian kepada masyarakat; d. mengangkat dan memberhentikan pejabat di bawah Rektor sesuai dengan ketentuan peraturan perundang -undangan; e. melaksanakan fungsi manajemen Institut; f. membina dan mengembangkan hubungan baik Institut deng an lingkungan dan masyarakat pada umumnya; g. mengusulkan pembukaan, penggabunga n, dan/atau penutupan Fakultas dan/atau Program Studi yang dipandang perlu, atas persetujuan Senat kepada Menteri, dan h. menyampaikan pertanggungjawaban kinerja dan keuangan Institu t kepada Menteri. (2) Rektor berwenang untuk dan atas nama Menteri: a.",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Menteri. (2) Rektor berwenang untuk dan atas nama Menteri: a. mewakili Institut di dalam dan di luar pengadilan; b. melakukan kerja sama; dan c. memberikan gelar doktor kehormatan sesuai dengan ketentuan peraturan perundang -undangan . Pasal 29 (1) Dalam mengelola d an menyelenggarakan Institut, Rektor dibantu oleh 3 (tiga) wakil Rektor. (2) Pembidangan tugas dan kewenangan masing -masing wakil Rektor terdiri atas bidang: a. akademik dan kelembaga an; b. administrasi umum, perencanaan, dan keuangan; dan c. kemahasiswaan dan kerja sa ma. (3) Wakil Rektor sebagaimana dimaksud pada ayat (1) diangkat dan diberhentikan oleh Rektor. www.peraturan.go.id 2018, No. 1374 -28- (4) Masa jabatan wakil Rektor mengikuti masa jabatan Rektor, dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut . Paragraf 1 Persyaratan Calon Wakil Rektor dan Pengangkatan Wakil Rektor Pasal 30 Persyaratan calon wakil Rektor: a. berstatus D osen tetap; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional pal ing rendah lektor; e. memahami visi, misi, dan tujuan Institut; f. menyerahkan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; h. tidak sedang dipidana berda sarkan putusan pengadilan yang memiliki kekuatan hukum tetap; i. mencalonkan atau bersedia dicalonkan menjadi wakil Rektor secara tertulis; dan j. menyatakan pernyataan kesediaan bekerja sama dengan Rektor . Pasal 31 (1) Pengangkatan wakil Rektor dilaksanakan sebaga i berikut: a. penjaringan calon wakil Rektor dilakukan oleh panitia yang dibentuk oleh Rektor; b. panitia penjaringan menyaring calon wakil Rektor yang memenuhi persyaratan sebagaimana dimaksud dalam Pasal 30; dan www.peraturan.go.id 2018, No.1374 -29- c. panitia mengajukan 2 (dua) nama calon wakil Rek tor kepada Rektor untuk diangkat sebagai wakil Rektor. (2) Pengangkatan wakil Rektor sebagaimana dimaksud pada ayat (1) dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Rektor. (3) Ketentuan lebih lanjut mengenai pengangkatan wakil Rektor sebag aimana dimaksud pada ayat (1) huruf a ditetapkan dengan Keputusan Rektor. Paragraf 2 Rangkap Jabatan Pasal 32 Rektor dan wakil Rektor sebagaimana dimaksud dalam Pasal 26 dan Pasal 29 dilarang merangkap sebagai: a. pejabat pada satuan pendidikan lain, bai k yang diselenggarakan pemerintah maupun masyarakat; b. pejabat pada instansi pemerintah baik pusat maupun daerah; c. pejabat pada badan usaha milik negara/daerah maupun swasta; dan d. anggota partai politik atau organisasi yang berafiliasi dengan partai politik. Paragraf 3 Pemberhentian Wakil Rektor Pasal 33 Wakil Rektor diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan yang lain; d. tidak dapat bekerja sama dengan Rektor; e. sakit j asmani dan/atau rohani terus menerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara; h. cuti di luar tanggungan negara; atau www.peraturan.go.id 2018, No. 1374 -30- i. meninggal dunia. Paragraf 4 Laporan Pasal 34 Rektor menyampaikan laporan akuntabilitas kenerja setiap akhir t ahun kepada Menteri. Bagian Ketiga Senat Pasal 35 (1) Senat sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf b merupakan unsur",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dimaksud dalam Pasal 25 ayat (1) huruf b merupakan unsur penyusun kebijakan yang menjalankan fungsi penetapan dan pertimbangan pelaksanaan kebijakan akademik. (2) Anggota Senat sebagaimana d imaksud pada ayat (1) terdiri atas: a. profesor; b. wakil Dosen bukan profesor dari setiap Fakultas; dan c. Rektor, wakil Rektor, Dekan , dan Direktur sebagai anggota ex-officio. (3) Keanggotaan Senat dari wakil Dosen bukan profesor sebagaimana dimaksud pada ayat (2) hu ruf b merupakan Dosen tetap yang diusulkan oleh Fakultas dan tidak sedang mendapat tugas tambahan dari Institut serta tidak dalam tugas belajar. (4) Usulan dari Fakultas sebagaimana dimaksud pada ayat (3) dengan ketentuan: a. anggota Senat dari unsur Dosen palin g sedikit 1 (satu) orang dari setiap Fakultas; b. jika Fakultas memiliki Dosen lebih dari 36 (tiga puluh enam) orang, diwakili oleh 2 (dua) orang anggota Senat, dan selanjutnya berlaku kelipatannya; dan www.peraturan.go.id 2018, No.1374 -31- c. jumlah wakil Dosen setiap Fakultas paling banyak 3 (tiga) orang. (5) Anggota Senat sebagaimana dimaksud pada ayat (2) harus memenuhi persyaratan: a. berwawasan luas mengenai pendidikan tinggi; b. bergelar doktor atau magister dengan jabatan fungsional akademik paling rendah lektor; c. telah memiliki pengalaman mengajar pa ling singkat 4 (empat) tahun pada bidangnya; dan d. memiliki komitmen dan integritas. (6) Anggota Senat sebagaimana dimaksud pada ayat (2) dengan masa jabatan mengikuti masa jabatan Rektor dan dapat diangkat kembali untuk 1 (satu) kali masa jabatan. (7) Senat sebagai mana dimaksud pada ayat (1) dipimpin seorang ketua dan dibantu oleh seorang sekretaris. (8) Ketua dan sekretaris Senat sebagaimana dimaksud pada ayat (7) bukan dijabat oleh anggota ex-officio. (9) Dalam melaksanakan tugas Senat dapat membentuk komisi yang tugas, wewenang, tata kerja dan susunan anggotanya ditetapkan dengan Keputusan Senat. Pasal 36 Senat sebagaimana dimaksud pada Pasal 3 5 ayat (1) memiliki tugas: a. memberikan pertimbangan kualitatif calon Rektor ; b. memberikan pertimbangan kenaikan jabatan fungsional Dosen ke lektor kepala dan profesor; c. memberikan pertimbangan pengangkatan pertama dalam jabatan akademik Dosen; d. menetapkan norma dan ketentuan akademik serta mengawasi penerapannya; e. memberikan pertimbangan/masukan kepada Rektor dalam menyusun dan/atau meng ubah RIP Institut atau rencana kerja anggaran dalam bidang akademik; dan f. memberi pertimbangan pada Rektor terkait dengan pembukaan, penggabungan, atau penutupan Fakultas dan Program Studi . www.peraturan.go.id 2018, No. 1374 -32- Pasal 3 7 (1) Ketua dan sekretaris Senat sebagaimana dimaksud dalam Pasal 3 5 ayat ( 8) dipilih dari dan oleh anggota. (2) Ketua Senat bertugas memimpin sidang Senat dan menetapkan hasil keputusan sidang. Pasal 38 (1) Sidang Senat sebagaimana dimaksud dalam Pasal 37 ayat (2) terdiri atas sidang Senat terbuka dan sidang Sena t tertutup. (2) Sidang Senat terbuka sebagaimana dimaksud pada ayat (1) dilakukan untuk melaksanakan pelaksanaan wisuda, dies natalis, penganugerahan gelar doktor kehormatan, dan pengukuhan profesor. (3) Sidang Senat tertutup sebagaimana dimaksud pada ayat (1) di lakukan untuk memberikan pertimbangan calon Rektor, pembahasan kenaikan jabatan fungsional, pengangkatan pertama dalam jabatan akademik Dosen , dan mutasi Dosen. (4) Sidang Senat sebagaimana dimaksud pada ayat (1) dipimpin oleh ketua Senat yang diselenggarakan sesuai dengan tradisi akademik. (5) Dalam hal",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Senat yang diselenggarakan sesuai dengan tradisi akademik. (5) Dalam hal ketua Senat berhalangan, ketua sidang dipilih dari salah satu anggota. (6) Ketentuan lebih lanjut mengenai tata cara dan tata tertib pelaksanaan sidang Senat ditetapkan dengan Keputusan Ketua Senat. Bagian Keempat Satuan Pengawasan Internal Pasal 39 (1) Satuan Pengawasan Internal sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf c merupakan unsur pengawas yang melaksanakan fungsi pengawasan non - akademik untuk dan atas nama Rektor. www.peraturan.go.id 2018, No.1374 -33- (2) Satuan Pengawasan Internal sebagaimana d imaksud pada ayat (1) dipimpin oleh seorang kepala dan diibantu oleh seorang sekretaris yang diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan kepala dan sekretaris Satuan Pengawasan Internal mengikuti masa jabatan Rektor. (4) Kepala dan sekretaris Satuan P engawasan Internal sebagaimana dimaksud pada ayat (2) dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (5) Ketentuan lebih lanjut mengenai Satuan Pengawasan Internal ditetapkan oleh Rektor. Bagian Kelima Dewan Penyantun Pasal 40 (1) Dewan Penyantun sebagaimana dimaksud dalam Pasal 25 ayat (1) huruf d merupakan badan nonstruktural yang mempunyai fungsi pemberian saran dan pertimbangan di bidang non -akademik kepada Rektor. (2) Dewan Penyantun sebagaimana dimaksud pada ayat (1) terdiri atas ketua, sekretaris, dan anggota. (3) Dewan Penyantun berjumlah 7 (tujuh) orang yang berasal dari unsur pemerintah dan tokoh masyarakat. (4) Ketua dan sekretaris Dewan Penyantun sebagaimana dimaksud pada ayat (2) dipilih dari dan oleh para anggota. (5) Dewan Penyantun sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. (6) Masa bakti Dewan Penyantun mengikuti masa bakti jabatan Rektor. www.peraturan.go.id 2018, No. 1374 -34- Bagian Keenam Perangkat Rektor Pasal 41 Perangkat Rektor meliputi unsur pelaksana: a. akademik terdiri atas Fakultas, Pascasarjana, lembaga, pusat, dan unit pelaksana teknis; b. administrasi terdiri atas biro, bagian, dan sub bagian; serta c. pelayanan umum. Paragraf 1 Dekan dan Wakil Dekan Pasal 42 (1) Dekan diangkat dan diberhentikan oleh Rektor. (2) Pengangkatan Dekan di dasarkan pada potensi dan kemampuan calon untuk meningkatkan kinerja dan mutu Fakultas di bidang pendidikan, penelitian dan pengabdian kepada masyarakat. (3) Masa jabatan Dekan mengikuti masa jabatan Rektor, dan dapat diangkat kembali dengan ketentuan tidak bo leh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 43 Persyaratan calon Dekan: a. berstatus Dosen tetap; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional paling rendah lektor; e. menyera hkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; www.peraturan.go.id 2018, No.1374 -35- g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. menca lonkan diri atau bersedia dicalonkan menjadi Dekan secara tertulis; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor . Pasal 44 (1) Dalam menjalankan tugasnya Dekan dibantu oleh 2 (dua) orang wakil Dekan. (2) Wakil Dekan sebagaimana dimaksud pada ay at (1) diangkat dan diberhentikan oleh Rektor. (3) Masa jabatan wakil Dekan mengikuti masa jabatan Dekan, dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut. Pasal 45 Persyaratan calon wakil Dekan: a. berstatus Dosen tetap; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program magister dengan jabatan fungsional paling rendah lektor; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin ti ngkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. menyerahkan pernyataan kesediaan bekerja sama dengan Dekan; i. mencalonkan diri atau bersedia dicalonka n menjadi Dekan secara tertulis; dan j. menyatakan kesediaan untuk bekerja sama dengan Rektor . www.peraturan.go.id 2018, No. 1374 -36- Pasal 46 Setiap akhir tahun akademik Dekan menyampaikan laporan kinerja Dekan secara tertulis kepada Rektor. Paragraf 2 Direktur dan Wakil Direktur Pascasarjana Pasal 47 (1) Direktur dan wakil Direktur diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Direktur dan wakil Direktur mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 48 Persyaratan calon Direktur: a. berstatus Dosen tetap; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional paling rendah lektor ; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau bersedia dicalonkan untuk menjadi Di rektur; dan i. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor . Pasal 49 Persyaratan calon wakil Direktur: a. berstatus Dosen tetap; www.peraturan.go.id 2018, No.1374 -37- b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional paling rendah lektor; e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. mencalonkan diri atau dicalonkan untuk menjadi wakil Direktur secara tertulis; dan i. membuat surat pernyataan dapat bekerja sama dengan Rektor. Paragraf 3 Ketua dan Sekretaris Program Studi Pasal 50 (1) Ketua dan sekretaris Program Stud i diangkat dan diberhentikan oleh Rektor . (2) Masa jabatan ketua dan sekretaris Program Studi mengikuti masa jabatan Dekan atau Direktur dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (3) Ketentuan meng enai persyaratan, pengangkatan, dan pemberhentian sekretaris Program Studi ditetapkan dengan Keputusan Rektor. Pasal 51 Persyaratan calon ketua Program Studi: a. berstatus Dosen tetap; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. paling ren dah lulusan program magister dengan jabatan fungsional paling rendah lektor untuk program sarjana www.peraturan.go.id 2018, No. 1374 -38- dan lulusan program doktor dengan jabatan fungsional paling rendah lektor untuk Pascasarjana ; e. berlatar belakang pendidikan sesuai dengan Program Studi yang te rkait; f. menyerahkan surat keterangan sehat dari dokter",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "yang te rkait; f. menyerahkan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; h. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; i. mencalonkan diri atau bersedia dicalonkan untuk menjadi ketua Program Studi; dan j. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor. Paragraf 4 Ketua dan Sekretaris Lembaga Pasal 52 (1) Ketua dan sekretaris Lembaga diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Ketua dan sekretaris Lembaga mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. (3) Ketentuan mengenai persyaratan, pengangkatan, dan pemberhenti an sekretaris Lembaga ditetapkan dengan Keputusan Rektor. Pasal 5 3 Persyaratan calon Ketua Lembaga: a. berstatus Dosen tetap; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. lulusan program doktor dengan jabatan fungsional paling rendah lektor ; www.peraturan.go.id 2018, No.1374 -39- e. menyerahkan surat keterangan sehat dari dokter pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum teta p; dan h. memiliki wawasan akademik, komitmen pada kualitas, kemampuan manajerial yang efektif, dan integritas pribadi; i. mencalonkan diri atau bersedia dicalonkan untuk menjadi Ketua Lembaga; dan j. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor . Paragraf 5 Kepala Pusat Pasal 5 4 (1) Kepala Pusat diangkat dan diberhentikan oleh Rektor. (2) Masa jabatan Kepala Pusat mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut - turut. Pasal 55 Persyaratan calon Kepala Pusat: a. berstatus Dosen tetap; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun; d. paling rendah lulusan program magister dengan jabatan fungsional paling rendah lektor; e. menyerahkan surat keterangan sehat dari dokte r pemerintah; f. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; www.peraturan.go.id 2018, No. 1374 -40- g. tidak sedang dipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; h. memiliki kemampuan manajerial dan kompetisi keahlian bidang yang dipimpinnya; i. mencalonkan diri atau bersedia dicalonkan untuk menjadi Kepala Pusat; dan j. menyerahkan pernyataan kesediaan bekerja sama dengan Rektor . Paragraf 6 Kepala Unit Pelaksana Teknis Pasal 5 6 (1) Kepala UPT diangkat dan diberhenti kan oleh Rektor. (2) Masa jabatan Kepala UPT mengikuti masa jabatan Rektor dan dapat diangkat kembali dengan ketentuan tidak boleh lebih dari 2 (dua) kali masa jabatan berturut -turut. Pasal 5 7 Persyaratan calon Kepala UPT: a. berstatus Dosen tetap atau tenaga k ependidikan; b. beragama Kristen; c. berusia paling tinggi 60 (enam puluh) tahun dari unsur Dosen atau 53 (lima puluh tiga) tahun dari unsur tenaga kependidikan; d. paling rendah lulusan program magister untuk Dosen dan sarjana untuk tenaga kependidikan; e. memiliki j abatan fungsional paling rendah lektor atau pangkat golongan ruang III/ d; f. menyerahkan surat keterangan sehat dari dokter pemerintah; g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    },
    {
      "text": "g. tidak sedang menjalani hukuman disiplin tingkat sedang sesuai dengan ketentuan peraturan perundang - undangan; h. tidak sedang d ipidana berdasarkan putusan pengadilan yang memiliki kekuatan hukum tetap; www.peraturan.go.id 2018, No.1374 -41- i. memiliki kemampuan manajerial dan kompetisi keahlian bidang yang dipimpinnya; j. mencalonkan diri atau bersedia dicalonkan untuk menjadi Kepala UPT; dan k. menyerahkan pernyataan kesedia an bekerja sama dengan Rektor . Paragraf 7 Pengangkatan Pelaksana Akademik Pasal 5 8 (1) Pengangkatan Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT dilaksanakan sebagai berikut: a. penjaringan calo n Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT dilakukan oleh panitia yang dibentuk oleh Rektor; b. panitia penjaringan menyaring calon Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Progr am Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT yang telah memenuhi syarat; dan c. panitia penjaringan mengajukan calon Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT kepada Rektor untuk di pilih dan ditetapkan sebagai Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Kepala UPT. (2) Pengangkatan Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Program Studi, Ketua Lembaga, Kepala Pusat, dan Ke pala UPT sebagaimana maksud ayat (1) dilakukan oleh Rektor paling lambat 2 (dua) bulan setelah pelantikan Rektor. (3) Ketentuan lebih lanjut mengenai pengangkatan pelaksana akademik sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. www.peraturan.go.id 2018, No. 1374 -42- Paragr af 8 Pemberhentian Pelaksana Akademik Pasal 5 9 Pejabat pelaksana akademik diberhentikan dari jabatannya karena: a. telah berakhir masa jabatannya; b. mengundurkan diri atas permintaan sendiri; c. diangkat dalam jabatan yang lain; d. tidak dapat bekerja sama dengan R ektor; e. sakit jasmani dan/atau rohani terus menerus; f. dikenakan sanksi hukuman disiplin tingkat berat; g. dipidana penjara; h. cuti di luar tanggungan negara; atau i. meninggal dunia. Paragraf 9 Pengangkatan Pejabat AntarWaktu Pasal 60 (1) Dalam hal wakil Rektor, Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, kepala Satuan Pengawasan Internal, dan sekretaris Satuan Pengawasan Internal berhalangan tidak tetap, Rektor dapat menunjuk pengganti sebagai pelaksana ha rian. (2) Dalam hal wakil Rektor, Dekan, wakil Dekan, Direktur, wakil Direktur, ketua Program Studi, Ketua Lembaga, Kepala Pusat, Kepala UPT, kepala Satuan Pengawasan Internal, dan sekretaris Satuan Pengawasan Internal berhalangan tetap atau berhenti sebelum b erakhir masa jabatannya, Rektor menetapkan pengganti antarwaktu sampai dengan berakhirnya masa jabatan pejabat sebelumnya. (3) Penetapan pengganti antarwaktu sebagaimana dimaksud pada ayat (2) dilakukan paling lambat 2 (dua) bulan setelah pejabat sebelumnya be rhalangan tetap. www.peraturan.go.id 2018, No.1374 -43- Bagian Ketujuh Ketenagaan Pasal 61 (1) Pegawai Institut terdiri atas Dosen dan Tenaga Kependidikan. (2) Dosen sebagaimana dimaksud pada ayat (1) terdiri dari: a. Dosen tetap PNS; b. Dosen tetap bukan PNS; dan c. Dosen tidak tetap. (3) Tenaga Kepe ndidikan sebagaimana dimaksud pada ayat (1) terdiri dari: a. Tenaga Kependidikan PNS; b. Tenaga Kependidikan pegawai pemerintah dengan perjanjian kerja; dan c. Tenaga Kependidikan",
      "metadata": {
        "page_start": 4,
        "page_end": 5
      }
    },
    {
      "text": "Kependidikan pegawai pemerintah dengan perjanjian kerja; dan c. Tenaga Kependidikan tidak tetap. (3) Gaji pegawai Institut sebagaimana dimaksud pada ayat (2), dibay ar sesuai dengan ketentuan peraturan perundang -undangan. Pasal 62 (1) Rekruitmen Dosen dan Tenaga Kependidikan berstatus PNS dilaksanakan oleh pemerintah berdasarkan usulan Institut yang dilandasi dengan analisis kebutuhan dalam suatu rencana pengembangan sum ber daya manusia. (2) Pengangkatan dan pembinaan kari er Dosen dan Tenaga Kependidikan yang berstatus PNS dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Kedelapan Konsorsium Keilmuan Pasal 6 3 (1) Konsorsium Keilmuan terdiri atas Dosen. (2) Konsorsium Keilmuan sebagaimana dimaksud pada ayat (1) disesuaikan dengan bidang kajian Institut. www.peraturan.go.id 2018, No. 1374 -44- (3) Jumlah dan jenis konsorsium keilmuan dapat ditambah sesuai dengan perkembangan Institut. (4) Ketentuan lebih lanjut mengenai konsorsium keilmuan sebagaimana dimak sud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Kesembilan Mahasiswa Pasal 6 4 (1) Mahasiswa Institut memiliki hak: a. memperoleh pendidikan yang berkualitas; b. memanfaatkan sarana dan prasarana pendidikan untuk kegiatan kurikuler, kokurikuler, dan ekstrakulikuler; c. membentuk organisasi kemahasiswaan dan mendapatkan dukungan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan tersebut; dan d. mendapatkan beasiswa dan bantuan biaya pendidikan sesuai dengan persyaratan yang ditentukan Institut. (2) Mahasiswa mempunyai kewajiban: a. menjaga norma pendidikan untuk menjamin penyelenggaran proses dan keberhasilan pendidikan; b. menjaga etika dan mematuhi tata tertib yang ditetapkan Institut; c. ikut menanggung biaya penyelenggaraan pendidikan, kecuali yang dibebaskan dari kewajiban tersebut sesuai dengan ketentuan Institut; dan d. mempertanggungjawabkan penggunaan dana yang dialokasikan untuk mendukung kegiatan kemahasiswaan. (3) Ketentuan lebih lanjut mengenai hak dan kewajiban Mahasiswa sebagaimana dimaksud pada ayat (1) dan ayat (2) ditetapkan dengan Keputusan Rektor. www.peraturan.go.id 2018, No.1374 -45- Pasal 6 5 (1) Mahasiswa mengembangkan bakat, minat, dan kemampuan dirinya melalui kegiatan kokurikuler dan ekstrakurikuler seb agai bagian dari pendidikan. (2) Kegiatan kokurikuler sebagaimana dimaksud apada ayat (1) dilakukan secara terprogram untuk memperkaya kompetensi lulusan Institut. (3) Kegiatan ekstrakurikuler sebagaimana dimaksud ayat (1) dapat diikuti oleh Mahasiswa sebagai penunjang kompetensi lulusan Institut. (4) Kegiatan kokurikuler dan ek strakurikuler sebagaimana dimaksud pada ayat (1) dapat dilaksanakan melalui organisasi kemahasiwaan Institut. (5) Organisasi kemahasiswaan Institut sebagaimana dimaksud pada ayat (4) berkewajiban menyelenggarakan organisasi dan melaksanakan fungsinya sesuai de ngan nilai, tujuan, asas, dan prinsip Institut. (6) Institut menyediakan sarana dan prasarana serta dana untuk mendukung kegiatan organisasi kemahasiswaan. (7) Ketentuan lebih lanjut mengenai kegiatan kokurikuler dan ekstrakulikuler serta organisasi kemahasiswaan sebagaimana dimaksud pada ayat (1) dan ayat (4) ditetapkan dengan Keputusan Rektor. Bagian Kesepuluh Alumni Pasal 6 6 (1) Alumni dapat membentuk organisasi Alumni untuk menunjang tercapainya tujuan Institut. (2) Organisasi Alumni sebagaimana dimaksud pada ayat (1 ) dapat dibentuk pada tingkat Institut, Fakultas, dan Pascasarjana. (3) Hubungan kerja organisasi Alumni sebagaimana dimaksud pada ayat (2) dan ketentuan lain yang menyangkut organisasi Alumni disusun sendiri oleh Alumni dalam suatu musyawarah Alumni. www.peraturan.go.id 2018, No. 1374 -46- (4) Kepengur usan Alumni tingkat Institut disahkan oleh Rektor, tingkat Fakultas oleh Dekan, atau semua tingkat dapat disahkan oleh Rektor sesuai dengan ketetetapan yang dihasilkan oleh musyawarah Alumni. (5) Hubungan",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "sesuai dengan ketetetapan yang dihasilkan oleh musyawarah Alumni. (5) Hubungan ikatan Alumni dengan almamater bersifat kekeluargaan da n didasarkan kesamaan visi dan aspirasi serta untuk melestarikan hubungan emosional antar Alumni dengan Institut sebagai al mamaternya. (6) Pendirian ikatan Alumni dimaksudkan untuk: a. mempererat dan membina kekeluargaan antar Alumni; b. membantu peningkatan peranan almamater dalam pelaksanaan program perguruan tinggi; c. menjalankan usaha dan aktif memberikan bantuan untuk pencapaian tujuan almamater, dan untuk kemajuan serta kesejahteraan mahasiswa dan Alumni; d. memberikan motivasi kepada Alumni untuk pengembangan dan p enerapan keahlian serta profesinya bagi kepentingan masyarakat, bangsa, negara, dan almamater; dan e. memelihara dan menjunjung tinggi almamater. (7) Organisasi Alumni sebagaimana dimaksud pada ayat (2) tunduk pada ketentuan Institut. (8) Ketentuan lebih lanjut menge nai organisasi Alumni sebagaimana dimaksud pada ayat (2) ditetepkan dengan Keputusan Rektor. www.peraturan.go.id 2018, No.1374 -47- BAB V SISTEM PENJAMINAN MUTU INTERNAL Bagian Kesatu Umum Pasal 6 7 (1) Institut melaksanakan penjaminan mutu pendidikan tinggi sebagai pertanggungjawaban ke pada pemangku kepentingan. (2) Pelaksanaan penjaminan mutu pendidikan sebagaimana dimaksud pada ayat (1) oleh Institut bertujuan untuk memenuhi dan/atau melampaui standar nasional pendidikan tinggi agar mampu mengembangkan mutu pendidikan yang berkelanjutan. (3) Organ Institut secara bersama -sama menyusun standar pendidikan tinggi Institut yang ditetapkan dengan Keputusan Rektor. (4) Institut menyampaikan data dan informasi penyelenggaraan pendidikan kepada Kementerian atau lembaga yang berwenang mengelola pangkalan da ta pendidikan tinggi sesuai dengan ketentuan peraturan perundang -undangan. (5) Penjaminan mutu pendidikan tinggi sebagaimana dimaksud pada ayat (1) dilakukan secara internal oleh Institut dan eksternal secara berkala oleh badan akreditasi nasional perguruan ti nggi atau lembaga mandiri lain yang diberi kewenangan oleh Menteri atau lembaga asesmen/akreditasi lain pada tingkat regional maupun internasional. (6) Hasil akreditasi Program Studi secara berkala sebagaimana dimaksud pada ayat (4) digunakan sebagai bahan pem binaan Program Studi oleh Rektor. (7) Ketentuan lebih lanjut mengenai penyelenggaraan penjaminan mutu secara internal dan eksternal sebagaimana dimakud pada ayat (5) ditetapkan dengan Keputusan Menteri. www.peraturan.go.id 2018, No. 1374 -48- Bagian Kedua Pengawasan Akademik Pasal 6 8 (1) Pengawasan te rhadap penerapan norma dan ketentuan akademik di Institut dilakukan oleh Senat. (2) Rektor berkewajiban melakukan pemantauan dan evaluasi kegiatan akademik sebagai bentuk akuntabilitas kegiatan akademik Institut. (3) Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilaksanakan oleh lembaga penjaminan mutu. (4) Evaluasi kegiatan akademik sebagaimana dimaksud pada ayat (2) dilakukan terhadap hasil belajar Mahasiswa dan program pendidikan pada semua jenjang . BAB VI TATA KELOLA Bagian Kesatu Tata Kerja Pasal 69 (1) Setiap pimpinan satuan organisasi/satuan kerja pada Institut dalam melaksanakan tugasnya wajib: a. menerapkan prinsip koordinasi, integrasi, dan sinkronisasi dengan satuan organisasi/satuan kerja pada institut; b. melaksanakan koordinasi dan konsultasi den gan Kementerian; c. mengawasi bawahan masing -masing dan apabila terjadi penyimpangan supaya mengambil langkah yang diperlukan sesuai dengan ketentuan peraturan perundang -undangan; d. mengikuti, mematuhi petunjuk, dan bertanggung jawab kepada atasan masing -masing ; e. menyampaikan laporan berkala sesuai dengan ketentuan peraturan perundang -undangan; dan www.peraturan.go.id 2018, No.1374 -49- f. bertanggung jawab memimpin dan melakukan koordinasi dengan bawahan masing -masing dan memberikan bimbingan serta petunjuk",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "koordinasi dengan bawahan masing -masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan. (2) Setiap pimpina n satuan organisasi/satuan kerja pada Institut yang menerima laporan dari pimpinan satuan organisasi dibawahnya wajib mengolah dan mempergunakan laporan dimaksud sesuai dengan kebutuhan dan kewenangannya. Pasal 70 Dekan, Direktur, Ketua Lembaga, dan Kepal a UPT menyampaikan laporan kepada Rektor secara berkala. Bagian Kedua Prinsip Manajemen dan Akuntabilitas Pasal 71 (1) Setiap pimpinan satuan organisasi/satuan kerja wajib menerapkan prinsip manajemen berbasis kinerja dan tata kelola perguruan tinggi yang ba ik. (2) Penerapan manajemen berbasis kinerja sebagaimana dimaksud pada ayat (1) meliputi perencanaan, pelaksanaan, pemantauan, dan pelaporan. (3) Tata kelola sebagaimana dimaksud pada ayat (1) bercirikan partisipatori, berorientasi pada konsensus, akuntabilitas, t ransparansi, responsif terhadap kebutuhan masyarakat, efektif, efisien, inklusif, dan mengikuti ketentuan peraturan perundang -undangan. (4) Ketentuan lebih lanjut mengenai prinsip manajemen berbasis kinerja dan tata kelola sebagaimana dimaksud pada ayat (1) di tetapkan dengan Keputusan Rektor. Pasal 7 2 (1) Rektor menyusun program kerja tahunan berdasarkan RIP Institut. www.peraturan.go.id 2018, No. 1374 -50- (2) Penyusunan program kerja tahunan sebagaimana sebagaimana dimaksud pada ayat (1) melibatkan satuan atau unit kerja pada Institut. Pasal 7 3 (1) Rektor men etapkan standar kinerja pejabat pada Institut. (2) Rektor menilai kinerja para pejabat berdasarkan standar kinerja yang telah ditetapkan. (3) Ketentuan lebih lanjut mengenai standar kinerja sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. Bagian Ketiga Administrasi Akademik Pasal 7 4 (1) Administrasi akademik diselenggarakan untuk memberikan pelayanan teknis dan administratif kepada Mahasiswa dengan mengutamakan prinsip efektivitas, efisiensi, dan akurasi. (2) Pelayanan administrasi akademik sebagaim ana dimaksud pada ayat (1) diselenggarakan pada Fakultas, Pascasarjana, Program Studi , dan unit terkait lainnya. Bagian Keempat Standar Layanan Pasal 7 5 (1) Standar pelayanan Institut mengacu kepada standar pelayanan publik dengan mempertimbangkan kualit as, pemerataan, kesetaraan, biaya, dan kemudahan untuk mendapatkan layanan. (2) Standar pelayanan sebagaimana dimaksud pada ayat (1) ditetapkan dengan Keputusan Rektor. www.peraturan.go.id 2018, No.1374 -51- Bagian Kelima Kurikulum Paragraf 1 Pengembangan Kurikulum Pasal 7 6 Kurikulum dikembangka n pada Program Studi dengan mengacu pada standar nasional pendidikan tinggi dan kerangka kualifikasi nasional Indonesia. Paragraf 2 Pembukaan Program Studi Pasal 7 7 (1) Institut menyelenggarakan pendidikan melalui Program Studi yang memiliki kurikulum dan me tode pembelajaran tertentu dalam satu jenis pendidikan akademik. (2) Pendidikan akademik sebagaimana dimaksud pada ayat (1) meliputi program sarjana dan Pascasarjana. Pasal 7 8 (1) Permohonan izin penyelenggaraan Program Studi sebagaimana dimaksud dalam Pasal 76 a yat (1) dilakukan melalui tahapan berikut: a. Dekan atau Direktur membentuk tim untuk mengkaji kemungkinan pembukaan Program Studi berdasarkan persyaratan yang ditetapkan Direktur Jenderal; b. hasil kajian tim pembentukan Program Studi baru berupa naskah akademi k tentang usulan pembukaan Program Studi baru yang diajukan kepada Dekan; c. Dekan atau Direktur mengajukan usulan pembukaan Program Studi kepada Rektor; d. Rektor mengajukan permohonan izin kepada Menteri setelah mendapat persetujuan Senat; dan www.peraturan.go.id 2018, No. 1374 -52- e. izin penyelengga raan Program Studi ditetapkan oleh Menteri setelah memenuhi kriteria akreditasi minimum yang ditetapkan oleh badan akreditasi nasional perguruan tinggi .",
      "metadata": {
        "page_start": 5,
        "page_end": 5
      }
    },
    {
      "text": "minimum yang ditetapkan oleh badan akreditasi nasional perguruan tinggi . (2) Program Studi yang sudah mendapat izin penyelenggaraan dapat ditutup oleh Rektor sesudah mendapat perti mbangan Senat untuk selanjutnya dilaporkan kepada Menteri. (3) Penyelenggaan Program Studi dapat dilakukan oleh Rektor selama masa akreditasi belum berakhir dan pelaporan pangkalan data pendidikan tinggi masih diselenggarakan secara rutin. Paragraf 3 Pengemba ngan Fakultas dan Program Studi Pasal 7 9 (1) Institut dapat mengembangkan Fakultas dan Program Studi sesuai dengan bidang keilmuan. (2) Ketentuan lebih lanjut mengenai pengembangan Fakultas dan Program Studi sebagaimana dimaksud pada ayat (1) diatur dalam Peratur an Menteri. Paragraf 4 Laboratorium Pasal 80 (1) Laboratorium diselenggarakan oleh Fakultas. (2) Ketentuan lebih lanjut mengenai pendirian laboratorium sebagaimana dima ksud pada ayat (1) ditetapkan dengan Keputusan Rektor. www.peraturan.go.id 2018, No.1374 -53- BAB VII KODE ETIK Pasal 81 (1) Setiap War ga Kampus wajib melaksanakan kode etik kampus. (2) Kode Etik sebagaimana dimaksud pada ayat (1) meliputi nilai kristiani dan aturan hukum dalam berpikir, berbicara, bersikap, berpenampilan , dan berperilaku di dalam kampus. (3) Warga Kampus yang melakukan pelanggar an dikenakan sanksi sesuai dengan ketentuan peraturan perundang - undangan. (4) Ketentuan lebih lanjut mengenai kode etik sebagaimana dimaksud pada ayat (1) dan sanksi pelanggarannya sebagaimana dimaksud pada ayat (3) ditetapkan dengan Keputusan Rektor . BAB VIII BENTUK DAN TATA CARA PENETAPAN PERATURAN Pasal 8 2 (1) Selain berlaku ketentuan peraturan perundang - undangan, di Institut berlaku aturan internal Institut. (2) Aturan internal Institut sebagaimana dimaksud pada ayat (1) berbentuk keputusan: a. Rektor; b. Senat; c. Dekan; dan d. Direktur. (3) Bentuk dan tata cara penetapan keputusan sebagaimana dimaksud pada ayat (2) sesuai dengan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 1374 -54- BAB IX PERENCANAAN Pasal 8 3 Organ Institut secara bersama -sama menyusun rencana strategis dengan mengacu kepada rencana strategis Kementerian. BAB X PENDANAAN DAN KEKAYAAN Bagian Kesatu Pendanaan Paragraf 1 Umum Pasal 8 4 (1) Pengelolaan keuangan Institut dikelola secara tertib, wajar, dan adil, taat pada ketentuan peraturan perundang -undangan, efekt if, efisien, akuntabel, transparan, dan bertanggung jawab. (2) Pengelolaan keuangan Institut sebagaiman dimaksud pada ayat (1) dijalankan dengan menerapkan prinsip pengendalian internal yang baik. (3) Pengelolaan keuangan Institut sebagaimana dimaksud pada ayat (1 ) tidak boleh menghambat proses penyelenggaraan kegiatan akademik perguruan tinggi. Pasal 8 5 Pengelolaan keuangan Institut sebagaimana dimaksud dalam Pasal 8 4 ayat (1) meliputi: a. perencanaan; b. penganggaran; c. pelaksanaan; d. pengawasan; dan e. pertanggungjawaban. www.peraturan.go.id 2018, No.1374 -55- Paragraf 2 Perencanaan dan Penganggaran Pasal 8 6 Periode anggaran Institut terhitung mulai tanggal 1 Januari sampai dengan tanggal 31 Desember. Pasal 8 7 RKT disusun oleh Rektor setiap tahun sebagai hasil konsolidasi rencana anggaran dari seluruh unit kerja di Institut yang memuat paling sedikit program, kegiatan, dan nilai anggarannya berdasarkan pada target kinerja yang ingin dicapai dengan berpedoman pada rencana strategis Institut . Pasal 8 8 (1) Berdasarkan RKT, rencana anggaran tahunan diajukan oleh R ektor kepada Direktur Jenderal sesuai dengan ketentuan peraturan perundang -undangan. (2) Dalam hal Direktur Jenderal memberikan pertimbangan yang mengakibatkan adanya perubahan",
      "metadata": {
        "page_start": 5,
        "page_end": 6
      }
    },
    {
      "text": "Dalam hal Direktur Jenderal memberikan pertimbangan yang mengakibatkan adanya perubahan dan/atau perbaikan dalam rencana anggaran tahunan , Rektor harus menyusunnya dalam w aktu sesegera mungkin sejak pertimbangan Direktur Jenderal diterima. (3) Rencana anggaran tahunan sebagaimana dimaksud pada ayat (1) yang telah disetujui dan disahkan Direktur Jenderal merupakan dokumen pelaksanaan anggaran yang menjadi pedoman semua unit kerj a dalam melaksanakan program kegiatan yang tertuang dalam rencana anggaran tahunan . (4) Ketentuan lebih lanjut mengenai tata cara pelaksanaan dokumen pelaksanaan anggaran beserta pemantauan dan pengawasannya ditetapkan dengan Keputusan Direktur Jenderal. www.peraturan.go.id 2018, No. 1374 -56- Pasal 89 (1) Rektor dapat mengajukan perubahan dokumen pelaksanaan anggaran selama tahun berjalan. (2) Perubahan pelaksanaan anggaran sebagaimana dimaksud pada ayat (1) dilakukan apabila terdapat: a. perubahan asumsi pendapatan yang signifikan; b. perubahan target kinerja; dan/atau c. alokasi dana/program dan kegiatan dari anggaran pendapatan dan belanja negara perubahan. (3) Dokumen pelaksanaan anggaran perubahan sebagaimana dimaksud pada ayat (1) harus mendapatkan persetujuan dari Direktur Jenderal. Paragraf 3 Pelaksanaan Pasal 90 (1) Rektor memiliki kewenangan pelaksanaan anggaran Institut sesuai dengan ketentuan peraturan perundang - undangan. (2) Rektor menjalankan kewenangannya dalam pelaksanaan anggaran Institut sebagaimana yang dimaksud pada ayat (1) secara bertanggung jawab, akunt abel, dan transparan. (3) Dalam menjalankan kewenangannya sebagaimana dimaksud pada ayat (2) , Rektor wajib menatausahakan dan mempertanggungjawabkan sesuai dengan kebutuhan Institut berdasarkan ketentuan peraturan perundang - undangan. Pasal 91 (1) Pelaksanaan angg aran Institut sebagaimana dimaksud dalam Pasal 90 ayat (2) meliputi: a. merencanakan penerimaan dan pengeluaran kas; b. menerima pendapatan dari berbagai sumber yang sah; c. menyimpan kas dan mengelola rekening bank; d. melakukan pembayaran; www.peraturan.go.id 2018, No.1374 -57- e. melaksanakan kegiatan dan pengadaan barang dan jasa sesuai dengan keluaran ( output ) yang telah ditetapkan dalam dokumen anggaran ; f. melaksanakan proses pe nyelesaian tagihan atas beban anggaran pendapatan dan belanja negara sesuai dengan ketentuan peraturan perundang - undangan ; dan g. melakukan pertanggungjawaban pelaksanaan anggaran untuk menyusun laporan keuangan. (2) Pembukaan dan penutupan rekening bank dilakukan Rektor dengan berpegang pada prinsip kehati -hatian dan sesuai dengan ketentuan peraturan perundang - undangan. Pasal 9 2 (1) Semua p enerimaan harus disetorkan ke rekening Institut dan semua pengeluaran harus dilakukan melalui rekening Institut. (2) Penerimaan yang menggunakan nama Institut harus dilaporkan kepada Rektor secara lengkap, termasuk pajak yang terkait dengan penerimaan. Paragr af 4 Sistem Akutansi dan Sistem Pengendalian Internal Pasal 9 3 (1) Sistem akutansi Institut ditujukan untuk menyajikan laporan keuangan Institut yang dilaksanakan berdasarkan standar akutansi pemerintahan. (2) Sistem akutansi Institut sebagaimana dimaksud pada ayat (1) meliputi sistem akutansi keuangan dan barang. Pasal 9 4 (1) Seluruh transaksi keuangan harus didukung oleh bukti transaksi yang handal dan disimpan di tempat yang aman. www.peraturan.go.id 2018, No. 1374 -58- (2) Pejabat pembuat komitmen Institut menyimpan seluruh bukti transaksi Institut sesuai d engan ketentuan peraturan perundang -undangan. Pasal 9 5 (1) Sistem pengendalian internal Institut dilakukan secara terus menerus melalui: a. pelaksanaan kegiatan yang efisien dan efektif; b. keandalan pembukuan/catatan dan laporan keuangan; c. pengamanan aset; dan d. ketaatan terhadap kebijakan/peraturan Institut dan ketentuan peraturan",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "aset; dan d. ketaatan terhadap kebijakan/peraturan Institut dan ketentuan peraturan perundang -undangan. (2) Sistem pengendalian internal sebagaimana dimaksud pada ayat (1) merupakan tanggung jawab Rektor. (3) Sistem pengendalian internal dievaluasi terus menerus oleh Satuan Pengaw asan Internal, secara periodik dilaporkan kepada Rektor. (4) Ketentuan lebih lanjut mengenai sistem pengendalian internal sebagaimana dimaksud pada ayat (1) ditetapkan oleh Rektor. Pasal 9 6 (1) Laporan keuangan Institut diaudit oleh Satuan Pengawasan Internal. (2) Apabila diperlukan, Direktur Jenderal dapat meminta dilakukannya pemeriksaan khusus. Paragraf 5 Pertanggungjawaban Pasal 97 (1) Untuk mem pertanggungjawab kan pengelolaan Institut setiap tahun Rektor harus menyampaikan laporan tahunan kepada Direktur Jenderal y ang terdiri atas: a. laporan keuangan yang sudah diaudit oleh Satuan Pengawas an Internal; dan www.peraturan.go.id 2018, No.1374 -59- b. laporan kinerja kegiatan akademik dan non- akademik. (2) Laporan keuangan sebagaimana dengan dimaksud pada ayat (1) huruf a terdiri atas: a. laporan realisasi anggaran; b. laporan aktivitas; c. neraca; d. laporan arus kas; dan e. catatan atas laporan keuangan. (3) Laporan keuangan sebagaimana dimaksud pada ayat (1) huruf a dilampiri dengan laporan keuangan unsur pelaksana. (4) Laporan keuangan Institut disusun berdasarkan standar akuntansi pemer intahan . Bagian Kedua Pendapatan Pasal 9 8 (1) Pemerintah menyediakan dana untuk penyelenggaran pendidikan oleh Institut yang dialokasikan dalam anggaran pendapatan dan belanja negara. (2) Selain dana yang dialokasikan dalam anggaran pendapatan dan belanja negara sebagaimana dimaksud pada ayat (1), pendapatan Institut juga dapat berasal dari masyarakat. (3) Pendapatan Institut dari masyarakat sebagaimana dimaksud pada ayat (2) merupakan penerimaan negara bukan pajak. Pasal 9 9 Alokasi anggaran untuk program perguruan tinggi ditetapkan oleh Direktur Jenderal sesuai dengan rencana anggaran tahunan yang diajukan oleh Rektor berdasarkan ketentuan peraturan perundang -undangan. www.peraturan.go.id 2018, No. 1374 -60- Bagian Ketiga Pengadaan Barang/Jasa Pasal 100 (1) Pengadaan barang/jasa dilakukan berdasarkan prinsi p efisiensi, ekonomis, akuntabel, dan tranparan. (2) Pengadaan barang/jasa sebagaimana dimaksud pada ayat (1) yang bersumber dari anggaran pendapatan dan belanja negara dilakukan sesuai dengan ketentuan peraturan perundang -undangan. Bagian Keempat Kekayaan Paragraf 1 Umum Pasal 101 (1) Pengelolaan kekayaan Institut dilaksanakan untuk mencapai tujuan Institut. (2) Pengelolaan kekayaan Institut sebagaimana dimaksud pada ayat (1) dikelola secara wajar, tertib, efektif, efisien, akuntabel, transparan , dan taat pada pera turan perundang -undangan. (3) Pengelolaan kekayaan Institut sebagaimana dimaksud pada ayat (1) dijalankan dengan memenuhi prinsip pengendalian internal yang baik. Pasal 102 (1) Kekayaan Institut terdiri atas: a. barang tak bergerak ; b. barang bergerak; dan c. kekayaan in telektual yang terbukti sah sebagai milik Institut. (2) Kekayaan intelektual sebagaimana dimaksud pada ayat (1) huruf c terdiri dari paten, hak cipta, dan kekayaan www.peraturan.go.id 2018, No.1374 -61- intelektual lain, baik dimiliki seluruh maupun sebagian oleh Institut. Pasal 10 3 Semua kekayaan Institut sebagaimana dimaksud dalam Pasal 102 ayat (1) huruf a dan huruf b, merupakan kekayaan negara yang pengelolaannya sesuai dengan ketentuan peraturan perundang -undangan. Paragraf 2 Tanah dan Bangunan Pasal 10 4 (1) Tanah dan bangunan merupakan bagian d ari kekayaan Institut yang merupakan barang milik negara. (2) Ketentuan mengenai pengelolaan dan penatausahaan barang milik negara sebagaimana",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    },
    {
      "text": "(2) Ketentuan mengenai pengelolaan dan penatausahaan barang milik negara sebagaimana dimaksud pada ayat (1) dilaksanakan sesuai dengan ketentuan peraturan perundang -undangan. BAB XI SARANA DAN PRASARA NA Pasal 10 5 (1) Sarana dan prasarana yang diadakan oleh Institut bertujuan untuk menunjang penyelenggaraan perguruan tinggi. (2) Sarana dan prasarana untuk penyelenggaraan perguruan tinggi dapat diperoleh dari pemerintah, masyarakat, dan pihak lain. (3) Sarana dan p rasarana sebagaimana dimaksud pada ayat (2) menjadi barang milik negara. (4) Institut dapat melakukan kerja sama dengan pihak lain untuk mengadakan dan/atau memanfaatkan sarana dan prasarana lainnya bagi kepentingan perguruan tinggi. www.peraturan.go.id 2018, No. 1374 -62- Pasal 10 6 Ketentuan leb ih lanjut mengenai pengelolaan, pemanfaatan, dan sanksi perusakan dan/atau menghilangkan sarana dan prasarana Institut ditetapkan oleh Rektor dengan mematuhi ketentuan peraturan perundang -undangan. BAB XII KERJA SAMA Pasal 10 7 (1) Kerja sama dilakukan untuk meningkatkan proses dan mutu hasil pendidikan, penelitian, pengabdian kepada masyarakat. (2) Kerja sama dengan pihak lain dilakukan atas dasar saling menguntungkan. (3) Fakultas, Jurusan, Pascasarjana, Lembaga, Pusat, dan UPT dapat melakukan kerja sama dalam bidan g akademik dan non -akademik dengan berbagai pihak baik dalam maupun luar negeri. (4) Kerja sama dengan pihak lain dilakukan atas persetujuan Rektor . (5) Kerja sama bidang akademik dan non -akademik sesuai dengan ketentuan peraturan perundang -undangan. BAB XIII KETENTUAN PENUTUP Pasal 10 8 Perubahan Statuta hanya dapat dilakukan oleh Menteri berdasarkan usulan Rektor setelah mendapatkan persetujuan Senat. Pasal 109 Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Agama Nomor 58 Tahun 2015 tentang St atuta Sekolah Tinggi Agama Kristen Negeri Ambon (Berita Negara www.peraturan.go.id 2018, No.1374 -63- Republik Indonesia Tahun 2015 Nomor 1353 ), dicabut dan dinyatakan tidak berlaku. Pasal 110 Peraturan Menteri ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, meme rintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 21 September 2018 MENTERI AGAMA REPUBLIK INDONESIA, ttd LUKMAN HAKIM SAIFUDDIN Diundangkan di Jakarta pada tanggal 27 September 2018 DIREKTUR JENDERAL PERATURAN PERUNDANG -UNDANGAN KEMENTERIAN HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA, ttd WIDODO EKATJAHJANA www.peraturan.go.id",
      "metadata": {
        "page_start": 6,
        "page_end": 6
      }
    }
  ]
}