{
  "source": "downloaded_pdfs/bn134-2011.pdf",
  "processed_date": "2025-04-24T17:25:29.439108",
  "document_info": {
    "title": "bn134-2011.doc"
  },
  "total_pages": 2,
  "chunks": [
    {
      "text": "PERATURAN MENTERI PERTANIAN NOMOR 12/PERMENTAN/SR.130/3/2011 TENTANG KOMPONEN HARGA POKOK PENJUALAN PUPUK BERSUBSIDI UNTUK SEKTOR PERTANIAN DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERTANIAN, Menimbang : a. bahwa dengan Peraturan Menteri Keuangan Nomor 120/PMK.02/2010 telah ditetapkan Tata Cara Penyediaan Anggaran, Penghitungan, Pembayaran, dan Pertanggungjawaban Subsidi Pupuk; b. bahwa untuk melaksanakan Pasal 4 Peraturan Menteri Keuangan Nomor 120/PMK.02/2010, perlu menetapkan komponen harga pokok penjualan pupuk bersubsidi untuk sektor pertanian; Mengingat : 1. Undang-Undang Nomor 12 Tahun 1992 tentang Sistem Budidaya Tanaman (Lembaran Negara Tahun 1992 Nomor 46, Tambahan Lembaran Negara Nomor 3478); 2. Undang-Undang Nomor 17 Tahun 2003 tentang Keuangan Negara (Lembaran Negara Tahun 2003 Nomor 47, Tambahan Lembaran Negara Nomor 4286); 3. Undang-Undang Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (Lembaran Negara Tahun 2003 Nomor 70, Tambahan Lembaran Negara Nomor 4297); 4. Undang-Undang Nomor 1 Tahun 2004 tentang Perbendaharaan Negara (Lembaran Negara Tahun 2004 Nomor 5, Tambahan Lembaran Negara Nomor 4355); 5. Peraturan Pemerintah Nomor 8 Tahun 2001 tentang Pupuk Budidaya Tanaman (Lembaran Negara Tahun 2001 Nomor 14, Tambahan Lembaran Negara Nomor 4079); 6. Peraturan Presiden Nomor 77 Tahun 2005 tentang Penetapan Pupuk Bersubsidi Sebagai Barang Dalam Pengawasan; 7. Keputusan Presiden Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II; 8. Peraturan Presiden Nomor 47 Tahun 2009 tentang Pembentukan dan Organisasi Kementerian Negara; 9. Peraturan Presiden Nomor 24 Tahun 2010 tentang Kedudukan, Tugas, dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas, dan Fungsi Eselon I Kementerian Negara; 10. Peraturan Menteri Perdagangan Republik Indonesia Nomor 07/M- DAG/PER/2/2009 tentang Perubahan Atas Peraturan Menteri Perdagangan Republik Indonesia Nomor 21/M-DAG/PER/6/2008; 11. Peraturan Menteri Keuangan Nomor 120/PMK.02/2/2010 tentang Tatacara Penyediaan Anggaran, Penghitungan, Pembayaran dan Pertanggungjawaban Subsidi Pupuk; www.djpp.depkumham.go.id 12. Peraturan Menteri Pertanian Nomor 61/Permentan/OT.140/ 10/2010 tentang Organisasi dan Tata Kerja Kementerian Pertanian; 13. Peraturan Menteri Pertanian Nomor 06/Permentan/SR.130/2/2011 tentang Kebutuhan dan Harga Eceran Tertinggi Pupuk Bersubsidi untuk sektor Pertanian Tahun 2011; MEMUTUSKAN : Menetapkan : PERATURAN MENTERI PERTANIAN TENTANG KOMPONEN HARGA POKOK PENJUALAN PUPUK BERSUBSIDI UNTUK SEKTOR PERTANIAN. Pasal 1 Komponen Harga Pokok Penjualan Pupuk Bersubsidi Untuk Sektor Pertanian seperti tercantum pada Lampiran sebagai bagian tidak terpisahkan dengan Peraturan ini. Pasal 2 Komponen Harga sebagaimana dimaksud dalam Pasal 1 terdiri atas biaya pengadaan dan biaya penyaluran pupuk bersubsidi yang dilaksanakan oleh Produsen Pupuk Bersubsidi. Pasal 3 Peraturan ini mulai berlaku pada tanggal diundangkan. Agar setiap orang mengetahuinya, Peraturan Menteri Pertanian ini diundangkan dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 7 Maret 2011 23 No MENTERI PERTANIAN REPUBLIK INDONESIA, SUSWONO Diundangkan di Jakarta pada tanggal 10 Maret 2011 MENTERI HUKUM DAN HAK AZASI MANUSIA REPUBLIK INDONESIA, PATRIALIS AKBAR BERITA NEGARA REPUBLIK INDONESIA TAHUN 2011 NOMOR 134 www.djpp.depkumham.go.id",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    }
  ]
}