{
  "source": "downloaded_pdfs/bn1378-2014.pdf",
  "processed_date": "2025-04-24T13:38:16.891961",
  "document_info": {
    "title": "Microsoft Word - BN 1378-2014.doc"
  },
  "total_pages": 75,
  "chunks": [
    {
      "text": "BERITA NEGARA REPUBLIK INDONESIA No.1378, 2014 KEMENPERIN. Kendaraan Bermotor. Industri. Pencabutan. PERATURAN MENTERI PERINDUSTRIAN NOMOR 80/M-IND/PER/9/2014 TENTANG INDUSTRI KENDARAAN BERMOTOR DENGAN RAHMAT TUHAN YANG MAHA ESA MENTERI PERINDUSTRIAN REPUBLIK INDONESIA, Menimbang : a. bahwa dalam rangka pendalaman dan pengembangan manufaktur industri kendaraan bermotor serta meningkatkan investasi di bidang manufaktur kendaraan bermotor mulai dari pembuatan komponen di dalam negeri untuk menghasilkan kendaraan bermotor yang berdaya saing global; b.bahwa dalam rangka mendukung pengembangan dan pendalaman struktur industri kendaraan bermotor sebagaimana dimaksud dalam huruf a, dan menciptakan kemandirian industri dalam negeri, maka perlu mengatur tingkat keteruraian kendaraan yang diimpor dalam keadaan terurai sama sekali (Completely Knocked Down /CKD) dan kendaraan bermotor dalam keadaan terurai tidak lengkap (Incompletely Knocked Down /IKD); c.bahwa berdasarkan pertimbangan sebagaimana dimaksud pada huruf a dan huruf b perlu menetapkan Peraturan Menteri Perindustrian tentang Industri Kendaraan Bermotor. 2014, No.13782 Mengingat : 1. Undang-Undang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan Undang-Undang Nomor 17 Tahun 2006 (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93: Tambahan Lembaran Negara Republik Indonesia Nomor 4661); 2.Undang-Undang Nomor 3 Tahun 2014 tentang Perindustrian (Lembaran Negara Republik Indonesia Tahun 2014 Nomor 4, Tambahan Lembaran Negara Republik Indonesia Nomor 5492); 3.Peraturan Pemerintah Nomor 13 Tahun 1995 tentang Izin Usaha Industri (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 25, Tambahan Lembaran Negara Republik Indonesia Nomor 3596); 4.Peraturan Pemerintah Nomor 55 Tahun 2012 tentang Kendaraan (Lembaran Negara Republik Indonesia Tahun 2012 Nomor 120, Tambahan Lembaran Negara Republik Indonesia Nomor 5317); 5.Peraturan Presiden Republik Indonesia Nomor 24 Tahun 2010 tentang Kedudukan, Tugas dan Fungsi Kementerian Negara serta Susunan Organisasi, Tugas dan Fungsi Eselon I Kementerian Negara sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Presiden Republik Indonesia Nomor 92 Tahun 2011; 6.Keputusan Presiden Republik Indonesia Nomor 84/P Tahun 2009 tentang Pembentukan Kabinet Indonesia Bersatu II Periode 2009 – 2014 sebagaimana telah beberapa kali diubah terakhir dengan Keputusan Presiden Republik Indonesia Nomor 8/P Tahun 2014; 7.Peraturan Menteri Perindustrian Nomor 123/M- IND/PER/10/2009 tentang Peta Panduan (Road Map) Pengembangan Klaster Industri Kendaraan Bermotor; 8.Peraturan Kepala Badan Pusat Statistik Nomor 57 Tahun 2009 tentang Klasifikasi Baku Lapangan Usaha Indonesia; 9.Peraturan Menteri Perindustrian Nomor 105/M- IND/PER/10/2010 tentang Organisasi dan Tata Kerja Kementerian Perindustrian; 2014, No.13783 10.Peraturan Menteri Keuangan Nomor 213/PMK.011/2011 tentang Penetapan Sistem Klasifikasi Barang dan Pembebanan Tarif Bea Masuk Atas Impor Barang; 11.Peraturan Menteri Perindustrian Nomor 33/M- IND/PER/7/2013 tentang Pengembangan Produksi Kendaraan Bermotor Roda Empat yang Hemat Energi dan Harga Terjangkau; MEMUTUSKAN: Menetapkan : PERATURAN MENTERI PERINDUSTRIAN TENTANG INDUSTRI KENDARAAN BERMOTOR. BAB I KETENTUAN UMUM Pasal 1 Dalam Peraturan Menteri ini yang dimaksud dengan: 1.Perusahaan Industri Kendaraan Bermotor adalah industri yang didirikan dan dioperasikan di Indonesia yang terdiri dari: a.Industri Komponen Kendaraan Bermotor; b.Industri Karoseri Kendaraan Bermotor Roda Empat atau Lebih; c.Industri Kendaraan Bermotor Roda Empat atau Lebih; d.Industri Kendaraan Bermotor Khusus; dan e.Industri Sepeda Motor Roda Dua dan Tiga. 2.Perusahaan Industri Kendaraan Bermotor Roda Empat atau Lebih adalah industri yang didirikan dan beroperasi di Indonesia untuk manufaktur kendaraan",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "industri yang didirikan dan beroperasi di Indonesia untuk manufaktur kendaraan bermotor dan memiliki Izin Usaha Industri dengan KBLI 29100 untuk Kendaraan Bermotor Roda Empat atau Lebih. 3.Perusahaan Industri Sepeda Motor Roda Dua dan Tiga adalah industri yang didirikan dan beroperasi di Indonesia untuk manufaktur kendaraan bermotor dan memiliki Izin Usaha Industri dengan KBLI 30911 untuk Sepeda Motor Roda Dua dan Tiga 4.Perusahaan Industri Kendaraan Bermotor untuk Keperluan Khusus adalah industri yang didirikan dan beroperasi di Indonesia untuk manufaktur atau memasang peralatan khusus pada kendaraan sehingga kendaraan dimaksud memiliki fungsi khusus selain fungsi utama kendaraan tersebut untuk pengangkutan orang atau barang, dan memiliki Izin Usaha Industri dengan KBLI 29100. 2014, No.13784 5.Perusahaan Industri Komponen Kendaraan Bermotor adalah industri yang didirikan dan beroperasi di Indonesia untuk manufaktur komponen kendaraan bermotor dan memiliki Izin Usaha Industri komponen kendaraan bermotor dan memiliki KBLI 30912 dan/atau KBLI 29300. 6.Perusahaan Industri Karoseri Kendaraan Bermotor Roda Empat atau Lebih adalah industri yang didirikan dan beroperasi di Indonesia serta memiliki Izin Usaha Industri dengan KBLI 29200 untuk memproduksi bagian-bagian mobil atau karoseri kendaraan bermotor, seperti bak truk, bodi bus, bodi pick up, bodi untuk kendaraan penumpang dan kendaraan bermotor untuk penggunaan khusus. 7.Kendaraan Bermotor Roda Empat atau Lebih adalah kendaraan bermotor sebagaimana dimaksud dalam Sub Pos 8701.20, Pos 87.02, 87.03, 87.04 dan 87.05. 8.Sepeda Motor Roda Dua dan Tiga adalah kendaraan bermotor sebagaimana dimaksud dalam Pos 87.11. 9.Sedan adalah kendaraan bermotor dengan ciri memiliki 3 (tiga) ruang (boxes) yang terdiri dari ruang motor penggerak, ruang penumpang dan ruang bagasi yang masing-masing ruang tersekat secara permanen dalam satu kesatuan dengan tempat duduk tidak lebih dari 2 (dua) baris. 10.Kendaraan Penumpang (4x2) adalah kendaraan bermotor untuk pengangkutan penumpang selain sedan dengan jumlah penumpang kurang dari 10 (sepuluh) orang dan memiliki sistem penggerak dua roda. 11.Kendaraan Penumpang (4x4) adalah kendaraan bermotor untuk pengangkutan penumpang selain sedan dengan jumlah penumpang kurang dari 10 (sepuluh) orang dan memiliki sistem penggerak empat roda. 12.Bus adalah kendaraan bermotor untuk pengangkutan sepuluh orang atau lebih, termasuk pengemudi. 13.Kendaraan Angkutan Barang adalah kendaraan bermotor untuk pengangkutan barang. 14.Traktor Jalan untuk Semi Trailer atau Tractor Head adalah kendaraan yang dikonstruksi terutama untuk menarik. 15.Kendaraan Bermotor dalam Keadaan Terurai Sama Sekali (Completely Knocked Down/CKD) adalah kendaraan bermotor dalam keadaan terurai dan sekurang-kurangnya terdiri dari Komponen Utama Kendaraan Bermotor yang digunakan untuk tujuan pembuatan kendaraan bermotor. 2014, No.13785 16.Kendaraan Bermotor dalam Keadaan Terurai Tidak Lengkap (Incompletely Knocked Down/ IKD) adalah kendaraan bermotor dalam keadaan terurai dan belum lengkap yang digunakan untuk tujuan pembuatan kendaraan bermotor. 17.Komponen Kendaraan Bermotor adalah bagian kendaraan bermotor yang diperlukan untuk memfungsikan kendaraan bermotor. 18.Komponen Utama kendaraan bermotor adalah bagian dari kendaraan bermotor yang memiliki fungsi utama kendaraan bermotor. 19.Nomor Identifikasi Kendaraan Bermotor yang selanjutnya disebut NIK adalah kombinasi karakter berupa huruf dan/atau angka yang dipasang/dicetak pada kendaraan bermotor oleh pembuat/perakit kendaraan untuk tujuan identifikasi sesuai SNI 09-1411-2000 atau revisinya. 20.Surat Penetapan Kode Perusahaan adalah surat yang diterbitkan oleh Direktur Jenderal yang menetapkan bahwa industri perakitan kendaraaan bermotor dapat menerapkan Nomor Identifikasi Kendaraan Bermotor (NIK). 21.Kode",
      "metadata": {
        "page_start": 1,
        "page_end": 1
      }
    },
    {
      "text": "kendaraaan bermotor dapat menerapkan Nomor Identifikasi Kendaraan Bermotor (NIK). 21.Kode perusahaan adalah 3 (tiga) karakter pertama dari 17 (tujuh belas) karakter pada NIK. 22.Pendalaman Manufaktur adalah Komitmen Perusahaan Industri Kendaraan Bermotor untuk melakukan pentahapan penggunaan komponen lokal yang diketahui oleh Direktur Jenderal. 23.Surat Rekomendasi adalah Surat yang diterbitkan oleh Direktur Jenderal yang menerangkan bahwa suatu perusahaan Industri Kendaraan Bermotor dapat melakukan importasi Kendaraan Bermotor dalam Keadaan Terurai Sama Sekali (Completely Knocked Down/CKD) dan/atau kendaraan dalam keadaan terurai tidak lengkap (Incompletely Knocked Down/IKD). 24.Surat Persetujuan Impor Komponen Non IKD adalah Surat yang menerangkan bahwa suatu perusahaan Industri Kendaraan Bermotor dapat melakukan importasi komponen yang sudah diproduksi di dalam negeri dan tercantum dalam Lampiran keteruraian kendaraan dalam keadaan terurai tidak lengkap (Incompletely Knocked Down/IKD) kelompok C. 25.Surveyor adalah Perusahaan Surveyor yang ditunjuk oleh Menteri untuk melaksanakan verifikasi terkait penerbitan Surat Rekomendasi untuk dapat melakukan importasi kendaraan dalam keadaan terurai tidak lengkap (Incompletely Knocked Down/IKD). 26.Menteri adalah Menteri yang menyelenggarakan urusan pemerintahan di bidang perindustrian. 2014, No.13786 27.Direktur Jenderal adalah Direktur Jenderal yang mempunyai tugas, fungsi dan wewenang untuk melakukan pembinaan industri kendaraan bermotor pada Kementerian yang menyelanggarakan urusan pemerintahan di bidang perindustrian . 28.Direktur adalah Direktur yang mempunyai tugas, fungsi dan wewenang untuk melakukan pembinaan industri alat transportasi darat, Kementerian yang menyelanggarakan urusan pemerintahan di bidang perindustrian. BAB II PENGEMBANGAN INDUSTRI KENDARAAN BERMOTOR Bagian Pertama Pengembangan Industri Pasal 2 Pengembangan Industri Kendaraan Bermotor terdiri dari: a.Industri Komponen Kendaraan Bermotor; b.Industri Karoseri Kendaraan Bermotor Roda Empat atau Lebih; c.Industri Kendaraan Bermotor Roda Empat atau Lebih; d.Industri Kendaraan Bermotor untuk Keperluan Khusus; dan e.Industri Sepeda Motor Roda Dua dan Tiga. Bagian Dua Industri Komponen Kendaraan Bermotor Pasal 3 (1)Perusahaan Industri Komponen Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf a wajib memenuhi ketentuan sebagai berikut: a.memiliki Izin Usaha Industri Komponen mencakup: 1.KBLI 29300 untuk komponen roda empat atau lebih; 2.KBLI 30912 untuk komponen sepeda motor roda dua dan tiga; 3.KBLI 29100 untuk motor pembakaran dalam; dan/atau 4.KBLI 28140 untuk komponen motor pembakaran dalam, transmisi/ transaxle ; b.memiliki peralatan produksi untuk membuat komponen kendaraan bermotor sesuai dengan jenis komponen yang akan dibuat. 2014, No.13787 (2)Perusahaan Industri Komponen sebagaimana dimaksud pada ayat (1) dalam kegiatan produksi dapat menggunakan bahan baku dan/atau subkomponen. (3)Perusahaan Industri Komponen sebagaimana dimaksud pada ayat (1) dalam merakit/memproduksi komponen kendaraan bermotor roda empat atau lebih, kendaraan bermotor roda dua dan kendaraan bermotor roda tiga dapat menggunakan komponen tertentu asal impor dalam keadaan terurai tidak lengkap (IKD), blank dan/atau subkomponen. (4)komponen tertentu asal impor dalam keadaan blank sebagaimana dimaksud pada ayat (3) merupakan barang yang tidak disiapkan untuk penggunaan langsung, memiliki bentuk mendekati barang jadi atau bagian dari barang jadi tersebut, dan hanya digunakan untuk diproses lebih lanjut menjadi barang jadi atau bagian barang jadi tersebut. (5)Ketentuan lebih lanjut terkait pengembangan Industri Komponen Kendaraan Bermotor diatur dalam Peraturan Menteri. Bagian Tiga Industri Karoseri Pasal 4 (1)Perusahaan Industri Karoseri Kendaraan Bermotor Roda Empat atau Lebih sebagaimana dimaksud dalam Pasal 2 huruf b wajib memenuhi ketentuan sebagai berikut: a.memiliki Izin Usaha Industri Karoseri Kendaraan Bermotor",
      "metadata": {
        "page_start": 1,
        "page_end": 2
      }
    },
    {
      "text": "ketentuan sebagai berikut: a.memiliki Izin Usaha Industri Karoseri Kendaraan Bermotor roda empat atau lebih dengan KBLI 29200; b.memiliki peralatan produksi untuk membuat karoseri kendaraan bermotor roda empat atau lebih; dan c.memiliki Nomor Identifikasi Kendaraan Bermotor (NIK) Tambahan. (2)Ketentuan lebih lanjut terkait pengembangan Industri Karoseri Kendaraan Bermotor diatur dalam Peraturan Menteri tersendiri. Bagian Empat Industri Kendaraan Bermotor Roda Empat atau Lebih, Kendaraan Bermotor untuk Keperluan Khusus , dan Sepeda Motor Roda Dua dan Tiga Pasal 5 (1)Proses manufaktur Kendaraan Bermotor terdiri dari: a.Pencetakan bodi; b.Pengelasan; 2014, No.13788 c.Pengecatan; d.Perakitan komponen utama; e.Perakitan kendaraan bermotor ( assembling ); dan f.Pengujian dan pengendalian mutu. (2)Dalam melaksanakan proses manufaktur sebagaimana dimaksud pada ayat (1), Perusahaan Industri Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf c, huruf d dan huruf e dapat: a.melakukan sendiri dengan sarana dan prasarana yang dimiliki; dan/atau b.mensubkontrakan kepada perusahaan industri kendaraan bermotor dalam negeri, dengan ketentuan kendaraan bermotor hasil produksi dikembalikan kepada Perusahaan Industri Kendaraan Bermotor yang bersangkutan. (3)Subkontrak sebagaimana dimaksud pada ayat (2) huruf b harus dituangkan dalam suatu perjanjian. Pasal 6 (1)Industri Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf c, huruf d, dan huruf e dalam melakukan kegiatan proses produksi wajib melakukan pemberdayaan Industri Komponen Kendaraan Bermotor dalam negeri. (2)Pemberdayaan Industri Komponen Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Menteri. Pasal 7 (1)Perusahaan Industri Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf c, dan huruf e wajib memiliki: a.Izin Usaha Industri Kendaraan Bermotor; b.Surat penetapan Kode Perusahaan dalam rangka kesiapan penerapan Nomor Identifikasi Kendaraan Bermotor /NIK; c.Merek dan/atau Perjanjian merek dengan prinsipal yang terdaftar pada Direktorat Jenderal Hak Kekayaan Intelektual (HKI); dan/atau d.Perjanjian untuk memproduksi kendaraan bermotor dengan merek prinsipal. (2)Perusahaan Industri Kendaraan Bermotor untuk Keperluan Khusus sebagaimana dimaksud dalam Pasal 2 huruf d wajib memiliki: a.Izin Usaha Industri Kendaraan Bermotor untuk keperluan khusus; 2014, No.13789 b.Surat penetapan Kode perusahaan dalam rangka kesiapan penerapan Nomor Identifikasi Kendaraan Bermotor /NIK; c.Merek dan/atau Perjanjian Merek dengan prinsipal yang terdaftar pada Direktorat Jenderal Hak Kekayaan Intelektual (HKI); dan/atau d.Perjanjian untuk memproduksi kendaraan bermotor dengan merek prinsipal. (3)Kode perusahaan sebagaimana dimaksud pada ayat (1) huruf b dan ayat (2) huruf b merupakan kode yang menandakan bahwa perusahaan dimaksud merupakan Industri Kendaraan Bermotor secara nasional maupun internasional. Pasal 8 (1)Perusahaan Industri Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf c, huruf d, dan huruf e memproduksi kendaraan bermotor sebagaimana dimaksud dalam Sub Pos HS 8701.20, Pos HS. 87.02, Pos HS 87.03, Pos HS 87.04, Pos HS 87.05, dan Pos HS. 87.11. (2)Jenis kendaraan bermotor dalam Sub Pos HS 8701.20, Pos HS. 87.02, Pos HS 87.03, Pos HS 87.04, Pos HS 87.05, dan Pos HS. 87.11 sebagaimana dimaksud pada ayat (1) terdiri dari jenis: a.Pengangkutan orang: 1.10 (sepuluh) orang atau lebih dengan massa total tidak lebih dari 5 ton; 2.10 (sepuluh) orang atau lebih dengan massa total lebih dari 5 ton tetapi tidak lebih dari 24 ton; 3.10 (sepuluh) orang atau lebih dengan massa total lebih dari 24 ton; 4.kurang dari 10 (sepuluh) orang jenis Sedan dengan kapasitas isi silinder",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "dari 10 (sepuluh) orang jenis Sedan dengan kapasitas isi silinder tidak lebih dari 1500 CC; 5.kurang dari 10 (sepuluh) orang jenis Sedan dengan kapasitas isi silinder lebih dari 1500 CC; 6.kurang dari 10 (sepuluh) orang selain Sedan dengan sistem penggerak dua roda (4x2) dan kapasitas isi silinder tidak lebih dari 1500 CC; 7.kurang dari 10 (sepuluh) orang selain Sedan dengan sistem penggerak dua roda (4x2) dengan kapasitas isi silinder lebih dari 1500 CC; 8.kurang dari 10 (sepuluh) orang selain Sedan dengan sistem penggerak empat roda (4x4) dan kapasitas isi silinder tidak lebih dari 1500 CC; 2014, No.137810 9.kurang dari 10 (sepuluh) orang dengan sistem penggerak empat roda (4x4) dan kapasitas isi silinder lebih dari 1500 CC; b.Pengangkutan barang: 1.dengan massa total tidak lebih dari 5 ton; 2.dengan massa total lebih dari 5 ton tetapi tidak lebih dari 24 ton; 3.dengan massa total lebih dari 24 ton; c.Traktor Jalan untuk Semi Trailer dari Pos 8701.20; dan d.Roda Dua dan Tiga. Pasal 9 Setiap komponen yang dimanufaktur di dalam negeri atau diimpor untuk keperluan produksi Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 8 harus memenuhi mutu sesuai Standar Nasional Indonesia (SNI) yang berlaku wajib atau standar lainnya. Pasal 10 (1)Kendaraan Bermotor Roda Empat atau Lebih yang diproduksi di dalam negeri dan/atau diimpor dan dipergunakan di jalan umum di dalam wilayah Indonesia wajib dengan sistem roda kemudi kanan. (2)Kendaraan Bermotor yang diproduksi di dalam negeri dan/atau diimpor dan dipergunakan di wilayah Indonesia harus dirancang untuk menggunakan: a.bahan bakar dengan minimal Octane Number 92 bagi Kendaraan bermotor dengan motor bakar cetus api; dan b.bahan bakar dengan minimal Cetane Number (CN) 51 bagi Kendaraan bermotor dengan motor bakar nyala kompresi. (3)Ketentuan sebagaimana dimaksud pada ayat (2) dikecualikan untuk: a.Kendaraan Bermotor roda dua atau tiga; dan b.Kendaraan Bermotor roda empat atau lebih untuk pengangkutan barang atau transportasi umum . (4)Setiap kendaraan bermotor yang diproduksi di dalam negeri dan/atau impor wajib memenuhi ketentuan SNI Nomor Identifikasi Kendaraan Bermotor. Pasal 11 (1)Kendaraan Bermotor Roda Empat atau Lebih yang diproduksi di dalam negeri untuk tujuan ekspor dan/atau Kendaraan Bermotor Roda Empat atau Lebih yang diimpor dan digunakan untuk keperluan khusus dapat menggunakan sistem roda kemudi kiri. 2014, No.137811 (2)Keperluan khusus sebagaimana dimaksud pada ayat (1) dibuktikan dengan Surat Rekomendasi dari lembaga/instansi yang berwenang. (3)Surat Rekomendasi sebagaimana dimaksud pada ayat (2) merupakan persyaratan untuk mendapatkan Surat Tanda Pendaftaran Tipe kendaraan bermotor. Pasal 12 (1)Perusahaan Industri Kendaraan Bermotor sebagaimana dimasud dalam Pasal 2 huruf c, huruf d dan huruf e dalam kegiatan manufakturnya dapat menggunakan: a.kendaraan bermotor dalam keadaan terurai sama sekali (Completely Knocked Down /CKD); b.kendaraan bermotor dalam keadaan terurai tidak lengkap (Incompletely Knocked Down/ IKD); dan/atau c.komponen. (2)Perusahaan Industri Kendaraan Bermotor sebagaimana dalam Pasal 2 huruf c, huruf d, dan huruf e yang menggunakan CKD sebagaimana dimaksud pada ayat (1) huruf a wajib menjalankan proses manufaktur di dalam negeri sekurang-kurangnya berupa: a.Pengelasan; b.Pengecatan; c.Perakitan kendaraan bermotor ( assembling); dan d.Pengujian serta pengendalian mutu. (3)Perusahaan Industri Kendaraan Bermotor sebagaimana dalam Pasal 1 huruf c, huruf d, dan huruf e yang menggunakan",
      "metadata": {
        "page_start": 2,
        "page_end": 2
      }
    },
    {
      "text": "1 huruf c, huruf d, dan huruf e yang menggunakan IKD sebagaimana dimaksud pada ayat (1) huruf b sekurang-kurangnya menjalankan 3 (tiga) dari 5 (lima) proses manufaktur kendaraan bermotor sebagai berikut: a.pencetakan bodi ; b.pengelasan; c.perakitan komponen utama; d.perakitan kendaraan bermotor ( assembling ); dan e.pengujian serta pengendalian mutu; (4)Dalam melaksanakan proses manufaktur sebagaimana dimaksud pada ayat (2) dan/atau ayat (3), Perusahaan Industri Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf c, huruf d dan huruf e dapat mensubkontrakan pada perusahaan industri kendaraan bermotor dalam negeri. 2014, No.137812 (5)Perkembangan pelaksanaan proses manufaktur sebagaimana dimaksud dalam Pasal 5 ayat (1) dan pendalaman manufaktur di dalam negeri oleh Perusahaan Industri Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf c, huruf d dan huruf e yang menggunakan CKD dan/atau IKD diatur lebih lanjut dalam Peraturan Direktur Jenderal. BAB III KENDARAAN BERMOTOR DALAM KEADAAN TERURAI SAMA SEKALI (CKD), KENDARAAN BERMOTOR DALAM KEADAAN TERURAI TIDAK LENGKAP (IKD) DAN KOMPONEN DALAM KEADAAN TERURAI TIDAK LENGKAP (IKD) Pasal 13 (1)Kendaraan bermotor dalam keadaan terurai sama sekali (CKD) sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf a untuk: a.Kendaraan Bermotor Roda Empat atau Lebih merupakan kendaraan bermotor yang terdiri dari sekurang-kurangnya 4 (empat) Komponen Utama kendaraan bermotor; atau b.Sepeda Motor Roda Dua dan Tiga merupakan kendaraan bermotor sekurang kurangnya yang terdiri dari 6 (enam) Komponen Utama kendaraan bermotor; (2)Komponen Utama kendaraan bermotor roda 4 (empat) atau lebih sebagaimana dimaksud pada ayat (1) huruf a, yaitu: a.Bodi, Kabin dan/atau Sasis; b.Motor penggerak; c.Transmisi atau Transaxle ; dan d.Axle. (3)Komponen Utama kendaraan Sepeda Motor Roda Dua dan Tiga sebagaimana dimaksud pada ayat (1) huruf b, yaitu: a.Frame body ; b.Engine & transmission ; c.Steering system & suspension ; d.Braking system ; e.Wheel; dan f.Electrical & Instrument . (4)Kondisi keteruraian kendaraan bermotor dalam keadaan terurai sama sekali (CKD), sebagaimana dimaksud dalam Lampiran I, Lampiran II, dan Lampiran III, Peraturan Menteri ini. 2014, No.137813 Pasal 14 Kendaraan bermotor dalam keadaan terurai tidak lengkap (IKD) sebagaimana dimaksud dalam Pasal 12 ayat (1) huruf b merupakan kendaraan bermotor dalam keadaan terbongkar menjadi bagian-bagian yang tidak lengkap. Pasal 15 (1)Komponen Utama sebagaimana dimaksud dalam Pasal 13 ayat (2) dan ayat (3) diimpor dalam kondisi: a.terpasang dengan bagian lain dari komponen utama; atau b.terpisah dengan bagian lain dari komponen utama. (2)Komponen Utama sebagaimana dimaksud pada ayat (1) dapat diimpor dengan atau tanpa memasukan bagian lainnya dari Komponen Utama yang bersangkutan dan perlengkapan lainnya. (3)Masing–masing Komponen Utama sebagaimana dimaksud dalam Pasal 13 ayat (2) dan ayat (3) diimpor dalam keadaan terakit atau terurai. (4)Ketentuan keteruraian dari masing-masing Komponen Utama sebagaimana dimaksud pada ayat (3) diatur dalam Lampiran I, Lampiran II dan Lampiran III Peraturan Menteri ini. Pasal 16 (1)Importasi CKD sebagaimana dimaksud dalam Pasal 13 wajib melalui Surat Rekomendasi Direktur Jenderal. (2)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) diterbitkan berdasarkan permohonan perusahaan Industri Kendaraan Bermotor. (3)Permohonan sebagaimana dimaksud pada ayat (1) sekurang- kurangnya wajib dilengkapi: a.Izin Usaha Industri; b.Surat Penetapan Kode Perusahaan Industri Kendaraan Bermotor; c.Tanda Daftar Perusahaan (TDP); d.Rencana produksi dalam 1 (satu) tahun untuk per",
      "metadata": {
        "page_start": 2,
        "page_end": 3
      }
    },
    {
      "text": "Perusahaan (TDP); d.Rencana produksi dalam 1 (satu) tahun untuk per model kendaraan; e.Rencana impor CKD dalam 1 (satu) tahun untuk per model kendaraan; dan f.Rencana Pendalaman Manufakur pengelasan ( welding ) dan pengecatan ( painting ). (4)Rencana Pendalaman Manufakur pengelasan ( welding ) dan pengecatan (painting) sebagaimana dimaksud pada ayat (3) huruf d 2014, No.137814 wajib diverifikasi oleh Direktur Pembina Industri setelah pengajuan permohonan Surat Rekomendasi sebagaimana dimaksud pada ayat (1) dan akhir masa berlaku Surat Rekomendasi. (5)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) diterbitkan berdasarkan hasil verifikasi sebagaimana dimaksud pada ayat (4). (6)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) berlaku 1 (satu) tahun sejak tanggal diterbitkan. (7)Ketentuan lebih lanjut mengenai Surat Rekomendasi sebagaimana dimaksud pada ayat (1) diatur dalam Peraturan Direktur Jenderal. Pasal 17 (1)Kondisi kendaraan bermotor dalam keadaan terurai sama sekali (Completely Knocked Down /CKD) dan kendaraan bermotor dalam keadaan terurai tidak lengkap ( Incompletely Knocked Down/ IKD) sebagaimana dimaksud dalam Pasal 12 ayat (1) yaitu belum dilas dan belum dicat. (2)Pengecualian kondisi sebagaimana dimaksud pada ayat (1) yaitu kendaraan bermotor dalam keadaan terurai sama sekali ( Completely Knocked Down /CKD) dan kendaraan bermotor dalam keadaan terurai tidak lengkap ( Incompletely Knocked Down/ IKD) dengan kondisi body telah dilas dan dicat sebagaimana dimaksud dalam Lampiran II, dan Lampiran V, Lampiran VIII, Lampiran IX, Lampiran XII Peraturan Menteri ini. (3)Kendaraan bermotor dalam keadaan terurai tidak lengkap (Incompletely Knocked Down/ IKD) dengan body telah dilas dan dicat sebagaimana dimaksud pada ayat (2) hanya dapat diimpor dengan ketentuan sebagai berikut: a.untuk jenis kendaraan: 1.pengangkutan orang kurang dari 10 orang jenis sedan dengan kapasitas isi silinder lebih dari 1500 CC sebagaimana dimaksud dalam Lampiran V; dan 2.pengangkutan orang kurang dari 10 orang dengan sistem penggerak empat roda (4x4) dengan kapasitas isi silinder lebih dari 1500 CC sebagaimana dimaksud dalam Lampiran XII; dapat diimpor selamanya b.untuk jenis kendaraan pengangkutan orang kurang dari 10 orang dengan sistem penggerak dua roda (4x2) dengan kapasitas isi silinder lebih dari 1500 CC sebagaimana dimaksud dalam Lampiran VIII, Lampiran IX hanya dapat diimpor untuk 2014, No.137815 kendaraan bermotor tipe baru dan selama-lamanya 3 (tiga) tahun sejak tanggal diterbitkan Surat Rekomendasi perusahaan Kendaraan Bermotor pengguna IKD. Pasal 18 (1)Importasi CKD dengan bodi telah dilas dan di cat untuk jenis sedan dengan kapasitas isi silinder lebih dari 1500 CC sampai dengan 2000 CC sebagaimana dimaksud dalam Lampiran II hanya dapat diimpor: a.selama-lamanya 7 (tujuh) tahun terhitung sejak diterbitkannya Surat Rekomendasi secara akumulatif; atau b.jika jumlah penjualan unit Kendaraan Bermotor pertahun sejak diterbitkannya Surat Rekomendasi telah mencapai 8000 (delapan ribu) unit Kendaraan Bermotor. (2)Batasan penggunaan CKD sebagaimana dimaksud pada ayat (1) huruf a akan secara langsung ditentukan berakhir pada saat ketentuan sebagaimana dimaksud pada ayat (1) huruf b terjadi. (2)Importasi CKD dengan bodi telah dilas dan di cat untuk kendaraan bermotor dengan sistem penggerak dua roda (4x2) kapasitas silinder 2500 CC atau lebih dan kendaraan bermotor dengan sistem penggerak empat roda (4x4) kapasitas silinder 2500 CC atau lebih sebagaimana dimaksud dalam Lampiran II dapat diimpor selamanya. (3)Perusahaan Industri Kendaraan Bermotor sebagaimana",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "Lampiran II dapat diimpor selamanya. (3)Perusahaan Industri Kendaraan Bermotor sebagaimana dimaksud dalam Pasal 2 huruf c dapat dikecualikan dari kewajiban melakukan proses manufaktur yang terdiri dari: a.perakitan kendaraan bermotor ( assembling); dan b.pengujian serta pengendalian mutu. Pasal 19 (1)Importasi IKD sebagaimana dimaksud dalam Pasal 14 sekurang- kurangnya terdiri dari 2 (dua) jenis uraian barang. (2)Jenis uraian barang sebagaimana dimaksud pada ayat (1) sebagai berikut: a.2 (dua) Komponen Utama; b.1 (satu) Komponen Utama dan 1 (satu) Perlengkapan lainnya; c.1 (satu) Bagian dari Komponen Utama dan 1 (satu) Perlengkapan lainnya; d.2 (dua) Perlengkapan Lainnya; atau e.2 (dua) bagian dari Perlengkapan Lainnya. 2014, No.137816 (3)IKD sebagaimana dimaksud pada ayat (1) dapat berasal dari beberapa negara asal barang dan dinyatakan sebagai IKD sebelum masuk Daerah Pabean Indonesia. Pasal 20 (1)Kendaraan bermotor dalam keadaan terurai sama sekali (CKD) atau Kendaraan bermotor dalam keadaan terurai tidak lengkap (IKD) hanya dapat diimpor oleh: a.Perusahaan Industri Sepeda Motor Roda Dua dan Tiga; dan b.Perusahaan Industri Kendaraan Bermotor Roda Empat atau Lebih. (2)Kendaraan bermotor dalam keadaan CKD atau IKD sebagaimana dimaksud pada ayat (1) wajib digunakan untuk produksi. Pasal 21 (1)Tingkat keteruraian minimal Kendaraan Bermotor Roda Empat atau Lebih dalam keadaan terurai sama sekali (CKD) sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf a sekurang-kurangnya harus memenuhi ketentuan sebagaimana tercantum pada Lampiran I atau Lampiran II Peraturan Menteri ini. (2)Tingkat keteruraian minimal Kendaraan Bermotor Roda Dua dan Tiga dalam keadaan terurai sama sekali (CKD) sebagaimana dimaksud dalam Pasal 13 ayat (1) huruf b sekurang-kurangnya harus memenuhi ketentuan sebagimana tercantum pada Lampiran III Peraturan Menteri ini. (3)Tingkat keteruraian maksimal Kendaraan Bermotor Roda Empat atau Lebih dalam keadaan terurai tidak lengkap (IKD) sebagaimana dimaksud dalam Pasal 14 harus memenuhi ketentuan sebagaimana tercantum pada Lampiran IV sampai dengan Lampiran XX Peraturan Menteri ini. (4)Dalam hal terjadi importasi kendaraan bermotor dan/atau komponen kendaraan bermotor untuk produksi yang sebagian atau seluruh uraian barang tidak memenuhi ketentuan sebagaimana dimaksud pada ayat (1), ayat (2), atau ayat (3), bagian yang tidak memenuhi ketentuan tersebut importasinya diklasifikasikan ke dalam Pos Tarif masing-masing. (5)Pos Tarif untuk uraian barang dimaksud pada ayat (3) merupakan pos tarif dari Bab 98 Buku Tarif Kepabeanan Indonesia yang ditentukan oleh Kementerian yang menyelenggarakan urusan pemerintahan di bidang keuangan. 2014, No.137817 Pasal 22 (1)Komponen yang tidak termasuk dalam skema IKD sebagaimana dimaksud dalam huruf C Lampiran IV sampai dengan Lampiran XX Peraturan Menteri ini merupakan komponen yang telah diproduksi di dalam negeri dan masih dapat diimpor oleh perusahaan pengguna skema importasi IKD sesuai pos tariff masing-masing komponen. (2)Komponen sebagaimana dimaksud pada ayat (1) hanya dapat diimpor melalui Surat Persetujuan Impor Komponen Non IKD dari Direktur Jenderal. (3)Surat Persetujuan Impor Komponen Non IKD sebagaimana dimaksud pada ayat (1) diterbitkan berdasarkan permohonan Perusahaan Industri Komponen yang ditanda tangani oleh pejabat perusahaan pemohon setingkat direksi. (4)Surat Persetujuan Impor Komponen Non IKD sebagaimana dimaksud pada ayat (1) minimal berisi informasi: a.nama dan alamat perusahaan pemohon; b.nama komponen yang diimpor; c.nomor Pos Tarif 10(sepuluh) digit; d.informasi penyebab importasi; e.negara asal komponen; dan f.jumlah komponen yang diimpor (5)Dalam menerbitkan Surat",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "asal komponen; dan f.jumlah komponen yang diimpor (5)Dalam menerbitkan Surat Persetujuan Impor Komponen sebagaimana dimaksud pada ayat (1) dapat melimpahkan kewenangan dimaksud pada Direktur Pembina Industri. (6)Tatacara dan persyaratan penerbitan Surat Persetujuan Impor Komponen sebagaimana dimaksud pada ayat (1) diatur lebih lanjut dalam Peraturan Direktur Jenderal. Pasal 23 (1)Perusahaan industri Komponen dan Perusahaan industri kendaraan bermotor yang akan melakukan importasi: a.Komponen dalam keadaan terurai tidak lengkap (IKD) sebagaimana dimaksud dalam Pasal 3 ayat (3);dan/atau b.Kendaraan bermotor dalam keadaan terurai tidak lengkap (IKD) sebagaimana dimaksud dalam Pasal 3 ayat (3) dan Pasal 14; wajib memiliki Surat Rekomendasi dari Direktur Jenderal. (2)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) diberikan berdasarkan permohonan dari perusahaan industri kendaraan bermotor. 2014, No.137818 Pasal 24 (1)Permohonan Surat Rekomendasi sebagaimana dimaksud dalam Pasal 23 harus dilengkapi dengan: a.Izin Usaha Industri; b.Surat Penetapan Kode Perusahaan bagi Industri Kendaraan Bermotor; c.Tanda Daftar Perusahaan (TDP); d.Daftar peralatan produksi; e.Realisasi produksi dalam 2 (dua) tahun terakhir bagi perusahaan yang telah berproduksi selama 2 (dua) tahun; f.Rencana produksi dalam 1 (satu) tahun; g.Rencana Pendalaman Manufaktur; dan h.Rencana impor IKD dalam 1 (satu) tahun. (2)Rencana pendalaman manufaktur sebagaimana dimaksud pada ayat (1) huruf g wajib ditanda sahkan oleh Direktur Jenderal. (3)Kewajiban pendalaman manufaktur sebagaimana dimaksud pada ayat (1) huruf g bagi Industri Kendaraan Bermotor Roda Empat atau Lebih yang telah mampu melakukan pendalaman manufaktur sekurang- kurangnya 3 (tiga) komponen utama untuk masing-masing jenis kendaraan diatur secara khusus dalam Peraturan Direktur Jenderal. (4)Ketentuan persyaratan Rencana Pendalaman Manufaktur sebagaimana dimaksud pada ayat (1) huruf g diatur lebih lanjut dalam Peraturan Direktur Jenderal. (5)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) diterbitkan oleh Direktur Jenderal berdasarkan hasil verifikasi Surveyor yang ditunjuk Menteri. (6)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) menjadi dasar bagi Industri Kendaraan Bermotor untuk dapat menggunakan skema importasi Kendaraan bermotor dalam keadaan terurai tidak lengkap (IKD). (7)Tata cara penerbitan Surat Rekomendasi sebagaimana dimaksud pada ayat (1) dan pemeriksaan dan penelitian dokumen sebagaimana dimaksud pada ayat (3) diatur lebih lanjut dalam Peraturan Direktur Jenderal . (8)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) berlaku 1 (satu) tahun sejak tanggal diterbitkan. 2014, No.137819 Pasal 25 (1)Surat Rekomendasi sebagaimana dimaksud dalam Pasal 16 dan Pasal 23 merupakan dokumen pelengkap pabean yang harus disertakan dalam setiap dokumen pemberitahuan pabean. (2)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) diteruskan secara online ke portal Indonesia National Single Window (INSW). (3)Dalam hal impor IKD sebagaimana dimaksud dalam Pasal 1 melalui pelabuhan yang belum terkoneksi dengan INSW, Surat Rekomendasi disampaikan secara manual kepada Direktorat Jenderal Bea dan Cukai Kementerian Keuangan. (4)Surat Rekomendasi sebagaimana dimaksud pada ayat (1) wajib memuat informasi tentang Nomor Surat Penetapan Kode Perusahaan. BAB IV PELAPORAN, PEMBINAAN DAN PENGAWASAN Pasal 26 (1)Perusahaan Industri Kendaraan Bermotor pemegang Surat Rekomendasi sebagaimana dimaksud dalam Pasal 16 dan/atau Pasal 23 wajib memberikan laporan realisasi impor dan realisasi produksi setiap 6 (enam) bulan sejak diterbitkan Surat Rekomendasi dimaksud kepada Direktur Jenderal dan ditembuskan kepada Direktur Jenderal Bea dan Cukai. (2)Perusahaan Industri Kendaraan Bermotor pemegang Surat Rekomendasi sebagaimana dimaksud dalam Pasal 16 dan/atau Pasal 23 wajib memberikan laporan realisasi",
      "metadata": {
        "page_start": 3,
        "page_end": 3
      }
    },
    {
      "text": "dalam Pasal 16 dan/atau Pasal 23 wajib memberikan laporan realisasi pendalaman manufaktur setiap 6 (enam) bulan sejak diterbitkan Surat Rekomendasi dimaksud kepada Direktur Jenderal. (3)Laporan realisasi impor dan realisasi produksi sebagaimana dimaksud pada ayat (1) merupakan salah satu objek pengawasan yang dilakukan oleh Direktur Jenderal. Pasal 27 (1)Pembinaan dan pengawasan terhadap penerapan Peraturan Menteri ini dilakukan oleh Direktorat Jenderal. (2)Pembinaan Industri Kendaraan Bermotor sebagaimana dimaksud pada ayat (1) dapat dilakukan dengan memberikan: a.pelatihan peningkatan sumber daya manusia dalam peningkatan mutu produk; b.sosialisasi pemberlakuan dan penerapan peraturan terkait; dan/atau c.bimbingan teknis sistem manajemen mutu dan mutu produk. 2014, No.137820 (3)Pembinaan oleh Direktorat Jenderal sebagaimana dimaksud pada ayat (1), meliputi: a.pembinaan pada industri Komponen, industri Karoseri dan Industri Kendaraan Bermotor; dan b.pembinaan dalam pelaksanaan program khusus yang dicanangkan oleh pemerintah. (4)Pembinaan pada industri Komponen dan industri Karoseri sebagaimana dimaksud pada ayat (3) huruf a diatur lebih lanjut dalam Peraturan Menteri tersendiri. (5)Program khusus sebagaimana dimaksud ayat (3) huruf b diatur lebih lanjut dalam Peraturan Menteri tersendiri. (6)Dalam melakukan pengawasan sebagaimana dimaksud pada ayat (1) Direktur Jenderal dapat menugaskan Surveyor yang telah ditunjuk Menteri. (7)Pengawasan sebagaimana dimaksud pada ayat (1) dilakukan pada perusahaan industri. (8)Tata cara pembinaan dan pengawasan oleh Direktur Jenderal Pembina Industri sebagaimana dimaksud ayat (1) diatur lebih lanjut Peraturan Direktur Jenderal . Pasal 28 Surveyor yang ditunjuk Menteri sebagaimana dimaksud dalam Pasal 24 ayat (5) dan Pasal 27 ayat (6) memiliki tugas melakukan verifikasi dalam rangka: a.penerbitan Surat Rekomendasi: 1.legalitas perusahaan pemohon IKD; dan 2.kesesuaian rencana pendalaman manufaktur dengan realisasi pendalaman manufaktur; b.pengawasan berupa pelaksanaan pendalaman manufaktur. Pasal 29 Pengawasan atas pelaksanaan dari ketentuan dalam Peraturan Menteri ini yang terkait dengan Pos Audit dilaksanakan berdasarkan ketentuan peraturan perundang-undangan. Pasal 30 Direktorat Jenderal dapat berkoordinasi dengan Dinas Provinsi dan/atau Dinas Kabupaten/Kota atau instansi terkait dalam melakukan pengawasan. 2014, No.137821 Pasal 31 Surveyor yang ditunjuk Menteri sebagaimana dimaksud dalam Pasal 24 ayat (5) dan Pasal 27 ayat (6) wajib memberikan laporan hasil kerja kepada Direktur Jenderal. Pasal 32 Direktur Jenderal membuat petunjuk teknis dan pengawasan penerapan Peraturan Menteri ini . BAB V SANKSI Pasal 33 (1)Perusahaan Industri Kendaraan Bermotor dan Perusahaan Industri Kendaraan Bermotor Khusus yang tidak melaksanakan atau melanggar ketentuan dalam Pasal 26 Peraturan Menteri ini dikenakan sanksi administrasi berupa pencabutan Surat Rekomendasi. (2)Perusahaan Industri Kendaraan Bermotor pemegang Surat Rekomendasi sebagaimana dimaksud dalam Pasal 16 dan/atau Pasal 23 yang tidak memenuhi ketentuan pendalaman manufaktur yang diatur lebih lanjut dalam Peraturan Direktur Jenderal dikenakan sanksi administrasi berupa pencabutan Surat Rekomendasi. (3)Surat Rekomendasi sebagaimana dimaksud dalam Pasal 16 dan Pasal 23 dapat dicabut berdasarkan Surat Rekomendasi Direktorat Jenderal Bea dan Cukai dalam hal perusahaan industri kendaraan bermotor: a.tidak bersedia atau tidak memberikan akses data terkait proses audit; b.menolak membantu kelancaran audit; dan/atau c.menolak untuk diaudit. (4)Surveyor yang ditunjuk Menteri yang melanggar ketentuan dalam Pasal 31 Peraturan Menteri ini dikenakan sanksi administratif berupa pencabutan penunjukan. BAB VI KETENTUAN PENUTUP Pasal 34 Sejak Peraturan Menteri ini berlaku, Peraturan Menteri Perindustrian Nomor 59/M-IND/PER/5/2010 tentang Industri Kendaraan Bermotor dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri",
      "metadata": {
        "page_start": 3,
        "page_end": 4
      }
    },
    {
      "text": "Bermotor dicabut dan dinyatakan tidak berlaku. Pasal 35 Peraturan Menteri ini berlaku 6 (enam) bulan sejak tanggal diundangkan. 2014, No.137822 Agar setiap orang mengetahuinya, memerintahkan pengundangan Peraturan Menteri ini dengan penempatannya dalam Berita Negara Republik Indonesia. Ditetapkan di Jakarta pada tanggal 17 September 2014 MENTERI PERINDUSTRIAN REPUBLIK lNDONESIA MOHAMAD S. HIDAYAT Diundangkan di Jakarta pada tanggal 24 September 2014 MENTERI HUKUM DAN HAK ASASI MANUSIA REPUBLIK INDONESIA AMIR SYAMSUDIN 2014, No.137823 2014, No.137824 2014, No.137825 2014, No.137826 2014, No.137827 2014, No.137828 2014, No.137829 2014, No.137830 2014, No.137831 2014, No.137832 2014, No.137833 2014, No.137834 2014, No.137835 2014, No.137836 2014, No.137837 2014, No.137838 2014, No.137839 2014, No.137840 2014, No.137841 2014, No.137842 2014, No.137843 2014, No.137844 2014, No.137845 2014, No.137846 2014, No.137847 2014, No.137848 2014, No.137849 2014, No.137850 2014, No.137851 2014, No.137852 2014, No.137853 2014, No.137854 2014, No.137855 2014, No.137856 2014, No.137857 2014, No.137858 2014, No.137859 2014, No.137860 2014, No.137861 2014, No.137862 2014, No.137863 2014, No.137864 2014, No.137865 2014, No.137866 2014, No.137867 2014, No.137868 2014, No.137869 2014, No.137870 2014, No.137871 2014, No.137872 2014, No.137873 2014, No.137874 2014, No.137875",
      "metadata": {
        "page_start": 4,
        "page_end": 4
      }
    }
  ]
}